{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-hass-auf-den-osten-2/", "query_keywords": ["us", "krieg", "rassismus", "frankreich", "politik", "ns", "rna", "ss", "spd", "demo", "schi", "sp", "europa"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Hass auf den Osten", "description": "Die Wurzeln der Russophobie: Seit über 200 Jahren besetzt Russland einen Spitzenplatz im westlichen Rassismus. Ironie der Geschichte: Begonnen hat diese Dämonisierung im Zeitalter der Aufklärung. Beenden wir endlich diesen Hass! Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren. Ohne Russophobie kann der Westen nicht. Egal, ob das", "body": {"": ["Die Wurzeln der Russophobie: Seit über 200 Jahren besetzt Russland einen Spitzenplatz im westlichen Rassismus. Ironie der Geschichte: Begonnen hat diese Dämonisierung im Zeitalter der Aufklärung. Beenden wir endlich diesen Hass! Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren.", "Ohne Russophobie kann der Westen nicht. Egal, ob das geschmähte Land als Zarenreich, als UdSSR oder als parlamentarische Demokratie daherkommt. Nach zwei heißen und einem Kalten Krieg hielten westliche Politiker und Mainstream-Hetzer es kaum drei Jahrzehnte aus: Der böse Russe musste wieder her. Er wurde gebraucht. Aber wozu? Beim Vergleich mit anderen Dauerfeindbildern (beispielsweise Antisemitismus) findet sich auch in der Russophobie eine Mischung aus Abscheu und Faszination, aus Angst und Bewunderung. Eine Ambivalenz, die auf eigene Spaltung verweist. Schließlich wusste schon Carl Schmitt: «Der Feind ist unsere eigene Frage als Gestalt.» Was aber ist unsere Frage, unsere Abspaltung, die der Russe repräsentiert?", "Zunächst muss man den Beginn der Dämonisierung terminieren. Normalerweise datiert man sie auf den Krimkrieg (1853–56), vor allem für England, Frankreich und Deutschland. Dem hat die spanische Philologin Maria Elvira Roca Barea in ihrem Bestseller Imperiophobie (2016) widersprochen. Im Kapitel «Die Angst vor den Russen – damals und jetzt» zeigt sie, dass die antirussische Ideologie dem 18. Jahrhundert, dem Zeitalter der Aufklärung, entsprungen ist.", "Die Aufklärung forderte, alle Lebensbereiche dem Primat der Vernunft zu unterwerfen. Das betraf nicht nur Politik, Religion und Wissenschaft, sondern auch individuelles Trieb- und Gefühlsleben. Als ein Projekt des Bürgertums galt ihr als vernünftig, was dem Lebensstil dieser Klasse entsprach. Was sich dem rationalistischen Zugriff entzog, fiel der Ausklammerung, der Verdrängung anheim:", "Dazu zählen Triebe, Affekte und Tod. Die Inthronisierung der Vernunft legitimierte anscheinend eine Überheblichkeit gegenüber fremden Kulturen, die man als unterlegen, als rückständig ansah. Die durfte man unterjochen, die wurden zur kolonialen Ausbeutung freigegeben."], "Barbaren bedrohen Europa": ["Diese Arroganz wurde durch Russland erschüttert: Wie konnte es sein, dass Frankreich, der Star der Aufklärung, im Siebenjährigen Krieg (1756–63) zahlreiche Gebiete verlor, während das vermeintlich rückständige Russland unter Zar Peter I. zum Imperium anwuchs – ein Land aus unzivilisierten und aggressiven Ostvölkern? Die Antwort auf diesen Widerspruch war nicht ein Hinterfragen der eigenen Ideologie, sondern irrationale Abwehr: Russland sei nur eine Scheinzivilisation, unter deren Oberfläche blanke Barbarei lauere, das Herz wilder Asiaten schlage. Selbst große Intellektuelle wie Denis Diderot (1713–1784) verbreiteten diese Auffassung, wodurch sie rasch an Einfluss gewann.", "In Deutschland fand sie ihre Adaption bei dem Philosophen Georg Wilhelm Friedrich Hegel (1770–1831), der den Russen jeglichen Beitrag zur europäischen Zivilisation absprach. Schlimmer noch: Sie müssten von «überlegenen Völkern» bevormundet werden. Die Auswirkungen solcher Verächtlichmachung bekam der russische Anarchist Michail Bakunin zu spüren, als er 1849 mit Richard Wagner für die Dresdner Revolution kämpfte: Der Russenhass, so schrieb er, «ist eine der stärksten nationalen Leidenschaften Deutschlands».", "Ihren Höhepunkt fand die antirussische Propaganda in dem Testament Zar Peters des Großen, einem französischen Fake-Dokument, in dem der Herrscher angeblich seine Zukunftsvisionen dargelegt hatte. Danach sei «Europa unweigerlich dazu bestimmt (…), Russlands Beute zu sein». 1812 sorgte die Publikation in der Zeitschrift L’annuaire historique für den gewünschten Grusel. Während des Krimkrieges kübelte Napoleon III. sie als Nachdruck in tausendfacher Auflage ins Volk. Auch in England fand das falsche Testament Verbreitung: Mit seiner Hilfe erklärten britische Politiker und Zeitungen die eigene Eroberungslust zur puren Verteidigungshaltung gegenüber dem gefräßigen Riesen.", "«Die Politik Russlands», so die Propaganda, sei «schon lange Zeit vom Geist der tödlichen Feindseligkeit gegenüber England durchdrungen». So breitete sich der Anti-Russismus endgültig in Westeuropa aus. Auch in Ländern, die am Krimkrieg gar nicht beteiligt waren."], "Die Wilden und ihre Triebe": ["Für Dichter sind derartige Dämonisierungen freilich ein gefundenes Fressen. Der Marquis de Sade präsentierte in seinem Roman Justine und Juliette (1796) den kannibalischen Riesen und Säufer Minski als ein Glanzstück seiner Sado-Show. Selbst die Romane von Fjodor Dostojewski, dessen Charaktere permanente Seelenzergliederung betreiben und schauerliche Abgründe offenbaren, schienen in den Augen der Westler das Image der vermeintlich finsteren Russenseele zu bestätigen. Friedrich Nietzsche hingegen, der Dostojewski als Psychologen bewunderte und dunkle Instinkte als Grundlage kulturellen Schaffens erkannte, fragte ironisch: «Böse Menschen haben keine Lieder. Wie kommt es, dass die Russen Lieder haben?» (Götzen-Dämmerung , 1889). Diese Faszination ging so weit, dass Nietzsche gar ein Europa unter russischer Führung vorschlug.", "Weil Wildes, Ungebändigtes, Finsteres auf gezähmte Bürger unfreiwillige Anziehung ausübt, hat auch die westliche Popkultur das Bild vom dämonischen Russen in ihr Gruselkabinett integriert. Ein Beispiel ist der Hollywood-Klassiker Graf Zaroff – Genie des Bösen (1932), wo ein russischer Adliger auf einer einsamen Insel residiert und dort Jagd auf Gestrandete macht. Die Wollust des Tötens steigert die Potenz des Sadisten: «Nur wer den Tod bringt, empfindet auch Ekstase.»", "Selbst im deutschen Schlager der Siebziger fand der «wilde Russe», wenn auch in nostalgisch-abgeschwächter Form, seinen Platz. 1979 landete die Popgruppe Dschingis Khan einen Hit mit dem Titel «Moskau». Der Song führt in eine exotische Vergangenheit: «Fremd und geheimnisvoll, / Türme aus rotem Gold, / Kalt wie das Eis.» Aber: «Wer dich wirklich kennt, / Der weiß, ein Feuer brennt / In dir so heiß.» Dort steigen nämlich Sauf- und Sexpartys: «Kosaken, hey, hey, hey, hebt die Gläser (hey, hey) / Natascha, ha, ha, ha, du bist schön.»", "Eine weitere Parallele zum Antisemitismus ist die Biologisierung des Russenhasses zum Ende des 19. Jahrhunderts. Rassenideologen wie Houston Stewart Chamberlain scherzten, es sei kein Zufall, dass der Begriff des «Sklaven» sich vom «Slawen» ableite. Es handele sich um eine Art Untermensch, der dem hochkultivierten Arier zu dienen hätte. Damit hatte Hegels Forderung nach Unterwerfung der Russen ihr rassistisches Fundament erhalten.", "Nach der Oktoberrevolution verschmolzen beide Bio-Mythen miteinander: Aggressive slawische «Untermenschen» wollen die jüdische «Untermenschen»-Ideologie, also den Marxismus, in ganz Europa verbreiten! Die NS-Propaganda malte dieses Horrorszenario bis zum Kriegsende an die Wand."], "Linke Russophobie": ["Auf den ersten Blick erscheint es paradox, dass auch Marx und Engels den Hass auf Russland schürten – ausgerechnet auf jenes Land, in dem ihre Ideologie 1917 die Macht ergreifen sollte. «Am Anfang ihrer politischen Laufbahn als radikale Demokraten, bald hernach als revolutionäre Kommunisten haben Marx und Engels bis an ihr Lebensende den russischen Absolutismus mit einer Leidenschaft bekämpft, die man nicht zu Unrecht als Russophobie bezeichnet hat», urteilte der französische Soziologe und Rätekommunist Maximilien Rubel.", "Des Rätsels Lösung: Die Gründerväter des vermeintlich wissenschaftlichen Sozialismus standen selbst in der Tradition der rationalistischen Aufklärung und sahen das Zarenreich als Bollwerk der Rückständigkeit. Großbritanniens Kolonialismus wurde dagegen bis Ende der 1860er Jahre von ihnen für progressiv befunden, da die Engländer dadurch archaische Gesellschaften in die Moderne rissen und den Boden für die proletarische Revolution bereiteten.", "Selbst der britischen Unterstützung für das Osmanenreich konnten sie etwas abgewinnen, da somit Russlands Vordringen am Schwarzen Meer gebremst wurde. Nach dem Tod von Marx rief Engels die Deutschen sogar zu einem Krieg gegen das Zarenreich auf, obwohl er ansonsten den Militarismus ablehnte – eine Steilvorlage für die SPD, die 1914 entgegen ihrer Programmatik den Waffengang gegen Russland unterstützte.", "Typisch war die Kontroverse zwischen Marx und Vera Sassulitsch: Die Genossin fragte 1881 in einem Brief, ob die russische auf Gemeineigentum beruhende Dorfgemeinschaft («Mir») nicht die ideale Voraussetzung für den Übergang zum Kommunismus böte, ohne dass man zuvor den Kapitalismus im Land einführen müsse. Der Deutsche blieb skeptisch, seine Skepsis übertrug sich auf Lenin: Nur das Indus­trieproletariat sei das revolutionäre Subjekt, nicht die rückständige Bauernschaft. Die kommunitäre Dorfgemeinschaft wurde nach der Revolution schließlich durch staatliche Sowchosen und Kolchosen ersetzt.", "Von ganz links bis ganz rechts war im Westen gerade das verhasst, was der Osten uns voraushat: die Bewahrung einer ursprünglichen Welt, ihrer traditionellen Lebensformen und ihrer Mystik. Auf diesem Fundament kann der aktuelle Rassismus aufbauen. Die Russen wollten «zurück in den Kirschgarten» des 19. Jahrhunderts, so der Vorwurf eines Putin-Kritikers Anfang Mai im Bayerischen Rundfunk. Der Kirschgarten wird in Anton Tschechows gleichnamiger Tragikomödie von 1903 verscherbelt, um anstelle der Bäume jede Menge profitabler Ferienhäuser hochzuziehen. Schönheit und Romantik – das sind die Feinde des westlichen Utilitarismus.", "Beenden wir endlich diesen Hass! Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}