{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bundestagsvizepraesidentin-viele-ostdeutsche-wollen-einen-fuehrer/", "query_keywords": ["us", "politik", "ns", "ss", "terror", "demo", "klima", "sp"], "creation_date": "14.07.2023", "last_modified": "15.07.2023", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Göring-Eckardt: Viele Ostdeutsche wollen einen Führer", "description": "Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) verriet dem Tagesspiegel, dass Ossis noch immer nicht die Demokratie gelernt hätten: „Vielleicht sind die irgendwo in der Diktaturverherrlichung hängen geblieben, weil dort jemand anderes für sie alles lösen musste.” Diese Meldung wurde vom COMPACT-Telegram Kanal übernommen: Folgt uns dort für Nachrichten, Videos und Informationen! 👉 t.me/Compact/Magazin Grüne Bundestagsvizepräsidentin: Ostdeutsche wollen", "body": {"": ["Diese Meldung wurde vom COMPACT-Telegram Kanal übernommen: Folgt uns dort für Nachrichten, Videos und Informationen! 👉 t.me/Compact/Magazin", "Grüne Bundestagsvizepräsidentin: Ostdeutsche wollen einen Führer💥‼️", "🟦 Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) verriet dem Tagesspiegel, dass Ossis noch immer nicht die Demokratie gelernt hätten: „Vielleicht sind die irgendwo in der Diktaturverherrlichung hängen geblieben, weil dort jemand anderes für sie alles lösen musste.”,", "🟦 Die Ostdeutschen sollten sich gefälligst fragen, was sie „ohne diese Freiheit” wären:", "„Zum Teil wollen sie aber einfach eine starke Führungsperson, die sagt, wo es hingeht und wohinter man sich einsortieren kann”", "– unterstellt die Grünen-Politikerin und fügt herablassend hinzu: Sie könne verstehen, „dass Leute sich überfordert fühlen, deswegen muss man aber keine rechtsradikale Partei wählen.”", "In  COMPACT-Spezial „Klima-Terroristen“ finden Sie ein weiteres Zitat von Katrin Göring-Eckardt: „Wir werden nicht mehr in dem Wohlstand leben, in der Art Wohlstand leben, die wir bisher hatten. Es wird ein anderer Wohlstand sein, ein Wohlstand des Weniger.“ und vieles mehr. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}