{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/haldenwang-sucht-nachwuchs-schnueffler/", "query_keywords": ["us", "rechtsextremismus", "ns", "rna", "ss", "terror", "demo", "schi", "sp"], "creation_date": "11.03.2024", "last_modified": "11.03.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Haldenwang sucht Nachwuchs-Schnüffler!", "description": "Wenn sich Bürger zunehmend und „gesichert” radikalisieren, brauchen die Schlapphüte halt mehr Spitzel. Erwünscht sind Volljuristen und Techniker „im Bereich der operativen Kommunikationstechnik“. Diese Meldung ist eine Übernahme vom COMPACT-Telegramm-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin   Haldenwang sucht Nachwuchs-Schnüffler‼️💥😋 Lust auf einen Job bei Mecki: Mitbürger verpetzen, deren Rechtsextremismus „sichern”? Dann", "body": {"": ["Diese Meldung ist eine Übernahme vom COMPACT-Telegramm-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin", "Haldenwang sucht Nachwuchs-Schnüffler‼️💥😋", "Lust auf einen Job bei Mecki: Mitbürger verpetzen, deren Rechtsextremismus „sichern”? Dann nichts wie los. Die Schlapphüte suchen neues Personal. Vor allem Volljuristen und Techniker „im Bereich der operativen Kommunikationstechnik“.", "2021 lautete der Werbeslogan „Im Verborgenen Gutes tun!“ Jetzt heißt er „Im Auftrag der Demokratie! Werde Verfassungsschützer*in“. Diese Werbung findet man laut Apollo News auf Plakaten und im Netz.", "Versprochen werden Sachbearbeitungen „mit Extremismus-/Terrorismusbezug”. Tja, wenn immer mehr Bürger sich „gesichert” radikalisieren, braucht man halt auch mehr Spitzel. Nicht nur außenpolitisch steht eine Aufrüstung bevor.", "Sondergesetze gegen Oppositionelle, Einreiseverbot, Grundrechtsentzug und Mordaufrufe – das kommt einem irgendwie bekannt vor. In unserer März-Ausgabe mit dem Titelthema „Der neue Faschismus – Der Linksstaat marschiert“ entlarven wir die totalitäre Fratze, die sich hinter den bunten Fahnen der Ampel offenbart. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}