{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/intellektuelle-offener-brief-gegen-diskursterror/", "query_keywords": ["us", "muslim", "leiche", "linke", "rassismus", "muslimisch", "ns", "ss", "sp", "antifa", "terror", "schi", "usa"], "creation_date": "11.07.2020", "last_modified": "11.07.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Intellektuelle: Offener Brief gegen politisch korrekten Diskursterror", "description": "Wird ein Wort als politischer Euphemismus missbraucht, ist es danach langfristig unbrauchbar. Seit Gerhard Schröders Agenda 2010 ist der Begriff „Reform“ als Codewort für soziale Grausamkeiten abgespeichert. Derzeit wird das Wort „Toleranz“ zum Synonym für neue Inquisition und Abschaffung der Meinungsfreiheit etabliert. Wenn also ein öffentlicher Aufruf für mehr „Toleranz“ im Zeitalter ihrer Abschaffung fordert,", "body": {"": ["Wenn also ein öffentlicher Aufruf für mehr „Toleranz“ im Zeitalter ihrer Abschaffung fordert, befürchtet man zunächst, dass hier noch mehr Antifa-Terror, noch mehr Inquisition, noch mehr Denunziation und zusätzliche Löschung auf sozialen Netzwerken verlangt wird. Aber das in Harper’s Magazine publizierte Schreiben, das von 150 Schriftstellern unterzeichnet wurde, zielt tatsächlich auf diskursive Abrüstung.", "Williams, von einem schwarzen Vater und einer weißen Mutter abstammend, also „bi-racial“, wendet sich in dem Brief gegen US-Rassismus, fordert zugleich von allen Beteiligten mehr Toleranz in der Diskussion hitziger Themen. So beklagt er, dass „der freie Austausch von Informationen und Ideen, der Lebensnerv einer liberalen Gesellschaft, mit jedem Tag immer mehr eingeengt wird“.", "Zwar sei harte Diskussion zu befürworten, aber – und das geht primär an die Adresse der Linken – es verbreite sich zunehmende Intoleranz gegenüber abweichenden Meinungen, die mit öffentlicher Beschämung und Ausgrenzung beantwortet würden. Komplexe politische Themen würden mit moralischen Gewissheiten angegangen. Die Gegenwart erinnere an die McCarthy-Ära.", "Zu den Unterzeichnern des Aufrufs gehören Salman Rushdie, Noam Chomsky, Margaret Atwood, Daniel Kehlmann, J.K. Rowling, Greil Marcus, Steven Pinker, Malcolm Gladwell und Gloria Steinem. Im Interview mit der New York Times betonte Williams, die unterschiedlichen Herkünfte und Standpunkte der unterzeichnenden Autoren: „Wir sind nicht nur ein Haufen alter weißer Männer, die herumsitzen und diesen Brief schreiben. Dieser schließt viele schwarze, muslimische und jüdische Denker ein, Menschen, die trans sind, schwul, alt, jung, rechts und links.“ In den USA sorgte dieser Querfront-Brief für Wirbel: Man warf den Unterzeichnenden vor, Angst um ihre Privilegien und Relevanz zu haben.", "Die Sprache der Political Correctness entlarven.", "Sprache als Werkzeug der Repression & Gedankenkontrolle: Die von den System-Medien vorangetriebene Infantilisierung unserer Sprache hat inzwischen groteske Ausmaße erreicht. Deutsche Gazetten quellen über von Worthülsen, Begriffsumdeutungen, halbwahren Floskeln, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen linkspädagogischen Argumentationsmustern, die das Denken der Menschen normieren, ja ausschalten sollen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}