{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/afd-erfolge-blaue-welle-erreicht-westdeutschland/", "query_keywords": ["us", "afd", "bundestagswahl", "ns", "cdu", "ss", "spd", "demo", "schi", "sp"], "creation_date": "07.07.2023", "last_modified": "17.07.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "fD-Erfolge: Blaue Welle erreicht Westdeutschland", "description": "Lange Zeit erschien es als unvorstellbar, dass die AfD in Westdeutschland Bundestagswahlkreise direkt gewinnen könnte. Das hat sich nun grundlegend geändert. Aus Liebe zur Heimat. Wir geben drei besonders nationale COMPACT-Kulthefte jetzt zum Sonderpreis ab. Hier mehr erfahren. In den letzten Tagen sorgten insbesondere Umfragen aus Thüringen und Mecklenburg-Vorpommern für Aufsehen, in denen die AfD", "body": {"": ["Lange Zeit erschien es als unvorstellbar, dass die AfD in Westdeutschland Bundestagswahlkreise direkt gewinnen könnte. Das hat sich nun grundlegend geändert. Aus Liebe zur Heimat. Wir geben drei besonders nationale COMPACT-Kulthefte jetzt zum Sonderpreis ab. Hier mehr erfahren.", "In den letzten Tagen sorgten insbesondere Umfragen aus Thüringen und Mecklenburg-Vorpommern für Aufsehen, in denen die AfD deutlich den ersten Platz belegte. Kaum wahrgenommen wurde bislang, dass die AfD auch auf dem Gebiet der alten Bundesrepublik mächtig aufholt. Laut einer aktuellen Wahlkreisprognose des Meinungsforschungsinstitus INSA könnte die patriotische Partei in Westdeutschland derzeit 9 Wahlkreise direkt gewinnen."], "Wahlkreisprognose: 9 Wahlkreise für die AfD": ["Das ist ein gewaltiger weiterer Durchbruch für die AfD. Noch bei der Bundestagswahl im September 2021 war die AfD noch geradezu Welten entfernt vom Gewinn eines Direktmandats in Westdeutschland. Das beste Erststimmenergebnis für die patriotische Partei erzielte hier Martin Hohmann mit 15,2 Prozent im hessischen Wahlkreis Fulda. Damit lag er aber immer noch meilenweit hinter dem Wahlkreisgewinner Michael Brand von der CDU, der 38,1 Prozent der Stimmen gewann.", "Mittlerweile ist die AfD aber auch in den westdeutschen Wahlkreisen zu einer angsteinflößenden Konkurrenz insbesondere für CDU- und SPD-Bewerber geworden. Laut der aktuellen INSA-Wahlkreisprognose vom 3. Juli würde sie folgende Wahlkreise in Westdeutschland gewinnen:"], "Viele AfD-Hochburgen in BaWü": ["Baden-Württemberg:", "Bundestagswahlkreis Rottweil-Tuttlingen", "Bundestagswahlkreis Heilbronn", "Bundestagswahlkreis Pforzheim", "Bundestagswahlkreis Mannheim", "Hessen:", "Bundestagswahlkreis Main-Kinzig – Wetterau II – Schotten", "Nordrhein-Westfalen:", "Bundestagswahlkreis Gelsenkirchen", "Bundestagswahlkreis Duisburg II", "Rheinland-Pfalz:", "Bundestagswahlkreis Ludwigshafen/Frankenthal", "Bundestagswahlkreis Kaiserslautern", "Diese Entwicklung ist äußerst wichtig für die AfD, schließlich leben immer noch mehr als Dreiviertel der deutschen Wähler in Westdeutschland. Die Zahlen der INSA-Wahlkreisprognose kann man durchaus als Ausdruck einer geradezu tektonischen Verschiebung auch innerhalb der westdeutschen Wählerschaft ansehen."], "Die Ampel im Kampf gegen direkte Demokratie": ["Vor diesem Hintergrund ist es äußerst ärgerlich, dass die Ampel mit ihrer Bundestagswahlreform die Erststimme stark entwertet hat und nicht mehr alle in den Wahlkreisen direkt gewählten Kandidaten in den nächsten Bundestag einziehen werden, sondern nur noch diejenigen mit den bundesweit besten Erststimmenergebnissen (COMPACT Online berichtete hier). Ein demokratiepolitischer Skandal, der eigentlich vom Bundesverfassungsgericht umgehend wieder rückgängig gemacht werden müsste!", "Aus Liebe zur Heimat. Wir geben drei besonders nationale COMPACT-Kulthefte jetzt zum Sonderpreis ab. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}