{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/diskussion-transhumanismus-ki-und-das-ende-des-menschen/", "query_keywords": ["us", "pandemie", "corona", "ns", "rna", "ss", "sp", "feminismus", "schi", "usa"], "creation_date": "17.06.2023", "last_modified": "17.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "ranshumanismus, KI und das Ende des Menschen", "description": "Wird die Künstliche Intelligenz den Menschen unterjochen, vielleicht sogar vernichten? Gerät ChatGTP außer Kontrolle? Das letzte Gefecht: Die Künstliche Intelligenz (KI) setzt zu einem Quantensprung an. Schon 2018 warnte der Astrophysiker Stephen Hawking, vermutlich das größte Genie seit Albert Einstein: „Wenn die KI erst vollständig entwickelt ist, dann könnte das das Ende der Menschheit bedeuten.“", "body": {"": ["Das letzte Gefecht: Die Künstliche Intelligenz (KI) setzt zu einem Quantensprung an. Schon 2018 warnte der Astrophysiker Stephen Hawking, vermutlich das größte Genie seit Albert Einstein:", "„Wenn die KI erst vollständig entwickelt ist, dann könnte das das Ende der Menschheit bedeuten.“", "Es sind inzwischen erschreckende Trends, die bis 2045 prognostiziert werden. Dann könnte die KI die Herrschaft über den Planeten übernehmen („Singularität“). Cyborgs, Roboterarmeen und Mensch-Tier-Ungeheuer („Chimären“), früher nur aus Gruselfilmen bekannt, werden jedenfalls schon heute in Mega-Computern und Hightech-Laboren herangezüchtet.", "▶️ Diese Gefahren stehen im Mittelpunkt des Gesprächs zwischen COMPACT-Chefredakteur Jürgen Elsässer und unserem Autor Timo Beil, das Sie in dem Video oben anschauen können.", "Mehr zum Thema lesen Sie in der neuen COMPACT-Spezial-Ausgabe „Transhumanismus. Künstliche Intelligenz und das Ende des Menschen“. Das vollständige Inhaltsverzeichnis dieser Ausgabe:", "KI und Roboter\nDas Ende des Menschen: Die Machtübernahme der KI droht\nWie die KI laufen lernte: Kleine Geschichte der Rechner und Roboter\nTräumen Roboter von elektrischen Schafen? Künstliche Intelligenz und Bewusstsein\nSuperhirn mit Startschwäche: ChatGPT als Fake-News-Schleuder\nTest: Mensch oder Android? Erkenne deinen Feind in fünf Minuten", "Genetik\nDas Geheimnis der Gene: DNA, RNA und Spritzen\nNano-Fabriken zur Genveränderung: Gefährliche Zusatzstoffe in Vakzinen\nGeschichte der Genetik: Von der Vererbungslehre zum DNA-Eingriff\nNachts kamen die Vampire: Der Raub von Genmaterial bei den Navajos\nUnsterblichkeitswahn und Euthanasie: Gehirne auf Festplatte\nDer Feind in unserem Körper: Die Einschleusung von Xenobots läuft\nMenschen zu Monstern machen: Mit Optogenetik das Gehirn stimulieren\nBabys aus dem Reagenzglas: Plädoyer gegen die Leihmutterschaft", "Wegbereiter\nDurchhalten bis zum Download: Ray Kurzweils Wahn und Verzweiflung\nKlaus «Mabuse» Schwab: Der Einpeitscher des Transhumanismus\nDie Botschaft des Schwarzen Spiegels: Elon Musk relativiert die Gefahren\nMaschinen als Menschen: Für Frank J. Tipler sind alle gleich", "Kulturkampf\nGolem und Homunkulus: Von alten Mythen zum Transhumanismus\nDie androiden Zwanziger: Robotermenschen in der Weimarer Republik\nLiebe Deinen Hubot wie dich selbst: Die Botschaft der Serie «Real Humans»\nVerrückt im Metaversum: Digitale Parallelwelten in der Matrix", "Das letzte Gefecht\nCorona und die Büchse der Pandora: Eine Fake-Pandemie als Schrittmacher der KI\nTransen, Cyborgs und Androiden: Vom Feminismus zum Transhumanismus\nBöse Neue Welt: Yuval Harari – Prophet und Warner\nDer entfesselte Liberalismus: Alarmruf von Alexander Dugin\nDie identitäre Hoffnung: Gott hat noch ein Ass im Ärmel", "COMPACT-Spezial „Transhumanismus“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}