{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/klima-terroristen-beschmieren-grundgesetz-skulptur/", "query_keywords": ["us", "ns", "ss", "terror", "schi", "klima", "sp"], "creation_date": "04.03.2023", "last_modified": "05.03.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Klima-Terroristen beschmieren Grundgesetz-Skulptur", "description": "Die Letzte Generation hat wieder zugeschlagen: Diesmal hat es die Glasskulptur „Grundgesetz 49“ nahe dem Bundestag erwischt. Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin. Letzte Generation: Klima-Terroristen beschmieren Grundgesetz-Skulptur 💥😡 🟩 Die Letzte Generation hat wieder zugeschlagen: Diesmal hat es die Glasskulptur „Grundgesetz 49“ nahe dem Bundestagsgebäude erwischt. Die Polizei bestätigte inzwischen, dass „sechs Personen die", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin.", "Letzte Generation: Klima-Terroristen beschmieren Grundgesetz-Skulptur 💥😡", "🟩 Die Letzte Generation hat wieder zugeschlagen: Diesmal hat es die Glasskulptur „Grundgesetz 49“ nahe dem Bundestagsgebäude erwischt. Die Polizei bestätigte inzwischen, dass „sechs Personen die Gedenkstätte mit einer Flüssigkeit beschmiert oder übergossen und auch beklebt“ hätten.", "🟩 In einer Art Bekennervideo auf Twitter ist zu sehen, wie die Klimaterroristen aus 10-Liter-Eimern eine dunkle Flüssigkeit auf die Glaswände des Denkmals kippen. Auf einem der Plakate steht: „Erdöl oder Grundrechte“. Begleitet wurde die Aktion von einem erstaunlichen Medieninteresse.", "🟩 Die beschädigte Skulptur zeigt die 19 Grundrechtsartikel des Grundgesetzes in der Originalfassung aus dem Jahr 1949. Vor der Skulptur stehen in dem Video fünf Personen, die orangefarbene Warnwesten tragen und weitere Plakate in den Händen halten, auf denen steht: „Art. 20A GG = Leben schützen“.", "Straßen blockieren, Gemälde beschmieren, Polizisten mit Mollis und Steinen traktieren – sind die Klima-Chaoten völlig durchgeknallt? Ja! Und es wird noch alles viel schlimmer… Was die sogenannten Aktivisten von Letzte Generation & Co. im Schilde führen, mit welchen Lügen sie hausieren gehen – und woher die Kohle dafür kommt, haben wir in unserer neuen Spezial-Ausgabe „Klima-Terroristen. Was sie denken – und wer sie bezahlt“ ausführlich dokumentiert. Die ultimative Abrechnung mit der Klima-Ideologie und ihren Sturmtruppen. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}