{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tellkamp-rammstein-ist-die-afd-des-gefuehls/", "query_keywords": ["us", "afd", "ns", "rna", "ss", "sp"], "creation_date": "18.06.2023", "last_modified": "20.06.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ellkamp: Rammstein ist „die AfD des Gefühls“", "description": "Bislang habe er keine klaren Beweise dafür gehört, dass es strafbare Handlungen bei den Aftershow-Partys der Band gegeben habe. Man könnte Rammstein unterstellen, die Band sei „die AfD des Gefühls“, sagte Tellkamp. Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin Tellkamp: Rammstein ist „die AfD des Gefühls“ 🎸🎵 🟦 Der", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!\n 👉 t.me/CompactMagazin", "Tellkamp: Rammstein ist „die AfD des Gefühls“ 🎸🎵", "🟦 Der bekannte Schriftsteller Uwe Tellkamp („Der Turm“) hat in einem Interview mit dem Youtube-Format Schuler! Fragen, was ist den Verlag Kiepenheuer & Witsch scharf kritisiert, weil dieser den Lyrik-Band von Till Lindemann aus dem Programm genommen hat. 👎", "🟦 Tellkamp wörtlich: „Ich werde nach wie vor Rammstein hören. Ich bin großer Fan, bekennender Fan. Ich mag Till Lindemanns Lyrik. Ich verstehe nicht, wie sein Verlag ohne wirklichen Beweis sich von ihm distanziert, ihn rausschmeißt. Das finde ich perfide und heuchlerisch.“ Als Beispiele für Rammstein-Songs, die er besonders mag, nannte Tellkamp unter anderem „Sonne“, „Mein Herz brennt“ und „Dicke Titten“.  Süffisant schob er nach: „Bisher dachte ich immer, dass in der Row Zero bei Rammstein Hallenhalma gespielt wird …“ 😀", "🟦 Bislang habe er keine klaren Beweise dafür gehört, dass es strafbare Handlungen bei den Aftershow-Partys der Band gegeben habe. Man könnte Rammstein unterstellen, die Band sei „die AfD des Gefühls“, sagte Tellkamp. Die Band habe keine Scheu vor irgendwelchen Tabus, sei „geistig frei“, gehe dahin, wo es wehtue. Kunst sei dazu da, „zu weit zu gehen“. 👍", "Wo die tatsächlichen Verbrecher lauern: In seinem Buch „Die moderne Musik-Verschwörung“ enthüllt Investigativjournalist Niokolas Pravda die verborgenen Rituale und Symbole in der modernen Musikindustrie und zeigt, wie uns Geheimdienste und Globalisten über die Popkultur umprogrammieren wollen. Mit vielen Beispielen und Musikvideo-Analysen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}