{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wave-gotik-das-schwarze-leipzig-tanzt/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "03.06.2023", "last_modified": "04.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Wave-Gotik: Das Treffen der schwarzen Szene", "description": "Während die rote Szene in Leipzig randaliert, hat die schwarze Szene zu Pfingsten friedlich gefeiert. Das Wave-Gotik-Treffen ist das weltweit größte Festival einer faszinierenden Subkultur. Unsere Reporterin Nele Schier nimmt Sie mit ins Heidnische Dorf. Was 1992 als kleine Veranstaltung mit einer Handvoll Musikgruppen im damaligen Eiskeller im Stadtteil Connewitz begann, zieht heute regelmäßig über", "body": {"": ["Während die rote Szene in Leipzig randaliert, hat die schwarze Szene zu Pfingsten friedlich gefeiert. Das Wave-Gotik-Treffen ist das weltweit größte Festival einer faszinierenden Subkultur. Unsere Reporterin Nele Schier nimmt Sie mit ins Heidnische Dorf.", "Was 1992 als kleine Veranstaltung mit einer Handvoll Musikgruppen im damaligen Eiskeller im Stadtteil Connewitz begann, zieht heute regelmäßig über 20.000 Gäste aus aller Welt nach Leipzig. Auch wenn aus dem WGT inzwischen ein Großevent geworden ist, hat es sich doch seinen familiären Charme bewahrt. Das liegt auch an der Friedfertigkeit der Gruftis."], "Black Celebration": ["Das WGT unterscheidet sich von anderen Festivals auch dadurch, dass sich das Geschehen nicht auf einen Ort konzentriert. Fast über die gesamte Stadt verteilt finden nicht nur unzählige Konzerte, sondern auch andere Veranstaltungen wie Autorenlesungen, Ausstellungen, Theateraufführungen, Kleinkunstdarbietungen, ein Viktorianisches Picknick oder Mittelaltermärkte statt.", "Die Vorgeschichte des Treffens reicht bis in die Spätzeit der DDR zurück. Ende der 1980er Jahre bildete sich in Leipzig eine lose Szene junger Leute heraus, die sich, in Anlehnung an die damals im Westen bereits etablierte Wave- und Gothic-Subkultur, schwarz kleideten, die Haare toupierten, Musik von Gruppen wie Depeche Mode oder The Cure hörten. Herübergeschwappt war die neue Welle von Großbritannien, wo sie Anfang der 1980er als Abspaltung der Punkszene entstand."], "Mielke siegte nicht": ["Stasi-Chef Erich Mielke sah in den Individualisten, die so gar nicht der verordneten sozialistischen Heiterkeit entsprechen wollten und lieber lange Mäntel als Pionierhemden anzogen, „feindlich-negative Elemente“. Die Szene der „Guffins“, wie sie der greise Geheimdienstchef in einer Ansprache vor seinen Schergen nannte, sollte Repression und Infiltration von Spitzeln zersetzt werden.", "Doch die schwarze Szene hat bis heute überlebt. Davon zeugt das dunkelromantisches Jubiläum in Leipzig, das dort dieses Jahr gefeiert wurde: Bereits zum 30. Mai fand dort am vergangenen Pfingstwochenende das Wave-Gotik-Treffen statt. Das WGT ist das weltweit größte Festival der schwarzen Szene.", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau der Sendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}