{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/europa-ukraine-politik-fuehrt-in-chaos-und-rezession/", "query_keywords": ["us", "amerika", "politik", "ukraine", "ss", "arbeitslosigkeit", "wirtschaftswachstum", "pandemie", "frankreich", "rna", "christ", "demo", "usa", "sp", "corona", "linke", "spo", "schi", "krieg", "afd", "ns", "regierung", "grenzen", "europa", "inflation", "christian lindner", "olaf scholz"], "creation_date": "12.06.2023", "last_modified": "12.06.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Europa: Ukraine-Politik führt in Chaos und Rezession", "description": "Die EU ist in die Rezession gefallen, was europäische Politiker bis zuletzt ausgeschlossen hatten. Das ist der Preis der anti-russischen Politik, die in der EU zu immer mehr Protesten führt. „Putin verstehen“ – jetzt seine Reden im Original lesen. _ von Thomas Röper Auch diese Woche war der Bericht des Deutschland-Korrespondenten für mich wieder einer", "body": {"": ["Die EU ist in die Rezession gefallen, was europäische Politiker bis zuletzt ausgeschlossen hatten. Das ist der Preis der anti-russischen Politik, die in der EU zu immer mehr Protesten führt. „Putin verstehen“ – jetzt seine Reden im Original lesen.", "_ von Thomas Röper", "Auch diese Woche war der Bericht des Deutschland-Korrespondenten für mich wieder einer der interessantesten Beiträge im wöchentlichen Nachrichtenrückblick des russischen Fernsehens, da er einen Blick von außen auf die Politik der EU und auch Deutschlands zeigt, den man in westlichen Medien nicht zu sehen bekommt. Daher habe ich den Bericht, wie fast jede Woche, übersetzt."], "EU in der Rezession": ["Beginn der Übersetzung:", "Rezession und Proteste: Was die Unterstützung der Ukraine Europa bringt", "Die Unterstützung für die Ukraine kommt die EU teuer zu stehen. Am Donnerstag, dem 8. Juni, hat die EU-Kommission offiziell eingeräumt, dass sich die Eurozone in der Rezession befindet. Die Wirtschaft rutscht ins Minus. Die Statistiken zeigen, dass der Rückgang Ende letzten Jahres begann und sich im ersten Quartal 2023 fortgesetzt hat.", "In Russland ist es genau umgekehrt. Nach der Verhängung der 12.000 Sanktionen ist unsere Wirtschaft nicht zusammengebrochen und wurde nicht in Stücke gerissen, wie viele im Westen versprochen hatten. Vielmehr hatten wir im April auf das Jahr gerechnet ein Wirtschaftswachstum von 3,3 Prozent.", "Darüber, wie es in der EU ist, berichtet unser Korrespondent.", "In der französischen Stadt Arromanches-les-Bains an der Ärmelkanalküste wurde diese Woche der 79. Jahrestag der Landung der Alliierten in der Normandie begangen. Vor neun Jahren wurde hier zum ersten Mal über die Ukraine gesprochen, so wurde das inzwischen vergessene Normandie-Format geboren. Reden tun sie aber auch jetzt."], "Schmähpropaganda gegen russische Armee": ["Der französische Präsident Emmanuel Macron äußerte:", "„Heute ist ein Tag, an dem wir uns an unsere Verbündeten und ehemaligen Feinde erinnern, die unsere Verbündeten, unsere Partner und unsere Freunde geworden sind, und wir alle unterstützen die Ukraine und das ukrainische Volk in dem Kampf, den es seit über einem Jahr führt.“", "Man hätte Macron eine klärende Frage stellen können: Wer war Frankreichs Feind und wer war Frankreichs Verbündeter im Zweiten Weltkrieg? Macron hätte die falsche Antwort gegeben. Aber jetzt wissen sie, wer wer ist: Wer der Feind ist, ist hundertprozentig klar.", "„Wie schätzen Sie die Lage an der Front ein?“, wurde der Oberbefehlshaber der amerikanischen Streitkräfte, Mark Milley, am Tag des Beginns der ukrainischen Offensive gefragt. Er äußerte:", "„Ich spreche immer mit Vorsicht. Dies ist ein Krieg, und jede Seite hat ihre Vor- und Nachteile. Und der Krieg ist sehr dynamisch, so dass es keine Garantie für ein bestimmtes Ergebnis gibt.“", "Milley ist ein Militär, von dem man per Definition mehr gesunden Menschenverstand erwarten sollte als von Politikern, aber selbst seine maßgebliche Meinung wurde durch das im Westen verbreitete Bild der russischen Armee als einer schlecht ausgebildeten und schlecht bewaffneten Organisation geprägt. Umso überraschender war für sie die hartnäckige, gut koordinierte und, soweit man das beurteilen kann, effektive Leistung der russischen Armee: Widerstrebend geben sie zu, dass „die Russen besser kämpfen als erwartet“. In einigen Gebieten zumindest, so ihre Version."], "„Es gibt immer Verluste im Leben“": ["Bild-Journalist Julian Röpcke musste zugeben:", "„Wir haben es nicht mit einer gescheiterten ukrainischen Gegenoffensive zu tun, sondern mit einer einzelnen ukrainischen Kolonne einer einzelnen Brigade, die angegriffen wurde und die große Probleme hat. Die Ukraine hat für diese Gegenoffensive mindestens 75 Panzerbrigaden aufgestellt. Und eine davon befand sich gestern südlich von Orechowa in einer sehr schwierigen Lage.“", "Die Berichterstattung der deutschen Medien wird durch die Beteiligung der Leopard-Panzer erschwert. Die Bild-Zeitung beispielsweise begrüßte die von vielen westlichen Medien lang erwartete Offensive mit einer enthusiastischen Überschrift – endlich würden sich die Panzer beweisen, hieß es.", "Nun muss man feststellen, dass längst nicht alle Medien die Kraft aufbringen konnten, die Fotos vom zerstörten Stolz des deutschen militärisch-industriellen Komplexes zu veröffentlichen – den neuesten Leopard-2A6, mit denen so viele Hoffnungen verbunden waren. Aber Armin Papperger, Chef des Unternehmens Rheinmetall, das die Kanonen für diese Panzer herstellt, lässt sich nicht entmutigen. Das Redaktionsnetzwerk Deutschland sprach mit dem Mann, der die Dinge philosophisch betrachtet:", "„Warum hört man so wenig von den Verlusten der deutschen Waffensysteme?“", "„Weil man nicht über sie spricht.“", "„Heißt das, es gibt sie?“", "„Es gibt immer Verluste im Leben.“"], "Rheinmetall hat Schäfchen im Trockenen": ["Tatsächlich rührt Pappergers Gelassenheit aus der klaren Erkenntnis, dass die Gewinne seines Unternehmens trotzdem alle Verluste übersteigen, denn Rheinmetall hat gerade einen Auftrag über 20 nagelneue Marder-Schützenpanzer für die Ukraine erhalten. Alles ist gut. Mit dieser Einschätzung ist CNN eher nicht einverstanden, das die ukrainischen Verluste als signifikant bezeichnet, dafür aber ist der Sprecher des Weißen Hauses, John Kirby, damit einverstanden, der von „erwarteten“ Verlusten spricht.", "Er äußerte:", "Verluste gehören dazu, vor allem bei einer Offensive. So erklären sie das. Und die Offensive ist nötig, wenn die Ukraine bis zum NATO-Gipfel im Juli Ergebnisse vorweisen will, denn nicht jeder sieht die Perspektive so, wie der polnische Präsident Andrzej Duda sie sieht. Er äußerte:", "„Wir müssen eine klare Perspektive für die Mitgliedschaft der Ukraine im Bündnis festlegen.“", "Was Duda will, will der ungarische Ministerpräsident Viktor Orban nicht. Außerdem kämpft das Bündnis mit Ungarn und vor allem mit der Türkei darum, Schweden in seine Reihen zu holen. Politisch ist diese Frage jetzt viel dringlicher als die Gewährung von Garantien für die NATO-Mitgliedschaft der Ukraine. Die Ukraine muss gegen Russland Krieg führen, das ist ihre Aufgabe für die nächsten Jahre.", "Jens Stoltenberg, Generalsekretär des Nordatlantikpakts, äußerte:", "„Wir werden unsere Unterstützung für die Ukraine verstärken, indem wir ein mehrjähriges Hilfspaket verabschieden, damit das Land von den Standards der Sowjet-Ära zu den NATO-Standards übergehen kann.“"], "Der gefährliche Rasmussen-Vorstoß": ["Die ukrainischen Soldaten haben die Chance, früher auszugehen als die westliche Ausrüstung. Offenbar schließen das viele nicht aus. Dafür gibt es Indizien. Und was soll man dann tun? Viel Aufsehen erregte in dieser Woche die Erklärung des ehemaligen NATO-Generalsekretärs Anders Fogh Rasmussen, dass Polen und die baltischen Staaten eine Koalition bilden werden, die Truppen auf ukrainischem Gebiet einsetzen will, wenn die Ukraine nicht in die NATO aufgenommen wird.", "Die estnische Premierministerin Kaja Kallas reagierte am schnellsten:", "„Kein Land hat den Wunsch geäußert, in diesen Krieg einzugreifen, sein Militär dorthin zu schicken, ich habe nichts von solchen Plänen gehört.“", "Rasmussen hat generell seine Eigenheiten. Als er im Dienst war, hatte er die Angewohnheit, ein Tonbandgerät zu vertraulichen Sitzungen mitzunehmen, aber er ist auf jeden Fall eine Person aus einem bestimmten Kreis von Informierten.", "Außerdem ist es verständlich, warum Kallas etwas überhört haben könnte. Estland kann der NATO nichts bieten – es ist nur deshalb in der NATO, weil es Territorium für amerikanische Stützpunkte nahe der russischen Grenze hat. Polen, ja. Rumänien, ja. Und noch besser Italien und Deutschland. Denn was nützt es, Leoparden zu liefern, wenn es in ein oder zwei Jahren – und der deutsche Kanzler spricht bereits von einem langwierigen Krieg – niemanden mehr gibt, der sie fahren kann. Welchen Sinn haben dann die Worte, die Olaf Scholz oder seine italienische Amtskollegin Giorgia Meloni regelmäßig äußern? Diese Woche wiederholten sie sie erneut.", "Sie äußerte:", "„Wir werden der Ukraine unsere Unterstützung zusagen, solange sie gebraucht wird.“", "„Wir werden das so lange tun, wie es notwendig ist“, wiederholte Scholz."], "Deutschland in der Rezession": ["Während die Unterstützung grenzenlos ist, ist ihre Art offensichtlich verhandelbar. Etwas anderes ist es, dass diese Thesen immer unpopulärer werden. Okay, in Italien wechseln die Ministerpräsidenten ständig, aber ein deutscher Kanzler, der sich in eine lahme Ente verwandelt, bevor er auch nur die Hälfte seiner ersten Amtszeit hinter sich gebracht hat – das ist neu.", "Der deutsche Finanzminister Christian Lindner:", "„Deutschland ist in eine Rezession geraten. Man sollte das nicht dramatisieren, aber es ist überraschend, dass die Situation den Punkt der wirtschaftlichen Rezession erreicht hat. Meiner Meinung nach steht Deutschland nicht vor einer lang anhaltenden tiefen Rezession, aber es gibt eine klare Botschaft für uns alle, für die Politik. Es ist an der Zeit, aufzuhören, über die Vier-Tage-Woche nachzudenken und darüber, wie wir in Deutschland weniger arbeiten sollten. Dies ist nicht der richtige Zeitpunkt, um über so etwas nachzudenken.“", "Die Coronavirus-Pandemie, die Energiekrise und der im Grunde offene Krieg mit Russland haben Europa getroffen: Zwei aufeinanderfolgende Quartale mit einem Minus beim Wirtschaftswachstum bedeuten Rezession. Ohne billige Rohstoffe – der Rückgang der Gaspreise scheint nur vorübergehend zu sein – fehlt der europäischen und insbesondere der deutschen Wirtschaft eine wichtige Wachstumsquelle. Inflation, Arbeitslosigkeit, Einbruch des Konsums."], "Der AfD-Höhenflug": ["Die Folge ist eine Umschichtung der Umfragewerte. Die Scholz-Partei ist auf dem absteigenden Ast: einigen Umfragen zufolge ist sie mit 19 Prozent auf den dritten Platz gerutscht, gegenüber 20 Prozent für die AfD, die ständig als pro-russische Partei verleumdet wird.", "Die Bild-Zeitung bemerkte:", "„Nach Angaben des Meinungsforschungsinstituts Insa hat die AfD ein Allzeithoch in der Geschichte der Partei erreicht. Kaum zu glauben, aber die Rechten kommen auf 19 Prozent. Die AfD hat ihre Umfragewerte im vergangenen Jahr mehr als verdoppelt und liegt nun gleichauf mit der Partei des Bundeskanzlers. Besonders stark ist die AfD in den ostdeutschen Bundesländern, auch in Berlin.“", "Würde in den sechs Bundesländern der ehemaligen DDR gewählt, würde ein Vertreter der AfD, sie hat im Osten des Landes 32 Prozent der Stimmen, Kanzler dieses Landes werden. Für die Grünen, die durch ein Missverständnis und den Machthunger von Herrn Scholz die Kontrolle über die Außenpolitik und die nationale Wirtschaft übernommen haben, würden 13 Prozent der Deutschen stimmen."], "Unruhe auch in Polen": ["In Warschau fand diese Woche die größte Anti-Regierungs-Demonstration seit den Zeiten der polnischen Gewerkschaft Solidarność statt. Die Bürgerplattform von Donald Tusk brachte eine halbe Million Menschen auf die Straße. Für die polnischen Nationalisten wird es nicht leicht sein, sich bei den Wahlen im Herbst an der Macht zu bleiben und ihre Pläne für die Wiedergeburt der Rzeczpospolita am Leben zu erhalten. Tusk und seine Partei, die nicht so sehr von historischen Komplexen belastet ist, wie der Wahlkampf von Kaczynski, Duda und Morawiecki, werden ihre Russlandpolitik nicht radikal ändern, aber wahrscheinlich die Beteiligung Polens an der Ukraine-Krise auf ein durchschnittliches Niveau reduzieren. Und das entspricht den Erwartungen vieler Polen.", "Was die Deutschen betrifft, so müssen sie noch mehr als zwei Jahre mit der Scholz-Koalition leben, die zusammen etwa 37 Prozent der Wählerstimmen hat. Und das Wichtigste ist, dass es im Moment keine Möglichkeit für die Regierung gibt, die Mehrheit zurückzugewinnen. Aber bis zu den Wahlen kann man auch ohne Zustimmung durchhalten. Dafür gibt es verschiedene Möglichkeiten.", "Nächste Woche beginnt in Europa die größte Luftwaffenmanöver in der Geschichte der NATO. 25 Länder des Bündnisses stehen unter deutschem Kommando: Fast alle Arten von Flugzeugen, von B-1-Bombern über F-35-Kampfflugzeuge bis hin zu Angriffsdrohnen, sind beteiligt. Die Nutzung des zivilen Luftraums wird stark eingeschränkt, Hunderte von Flügen werden gestrichen. Die ganze Aufregung wurde von einem der führenden Politiker der Linken, Gregor Gysi, treffend ausgedrückt: Wenn Du dem Feind keine Angst machen kannst, mach der eigenen Bevölkerung Angst.", "Ende der Übersetzung", "Dieser Text wurde von anti-spiegel.ru übernommen. Überschrift und Illustrationen sowie Teile der Einleitung wurden von unserer Redaktion eingefügt.", "In vielen Reden Putins spielte die Geschichte oft eine große Rolle (so bei den Reden zum 9. Mai oder zum 1. September), er kritisierte umfangreich die spalterische Nationalitätenpolitik der Kommunisten und betonte die jahrhundertelange Zusammengehörigkeit von Russland und der Ukraine (so in seiner Rede vor einem Jahr, am 21. Febrzar 2022). Legendär sind seine großen Friedensreden im Bundestag (2001) und bei der Münchner Sicherheitskonferenz (2007) mit umfangreichen Angeboten zur Kooperation. Alle diese Reden finden Sie im Original in den beiden COMPACT-Editionen „Wladimir Putin: Reden an die Deutschen“ (2001 bis 2014) und „Putin verstehen: Seine großen Reden aus der Kriegszeit im Original “ (2016 bis 2022)."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}