{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/29-8-millionen-querdenker-wollen-strasse-des-17-juni-besetzen-und-bis-zu-14-tage-bleiben/", "query_keywords": ["us", "krieg", "corona", "ns", "rna", "christ", "ss", "querdenker", "demo", "usa", "sp", "europa"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "29.8.: Millionen Querdenker wollen Straße des 17. Juni besetzen – und \"bis zu 14 Tage bleiben\"", "description": "\"Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?\" ist das Titelthema der COMPACT-Ausgabe September 2020.", "body": {"": ["Die Initiative Querdenker-711, Organisator der Mega-Demo vom 1. August, will beim anstehenden Mega-Event am 29. August übers bloße Demonstrieren hinausgehen. In einem Telefoninterview mit dem Journalisten Martin Lejeune skizzierte Querdenken-Chef Michael Ballweg das geplante Vorgehen:", "Absehbar ist, dass die Polizei dieses Mal eher einschreiten wird als am 1. August. In Darmstadt wurde die Querdenken-Veranstaltung am gestrigen Samstag wegen fehlendem Mundschutz aufgelöst – die erste Maßnahme dieser Art. Außerdem wurde ein Protestcamp der Berliner Querdenken-Gruppe in der Nähe des Reichstags vor einigen Tagen geräumt. Vorgestern, an Freitag, folgte die Räumung der angemeldeten und genehmigten Bühne der Initiative Freidenkertum, auf der am 28.8. um 18 Uhr auch die von COMPACT beworbene Vorabend-Kundgebung stattfinden soll. Wir halten an den Planungen fest, da wir mit einer erneuten Genehmigung der Bühne rechnen. Auf unserer Kundgebung sollen sprechen: Rapper Chris Ares („Neuer Deutscher Standard“), Erfolgsautor Stefan Schubert („Vorsicht, Diktatur“) und COMPACT-Chefredakteur Jürgen Elsässer. Oliver Janich und Xavier Naidoo sollen über Skype live zugeschaltet werden.", "Das berüchtigte „Redaktionsnetzwerk Deutschland“, Fake-und-News-Lieferant für viele Mainstream-Medien, meldete heute – und ausnahmsweise stimmt wenigstens der zitierte Passus: „Das COMPACT-Magazin (…) mobilisiert massiv zur Kundgebung. Den Titei eines Sonderhefts ziert ein großes Q. Das kann für ‚Querdenken‘ stehen, wird aber üblicherweise für die aus den USA stammende QAnon-Verschwörungserzählung verwendet. Auf QAnon bezog sich auch Ballweg bei der vergangenen Berliner Kundgebung.“", "Jetzt vorbestellen – Versand  ab übermorgen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis von COMPACT 9/2020", "Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer\nDas System wankt: Die Lügen sind offensichtlich. Von O. Janich\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane\n«Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch\nCorona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner.\nQ und seine Cyberkrieger: Das Geheimnis von Trumps Orakel\nEuropa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin", "Jetzt vorbestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ (COMPACT-Ausgabe September 2020)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}