{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-fordert-mehr-glamour-fuer-baerbock/", "query_keywords": ["us", "politik", "ns", "cdu", "regierung", "ss", "sp", "angela merkel", "markus söder"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream fordert: Mehr Glamour für Baerbock!", "description": "Kürzlich kam heraus, wieviel Steuergeld die Ampelpolitiker für Image und Outfit rausschmeißen. Das Magazin Stern dagegen gönnt den Neofeudalisten noch mehr Glamour.  Das sei gut die Wirtschaft… Neofeudale Politiker schwelgen nicht nur im steuerfinanzierten Prunk, sondern zerstören das Land. Mehr dazu in der druckfrischen Juni-Ausgabe von COMPACT mit dem Titelthema „Verbrecher an der Macht“. Hier mehr", "body": {"": ["Neofeudale Politiker schwelgen nicht nur im steuerfinanzierten Prunk, sondern zerstören das Land. Mehr dazu in der druckfrischen Juni-Ausgabe von COMPACT mit dem Titelthema „Verbrecher an der Macht“. Hier mehr erfahren", "Auch unter Kriechern gibt es Abstufungen: Die einen bejahen und bejubeln jede jede Übergriffigkeit, jeden Rechtsbruch und jedes angemaßte Privileg der Machthaber. Dagegen fordern die Härteren sogar eine Steigerung der Missstände: Noch mehr Entrechtung, noch mehr Zwang und noch mehr Privilegien für Machthaber: Haben die sich schließlich verdient.", "Aktuelles Beispiel: Kürzlich kam heraus, wieviel Steuergeld die Ampelpolitiker für Image und Outfit rausschmeißen. Das sorgte für Aufregung.  Dem stellt sich das ehemalige Nachrichtenmagazin Stern entgegen. Schlagzeile: „Gönnt Baerbock ihre Visagistin!” Die Autorin des Artikels bettelt gleich zu Beginn:", "„Die grüne Außenministerin Baerbock steht in der Kritik, weil sie viel Geld für ihre Schönheit ausgibt. Wir sollten großzügiger sein. Eitelkeit ist menschlich.”", "Die Stern-Autorin räumt zwar ein, dass die Ampelkoalition im Jahre 2022 schlappe 1,5 Millionen Euro für Fotografen, Visagisten und Friseure aus dem Fenster geworfen hat. Alleine Frau Baerbocks Visagistin kostet den Steuerzahler ganze 137.000 Euro. Allerdings seien „Oppositionelle“, die solche Ausgaben kritisieren (gemeint ist die CDU), „keinen Deut uneitler. Der Bund zahlt noch immer rund 3000 Euro im Monat dafür, dass Ex-Kanzlerin Angela Merkel (CDU) gut aussieht. Der bayerische Ministerpräsident Markus Söder hat 2022 fast 180.000 Euro für Fotografen ausgegeben.“", "Und da dürfe eine Baerbock es ihnen nicht gleichtun? Streng genommen, folgert die Autorin, müsste es sogar noch mehr sein:", "„Ein Jahressalär von 137.000 Euro für eine Spitzenkraft, die mit Baerbock um die Welt fliegt und ihr nachts um zwei, wenn es sein muss, noch die Haare mit der Fönbürste richtet und ihr Frische ins Gesicht pudert, dürfte eher zu niedrig sein.“", "Soll heißen: Euer Steuergeld geht doch nicht an Baerbock, sondern an die Proletarier, die normalerweise wenig verdienen, sprich Visagisten, Friseuren und Fotografinnen. Und wie „groß wäre die Empörung, wenn die Regierung für solche Dienstleistungen prekäre Honorare zahlte? Fotografen, Visagisten und Friseure ausbeuten würde? Let’s face it: Die Eitelkeit der Politik kurbelt die Wirtschaft an.“", "Wie bitte?!? – Es geht doch nicht darum, dass die Visagisten, Frsieure und Fotografen weniger verdienen sollen, sondern dass Polit-Bonzen wie Baerbock ihre Eitelkeit gefälligst mittels eigener Einkünfte befriedigen sollen. Hoch genug ist das Gehalt der feministischen Außenpolitikerin doch allemal.", "Mit der Stern-„Argumentation“ könnte jeder Bürger sein Outfit durch Staatsknete subventionieren lassen – schließlich würde das die Wirtschaft noch mehr ankurbeln.", "Neofeudale Politiker schwelgen nicht nur im steuerfinanzierten Prunk, sondern zerstören das Land. Mehr dazu in der druckfrischen Juni-Ausgabe von COMPACT mit dem Titelthema „Verbrecher an der Macht“. Hier mehr erfahren"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}