{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-hydra-des-habeck-filzes/", "query_keywords": ["us", "afd", "politik", "ns", "energiewende", "spo", "ss", "familie", "klimaschutz", "klima", "sp", "alice weidel"], "creation_date": "29.05.2023", "last_modified": "29.05.2023", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Hydra des Habeck-Filzes", "description": "Grüner Filz und kein Ende! Das neue COMPACT-Magazin „Habeck in den Knast“ deckt das Sündenregister des Wirtschaftsministers gnadenlos auf. Sehr lesenswert! Hier mehr erfahren. _ von Roy Grassmann Kaum hatte Habecks Kumpel Patrick Graichen seinen Staatssekretärsposten geräumt, kündigt sich eine neue Affäre im Wirtschaftsministerium an. Der zweite Staatssekretär Udo Philipp verknüpft ganz offensichtlich  wirtschaftliche Eigeninteressen", "body": {"": ["Grüner Filz und kein Ende! Das neue COMPACT-Magazin „Habeck in den Knast“ deckt das Sündenregister des Wirtschaftsministers gnadenlos auf. Sehr lesenswert! Hier mehr erfahren.", "_ von Roy Grassmann", "Kaum hatte Habecks Kumpel Patrick Graichen seinen Staatssekretärsposten geräumt, kündigt sich eine neue Affäre im Wirtschaftsministerium an. Der zweite Staatssekretär Udo Philipp verknüpft ganz offensichtlich  wirtschaftliche Eigeninteressen mit seinem Amt.", "AfD-Vorsitzende Alice Weidel hatte vor einigen Tagen auf einer Pressekonferenz hierzu deutliche Wort gefunden:", "„Beinahe täglich erreichen uns neue Vorwürfe aus diesem Skandalministerium, und mit dem Luxusruhestand von Graichen ist das ganze Thema ja überhaupt gar nicht beendet, sondern diese peinliche Personalie ist lediglich abgewickelt worden. Ein typisches Bauernopfer! Und dabei muss man sagen, dass der Fisch eigentlich immer von Kopf stinkt, und im Habeck-Ministerium geht es weiter drunter und drüber.“", "Zu Udo Philipp führte Weidel dann aus: „Bekannt war bisher, dass er in zahlreiche Start-Ups investiert hat und im Ministerium für die Förderung eben dieser Branche zuständig ist. Mindestens ein Unternehmen, an dem Philipp beteiligt ist, erhielt Gelder vom Wirtschaftsministerium.“ Schließlich forderte die AfD-Vorsitzende die sofortige Entlassung Habecks als Wirtschaftsminister."], "Netz des Öko-Clans": ["Patrick Graichen und Udo Philipp sind nur zwei Beispiele aus dem weltumspannenden Netz des Öko-Clans. Mit der Agora Energiewende wurde der Blase eine Plattform geschaffen, die massiv missbraucht wird. Die Fäden in der Hand hat hier der weltweit agierende Klima-Agitator Hal Harvey, stellvertretender Agora-Aufsichtsratsvorsitzender. Der Mann aus dem Skiort Aspen bringt das ganz, ganz große Geld der US-Milliardäre ein. Die Zeit bezeichnete ihn 2022 als den „mächtigsten Grünen der Welt“.", "Harvey ist bestens vernetzt mit dem alten US-Finanzadel, also denjenigen Familien, die unvorstellbare Vermögen mit der Ausbeutung und dem Verkauf fossiler Energien verdient haben. Im Auftrag der Rockefeller Foundation und der Pew Charitable Trusts konstruierte er 1991 die Energy Foundation, die acht Jahre später bereits über einen Ableger in der Volksrepublik China verfügte. 2008 gründete er in den Niederlanden die European Climate Foundation, die dann wiederum in Berlin die Agora Energiewende ins Leben rief. Der Mann aus Colorado weiß genau, auf wen er in good old Germany setzen kann."], "Habeck wird nervös": ["Unser grüner Wirtschaftsminister lässt diesen ganzen Clan bis heute gewähren. Viele Menschen folgen mittlerweile der COMPACT-Forderung „Habeck in den Knast“. Der Spiegel berichtet, es liege jetzt „eine weitere Kleine Anfrage an das Habeck-Ministerium vor, in der die Unionsfraktion 64 Fragen zu ‚Personal- und Complianceangelegenheiten im Bundesministerium für Wirtschaft und Klimaschutz‘ formuliert, es ist bereits die zweite. Im Ministerium stöhnt man schon, dass man nur noch mit der Beantwortung von Fragenkatalogen beschäftigt sei.“", "Sieht Habeck jetzt seine Felle davonschwimmen? Der aktuelle Spiegel ist ganz traurig: „Es war der Herzensmann der Grünen. Jetzt ist er ihr Schmerzensmann.“ Was sein skandalöses Heizhammer-Gesetz angeht, gab er sich gestern sehr kleinlaut und stellte eine minimale zeitliche Entlastung in Aussicht: „Wir könnten ab dem 1. Januar 2024 mit dem Umstieg für Neubauten anfangen. Bei den Bestandsgebäuden wurde ich den Wunsch nach mehr Zeit aufnehmen.“", "Wie weit Industrie und grüne Politik miteinander verwoben sind, dokumentiert unsere aktuelle COMPACT-Ausgabe „Habeck in den Knast. Wie seine Heizungsmafia uns enteignet“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}