{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/giftige-kosmetika-so-schuetzen-sie-sich/", "query_keywords": ["us", "ns", "rna", "ss", "schi", "sp"], "creation_date": "09.05.2023", "last_modified": "09.05.2023", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Giftige Kosmetika: So schützen Sie sich", "description": "Viele Kosmetik- und Pflegeprodukte sind nicht nur wahnsinnig überteuert, sondern stecken auch voller Chemie. Doch kaum einer weiß, dass man Cremes, Shampoo, Lotionen und sogar Zahnpasta und Deo preisgünstig und ohne künstliche Zusatzstoffe selbst herstellen. Der Ratgeber „Selber machen statt kaufen – Haut & Haar“ zeigt, wie das geht.  Für beinahe alles finden sich in Drogerie", "body": {"": ["Viele Kosmetik- und Pflegeprodukte sind nicht nur wahnsinnig überteuert, sondern stecken auch voller Chemie. Doch kaum einer weiß, dass man Cremes, Shampoo, Lotionen und sogar Zahnpasta und Deo preisgünstig und ohne künstliche Zusatzstoffe selbst herstellen. Der Ratgeber „Selber machen statt kaufen – Haut & Haar“ zeigt, wie das geht.", "Für beinahe alles finden sich in Drogerie und Supermarkt ganze Regalreihen spezialisierter Pflegeprodukte. Doch was verbirgt sich in den Spraydosen, Plastiktuben und Fläschchen, codiert in langen Zutatenlisten? Bei der Mehrzahl der Produkte sind es synthetische Inhaltsstoffe, oft auf Basis von Mineralölen, die sogar abhängig machen und Erkrankungen auslösen können. Dies sind die schlimmsten Gifte, mit denen wir über Kosmetika unseren Körper belasten:", "1. Parabene", "Diese chemischen Konservierungsmittel stecken in vielen Gesichtscremes, Lotionen, Deodorants, Make-up und Lippenstiften sowie in Shampoos, Spülungen und anderen Haarprodukten, um diese länger haltbar zu machen. Studien haben ergeben, dass Parabene wie Butylparaben, Ethylparaben, Isobutylparaben, Isopropylparaben, Methylparaben oder Propylparaben hormonell wirksam sind und verschiedene Krankheiten und Beschwerden verursachen können, darunter Diabetes, Unfruchtbarkeit, Allergien oder hormonbedingte Tumore wie Brust-, Hoden- oder Prostatakrebs.", "2. Aluminium", "Vor allem in Deodorants sind oftmals Aluminium oder Aluminiumsalze enthalten, um die Schweißbildung zu hemmen, die Poren zu verschließen und eine antibakterielle Wirkung zu erzielen. Allerdings stehen solche Inhaltsstoffe im Verdacht, Allergien auszulösen, die Nerven zu schädigen und das Krebsrisiko erhöhen. Zudem gibt es Hinweise darauf, dass Aluminium eine Alzheimer-Erkrankung befördern kann.", "3. UV-Filter", "Chemische Filter in Sonnencremes, aber auch in Lippenbalsam oder Gesichtscremes (zum Beispiel Bezophenone, Ethylhexil oder Methylbenzylidencampher) wandeln die UV-Strahlen auf der Haut in Wärme um und sollen so vor einem Sonnenbrand schützen. Allerdings können diese Stoffe Allergien auslösen, sie wirken wie Hormone und können Krebs auslösen.", "4. Duftstoffe", "Diese Substanzen sind in sehr vielen Kosmetik- und Pflegeprodukten wie Duschgels, Body-Lotions, Seifen oder Deos enthalten und sollen für einen guten Geruch sorgen. Manche Duftstoffe sind unbedenklich, andere hingegen – wie nitro- und polyzyklische Moschusverbindungen, Cinnamal, Coumarin oder Linalool – sind giftige Allergieauslöser, die zudem den Hormonhaushalt stören können.", "5. Formaldehyd", "Dieser besonders giftige Konservierungsstoff, der in vielen Shampoos, Cremes, Wimperntusche oder Nagellack enthalten ist, kann Asthma und Allergien hervorrufen und Krebs auslösen. Weitere mögliche Beschwerden: Chronische Müdigkeit, Schwindel, Gelenk- und Brustschmerzen verantwortlich sein.", "6. Tenside", "Diese Emulgatoren verbinden in Shampoos, Zahnpasta und Seifen Wasser und Öl, sie finden sich aber auch in anderen Pflegeprodukten wie Gesichtscremes, Körperlotionen und Haarkuren. Auch Tenside stehen im Verdacht, Allergien auszulösen, den Hormonhaushalt zu beeinflussen und können sogar innere Organe wie Herz, Leber, Lunge oder Gehirn schädigen. Die bekanntesten – und umstrittensten – Emulgatoren sind PEG-Derivate, Sodium-Lauryl-Sulfate und Polyglykol.", "Darüber hinaus gibt es noch weitere Substanzen in Pflegeprodukten, die problematisch sind. Dazu zählen Paraffine, synthetisches Glycerin, Weichmacher, insbesondere Phthalate, Fluor oder Silikone. Selbst in vielen sogenannten Naturkosmetika sind sie enthalten – obwohl man eigentlich erwarten sollte, dass dort keine versteckten Gifte lauern."], "Preisgünstige und gesunde Alternativen": ["Doch wie kann man sich vor diesen ganzen Chemikalien schützen? Ganz einfach: Indem man auf gute alte Hausmittelchen zurückgreift, die man leicht und vor allem kostengünstig selber herstellen kann. Das schont nicht nur die Gesundheit, sondern auch den Geldbeutel – gerade in heutiger Zeit für viele Menschen ein wichtiger Punkt.", "Wie man ganz einfach Cremes, Shampoo, Lotionen und sogar Zahnpasta oder Deos und viele andere Kosmetik- und Pflegeprodukte in Eigenproduktion herstellen kann, ist in dem Buch „Selber machen statt kaufen – Haut & Haar“ leicht verständlich und auch für Laien und Neueinsteiger leicht nachvollziehbar beschrieben.", "Der Ratgeber beinhaltet insgesamt 137 Rezepte für natürliche Pflegeprodukte, die Geld sparen und die Umwelt sowie ihre Gesundheit schonen. Wussten Sie zum Beispiel, dass man aus Bienenwachs, Kakaobutter und Kokosöl ganz einfach nachhaltigen und kostengünstigen Mückenschutz herstellen kann? Oder mit Natron, Speisestärke und ätherischen Ölen eigene Deoroller? Der Ratgeber „Selber machen statt kaufen – Haut & Haar“ zeigt, wie’s geht.", "Das Buch ist ein echter Allrounder – und sie können beim Umstieg von teuren Chemie-Kosmetika auf Hausmittel gleich mehrere Fliegen mit einer Klappe schlagen: Statt ungesunder und künstlicher Inhaltsstoffe enthalten die selbst hergestellten Alternativen natürliche Zutaten, die dem Körper helfen, zum gesunden Gleichgewicht zurückzufinden, anstatt ihn von synthetischer Pflege immer abhängiger zu machen.", "Sie tun etwas für die Umwelt, denn „Selber machen statt kaufen – Haut & Haar“ zeigt Ihnen, wie Sie jede Menge Plastik und anderen Verpackungsmüll vermeiden können. Außerdem werden in vielen der 137 Rezepte regionale, nachwachsende Zutaten verwendet. Selbst hergestellte Kosmetik- und Pflegeprodukte sind in der Regel erheblich preiswerter als gekaufte. Und schließlich regt das Selbermachen auch die Kreativität an, stärkt das Selbstvertrauen und macht einen unabhängiger von den großen Konzernen.", "Mit dem Ratgeber „Selber machen statt kaufen – Haut & Haar“ zeigen Sie den multinationalen Großkonzernen und ihren giftigen Industrieprodukten die kalte Schulter. Steigen Sie jetzt auf gesunde, kostengünstige und umweltschonende Alternativen um. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}