{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/grosser-austausch-mohammed-in-berlin-beliebtester-name/", "query_keywords": ["us", "leiche", "nazi", "rassismus", "politik", "ns", "cdu", "rna", "ss", "zuwanderung", "demo", "schi", "sp", "friedrich merz"], "creation_date": "09.05.2023", "last_modified": "09.05.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Großer Austausch: Mohammed in Berlin beliebtester Name", "description": "Ist die Ersetzungsmigration bloß eine verdammungswürdige rechtsextremistische Verschwörungstheorie? Schön wär`s. Die Herrschenden machen seit vielen Jahren Politik gegen das Volk. Wir haben als Antwort ein COMPACT-Rabatt-Paket „1.000 Seiten BRD-Diktatur“ für Sie zusammengestellt, erhältlich jetzt für 14,99 Euro statt für 88,50 Euro. Hier mehr erfahren. Als Thilo Sarrazin vor 13 Jahren sein Buch „Deutschland schafft sich ab“ veröffentlichte und", "body": {"": ["Ist die Ersetzungsmigration bloß eine verdammungswürdige rechtsextremistische Verschwörungstheorie? Schön wär`s. Die Herrschenden machen seit vielen Jahren Politik gegen das Volk. Wir haben als Antwort ein COMPACT-Rabatt-Paket „1.000 Seiten BRD-Diktatur“ für Sie zusammengestellt, erhältlich jetzt für 14,99 Euro statt für 88,50 Euro. Hier mehr erfahren.", "Als Thilo Sarrazin vor 13 Jahren sein Buch „Deutschland schafft sich ab“ veröffentlichte und zur Begründung seiner Thesen auch ausführlich auf demographische Statistiken zurückgriff, da wurde sein Buch noch breit diskutiert. Die Bild-Zeitung brachte sogar ausführliche Vorabdrucke."], "Verschwörungstheorie Großer Austausch?": ["Doch die Zeiten haben sich geändert. Wer es mittlerweile auch nur wagt, irgendwelche demographisch unterfütterten Argumente anzubringen, wird zum Nazi und Verschwörungstheoretiker abgestempelt, der aus jeder öffentlichen Debatte auszuschließen ist. Dieser Diskursmechanismus gilt freilich nur in eine einzige Richtung.", "Als der Werteunion-Chef Hans-Georg Maaßen es unlängst einmal wagte, den zweifellos in Form der Critical Race Theory existierenden antiweißen Rassismus anzusprechen, leitete CDU-Chef Friedrich Merz sofort ein Parteiausschlussverfahren gegen ihn ein. Der Grund: Maaßen habe angeblich die Sprache der Verschwörungstheoretiker und Antisemiten genutzt.", "Doch die Fakten lassen sich nicht beliebig verdrängen und verdrehen. Das zeigt auch die Liste der beliebtesten Vornamen des vergangenen Jahres, die von der Gesellschaft für deutsche Sprache (GfdS) erstellt wird. Hier schaffte es der Vorname Mohammed in drei Bundesländern – in Berlin, Bremen und Hessen – in die Top 3 bei den Jungen."], "Platz 1 in Berlin": ["In Berlin stieg Mohammed von Platz 3 auf Platz 1, in Bremen von Platz 3 auf Platz 2 und in Hessen war Mohammed zuvor noch nicht unter den ersten drei Plätzen aufgetaucht. Da die Liste auf den Daten von mehr als 750 Standesämtern beruht und mehr als 90 Prozent aller im vergangenen Jahr vergebenen Vornamen erfasst wurden, kann die Auswertung als repräsentativ gelten.", "Da in diesem Fall beachtet werden muss, dass der Vorname Mohammed in verschiedenen Schreibweisen existiert, dürfte der Name in den jungen und ganz jungen Generationen sogar noch stärker verbreitet sein, als es die aktuelle GfdS-Statistik aussagt."], "„Land wird sich drastisch ändern“": ["Wie sagte doch die langjährige Bundestagsvizepräsidentin und Grünen-Politikerin Katrin Göring-Eckardt im Zuge des Asyl-Tsunamis 2015:", "„Unser Land wird sich ändern, und zwar drastisch. Und ich freue mich darauf!“", "Die gleichen Politiker vom Schlage einer Göring-Eckhard, die solche Sprüche klopfen, erwarten aber auch gleichzeitig, dass kein Normalsterblicher die Massenzuwanderung und ihre Folgen auch nur thematisieren darf, denn sonst ist er ein „Rassist“ oder „Nazi“. Nur eines ist jetzt schon klar: Die Zukunft der Bundesrepublik wird sich weit turbulenter gestalten als ihre Vergangenheit.", "Wie lange noch können herrschende Politiker gegen das Volk regieren? Wie wichtig Protest und Widerstand sind, verdeutlicht unser COMPACT-Paket „1.000 Seiten BRD-Diktatur“, das wir derzeit als Rabatt-Paket anbieten: 14,99 Euro statt 88,50 Euro! Jetzt bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}