{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/anschlag-auf-afd-buero-wer-kennt-die-taeter/", "query_keywords": ["us", "afd", "linke", "ns", "ss", "antifa", "sp"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "nschlag auf AfD-Büro: Wer kennt die Täter?", "description": "Fahndungsfotos von Tatverdächtigen, die ein AfD-Büro in Hildesheim (Niedersachsen) schwer beschädigt haben, wurden nun...", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/CompactMagazin", "⚠️ Anschlag auf AfD-Büro: Wer kennt die Täter? ⚠️", "📍 Bereits am 5. März 2024 beschädigten drei Täter im Innenstadtbereich von Hildesheim ein AfD-Parteibüro unter anderem durch Pflastersteinwurf. Es entstand erheblicher Sachschaden.", "📍 Bisher durchgeführte Ermittlungen haben noch nicht zu einer Täteridentifizierung geführt. Es gibt jedoch Bilder der Tatverdächtigen, die von einer Überwachungskamera aufgenommen worden sind.", "📍 Das Amtsgericht Hildesheim hat nun auf Antrag der Staatsanwaltschaft den Beschluss gefasst, die Bilder zu veröffentlichen, um so Hinweise auf die Identität der Tatverdächtigen zu erlangen:", "📍Zeugen, die Hinweise auf die männlichen Personen geben können, werden gebeten, sich unter der Tel.-Nr. 05121/939-115 bei der Polizei Hildesheim zu melden.", "Aufklärung: Die linke Macht im Untergrund: In COMPACT-Spezial „Antifa – Die linke Macht im Untergrund“ enttarnen wir die Netzwerke und nennen die Täter, ihre Unterstützer und ihre Finanziers beim Namen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}