{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hetze-nimmt-zu-geht-es-til-schweiger-an-den-kragen/", "query_keywords": ["us", "leiche", "corona", "politik", "ns", "rna", "regierung", "ss", "terror", "querdenker", "klima", "sp", "robert habeck"], "creation_date": "02.05.2023", "last_modified": "02.05.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hetze nimmt zu: Geht es Til Schweiger an den Kragen?", "description": "Die Vorwürfe gegen Til Schweiger nehmen zu. Bild und Spiegel lassen nicht locker. Ein Rachefeldzug, weil sich der Produzent zuletzt regierungskritisch geäußert, Habeck und die Klima-Kleber kritisiert hatte? COMPACT-Spezial „Klima-Terroristen“ zeigt auf, warum seine Kritik berechtigt war. Hier mehr erfahren. Der neue Kino-Film von und mit Til Schweiger feiert Erfolge. „Manta, Manta – Zwoter Teil“", "body": {"": ["Die Vorwürfe gegen Til Schweiger nehmen zu. Bild und Spiegel lassen nicht locker. Ein Rachefeldzug, weil sich der Produzent zuletzt regierungskritisch geäußert, Habeck und die Klima-Kleber kritisiert hatte? COMPACT-Spezial „Klima-Terroristen“ zeigt auf, warum seine Kritik berechtigt war. Hier mehr erfahren.", "Der neue Kino-Film von und mit Til Schweiger feiert Erfolge. „Manta, Manta – Zwoter Teil“ sahen am Eröffnungswochenende etwa 370.000 Menschen; erfolgreichster Start eines deutschen Films in diesem Jahr. Jetzt wird dem Regisseur plötzlich vorgeworfen, während der Dreharbeiten gesoffen sowie Mitarbeiter bedroht und auch körperlich attackiert zu haben.", "Bislang liegt allerdings keine Anzeige oder dergleichen vor. Der Spiegel, der das Schweiger-Bashing vorantreibt, kann sich nur auf anonyme Anschuldigungen berufen. Schweiger und auch die zuständige Produktionsfirma streiten die Vorwürfe ab."], "Anti-Woke-Film": ["Manta Manta“ ist ein Filmklassiker aus dem Jahre 1991 rund um schnelle Autos und schöne Frauen und so gar nicht politisch korrekt und angepasst. Auch die Fortsetzung „Manta Manta – zwoter Teil“ kommt im Stil der Neunziger daher, nimmt kaum Rücksicht auf unsere woke Gegenwart. „Wir wollten keinen Woke-Film machen“, so Schweiger bei der Filmvorstellung zu Journalisten. Die Zuschauer seien deswegen sehr erleichtert gewesen:", "„Auf der Party nach der Uraufführung sind ganz viele Leute zu mir gekommen und haben gesagt: ‚Das war so herrlich unwoke!‘“", "Der neue Schweiger-Film wird auch in der neuen COMPACT-Ausgabe besprochen. Dr. Stephanie Elsässer hat ihren Beitrag mit „Deutsch wie Manta“ überschrieben.", "Der erfolgreiche Drehbuchautor ist eine Art Querdenker im ursprünglichen Sinne, passt in keine ideologische Schublade. 2015 nervte er mit „Refugees welcome“-Propaganda, 2020 und 2021 äußerte er sich hingegen mehrfach kritisch zu den Corona-Maßnahmen der Bundesregierung und sprach sich insbesondere deutlich gegen Kinderimpfungen aus."], "Habeck: Festkleben statt Mist reden": ["Bei den Interviews zum Filmstart teilte Til Schweiger ordentlich aus. So habe etwa Wirtschaftsminister Robert Habeck keine Ahnung von Wirtschaft. Schweiger empfahl dem grünen Politiker, sich auf der Straße festzukleben. Dann würde er möglicherweise aufhören, Mist zu reden.", "Schweiger weiter: Fast die ganze Regierung würde in der freien Wirtschaft niemals dieses Geld verdienen – „deswegen sind sie ja Politiker geworden“. Als Beispiel zog er dann die grüne Parteichefin Ricarda Lang heran, die trotz fehlendem Studienabschluss 20.000 Euro im Monat verdiene, so Schweiger. Und er fügt hinzu: „Und wer bezahlt das? Das Volk!“", "Ob er Sorge habe, wenn Klimaaktivisten seinen Film boykottieren? „Angst davor, dass die Klima-Kleber nicht ins Kino gehen, habe ich nicht. Denn die kleben ja alle an der Straße fest.“ Schweiger grinst und sagt:", "„Ich weiß nicht, was ich mache, wenn ich mal im Stau stehe und wegen denen einen wichtigen Termin verpasse, weil die da kleben. Dann steige ich bestimmt auch aus. Ich habe das Video von einem gesehen, der einen Klimakleber weggezogen hat. Ich glaube, ich würde das genauso machen. Was ich von denen halte? Das sind Vollidioten.“", "Und was sagt Schauspielerin Tina Ruland zu dem Rundumschlag ihres Regisseurs? „Ich stehe da voll hinter Til mit meiner Meinung. Ich finde, unsere Regierung zeichnet sich dadurch aus, dass Menschen in Positionen sind, die keine Ahnung von dem Metier haben. Und das ist eine Katastrophe.“"], "Ruland trifft den Kern": ["Ruland, die im ersten Manta-Film die Hauptrolle spielte und auch im zweiten Teil maßgeblich mitwirkt, sieht Klima-Kleber ebenfalls skeptisch:", "„Ich finde, dass sie durch diese Aktion die Bevölkerung nicht auf ihre Seite ziehen, sondern gegen sich aufbringen. Das ist der größte Fehler. Die sollen sich lieber am Bundestag festkleben.“", "Ruland wurde gegenüber Bild sogar noch grundsätzlicher: „Freiheit bedeutet für mich, auch frei meine Meinung zu äußern zu dürfen und Maßnahmen zu kritisieren. Das ist in den vergangenen Jahren verloren gegangen.“", "Hat sich Til Schweiger mit seinen politischen Äußerungen ins Aus geschossen? Medien feuern aus allen Rohren. Die Bild präsentiert immerhin auch Leserbriefe, die Schweiger unterstützen: „Wenigstens ist er kein weichgespülter und politisch korrekter Medienliebling. Von denen gibt es nämlich genug.“ Oder: „Ich bin kein Schweiger-Fan, aber warum wird er jetzt fertig gemacht? Weil er sich kritisch über die Grünen und die Letzte Generation geäußert hat?“", "COMPACT—Spezial „Klima-Terroristen. Was sie denken und wer sie bezahlt“ springt Til Schweiger argumentativ zu Seite. Hier wird abgerechnet, und zwar mit den Straßenklebern, ihren Hintermännern und Finanziers. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}