{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/linker-terror-brandanschlag-auf-afd-stadtrat-in-halle/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "spo", "ss", "terror", "schi", "sp"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Linker Terror: Brandanschlag auf AfD-Stadtrat in Halle", "description": "In der Nacht von Sonntag auf Montag wurde ein Brandanschlag auf das Haus eines AfD-Stadtrats im Stadtteil Kröllwitz in Halle an der Saale verübt. Aktuelle Meldung auf unserem Telegram-Kanal. Folgen Sie uns: t.me/CompactMagazin. 💥 Außerdem wurde das Haus des patriotischen Politikers mit Steinen beschmissen. 💥 Der Brandsatz konnte zum Glück von Hausbewohnern rasch gelöscht werden. Der", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgen Sie uns: t.me/CompactMagazin.", "💥 Außerdem wurde das Haus des patriotischen Politikers mit Steinen beschmissen.", "💥 Der Brandsatz konnte zum Glück von Hausbewohnern rasch gelöscht werden. Der Staatsschutz hat die Ermittlungen aufgenommen, von den Tätern fehlt jede Spur.", "💥Der Großraum Halle scheint sich zum neuen Hotspot schwerster linksextremistischer Gewalt zu entwickeln. Erst Mitte April dieses Jahres wurde ein schwerer Brandanschlag auf den Fuhrpark des Spediteurs und AfD-Politikers Sven Ebert begangen. Die Medien, die sich sonst permanent über rechte Gewalt echauffieren, schweigen die linke Terrorwelle weitgehend tot.", "Wie perfide Kampagnen und brutale Gewalt gegen Andersdenkende mittlerweile Hand in Hand gehen, geht aus dem neuen COMPACT-Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“ hervor. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}