{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/beatles-nichts-ist-wie-es-scheint/", "query_keywords": ["us", "krieg", "ns", "ss", "schi", "sp"], "creation_date": "02.05.2023", "last_modified": "02.05.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Beatles: Nichts ist, wie es scheint", "description": "In den vergangenen Tagen sind im Internet mehrere gefakte Beatles-Songs aufgetaucht. Unter anderem wurden Stimmen verjüngt oder Solo-Songs als Lieder der Gruppe umgefälscht. Dass letztlich nichts ist, wie es scheint, wissen Leser unserer neuen COMACT-Ausgabe „Geheimakte Beatles“. Hier mehr erfahren. „Unheimlich realistisch“, wertet das Musikmagazin Rolling Stone mehrere durch Künstliche Intelligent gefälschte Songs der Beatles,", "body": {"": ["In den vergangenen Tagen sind im Internet mehrere gefakte Beatles-Songs aufgetaucht. Unter anderem wurden Stimmen verjüngt oder Solo-Songs als Lieder der Gruppe umgefälscht. Dass letztlich nichts ist, wie es scheint, wissen Leser unserer neuen COMACT-Ausgabe „Geheimakte Beatles“. Hier mehr erfahren.", "„Unheimlich realistisch“, wertet das Musikmagazin Rolling Stone mehrere durch Künstliche Intelligent gefälschte Songs der Beatles, die seit einigen Tagen vor allen Dingen auf Internetformaten die Runde machen und für reichlich Furore sorgen."], "„Besonders gruselig“": ["Die zum Springer-Verlag zählende Zeitschrift staunt:", "„Auf einem Youtube-Kanal namens ‚Dae Lims‘ sind in den vergangenen zehn Tagen mehrere KI-generierte Songs aufgetaucht, die Solo-Songs von John Lennon und Paul McCartney sowie Songs von The Beach Boys als Beatles-Tracks interpretieren.“", "Über die Urheber ist bislang noch nichts Näheres bekannt.", "Der RollingStone schreibt: „Bei ‚New‘ – dem Titeltrack von Paul McCartneys gleichnamigen Album aus dem Jahr 2013 – wurden mehrere Gesangsharmonien hinzugefügt und McCartneys Stimme verjüngt.“ Auch John Lennons Song „Grow Old With Me“, der posthum 1984 auf den Markt kam, klingt aufgrund des volleren Instrumentalteils und mehrerer neuer Gesangsspuren wie von den Beatles selbst.", "Dass Songs von The Beach Boys durch Hinzufügung der Stimmen von McCartney und Lennon nun täuschend echt wie Beatles-Lieder klingen, finden die Musikexperten der Zeitschrift „besonders gruselig“. Die Macher der Fakes haben unter ihren Produkten stets ein Zitat aus dem Beatles-Hit „Strawberry Fields Forever“ hinterlassen, nämlich „Nothing ist real“."], "Zu schön, um wahr zu sein …": ["Nichts ist wirklich. Nichts ist, wie es scheint: Dieses Motto könnte auch gelten für die neuen Ausgabe unseres Magazins „Geheimakte Beatles“. Dort heißt es:", "„Vier einfache Jungs aus Liverpool erobern in wenigen Jahren den Musik-Olymp und gehen als erfolgreichste Pop-Band aller Zeiten in die Geschichte ein. Kling zu schön, um wahr zu sein. Richtig!“", "Es spricht einiges dafür, dass der Aufstieg der Beatles kein Zufall, sondern strategisch geplant war. Eine wesentliche Rolle spielt hierbei das sogenannte Tavistock Institute of Human Relations, das seinen Ursprung im 1913 gegründeten britischen War Propaganda Bureau hat. Hier wird es dann tatsächlich gruselig, denn aus dem Zirkel ging 1920 die sogenannte Tavistock-Klinik hervor, deren eigentlicher Zweck ursprünglich darin bestand, im Ersten Weltkrieg traumatisierte Soldaten zu behandeln. Bald schon machten die Ärzte eine folgenreiche Entdeckung: Ihre Patienten waren leicht zu manipulieren…", "Forschungsprojekt an jungen Menschen, an der Beatlemania? „Geheimakte Beatles“, ein COMPACT-Magazin spannend wie ein Krimi. Das sollten Sie sich auf gar keinen Fall entgehen lassen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}