{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vitamin-d-mangel-besonders-in-den-wintermonaten-stark-verbreitet/", "query_keywords": ["us", "amerika", "corona", "ns", "spo", "ss", "sp", "schi", "rki", "usa"], "creation_date": "28.09.2024", "last_modified": "29.09.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vitamin D-Mangel? Immer häufiger nicht nur im Winter!", "description": "Mindestens 60 Prozent aller Deutschen haben zeitweise einen zu niedrigen Vitamin-D-Spiegel im Blut. Chronischer Vitamin-D-Mangel gefährlich", "body": {"": ["Dass insbesondere im Herbst/Winter verstärkt Vitamin D-Mangel bei 60 Prozent aller Deutschen auftritt, verband man mit dem Sonnenmangel. Dass es noch andere Ursachen geben muss, fand man jetzt heraus. *", "Gerade in den letzten Jahren ist ein Phänomen zu beobachten, was zum Trend zu werden scheint: Immer mehr Menschen leiden an einem Mangel an Vitamin D. Sogar in den sonnenreichen Ländern Italien und Spanien, in Deutschland sind zeitweise bis zu 60 Prozent der Bevölkerung betroffen!", "Dachte man früher, dass der Sonnenmangel im Winter daran schuld sei, so sind die Hinweise aus den „Sonnenländern“ eher alarmierend. Denn dort scheint genug Sonne! Schließlich wissen die meisten inzwischen schon, dass Vitamin D wenig mit der Nahrung aufgenommen, dafür aber umso mehr in unserer Haut gebildet wird. Jedoch nur mit Hilfe des Sonnenlichts.", "Offensichtlich reicht es nicht mehr nur im Winter mittels sogenannter Lichttabletten die tägliche Dosis Vitamin D zu erhöhen. Neueste Studien aus dem Jahre 2020 auch in Zusammenhang mit Corona, weisen darauf hin, dass viele chronisch kranke Menschen in Deutschland, aber auch ältere unter zunehmendem Vitamin-D-Mangel leiden, ohne es zu wissen. Das ganze Jahr über!", "Ein chronischer Vitamin-D-Mangel kann nicht nur zu schlimmen Erkrankungen führen: Herz-Kreislauf, entzündliche Prozesse vor allem im Darm, Stoffwechselstörungen, Alzheimer, Parkinson, Osteoporose und zu einer allgemeinen Schwächung des Immunsystems, sondern ist oft auch eine Begleiterscheinung bei diesen Erkrankungen. Also, wer daran leidet, sollte auch einen bestehenden Mangel an Vitamin D in Betracht ziehen."], "Volkskrankheit Osteoporose": ["Gerade Osteoporose ist inzwischen stark verbreitet, über 6 Millionen Deutsche sind davon betroffen, aber viel mehr sind gefährdet. Der Grund: Vitamin-D-Mangel stört die Aufnahme von Kalzium. Kalzium ist für einen gesunden Knochenaufbau wesentlich, insbesondere bei jungen Menschen, die noch im Knochenwachstum sind.", "Dass die Vitamin-D-Aufnahme zusammen mit Vitamin K besser gelingt, also zusammen eingenommen werden sollte, ist vielen bekannt.", "Was die meisten jedoch überhaupt nicht auf dem Schirm haben: Ohne einen ausreichenden Magnesiumspiegel wird Vitamin D gar nicht durch unseren Körper aufgenommen.", "Man könnte sogar sagen, wer immer für einen genügend hohen Magnesiumspiegel sorgt, kann den Vitamin-D-Mangel gut bekämpfen, nicht nur im Winter.", "Umgekehrt wird es dramatischer: Nicht nur, dass Vitamin D gar nicht durch den Körper aufgenommen wird, wenn zu wenig Magnesium vorhanden ist, sondern die zusätzliche Gabe von Vitamin D kann man sich sparen, wenn Magnesium fehlt. Eine neuere amerikanische Studie aus dem Jahre 2018 legt genau diesen Schluss nahe: Vitamin D kann nicht verstoffwechselt werden, wenn nicht gleichzeitig ausreichend Magnesium zur Verfügung steht."], "Das Zusammenspiel mit Magnesium": ["Liegt ein Magnesiummangel vor, wird das Vitamin D zwar gespeichert, bleibt aber in vielen Bereichen inaktiv und kann somit auch nicht überall vom Körper genutzt werden.", "Die beteiligten Forscher schätzen, dass 50 Prozent der Amerikaner von dieser Problematik betroffen sind.", "Für Deutschland kann man mit ähnlichen Werten rechnen. Wer also meint, mit den Lichttabletten auf der sicheren Seite zu sein, erliegt einem Trugschluss. Mangelt es an Magnesium, erzielt man mit der Einnahme von Vitamin-D-Präparaten nicht die volle und erhoffte Wirkung. Man wiegt sich in falscher Sicherheit.", "Aber es kommt noch schlimmer, denn das Vitamin D wirkt z. B. trotzdem in unserem Körper: Mit Hilfe von Vitamin D wird sowohl die Kalzium- als auch die Phosphoraufnahme im Darm begünstigt.", "Der Spiegel beider Mineralien steigt. Eigentlich ist das gut. Jedoch bei einem Magnesiummangel wird auch das Kalzium schlechter aufgenommen und es kann sich ablagern, insbesondere in unseren Blutgefäßen. Arterienverkalkung ist die Folge.", "Es hat sich herausgestellt, dass gerade Menschen, die einen Magnesiummangel haben, oft hohe Dosen an Vitamin D zu sich nehmen. Besteht dagegen kein Magnesiummangel, so ist oft nur eine moderate Gabe von Vitamin D, insbesondere  in der „Dunkelzeit“ vonnöten.", "Magnesium hilft, das Vitamin D in seine aktive Form umzuwandeln, indem es bestimmte Stoffwechselprozesse (Enzyme) erst in Gang setzt. Auch aktiviert Magnesium bestimmte Transportmoleküle, die das Vitamin D in unserem Körper transportieren können und nicht zuletzt wird durch Magnesium Parathormon, ein Hormon der Nebenschilddrüsen gebildet, das den Vitamin-D-Stoffwechsel reguliert."], "Osteoporose und Magnesium": ["Wer von Osteoporose betroffen ist, denkt oft zunächst an einen Vitamin-D-Mangel. Schließlich gibt es einen ziemlich engen Zusammenhang zur Kalziumaufnahme. Dass aber auch Magnesium in unseren Knochen gespeichert wird, vergessen viele. Mehr noch: Bei Magnesiummangel werden die Depots in Muskel und Knochen angezapft, wodurch sich eine mögliche Osteoporose sogar noch verstärken kann.", "Es stellt sich sogar die Frage, ob vielleicht der allgegenwärtige Magnesiummangel auch der Grund dafür ist, warum immer wieder von Studien berichtet wird, in denen Vitamin D keine Wirkung zeigte.", "Hätte man darauf geachtet, dass die Probanden auch Magnesium einnehmen, wären sicher ganz andere Ergebnisse erzielt worden.", "Bei normaler Belastung braucht ein Erwachsener pro Tag ca. 370 mg reines Magnesium. Bei Belastung wie Stress, Sport, bestimmten Erkrankungen, insbesondere entzündlichen Prozessen kann der tägliche Bedarf leicht auf das Zwei- bis Dreifache steigen. Wenn man sich dann noch vergegenwärtigt, das Magnesium ein sehr reaktionsfreudiges Element ist und daher nur in gebundener Form vorliegt, so beträgt der reine Magnesiumanteil in diesen Verbindungen bei lediglich 15 Prozent.", "Geht man davon aus, dass unsere Ernährung immer mineralstoffärmer wird, so fehlt auch jener Anteil, um den täglichen Bedarf an Magnesium durch die Nahrung zu decken. Insbesondere stark verarbeiteten Lebensmitteln, Weißmehlprodukten, Süßigkeiten und fettreichen Fertigprodukten fehlt – neben anderen Vital- und Mineralstoffen – auch Magnesium.", "Seine Ernährung auf gesunde, frische vitaminreiche Kost umzustellen, ist ein erster Schritt. Dazu gehören insbesondere auch Nüsse, Saaten, Pseudogetreide, Vollkorngetreide, Hülsenfrüchte, Gemüse und Trockenfrüchte. Wer zusätzlich noch auf die Einnahme von Nahrungsergänzungsmittel setzt, geht auf Nummer sicher.", "Fazit der oben erwähnten Studie aus dem Jahre 2018: „Wer genügend Magnesium verzehrt, reduziert sein Risiko, jemals an einem Vitamin-D-Mangel zu leiden.“, so einer der Autoren der Studie.", "Zusammenfassung\nUnsere westliche Lebensweise bringt es mit sich, dass wir uns weniger an der frischen Luft aufhalten und nicht nur in den Wintermonaten dadurch zu wenig Vitamin D in der Haut bilden. Von einem Vitamin-D-Mangel sind inzwischen mindestens 60 Prozent der Deutschen zeitweise betroffen. Dass aber der Vitaminmangel zum einen auch auf einen Magnesiummangel zurückzuführen ist und zum anderen die Einnahme von Vitamin-D-Präparaten nichts nützt, wenn Magnesiummangel vorliegt, haben neuere Studien jetzt nachgewiesen.", "Ganz neue Studien aus dem Jahre 2020 haben auch einen unmittelbaren Zusammenhang hergestellt zwischen chronischen Erkrankungen und einem Mangel an Vitamin D. Insbesondere in der Corona-Prophylaxe ist jüngst das Bundesamt für Risikobewertung (BfR) zurückgerudert. In einer aktuellen Mitteilung des Instituts heißt es: „Es gibt Hinweise darauf, dass ein unzureichender Vitamin-D-Serumspiegel mit einem erhöhten Risiko für akute Atemwegsinfekte einhergeht. Dazu gehört auch die Covid-19-Erkrankung.“", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/", "https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}