{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/blaue-welle-sommerfest-am-27-juli-jetzt-fruehbucher-tickets-sichern/", "query_keywords": ["ss", "schi", "us", "ns"], "creation_date": "14.05.2024", "last_modified": "26.05.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Unser Sommerfest 27.7.: Mit Björn Banane und Sacha Korn", "description": "Nach dem großen Erfolg unserer Sommerfeste in den letzten beiden Jahren – 2022 mit 400, 2023 mit 600 Besuchern – wollen wir nachlegen: Am 27. Juli 2024 feiert die COMPACT-Familie erneut! Die Open Air Party findet von 11 Uhr bis 18 Uhr statt (anschließend fröhlicher Ausklang), wiederum auf dem Rittergut Nöbeditz in 06667 Stößen im", "body": {"": ["Das Sommerfest ist dieses Jahr in unsere große Tournée „Die Blaue Welle rollt“ eingebunden – über 20 Volksfeste, die dazu beitragen sollen, den Machtwechsel in Deutschland endlich durchzusetzen. Hier die ersten Termine. Im Unterschied zu den anderen „Blaue-Welle“-Veranstaltungen, bei denen der Eintritt gratis ist, müssen wir beim Sommerfest aber einen Unkostenbeitrag erheben – schließlich bieten wir Programm für den ganzen Tag!", "Wer jetzt schon bucht, kommt für den Frühbuchertarif rein – Ticketformular für Karten am Ende dieses Textes.", "So war es beim Sommerfest 2022.", "Dazu natürlich meine Wenigkeit und Gastgeber André Poggenburg. Für Musik sorgen Björn Banane und Sacha Korn.", "Buchen Sie jetzt und sichern Sie sich Ihren Platz unter den 500-jährigen Eichen auf dem Rittergut Nöbeditz! Wir feiern nämlich unter freiem Himmel – der Wettergott war bisher immer mit uns…"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}