{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eil-michael-ballweg-ist-frei/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "04.04.2023", "last_modified": "06.04.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Endlich: Michael Ballweg ist frei!", "description": "Das Oberlandesgericht Stuttgart hat den Haftbefehl gegen Querdenken-Gründer heute gegen Auflagen außer Vollzug gesetzt, seine Entlassung wird unverzüglich erfolgen. Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin. Eilmeldung: Ballweg ist frei ‼️ Das Oberlandesgericht Stuttgart hat den Haftbefehl gegen Querdenken-Gründer heute gegen Auflagen außer Vollzug gesetzt, seine Entlassung wird unverzüglich erfolgen. Der Pleiteticker-Blog von Julian Reichelt schreibt:", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin.", "Eilmeldung: Ballweg ist frei ‼️", "Das Oberlandesgericht Stuttgart hat den Haftbefehl gegen Querdenken-Gründer heute gegen Auflagen außer Vollzug gesetzt, seine Entlassung wird unverzüglich erfolgen.", "Der Pleiteticker-Blog von Julian Reichelt schreibt:", "„Nach Informationen von Achtung, Reichelt! könnte Querdenken-Chef Michael Ballweg schon am heutigen Dienstag die Untersuchungshaft in Stuttgart-Stammheim verlassen.", "Das ist das Ergebnis des Haftfortdauer-Prüfungsverfahren: Der Haftbefehl wurde nach Informationen von Achtung, Reichelt! in diesem Verfahren außer Vollzug gesetzt, weil das zu erwartende Strafmaß die Dauer der U-Haft nicht übersteigen wird.", "Das eröffnet Ballweg die Chance, nach Erledigung einiger juristischer Formalitäten, den heutigen Abend in Freiheit zu verbringen: Konkret soll es u.a. noch um die Festlegung von zwei Zustellungsbevollmächtigten gehen. Das letzte Wort hat das Gericht in Stuttgart.“", "Ballweg saß seit Juni 2022 in Haft, unter anderem wegen des Vorwurfs der Geldwäsche, den die Stuttgarter Staatsanwaltschaft erst vor Kurzem fallengelassen hatte.", "Ballweg, Janich, Prof. Hockertz, Ken Jebsen und andere: In COMPACT-Spezial „Politische Verfolgung –  Ausgelöscht. Weggesperrt. Totgeschwiegen“ zeigen wir, wie Oppositionelle in der BRD systematisch kriminalisiert, drangsaliert und gecancelt werden. Eine schreiende Anklageschrift gegen das Regime. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}