{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jule-stinkesocke-ein-irrer-fake-skandal/", "query_keywords": ["us", "corona", "ns", "spo", "ss", "schi", "sp"], "creation_date": "04.04.2023", "last_modified": "04.04.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jule Stinkesocke: Ein irrer Fake-Skandal", "description": "Ein paar Pornobilder, eine rührselige Story und viel Wokeness: Der nun aufgeflogene Fake-Fall um  „Jule Stinkesocke“ unterstreicht den alltäglichen Wahnsinn in der BRD, den wir schon seit Jahren aufs Korn nehmen. Die 10 besten Sonderausgaben zum Polit-Irrsinn – unter anderem „Asyl. Die Flut“, „Freimaurer“ und „Corona-Diktatur“ haben wir zu einem stark reduzierten Rabatt-Paket geschnürt: Knallharte", "body": {"": ["Ein paar Pornobilder, eine rührselige Story und viel Wokeness: Der nun aufgeflogene Fake-Fall um  „Jule Stinkesocke“ unterstreicht den alltäglichen Wahnsinn in der BRD, den wir schon seit Jahren aufs Korn nehmen. Die 10 besten Sonderausgaben zum Polit-Irrsinn – unter anderem „Asyl. Die Flut“, „Freimaurer“ und „Corona-Diktatur“ haben wir zu einem stark reduzierten Rabatt-Paket geschnürt: Knallharte Recherchen, starke Analysen und brisante Fakten auf über 800 Seiten! Für nur 49,99 Euro statt 93,50. Hier mehr erfahren.", "Leben wir mittlerweile tatsächlich in einer medialen Scheinwelt, die nur noch Täuschung und Lüge kennt? Gerade ist eine in der Vergangenheit mit Preisen überhäufte Bloggerin aufgeflogen, die offenbar über Jahre ihre Anhänger vollends in die Irre geführt und auch um Spendengelder betrogen hat."], "Die Stinkesocke-Story": ["Zum Hintergrund: Als „Jule Stinkesocke“, mutige junge Frau mit Querschnittslähmung, berichtet eine angeblich 1992 geborene Hamburgerin seit 2009 (!) im Internet über ihren Alltag. Nach einem schweren Unfall plötzlich aus dem normalen Leben gerissen, sei ihr psychotherapeutisch empfohlen worden, via Blog über ihr Schicksal zu berichten, so will es jedenfalls die verbreitete Story.", "Über die Jahre kam ihr dazugehöriger Twitter-Account auf mehr als 70.000 Follower, die ihre Geschichten glaubten und ihr auch mit Spenden unter die Arme griffen. Aus ihrer Selbstbeschreibung in dem sozialen Netzwerk:", "„Linksversifftes, rollendes Querschnitzel, manchmal nicht ganz knusper. Bloggt. Verteilt Drogen an Kinder. (…) Pupst im Schlaf.“", "Hach, wie witzig… Dass „Jule“ immer wieder auch über Fäkalien und Verdauungsvorgänge schrieb, erweckte denn auch die Aufmerksamkeit großer Medien, die geradezu in Verzückung gerieten. So erhielt die vermeintliche Rollstuhlfahrerin 2012 den Best-of-the-Blog-Award der Deutschen Welle, und von der Aktion Mensch wurde sie in der Rubrik „Mutmacher“ ausgezeichnet.", "Leseprobe aus einem früheren Internet-Interview mit „Jule Stinkesocke“. Klar, dass der Mainstream hier in Begeisterung geriet:", "„Wegen meiner Querschnittlähmung kann ich Blase und Darm, die ja über das Rückenmark kontrolliert werden, nur indirekt beherrschen. Während man den Darm auch ohne Verbindung zum Gehirn relativ gut erziehen kann, sucht so eine autonome Blase gerne immer mal dann Streit, wenn es einem so gar nicht in den Tagesablauf passt – nämlich unterwegs. Die Windel-Industrie freut es. Und die Fetischisten auch, die, sobald ich offen über meine Inkontinenz schreibe, denken, ich pinkel mich an, weil ich die Wärme auf der Haut so toll finde.“", "Stimmen, die schon seit Jahren auf Ungereimtheiten rund um den Blog und die grotesken Jule-Geschichten verwiesen haben, wurden bei so enormer Mainstream-Unterstützung einfach überhört. Dass die Verfasserin in all den Jahren niemals öffentlich in Erscheinung trat, störte ebenfalls keinen Akteur etablierter Presseformate."], "Porno-Bilder, die lügen": ["Aktion Mensch hatte sogar ein Interview mit „Jule Stinkesocke“ präsentiert, musste jetzt aber einräumen, gar nicht mit der betroffenen Person, sondern mit einem angeblichen Mittelsmann gesprochen zu haben. Kein Wunder, dass Julchen nicht selbst Rede und Antwort stand, Denn mittlerweile ist klar: „Jule Stinkesocke“ gibt es gar nicht. Nun flog auf: Bilder, die sie seit Jahren von sich ins Netz stellte, zeigten in Wirklichkeit die australische Pornodarstellerin Kylie Harris.", "Doch wer ist Jule Stinkesocke“ wirklich? Im Verdacht steht nicht etwa eine junge Frau, sondern ein nicht mehr ganz so frischer Mann, der den Fake-Account betrieben haben soll. Nach Recherchen des Blogs Threadreader könnte es sich dabei um einen 47-Jährigen handeln, der im Impressum von „Jule“ als Verantwortlicher angegeben war. Dieser war zeitweise Vorsitzender eines Vereins für inklusiven Sport und sitzt – zumindest das wäre wahr – tatsächlich im Rollstuhl.", "Der Herr dürfte mit Spendengeldern über alle Berge sein. Die Internetpräsenz von „Julia Stinkesocke“ wurde zwischenzeitlich gelöscht. Und auch der Account jenes Mannes der im Verdacht steht, hinter dem „Jule“-Account zu stecken, ist auf „privat“ geschaltet. Wahrscheinlich kein Zufall…", "Die Bild gibt sich jedenfalls geschockt: „Der böse Verdacht: Der Administrator des Blogs hat sich die Figur ‚Jule Stinkestocke‘ nur ausgedacht. Für zusätzliche Empörung sorgt, dass ‚Jule‘ auch Spenden gesammelt hat.“", "Einige Fragen bleiben noch: Warum sich ein Mann mutmaßlich über mehrere Jahre als junge Frau mit Behinderung ausgegeben? Warum hat er dazu Fotos aus der Erotikbranche genutzt? Einfach nur Langeweile – oder steckt doch mehr dahinter?", "Der ganze BRD-Irrsinn und viele Hintergründe auf über 800 Seiten: Unser Rabatt-Paket „Die großen Spezial-Schätze“ beinhaltet 10 legendäre Sonderausgaben – unter anderem „Asyl. Die Flut“, „Freimaurer“ und „Corona-Diktatur“ –, prall gefüllt mit Fakten, die Sie im Mainstream vergeblich suchen. Und das zum Sonderpreis: 49,99 Euro statt 93,50. Nur solange der Vorrat reicht! Jetzt zugreifen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}