{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kriegsende-vor-75-jahren-das-sudetendeutsche-requiem/", "query_keywords": ["us", "amerika", "krieg", "ns", "regierung", "ukraine", "ss", "sp", "terror", "zuwanderung", "schi", "grenzen", "usa", "europa"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "20.10.2024", "author_person": [["Gerd Schultze-Rhonhof"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kriegsende vor 75 Jahren: Das sudetendeutsche Requiem", "description": "8. Mai 1945: \"Befreiung\" bedeutete für sie Vertreibung aus ihrer angestammten Heimat.", "body": {"": ["Die Vertreibung von Deutschen aus ihren angestammten Siedlungsgebieten auf dem Territorium der Tschechoslowakei ab 1945 ging mit grauenhaften Verbrechen einher. Die Benes-Dekrete von 1946, die die Enteignung und Entrechtung legitimierten, sind bis heute nicht aufgehoben worden.", "Die Tschechoslowakei umfasst nach dem Ende des Ersten Weltkriegs ungefähr 14 Millionen Menschen aus acht verschiedenen Nationen beziehungsweise Völkern. Auf den ersten Blick scheinen ihre Zahlen klar umrissen: 1921 zählt man bei der ersten von zwei Volkszählungen im Lande neben 6,7 Millionen Tschechen auch 3,1 Millionen Deutsche, zwei Millionen Slowaken, 734.000 Ungarn, 453.000 Ruthenen, die Ukrainer sind, 180.000 Juden, 75.000 Polen und 234.000 Menschen anderer Herkunft, darunter Rumänen als kleine Minderheit. Die Tschechen stellen damit nicht ganz die Hälfte der Bevölkerung. Nur sie und die Slowaken sind dabei so eng verwandt, dass sie mit der Zeit zu einer einzigen Nation verschmelzen könnten. Nach den Volkszählungen 1921 und 1930 weisen die tschechischen Behörden beide Bevölkerungsteile bereits als Tschechoslowaken aus. In der Slowakei unterscheiden die Slowaken allerdings noch tunlichst zwischen sich und den verwandten Tschechen.", "Deutsche im Vielvölkerstaat", "Die bunte Völkermischung ist in erster Linie das Ergebnis der Absicht der Siegermächte, das bis dahin mächtige Österreich-Ungarn in viele Staaten aufzuteilen. So werden 1919 Menschen und Territorien einem neuen Staate zugeschlagen, dessen Bevölkerung und Gebiete nie zuvor in der Geschichte eine Einheit gewesen sind. Der Status dieses neuen Staatsgebildes ist in den Verträgen von Saint-Germain, Trianon und Versailles festgeschrieben. Sie bestimmen, dass jede der genannten Volksgruppen gewisse Minderheitenrechte erhalten soll.", "Die Sudetendeutschen machen etwa 23 Prozent der Bevölkerung der neuen Tschechoslowakei aus. Ihr Name leitet sich von einem Teil ihrer Heimat, den Sudeten, ab. So heißen die Gebirgszüge im Norden Böhmens und Mährens. Zur Zeit Alt-Österreichs ist diese Bezeichnung allerdings noch nicht geläufig.", "Die Deutschsprachigen nennen sich damals Böhmen- und Mährendeutsche und in der Slowakei Karpatendeutsche. Zur Zeit der Gründung des tschechoslowakischen Staates leben sie bereits rund 700 Jahre in der Region und sind zuvor, wie auch Tschechen und Slowaken, Angehörige des Habsburger Reiches gewesen. So ist es nur natürlich, dass sie sich nach Zerschlagung der Donaumonarchie zunächst der neu gegründeten Republik Österreich zugehörig fühlen – und nicht dem Deutschen Reich. Mit dem Vertrag von Saint-Germain kommen knapp 3,1 Millionen Sudetendeutsche, rund 150.000 Karpatendeutsche und eine verschwindend kleine deutsche Minderheit in der Karpato-Ukraine unter die Herrschaft der Tschechen und Slowaken. Somit verteilt sich der deutsche Bevölkerungsanteil zu 95 Prozent auf Böhmen und Mähren, also den tschechischen Landesteil, und zu knapp fünf Prozent auf die Slowakei.", "Umdeutung der Geschichte", "Die Vorstellung ethnischer Säuberungen – also von Vertreibungen ganzer Volksgruppen – in Mitteleuropa wurde erstmals unter serbischen Intellektuellen vor dem Ersten Weltkrieg diskutiert. Nach 1918 finden solche Ideen auch in der Führungsriege der jungen Tschechoslowakei Anklang. Deren Gründer, Thomas G. Masaryk und Edvard Benes, hatten als Exilanten während des Krieges maßgeblich gegen die Donaumonarchie gearbeitet. Schon 1919 war Masaryk davon überzeugt, «dass eine sehr rasche Entgermanisierung dieser Gebiete  vor sich gehen» müsse, wie er der französischen Tageszeitung Le Matin damals in einem Interview sagte. Benes wurde vor allem von Franz Palacky (1798–1876) inspiriert. Der führende tschechische Historiker des 19. Jahrhunderts sah den Kampf zwischen Deutschen und Tschechen als Leitmotiv der Geschichte im böhmisch-mährischen Raum an. Es kann daher nicht verwundern, dass die systematische Benachteiligung der deutschen Bevölkerungsgruppe von Anfang an zu den Konstruktionsfehlern der neuen Tschechoslowakei zählte. Deutschstämmige sind von Anfang an zu Bürgern zweiter Klasse degradiert worden. Davon zeugt etwa die Rede eines Prager Advokaten anlässlich einer Feier in der Garnison Postelberg vor deutschen und tschechischen Soldaten, die in der Zeitung Bohemia am 7. Juli 1923 veröffentlicht wurde. Eine Passage lautet: «Wir Tschechen müssen danach trachten, dass wir die deutsche Industrie an uns reißen. Solange nicht der letzte Kamin der deutschen Fabriken verschwindet, solange müssen wir kämpfen. Die Deutschen haben hier kein Recht. Man soll bei ihnen nicht kaufen, damit sie auswandern. Die Grenze auf, und sie können nach ihrem großen Deutschen Reich  oder nach Deutsch-Österreich auswandern.»", "Schon ein Jahr, bevor die Siegermächte des Ersten Weltkriegs in Paris zusammenkommen, um über die Besiegten zu verhandeln, gelingt es Masaryk, US-Präsident Woodrow Wilson davon abzubringen, dass Punkt zehn seines 14-Punkte-Programms  auch für die Deutschsprachigen in Böhmen und Mähren gelten soll. Als die österreichische Regierung dann die 14 Punkte Wilsons akzeptiert und dies dem amerikanischen Präsidenten mitteilt, antwortet dieser dem österreichischen Außenminister Graf Andrassy, dass seit der Veröffentlichung seines Programms am 8. Januar 1918 Ereignisse von höchster Bedeutung eingetreten seien, die die Haltung und die Verantwortlichkeit der Regierung der Vereinigten Staaten geändert hätten. Er, der Präsident, sei nicht mehr in der Lage, die bloße Autonomie der Völker als Grundlage für den Frieden anzuerkennen.", "Masaryk versucht, den Delegationen der Siegermächte in Paris ein ganz bestimmtes Bild von Böhmen zu suggerieren. Am 12. Januar 1919, sechs Tage vor dem ersten Konferenztag, sagt er in besagtem Interview in Le Matin wahrheitswidrig: «Unsere geschichtlichen Grenzen stimmen mit den ethnografischen Grenzen ziemlich überein. Nur die Nord- und Westränder des böhmischen Vierecks haben infolge der starken Zuwanderung des letzten Jahrhunderts eine deutsche Mehrheit. Für diese Fremden wird man vielleicht einen gewissen Modus Vivendi schaffen.» Benes unterlegt seine persönlichen Gesprächsbemühungen sehr wirkungsvoll mit einem knappen Dutzend ausführlicher, in französischer Sprache verfasster Denkschriften, die er «Mémoires» nennt. Darin versucht er, den Eindruck zu erwecken, dass die Tschechoslowakei ein über Jahrhunderte gewachsener, aber untergegangener Staat sei, der nun mit Hilfe der Siegermächte wiederauferstehen solle.", "Das «Mémoire III» trägt die Überschrift «Das Problem der Deutschen in Böhmen». Benes beginnt mit der Feststellung, dass die «mehr als drei Millionen Deutschen» und «die Gebiete, wo diese Bevölkerung siedelt» innerhalb des Territoriums der Tschechoslowakei verbleiben müssen, obgleich sich die Tschechoslowaken selbst auf das «große Prinzip des Rechts der Völker» berufen, ihr Schicksal selbst zu bestimmen. Außerdem behauptet Benes, dass die Zahl der Sudetendeutschen um 800.000 Köpfe geringer sei, als bei der letzten Volkszählung ermittelt. Da in Böhmen und Mähren nicht einmal doppelt so viele Tschechen wie Sudetendeutsche leben, seien die Bevölkerungsstärken für die Zukunft Böhmens von erheblicher Bedeutung. Darüber hinaus, schreibt Benes, dass es kein zusammenhängendes deutsches Siedlungsgebiet gebe und «fast keine wirklich deutschen Gebiete». Schließlich schlussfolgert er, dass die Deutschen deshalb weder eine autonome Provinz innerhalb der Tschechoslowakei bilden noch Deutsch-Österreich oder Deutschland angegliedert werden könnten. Nachdem Benes sich solcher Art bemüht hat, das Selbstbestimmungsrecht der Völker für die Sudetendeutschen auszuhebeln, fügt er der Denkschrift später in einem Ergänzungsschreiben das Versprechen hinzu: «Le régime serait semblable a celui de la Suisse.» (Das politische System wird jenem der Schweiz ähnlich sein.) Insgeheim hatten Benes und die anderen künftigen Staatslenker jedoch niemals vor, der deutschen Minderheit in strittigen Fragen entgegenzukommen oder sie als gleichberechtigten Teil der Tschechoslowakei anzusehen. Schon in den 1920er Jahren setzte stattdessen eine konsequente Tschechisierung der deutschsprachigen Gebiete ein.", "Die Vertreibungsdekrete", "Durch das Münchner Abkommen vom 29. September 1938 wurde das Sudetenland an das Deutsche Reich angegliedert. Benes geht in diesem Jahr erneut ins Exil, muss allerdings bis zum Ausbruch des Zweiten Weltkrieges im darauffolgenden Jahr warten, bis er seine nie aus den Augen verlorenen Vertreibungspläne wieder aus der Schublade holen kann. Er hofft darauf, sich bei einem Sieg der Alliierten der Sudetendeutschen endgültig entledigen zu können. Um bei den Großmächten für dieses Ansinnen Zustimmung zu erlangen, wendet er erneut einen Trick an: Bei einem Gespräch mit US-Präsident Franklin D. Roosevelt im Mai 1943 erklärt er, dass Sowjetdiktator Josef Stalin einem Transfer der deutschen Bevölkerung bereits zugestimmt habe. Dem russischen Botschafter Bogomolow wiederum teilt er 17 Tage später mit, die USA seien mit einer solchen Umsiedlung einverstanden. So gut wie am Ziel sieht sich Benes nach der Potsdamer Konferenz vom Juli 1945, die allerdings in ihren Beschlüssen festlegt, dass die Vertreibung der Deutschen aus ihren historischen Siedlungsgebieten, die von allen Siegermächten abgesegnet worden ist, in «geordneter und humaner Weise» zu erfolgen habe. Davon kann allerdings in der Folge keine Rede sein.", "Schon zwischen Januar und Mai 1945 schließen sich einzelne Personen zurückweichenden deutschen Kampfgruppen des böhmisch-mährischen Kessels und Schlesiertrecks in Richtung Westen an. Nach dem Prager Aufstand vom 5. Mai 1945 beginnen dann Terror und Massenaustreibungen durch tschechoslowakische Verwaltungsbeamte und die sogenannte Revolutionsgarde unter General Ludvik Svoboda. Der überwiegende Teil der Sudetendeutschen weiß dabei nichts von Benes‘ Plänen. Die von staatlichen tschechischen Stellen organisierten Banden überziehen viele Orte mit Gewalttaten, Raub, Mord und Schändungen, darunter Saaz, Brüx, Aussig oder Landskron, wo es zu Blutbädern und Massenhinrichtungen kommt. Diese Exzesse sind maßgeblich auf hetzerische Aufrufe im Prager Rundfunk und Reden von Edvard Benes zurückzuführen. Teilweise nehmen die Untaten so schreckliche Formen an, dass die sowjetischen Besatzungstruppen dem tschechischen Furor Einhalt gebieten müssen.", "Verstörende Filmaufnahmen der US-Armee dokumentieren das Kriegsende in der Tschechoslowakei in Farbe. Fotos: Screenshot Youtube", "Wo Recht zu Unrecht wird", "In einer Rede vom 3. Juni 1945 in der Stadt Tabor führt Benes unverhohlen aus: «Ich erteile allen den strengen Befehl, unseren Leuten im Grenzgebiet Platz zu verschaffen. Werft die Deutschen aus ihren Wohnungen und macht den unsrigen Platz. Alle Deutschen müssen verschwinden. Was wir im Jahre 1918 schon durchführen wollten, erledigen wir jetzt. Damals schon wollten wir alle Deutschen abschieben, Deutschland war aber noch nicht vernichtet, und England band uns die Hände. Jetzt aber muss alles erledigt werden. Kein deutscher Bauer darf auch nur einen Quadratmeter Boden unter seinen Füßen haben, kein deutscher Gewerbetreibender oder Geschäftsmann darf sein Unternehmen weiterführen.» Eigens für die Vertreibung erlässt Benes 1946 Dekrete, die die Täter für ihre Handlungen noch rückwirkend straffrei stellen. Sie sind nicht parlamentarisch abgesegnet worden, sodass sie als direkte Dienstanweisungen des neuen Präsidenten angesehen werden müssen. Die Benes-Dekrete verfügen die Enteignung und Entrechtung der Sudetendeutschen sowie den Übergang deutschen Besitzes in tschechische Hände – bis heute sind sie vom tschechischen Staat nicht außer Kraft gesetzt worden.", "Internierung, Folter, Mord", "Die letzte Phase der Vertreibung der Sudetendeutschen beginnt im November 1945. Die Ausreise wird allerdings sowohl durch die ungünstige Wetterlage in diesem Winter als auch ein Reiseverbot und die beginnende Zusammenfassung der deutschen Bevölkerung in Internierungslagern erschwert. Diese sind zuvor durch eine der ersten Verfügungen des tschechischen Innenministeriums eingerichtet worden. Die Zustände in diesen Lagern sind grauenhaft; Misshandlungen, Folterungen und Mord sind an der Tagesordnung. Laut der Ostdokumentation des Bundesarchivs bestehen in der Tschechoslowakei damals 1.215 Internierungslager, 846 Arbeits- und Straflager sowie 215 Gefängnisse, in denen insgesamt 350.000 Deutsche festgehalten werden.", "Im Juli 1945 kommen Churchill, Stalin und Truman in Potsdam zusammen, um unter anderem auch über eine bessere Organisation der Vertreibung der Deutschen aus den Ostgebieten und dem Sudetenland zu beraten. Der anfängliche Gedanke einer nur teilweisen Vertreibung beziehungsweise eines Moratoriums kann im weiteren Verlauf dieses Jahres nicht mehr aufrechterhalten werden. Die Vertreiberstaaten nutzen die Gunst der Stunde und schaffen vollendete Verhältnisse. Nachdem man in Großbritannien und den USA auf die unhaltbaren Zustände in der Tschechoslowakei aufmerksam geworden ist, gibt es zumindest zwischen tschechischen und amerikanischen Vertretern eine Übereinkunft über die weitere Abwicklung der Aussiedlung von Deutschen, die jedoch von Prag nicht durchgängig eingehalten wird. Die Drangsalierungen und der Terror halten an. Am Ende kommen von den über drei Millionen Deutschen, die vor dem Zweiten Weltkrieg auf dem Gebiet der Tschechoslowakei lebten, mindestens 270.000 ums Leben. Dadurch hatten sich die Machthaber des neuen Staates nicht nur eines bedeutenden Teils ihrer Geschichte beraubt, sondern auch eines wichtigen Wirtschaftsfaktors, der dann vor allem der Bundesrepublik, aber auch der DDR zugutekam. Die Regierung in Prag hat die Unrechtsdekrete von 1946 nicht nur niemals aufgehoben, sondern brachte sie mit dem Beitritt Tschechiens zur EU 2004 sogar unverändert in die europäische Rechtslandschaft ein."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/die-verratene-befreiung/", "https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/"]}