{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/plan-internationals-umfrage-zum-sicherheitsgefuehl-von-maedchen-und-frauen-ein-kommentar/", "query_keywords": ["us", "politik", "ss", "afrika", "asylpolitik", "muslim", "rna", "christ", "spd", "demo", "usa", "sp", "nazi", "spo", "familie", "schi", "afd", "muslimisch", "ns", "grenzen", "alice weidel", "ehe für alle"], "creation_date": "15.08.2020", "last_modified": "15.08.2020", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "lan Internationals‘ Umfrage zum Sicherheitsgefühl von Mädchen und Frauen – ein Kommentar", "description": "In der Umfrage des Kinderhilfswerks „Plan International“ wurde festgestellt, dass Frauen und Mädchen sich zunehmend unsicher in Städten, Öffentlichen Verkehrsmitteln und auf Grünflächen fühlen. Die Folgerung: Das Rollenverständnis der Männer müsse sich ändern. Um welche Männer genau es sich handelt, wurde verschwiegen. Wundert das noch jemanden? _ von Maria Schneider Ich wurde bereits zwei Mal", "body": {"": ["_ von Maria Schneider", "Ich wurde bereits zwei Mal von Plan International mit der Bitte um Spenden angeschrieben. Jedes Mal prangten die Konterfeis der Unterstützerinnen und Weißwestlerinnen Senta Berger und Dunja Hayali auf dem riesigen Werbefaltblatt. Inzwischen scheint Frau Hayali ihr Amt als Botschafterin niedergelegt zu haben. Ob der Missbrauchsskandal 2018 bei mindestens sechs Kindern bei Plan International – analog zum Fraternisieren mit Rassisten – bei Frau Hayali die Angst vor Kontaktschuld geweckt hat und sie deshalb ausgestiegen ist, ist unbekannt. Naheliegender ist wohl, dass Frau Hayali schlicht zu sehr damit beschäftigt ist, unbescholtene Bürger auf Berliner Demos mit frechen Fragen zu traktieren, statt sich zur Abwechslung einmal als Christin und bekennende Lesbe mit der Situation ihrer Glaubensschwestern und den verfolgten Schwulen und Lesben in ihrer irakischen Heimat zu befassen.", "Nach meinen persönlichen Erfahrungen werden die Täter – nämlich mehrheitlich ausländische Straftäter – aus Wirklichkeitsverweigerung, Egoismus, Bequemlichkeit und Wirklichkeitsverkennung nicht benannt. Wie überall spielt natürlich auch hier die Angst vor der Kontaktschuld und Kontamination mit, wenn man sich mit einer als „rechtsradikal“, „rassistisch“ et cetera gebrandmarkten Person abgibt oder gar ihre Meinung teilt.", "Da ich zwischen 1994  und 2004 eng mit syrischen Christen befreundet war und tatsächlich fast mein letztes Hemd für sie gegeben hätte, bevor ich die Freundschaft mit dem Nehmer-Clan beendete, wusste ich genau, was mit dem Grenzputsch 2015 auf uns zukommt. Zwar bin ich für die Aufnahme der verfolgten Christen, dennoch teilen sie viele archaische Sitten mit ihren muslimischen Landsleuten wie Jungfräulichkeit vor der Ehe und streng patriarchale Strukturen.", "Meine verzweifelten und mittlerweile beendeten Aufklärungsversuche seit 2015 kosteten mich die Mitgliedschaft in zwei Berufsverbänden und zahllose Freundschaften mit Feministinnen, Lesben, Schwulen und Frauennotrufmitarbeiterinnen. ALLE beschuldigten mich des Rechtsradikalismus und der maßlosen Übertreibung.", "Die Notrufmitarbeiterin – eine sehr feministische Lesbe, die ich seit 25 Jahren kannte – verweigerte 2017 die Teilnahme an unserem Straßenstand zu Migrantengewalt gegen Frauen, denn, „Jeder Mensch hat das Recht, zu leben, wo er will. Man MUSS bei JEDEM erst einmal annehmen, dass er Schlimmes erlebt hat und traumatisiert ist. NIEMAND – auch nicht die archaisch sozialisierten Männer – darf abgewiesen werden, da es einfach keine Grenzen geben darf.“", "Wir veranstalteten dennoch unseren Stand zu Gewalt von zugewanderten Männern und wurden von Grünen Frauen mit ausgebleichter Ökokleidung, struppigen Haaren – kurz: mit einem Erscheinungsbild, mit dem sie gewiß keine Übergriffe zu befürchten haben werden – besonders scharf angegriffen. Über Stunden stellten sich außerdem bullige SPD-Mitglieder gegenüber unserem Stand auf und beobachteten uns.", "Eine Frauenbeauftragte sprach mich am Stand an und warf mir vor, mit dieser Aktion die enorme häusliche Gewalt unter Deutschen zu verharmlosen. Ich dankte für den Hinweis und klärte sie auf, dass man das eine nicht verharmlost, nur weil man auch auf das andere hinweist. Nach ein paar weiteren Minuten unerfreulicher Konversation mit der misslaunigen Dame, die gerade eine Anti-Zucker-Diät machte, wandte ich mich ab und ließ mich lieber von einem jungen Kampfsportler in Selbstverteidigungstechniken einweisen.", "Meine Kolleginnen sind mehrheitlich weiblich. Fast alle finden Multikulti toll, denn sie wollen eine pluralistische Gesellschaft, in der nicht nur Deutsche leben. Sie wollen sich auf dem Wochenmarkt im vollkommen überfremdeten Offenbach an den Waren aus verschiedensten Regionen der Welt erfreuen. Rührselige Geschichten werden dargeboten, um zu belegen, dass man hundert illegale Migranten zunächst wie Gerechte behandeln muss, um den einen Gerechten darunter nicht zu verlieren. Beispielsweise den süßen Afghanen, der in seiner eigenen Bäckerei hausgemachte Kuchen verkauft, deren Rezepte er von den netten, alten Offenbacher Ureinwohnerinnen bekommen hat. Mensch, was täte unser Land nur ohne diesen Mann!", "Viele meiner ehemaligen Bekannten möchten unbedingt weiterhin unter den Restaurants verschiedener Länder auswählen können. Das ist wahnsinnig wichtig! Viel wichtiger als die vergewaltigten Frauen und Mädchen, für die gerade meine Kolleginnen eklatantes Desinteresse und eine für mich bis heute nicht nachvollziehbare Herzenskälte an den Tag legen.", "Außerdem müsse man Verständnis für die Afrikaner haben – wie mir eine weitere Freundin letztmalig erklärte, bevor sie den Kontakt abbrach -, denn in Afrika müsse ein Afrikaner die gesamte riesige Familie mitversorgen. Hier hätte er endlich einmal die Gelegenheit, für sich selbst etwas aufzubauen. Und dies sei ein valider Grund, ihn nicht abzuschieben.", "Meine ehemals zahlreichen, schwulen Freunde verweigern bis heute den Blick auf die Realität, denn wichtiger ist der nächste Urlaub am Schwulenstrand mit den netten, jungen Körpern, der nächste Sonnenuntergang, das Frühbuchen des Fünf-Sterne-Hotels zu Schnäppchenpreisen und die Sauna oder der Dark Room in der Disko für die anonyme Befriedigung. Über unangenehme Dinge reden – „Nein, nein, und nochmals nein“ – ist es doch viel angenehmer, geziert am Prosecco zu nippen und hysterisch über sinnloses Geschwätz zu gackern.", "Und die Lesben? Die Moslems sind doch auch eine verfolgte Minderheit! Wie die Schwulen und Lesben. Deswegen ist frau solidarisch und sieht großzügig über das Kopftuch hinweg. Die AfD wählt frau auf keinen Fall, auch wenn Alice Weidel dabei ist, denn die AfD ist gegen die „Ehe für alle“. Mein Einwand, dass ich doch lieber die konservative Einstellung der AfD statt einen Kran im Iran in Kauf nehmen würde, an dem Schwule erhängt werden, erreicht das Pavlow-programmierte Hirn nicht.", "Daher habe ich aufgegeben und lasse sie alle – die Kollegin, die sich erdreistet, einem Ostdeutschen Kollegen zu sagen, wie ungern sie im Osten wegen der vielen Nazis sei, die lesbische Notruf-Frau, die sich weigert, migrantische Gewalt anzuerkennen, das schwule Paar, das lieber seinen nächsten Luxusurlaub plant und jedes unangenehme Gespräch abblockt, und ja, sogar die Pastorin, die – nur, um mich und andere „verstockte Rassisten, Egoisten und Konservative“ zu ärgern – einen Afrikaner im Gottesdienst trommeln lässt – ich lasse sie alle in Ruhe in ihrer Verweigerung, ihrer Scheinwelt und warte ab, bis die Realität zuschlägt.", "Denn der Tag wird kommen, an dem ihr Wolkenkuckucksheim zusammenbricht. Und ja, ich gebe es zu: An jenem Tag werden sie vergebens nach mir rufen.", "Welche Folgen Merkels Asylpolitik bereits für Deutschland hat, können Sie in „COMPACT-Spezial Nummer 7 Asyl-Die Flut“ nachlesen. Hier bei uns im Shop bestellbar."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}