{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ernst-juenger-und-die-corona-diktatur-der-widerstand-des-waldgaengers/", "query_keywords": ["us", "nazi", "krieg", "corona", "ns", "ss", "sp", "schi", "usa"], "creation_date": "08.05.2020", "last_modified": "22.06.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ernst Jünger und die Corona-Diktatur: Der Widerstand des Waldgängers", "description": "Was hätte wohl Ernst Jünger über Corona und das Notstandsregime der Bundesregierung geschrieben? Das ist natürlich reine Spekulation, aber ein Blick in seinen Essay Der Waldgang lässt zumindest erahnen, welche Position der Literat eingenommen hätte.", "body": {"": ["Nach dem Zweiten Weltkrieg unterlag Ernst Jünger in der Westzone zunächst einem Publikationsverbot. Der Schriftsteller, der das NS-Regime mit seinem Roman Auf den Marmorklippen demaskiert hatte und beinahe von der Gestapo verhaftet worden wäre, hatte sich geweigert, den Fragebogen zur sogenannten Entnazifizierungs auszufüllen, weil er eine grundsätzliche Aversion gegen jegliche Gesinnungsschnüffelei hegte. Jünger nutzte die Zeit, um neue Werke zu verfassen, die er nach Gründung der Bundesrepublik auch wieder veröffentlichen konnte. Zu den bekanntesten Schriften, die kurz nach dem Krieg entstanden, zählt sein Großessay Der Waldgang.", "Mehr über Jüngers abenteuerliches Leben, seine Erlebnisse in beiden Weltkriegen, seine Drogenerfahrungen und seine politischen Ansichten erfahren Sie in dieser großformatigen, bibliophil gestalteten Bildbiografie mit exklusiven Texten und Aufnahmen. Ein Buch, das in keiner gut sortierten Privatbibliothek fehlen darf. Zur Bestellung HIER klicken.", "Im Waldgang befasst sich Jünger mit der Gefährdung der persönlichen Freiheit durch diktatorisch agierende Kräfte. Die Kernfrage lautet dabei: „Wie verhält sich der Mensch angesichts und innerhalb der Katastrophe?“ Wie 1932 den Arbeiter, führte er nun den Waldgänger als literarisch-exemplarische Figur ein. Über diesen heißt es in Jüngers Essay:", "Waldgänger aber nennen wir jenen, der durch den großen Prozess vereinzelt und heimatlos geworden, sich endlich der Vernichtung ausgeliefert sieht. Das könnte das Schicksal vieler, ja aller sein – es muss also noch eine Bestimmung hinzukommen. Diese liegt darin, dass der Waldgänger Widerstand zu leisten entschlossen ist und den, vielleicht aussichtslosen, Kampf zu führen gedenkt. Waldgänger ist also jener, der ein ursprüngliches Verhältnis zur Freiheit besitzt, das sich, zeitlich gesehen, darin äußert, dass er dem Automatismus sich zu widersetzen und dessen ethische Konsequenz, den Fatalismus, nicht zu ziehen gedenkt.", "Der Staat taucht im Waldgang als allmächtiger Leviathan auf, gegen den der Waldgänger Widerstand leistet. Er repräsentiert eine Minderheit, die nicht in den großen Chor einstimmt, sich nicht vereinnahmen lässt, sondern auf der Grundlage von eigenen Werten die notwendige Gegenposition zum – wie man heute sagen würde – Mainstream einnimmt. Für die Masse kommt dies nicht infrage. Warum? „Das eigentliche Problem liegt darin, dass eine große Mehrzahl die Freiheit nicht will, ja Furcht vor ihr hat“, schreibt Jünger.", "In seiner Biografie Ernst Jünger – Ein Jahrhundertleben schreibt Heimo Schwilk:", "Das eigentliche Angriffsziel des Essays ist der liberale Wohlfahrtsstaat, wie er sich in der Bundesrepublik herauszubilden beginnt. Zu den nihilistischen Symptomen der Gegenwart zählt für Jünger in diesem Zusammenhang die Übermacht des Technischen und der Verlust des Metaphysischen. (…) Der Waldgänger hat den Schritt über die Linie vollzogen und den Nihilismus in sich selbst überwunden; er ist nicht nur, wie Ernst Niekisch meinte, die Manifestation von Jüngers Fluchtneigung, sondern mehr: Er ist der permanente Protest des Geistes gegen den Ungeist, der Substanz gegen den Substanzverlust, des Individuums gegen das Kollektiv. (…) Den Kräften, denen sich der moderne Mensch gegenübersieht, ist nur mit einem anderen, substanzielleren als dem liberal-bürgerlichen Freiheitsbegriff beizukommen. Die echt verstandene Freiheit gründet – hierin ist Jüngers Konzeption der Max Stirners ähnlich – im „Eigentum“, in der innersten Verfassung des Menschen, die sich in der Liebe, der Sprache, der Kunst zu erkennen gibt. So ist der Wald auch Chiffre für ein Denken jenseits der Zeitgeist-Zwänge, für die totale Verweigerung.", "Ein Bezug zur gegenwärtigen Lage lässt sich herstellen, wenn man im Waldgang liest: „Liegt in der Welt der Versicherungen, der Impfungen, der peinlichen Hygiene, des hohen Durchschnittsalters ein wirklicher Gewinn?“ Und auch diese Stelle gewinnt wieder an Aktualität: „Die Panik, die man heute weithin beobachtet, ist bereits der Ausdruck eines angezehrten Geistes, eines passiven Nihilismus, der den aktiven herausfordert. Der freilich ist am leichtesten einzuschüchtern, der glaubt, dass, wenn man seine flüchtige Erscheinung auslöscht, alles zu Ende sei. Das wissen die neuen Sklavenhalter, und darauf gründet sich die Bedeutung der materialistischen Lehren für sie.“", "Jüngers Biograf Heimo Schwilk pflegte eine langjährige persönliche Beziehung zu dem Jahrhundertliteraten und zählt zu den profundesten Kennern seines Werkes. Seine im In- und Ausland viel gerühmte Biografie, aus der in diesem Text zitiert wird, können Sie HIER oder auf ein Klick auf das Bild oben bestellen.", "Schließlich bringt Jünger die Haltung der Regierenden im Waldgang auf den Punkt – auch dies lässt sich gut auf die heutige Zeit übertragen: „Es soll keine Bastionen mehr geben, auf denen der Mensch sich unangreifbar und damit furchtlos fühlt.“ Hiergegen wendet sich der Waldgänger, der ein Vereinzelter ist, der seine Freiheit bedroht sieht, aber den Fatalismus, der die Mehrheit ergriffen hat, überwindet und dem Leviathan mit Subversion und geschicktem Handeln entgegentritt. Man ahnt, wie Jünger die Corona-Diktatur und den Widerstand dagegen bewertet hätte."]}}, "recommendations": ["https://www.compact-online.de/ewige-jugend-altern-beginnt-im-kopf/", "https://www.compact-online.de/corona-risiko-vorerkrankung-chronische-entzuendungen-wie-rheuma-arthritis/", "https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/"]}