{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jeder-schuss-ein-russ-2/", "query_keywords": ["us", "leiche", "krieg", "rassismus", "ns", "spo", "rna", "christ", "ukraine", "spd", "ss", "sp", "regierung", "querdenker", "demo", "schi", "usa"], "creation_date": "14.05.2024", "last_modified": "15.05.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "«Jeder Schuss ein Russ»", "description": "Der neue Rassismus in Deutschland. Politik und Medien betreiben seit zwei Jahren eine Anti-Russen-Hetze, die über jede politische Gegnerschaft hinausgeht. Die Schallmauer zum Rassismus ist durchstoßen. Beenden wir endlich diesen Hass! Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren. Nie wieder Diskriminierung oder Ausgrenzung von Menschen, egal welcher", "body": {"": ["Der neue Rassismus in Deutschland. Politik und Medien betreiben seit zwei Jahren eine Anti-Russen-Hetze, die über jede politische Gegnerschaft hinausgeht. Die Schallmauer zum Rassismus ist durchstoßen. Beenden wir endlich diesen Hass! Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren.", "Nie wieder Diskriminierung oder Ausgrenzung von Menschen, egal welcher Herkunft! – So lautet eine Hauptforderung des Mainstreams. Klingt gut, aber was kaum auffällt: Die Diskriminierungslust und das Schablonendenken sind damit nicht verschwunden. Es gab lediglich eine Verlagerung. Neben rassistischem Selbsthass gegen Weiße entstanden neue Spaltungskriterien. Das Inquisitionstribunal fragt nicht mehr nach der Haut-, sondern nach der politischen Farbe. Auf Opposition steht sozialer Tod. Auch das Verweigern biopolitischer Impfaktionen avancierte jüngst zum Selektionskriterium.", "Kurzum, der Rassismus-Ersatz fand schnell neue «Schwarze», zuletzt die Querdenker. Der Russland-Ukraine-Konflikt erweiterte die Tschandala-Gruppierungen um sogenannte #Putinknechte. Denen hilft selbst das Beschweigen ihrer oppositionellen Meinung nicht mehr. Nein, der Mainstream verlangt das laute Bekenntnis zu den Werten der politischen Korrektheit. Wer sich bloß still verhält, ist schon ein Verräter."], "Der Sturz von Gergiev": ["Die Münchener Philharmonie spielte seit Jahren unter Leitung des Dirigenten Valery Gergiev. Und das mit großem Erfolg. Seine Qualifikation ist unbestritten. Schon bei Gergievs Start im Jahre 2015 jubelte die Süddeutsche Zeitung: «Der Russe könnte das Orchester zur Weltspitze führen.» Der Russe… Diese Herkunft und sein Ruf als Befürworter Wladimir Putins führten zur Kollision mit den bajuwarischen Machthabern.", "Zwar hatte der Dirigent kein Wort über den Russland-Ukraine-Konflikt geäußert. Genau das aber – siehe oben – reichte nicht. Also setzte Münchens Oberbürgermeister Dieter Reiter (SPD) ihm ein Ultimatum. Doch der Erpresste schwieg weiterhin. Reiter schäumte: Gergiev habe auf den Appell, «sich eindeutig und unmissverständlich von dem brutalen Angriffskrieg zu distanzieren, den Putin gegen die Ukraine und nun insbesondere auch gegen unsere Partnerstadt Kiew führt», nicht reagiert. Urteil: Entlassung. Fristlos.", "Bei so viel Wokeness wollte auch der Intendant der Hamburger Elbphilharmonie, Christoph Lieben-Seutter, nicht zurückstehen und strich sämtliche Auftritte des Russen in seinem Schickimicki-Kulturpalast: «Infolge des anhaltenden Schweigens zur russischen Invasion in der Ukraine von Valery Gergiev sind die an Ostern geplanten beiden Konzerte mit ihm und dem Orchester des Mariinski-Theaters in der Elbphilharmonie nunmehr abgesagt.»", "Schlimmer noch: Gergievs Münchener Agentur Felsner Artist hatte bereits geahnt, dass der Dirigent dem Statement-Zwang nicht nachkommen würde. Ergo kündigte sie schon vor Ablauf des Ultimatums seinen Vertrag. Zum Abschied gab’s Honig ums Maul: Agenturchef Marcus Felsner gestand, Gergiev als «einen der größten Dirigenten unserer Zeit» und als visionären Künstler zu schätzen, «den viele von uns lieben und bewundern». Aber: «Ich rechne persönlich nicht damit, dass es Herrn Gergiev möglich ist, in der gebotenen Klarheit diesen verbrecherischen Angriffskrieg zu verurteilen und sich von der russischen Führung in aller Form zu distanzieren.» Vorhang."], "Inquisition gegen Anna Netrebko": ["Vor dem gleichen Problem stand die Opernsängerin Anna Netrebko. Die Metropolitan Opera (MET) in New York forderte ihre Distanzierung von Putin. Kurz darauf las man über ihren Rausschmiss. Der Gipfel des Absurden, denn die Star-Sängerin hatte gar nicht geschwiegen! Sicher, Netrebko hatte in der Vergangenheit Sympathie für Putin demonstriert, anlässlich ihres 50. Geburtstags (2021) ein vierstündiges Konzert im Moskauer Kremlpalast gegeben. Aber am 26. Februar stellte die Sängerin klar: Sie sei gegen den Krieg.", "Als Russin liebe sie zwar ihr Land, aber besitze auch viele Freunde in der Ukraine. Der derzeitige Schmerz und das Leid brächen ihr das Herz. Deutlich genug, sollte man meinen. Nicht für die MET-Inquisition, der sich die Berliner Staatsoper und das Festspielhaus Baden-Baden anschlossen.", "Zu den Lieblingsslogans der Gutmenschen gehört die Beschwörung eines «Dialogs der Kulturen». Fußnote: Aber nur, wenn russische Autoren sich nicht beteiligen. Obwohl die Frankfurter Buchmesse erst im Oktober startet, hat man Russland schon mal ausgeladen. Direktor Juergen Boos verwendet die übliche Begründung: «Vor dem Hintergrund des völkerrechtswidrigen Einmarsches der Russischen Föderation in die Ukraine hält die Frankfurter Buchmesse jede Zusammenarbeit mit den staatlichen russischen Institutionen, die für den russischen Gemeinschaftsstand auf der Frankfurter Buchmesse verantwortlich sind, für ausgeschlossen.» Solche Ausladungen erhalten mancherorts sogar russische Künstler, die bereits verstorben sind", "Verlassen wir den Bereich der Hochkultur. Bis hierhin könnten Haltungsinquisitoren einwenden, die Delinquenten könnten doch zur vorgegebenen Mainstream-Meinung konvertieren, um der sozialen Todesstrafe zu entgehen. Ihr Makel sei kein angeborener, sondern ein frei gewählter. Selbst wenn dieser Freiheitsmythos zuträfe: Die aktuelle Diskriminierungswelle hat die Frage nach individueller Haltung längst zugunsten der Sippenhaft überschritten. Beispiel dafür sind die kommenden Winter-Paralympics in Peking, einer Olympiade für körperlich behinderte Sportler. Nur die Sportler aus Russland und Belarus dürfen nicht teilnehmen. Grund: weil sie Russen sind. Und ihr Land in die Ukraine einmarschiert sei.", "Obwohl der Dachverband des Internationalen Paralympischen Komitees (IPC) zunächst erkannt hatte, dass «die Athleten nicht die Aggressoren» seien, verkündete man nach erheblichem politischem Druck deren Ausschluss. Keiner dieser Athleten hat jemals Putin die Hand geschüttelt, sich zu ihm bekannt oder einen Auftritt im Kremlpalast vorzuweisen. Keiner von ihnen wurde vorab aufgefordert, sich vom Staatschef zu distanzieren. Es sind Außenseiter, denen man ihre vielleicht einzige Chance auf Anerkennung genommen hat.", "Natürlich weist das IPC alle Verantwortung zurück. Mit dem Rausschmiss habe man sogar Schlimmeres verhindert: Viele Athleten würden sich nämlich weigern, gegen russische Rivalen anzutreten – das führe zu Chaos und schade dem Ruf der Spiele. Klartext: Die diskriminierende Ausladung sei das kleinere Übel…", "Für die Ausgegrenzten gibt es ein Krokodilstränchen: «An die Para-Sportler aus den betroffenen Ländern: Es tut uns sehr leid, dass Sie von den Entscheidungen betroffen sind, die Ihre Regierungen letzte Woche getroffen haben, um den olympischen Waffenstillstand zu brechen. Sie sind Opfer der Handlungen Ihrer Regierungen.» Zynischer geht es nicht."], "Entrussifizierung des Zupfkuchens": ["Regelmäßig werden offizielle Diskriminierungen von kleinen Blockwarten als Startschuss verstanden. Erst vor wenigen Monaten erklärte ein Ladenbesitzer ungeimpfte Kunden für «unerwünscht». Bald darauf mahnte ein Freiburger Café die Nichtgeimpften, sie müssten «leider draußen bleiben».", "Unter dem Hinweisschild stand ein Trinknapf für Hunde. Impfskeptiker als Tiere. Jetzt sind Russen die neuen Ungeimpften: Ein superwoker Restaurantbesitzer im baden-württembergischen Bietigheim twitterte kürzlich: «Besucher mit russischem Pass sind bei uns im Haus unerwünscht.» Man will gar nicht fragen, welche Menschengruppe vor 80 Jahren solchen Gastronomen als «unerwünscht» gegolten hätte…", "In Berlin berichten Lokale wie das Datscha in Kreuzberg, die russische Küche anbieten, von Drohanrufen und Kundenboykott. In der Uniklinik der LMU München kündigte eine Ärztin per Rundschreiben an, dass sie die Behandlung von russischen Patienten ablehne. Die Klinik distanzierte sich einen Tag später, die Ärztin («eine einzelne persönliche Meinung») wurde nicht sanktioniert. Im ganzen Wahnsinn schon fast wieder lustig:", "Ein Edeka-Supermarkt in Kiel verhängte gegen Putin ein Hausverbot. Ohnedies verschwanden im Zuge der Boykottmaßnahmen sämtliche russischen Waren aus sämtlichen deutschen Geschäften. Damit fehlt auch der gute Wodka, um sich die Lage schönzusaufen.", "Der geschürte Furor greift nicht allein nach russischen Bürgern, sondern auch nach Tieren dieses Finsterlandes. Die Internationale Katzenföderation (Fédération Internationale Féline, FIFe) hat russischen Katzen verboten, an ihren Präsentations-Shows teilzunehmen. Noch härter: «Keine in Russland gezüchtete Katze darf importiert und in einem FIFe-Ahnentafelbuch außerhalb Russlands registriert werden», fordern die veterinären Rassenforscher.", "Natürlich ist dem Verein klar, dass die Tiere weder am Ukraine-Konflikt Schuld tragen, noch über ihren Ausschluss verärgert sein dürften. Nein, die Adressaten sind die Besitzer, die man ebenfalls aus der FIFe schmiss. Dennoch zeigt dieses Beispiel eine Aversion, die über die (menschliche) Einwohnerschaft des verhassten Staates hinausgeht: einen Hass gegen alles echte oder vermeintlich Russische. Dazu gehört auch die Reinigung der Alltagssprache. Eine Bäckerei schlug auf Twitter vor: Der Russische Zupfkuchen solle aus aktuellem Anlass nur noch Zupfkuchen heißen.", "Das bedeutet: Das «Reich des Bösen» (US-Präsident Ronald Reagan), seine Einwohner und seine Kultur sollen aus dem Bewusstsein komplett verschwinden. Das Regime in Berlin befiehlt: Der neue Untermensch ist der alte.", "Beenden wir endlich diesen Hass! Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}