{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/von-mainstream-medien-endlich-entdeckt-yoga-ist-kolonialrassistisch-und-voll-nazi/", "query_keywords": ["us", "leiche", "nazi", "ns", "ss", "sp", "schi", "usa"], "creation_date": "24.08.2020", "last_modified": "25.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Von Mainstream-Medien endlich entdeckt: Yoga ist kolonialrassistisch und voll Nazi", "description": "Da wird das linksgrüne Gutmenschentum aber geschockt sein: Auch Yoga ist als kulturelle Aneignung und als faschistisch enttarnt. Keine Hipster-Townhouse-Siedlung, und mag sie noch so lärmberuhigt und zwangsbefriedet sein, kommt ohne Yogastudio aus. Neben dem Joint hat sich diese Meditationstechnik zum populärsten Relaxer der linksgrünen Oberschicht etabliert. Oft von einer europäischen Lehrkraft unterrichtet, die sich", "body": {"": ["Keine Hipster-Townhouse-Siedlung, und mag sie noch so lärmberuhigt und zwangsbefriedet sein, kommt ohne Yogastudio aus. Neben dem Joint hat sich diese Meditationstechnik zum populärsten Relaxer der linksgrünen Oberschicht etabliert. Oft von einer europäischen Lehrkraft unterrichtet, die sich die Technik auf dem fünften Bildungsweg angeeignet hat, werden die Übungen noch mit dilettantischem Gesülze über „Energie“, „kosmische Liebe“ und anderen verbalen Grausamkeiten gewürzt.", "Nun ist seit längerem klar, dass westliches Yoga mit dem indischen Vorbild wenig zu tun hat. Im Herkunftsland gilt „Yoga“ lediglich als Sammelbegriff für verschiedenste Meditationstechniken. Fast jeder Tempel hat dort eigene Varianten. Vor allem finden dabei wenig körperliche Verrenkungen statt. Als man Yoga im 19. Jahrhundert in den Westen importierte, war dort – eine entpolitisierte Erbschaft von Turnvater Jahn – die Gymnastik gerade in Mode. Also mischte sich beides: Yoga goes Gymnastik. Fitness und Entspannung im Doppelpack.", "Diese Mischung wurde in kommenden Generationen derart populär, dass sie einen Reimport nach Indien erfuhr. Dort wird diese Mischform ahnungslosen Relax- und Eso-Touristen als original indisches Yoga verkauft. Das hindert das westliche Klientel nicht daran, Yoga zunehmend zu ihrer „Weltanschauung“ zu erklären.", "Es verwundert dennoch, dass Prenzl-Berg-Yogis stets eines übersehen haben: Wenn diese Meditationstechnik im 19. Jahrhundert in den Westen gelangte, dann heißt das: in der Kolonialzeit. Mit anderen Worten: „Yoga“ ist Kolonialerbschaft, ist der spirituelle Elfenbeinzahn für gesättigte, weiße Mittelständler! Das fiel jetzt immerhin dem Bento-Magazin, Nachwuchsrekrutierer des Spiegel, endlich auf.", "Die Autorin erklärte westliche Yoga-Adaption zur „kulturellen Aneignung“, was einer Indianerverkleidung zu Karneval gleichkommt. Dazu zitiert sie die kompetente Taz-Kolumnistin Hengameh Yaghoobifarah. Laut dieser Expertin bezeichnet der Begriff der „kulturellen Aneignung“ eine „kolonialrassistische Praxis, in der sich die Mehrheitsgesellschaft die Kultur von Subalternen (…), vor allem Kolonialisierten, abschaut, aus dem Kontext reißt und aneignet“. Was anderes wäre die Adaption indischer Mediationstechnik für westliche McFit-Junkies?", "Außerdem wäre Yoga voll Nazi: Der Nazi-Bonze Heinrich Himmler soll es gegen Bauchschmerzen praktiziert haben. Aus einem Yoga-Text habe er außerdem die Notwendigkeit zur inneren Gelassenheit beim Töten herausgelesen. Mehr noch: Die Bhagavad Gita, das heilige Buch der Hindus, enthielt für Himmler „das geheime Wissen der Arier“. Na, wenn Himmler es sagt, welcher Linksgrüne wagt dann noch zu zweifeln?", "Last but not least enthält Yoga eine große Kollektion an „patriarchalisch-hierarchischen Strukturen“. Denn: „Yoga entstammt einer patriarchalen Gesellschaft, Theorie und Geschichte sind zum großen Teil von Männern geschrieben – und praktiziert.“ Aber der Westler hat das Dilemma freilich noch verschlimmert – durch den falsch verstandenen Begriff des „Gurus“: „Ein Guru kann im hinduistischen Verständnis alles sein: ein Ort, Musik, eine Übung.“ Dann ruft die Autorin eine feministische Yoga-Lehrerin in den Zeugenstand: „Viele verstehen unter einem Guru fälschlicherweise einen alten weißen Mann mit Bart.“", "Nach all dem dürfte Yoga für linksgrüne Gutmenschen nicht mehr praktikabel sein. Oder etwa doch? Im letzten Satz des Artikels heißt es: „,Yoga ist das, was wir daraus machen‘, sagt Lehrerin Janna.“ Wie, kulturelle Aneignung, kolonialistischer Kulturrraub, faschistische Ideologie, ist am Ende nur, was man/frau „daraus macht“? Damit lässt sich sogar jedes Indianerkostüm zu Karneval rechtfertigen! Welch geistig-moralischer Tiefflug!", "Was bleibt dann noch? Wieder zurück zum „autogenen Training“, einer in früheren Jahrzehnten populären Entspannungstechnik? Besser nicht! Dessen Erfinder, der Göttinger Psychiater Johannes Heinrich Schultz, war während der NS-Zeit ein großer Euthanasie-Fan und schickte „therapieresistente“ Homosexuelle ins KZ. – Paradox: wer entspannen will, muss in die Hölle der Geschichte.", "Die Sprache der Political Correctness entlarven.", "Sprache als Werkzeug der Repression & Gedankenkontrolle: Die von den System-Medien vorangetriebene Infantilisierung unserer Sprache hat inzwischen groteske Ausmaße erreicht. Deutsche Gazetten quellen über von Worthülsen, Begriffsumdeutungen, halbwahren Floskeln, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen linkspädagogischen Argumentationsmustern, die das Denken der Menschen normieren, ja ausschalten sollen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}