{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-herero-frage-luegen-legenden-und-wahrheit-4/", "query_keywords": ["us", "krieg", "ns", "ss", "sp", "afrika", "schi", "usa"], "creation_date": "22.02.2023", "last_modified": "24.02.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Herero-Frage: Lügen, Legenden und Wahrheit (4)", "description": "Die Schlacht am Waterberg 1904 soll der Auftakt zum Völkermord an den Herero in Deutsch-Südwestafrika gewesen sein. Allerdings sprechen schon die nackten Zahlen gegen die Genozid-Theorie. Weitere Wahrheiten, die Ihnen der Mainstream verschweigt, lesen Sie in unserer neuen Geschichtsausgabe „Deutsche Kolonien – Viel besser als ihr Ruf“. Das opulent illustrierte Werk können Sie hier bestellen. Lesen Sie", "body": {"": ["Die Schlacht am Waterberg 1904 soll der Auftakt zum Völkermord an den Herero in Deutsch-Südwestafrika gewesen sein. Allerdings sprechen schon die nackten Zahlen gegen die Genozid-Theorie. Weitere Wahrheiten, die Ihnen der Mainstream verschweigt, lesen Sie in unserer neuen Geschichtsausgabe „Deutsche Kolonien – Viel besser als ihr Ruf“. Das opulent illustrierte Werk können Sie hier bestellen.", "Lesen Sie hier die vorherigen Teile dieses Beitrags: Teil 1 | Teil 2 | Teil 3.", "_ von Dr. Gert Sudholt", "Am 11. August wurde durch Generalleutnant Lothar von Trotha, Oberbefehlshaber der Schutztruppe, der Befehl zum Angriff gegen die aufständischen Herero gegeben. Die nun folgende Schlacht am Waterberg war für die deutsche Führung ein Desaster. Vorgesehen war, den Gegner durch Gefangennahme seiner bewaffneten Kräfte auszuschalten – das nannte man „Vernichtung“ in der europäischen Generalstabssprache jener Zeit.", "Nach Moltkes Strategie, vergleichbar mit der Schlacht von Sedan 1870 (Von Trotha hatte daran teilgenommen) sollten die Herero besiegt werden. Der Plan scheiterte. Von Trotha war von den ortskundigen Offizieren gewarnt worden, da sich die große Mehrheit der Herero auf der Ostseite des Waterbergmassivs konzentriert hatten. Hier waren auf deutscher Seite die schwächsten Kräfte.", "Die Afrikaner brachen aus und bewegten sich in ihrer Masse gen Osten auf das britische Betschuanaland zu. Dennoch telegrafierte von Trotha am 12. August 1904 nach Berlin:", "„Der Feind, der mit außerordentlicher Zähigkeit kämpfte, erlitt trotz sehr gewandter Aufstellung im dichten Dornbusch schwere Verluste. Tausende von Vieh erbeutet. Zersprengt und im Rückmarsch nach allen Seiten begriffen, bewegt sich die Hauptmasse des Feindes nach Osten.“", "Im Generalstabswerk wurde die Niederlage mit den pathetischen Worten umschrieben:", "„Keine Mühen, keine Entbehrungen wurden gescheut, um dem Feind den letzten Rest seiner Widerstandskraft zu rauben; wie ein halb zu Tode gehetztes Wild war er von Wasserstelle zu Wasserstelle gescheucht, bis er schließlich willenlos ein Opfer der Natur seines eigenen Landes wurde. Die wasserlose Omaheke sollte vollenden, was die deutschen Waffen begonnen hatten: die Vernichtung der Herero.“", "Heute wissen wir, dass diese Sätze damals zwar Eindruck eines glorreichen Sieges erweckt haben mögen, von der Realität jedoch weit entfernt waren. Nach Rohrbachs bereits erwähnten Schätzungen waren am Waterberg ca. 40.000 Herero mit Frauen und Kindern und etwa 60.000 Rindern zusammengezogen – eine für Südwestafrika enorme Zahl., die der Untersuchung bedarf."], "Die tatsächliche Bevölkerungszahl": ["Damals gab es keine Wasserleitungen, und man war auf Quellen angewiesen. Der Waterberg liegt in einer verhältnismäßig regenreichen Region. Die Hauptquelle an dem Massiv lieferte, wie mir der damalige Leiter der Wasserabteilung der Südwestafrika-Administration, H. W. Stengel, zuverlässig ermitteln konnte, etwa 600 Kubikmeter Wasser pro Tag. Hinzu kommen einige kleinere Wasserlöcher und -reservoirs. 1903/04 war zudem ein überdurchschnittlich gutes Regenjahr gewesen. Dennoch benötigen 40.000 Menschen und 60.000 Stück Vieh täglich etwa 2.600 Kubikmeter Wasser. Das ist deutlich mehr als die dortigen Naturverhältnisse jemals erlaubt hätten.", "Die Aufständischen aber hatten sich bereits vor der Schlacht in diesem Gebiet versammelt. Es können sich also höchstens etwa 13.000 Herero mit ca. 10.000 Rindern am Waterberg aufgehalten haben. Wie sehr eine nüchterne Prüfung der Zahlen nötig ist, kennen wir auch aus anderen Bereichen, insbesondere aber aus den Legenden, die über den angeblichen Genozid an den Herero verbreitet werden.", "So schrieb die Londoner „Times“ am 7. Dezember 1970 in einen Nachruf auf den Herero-Kaptein Hosea Kutako:", "„1904 schlug von Trotha die unvermeidlich gewordene Rebellion der Herero nieder, die sich gegen die deutsche Kolonialherrschaft erhoben hatten und tötete dabei 65.000 der etwa 80.000 Herero.“", "Für uns ist jetzt noch interessant, wie viele Angehörige dieses Stammes überlebt haben. Am 1. Mai 1906 befanden sich 14.796 Herero unter Aufsicht der deutschen Behörden. Oberhäuptling Samuel Maherero sowie 1.275 seiner Anhänger waren im Betschuanaland offiziell registriert worden – wie viele sich in dem großen Land jedoch tatsächlich aufhielten oder sich in unwegsamen Teilen versteckt hatten, konnte nie geklärt werden, es dürften jedoch ungefähr weitere 3.000 Personen gewesen sein.", "Addiert man die drei Positionen, dann hätten ungefähr 19.000 Herero den Krieg 1904 überlebt. Nehmen Sie die von mir vorhin errechnete Zahl von ca. 25.000, bedeutet dies, dass infolge des Krieges und den damit verbundenen Kollateralschäden etwa 6.000 Herero ums Leben kamen. Nehmen Sie dann noch die 1911 ermittelte Zahl von 19.900 Personen, dann bewegen wir uns mit der Verlustzahl von 6.000 auf sicherem Boden und müssen die Zahl von 60.000 ermordeten Herero ins Reich der Legenden verweisen.", "Die im heutigen Sprachgebrauch gängige These vom „Völkermord an den Herero“ lässt sich also nicht aufrechterhalten. Was bei nüchterner Prüfung allerdings übrig bleibt,ist die Feststellung, dass man sich deutscherseits unerfreulicher Ausdrücke bediente, um den Fehlschlag am Waterberg in einen Erfolg umzumünzen, der in der deutschen Öffentlichkeit mit lauten „Hurra!“-Rufen gefeiert werden konnte – handelte es sich doch um den ersten wirklichen Krieg des Wilhelminischen Deutschlands.", "Dieser Text wird am kommenden Freitag fortgesetzt.", "Die Wahrheit über unsere früheren Kolonien lesen Sie in COMPACT-Geschichte Nr. 18: „Deutsche Kolonien – Viel besser als ihr Ruf“. Lassen Sie sich nicht von antideutschen Historikern und Massenmedien in die Irre führen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}