{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/koloniales-erbe-deutsche-farmer-in-namibia/", "query_keywords": ["us", "ns", "ss", "afrika", "schi", "sp"], "creation_date": "07.02.2023", "last_modified": "09.02.2023", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Koloniales Erbe: Deutsche Farmer in Namibia", "description": "Während seiner Reise durch Namibia im Winter 2022 hat unser Autor auch Landsleute getroffen – die Nachfahren der Kolonisten Deutsch-Südwestafrikas. Deren Leistungen würdigen wir in unserer neuen Geschichtsausgabe „Deutsche Kolonien – Viel besser als ihr Ruf“. Das Heft erscheint in Kürze, Sie können es hier bestellen. Nach dem Ende der Aufstände in Deutsch-Südwest errichteten die", "body": {"": ["Während seiner Reise durch Namibia im Winter 2022 hat unser Autor auch Landsleute getroffen – die Nachfahren der Kolonisten Deutsch-Südwestafrikas. Deren Leistungen würdigen wir in unserer neuen Geschichtsausgabe „Deutsche Kolonien – Viel besser als ihr Ruf“. Das Heft erscheint in Kürze, Sie können es hier bestellen.", "Nach dem Ende der Aufstände in Deutsch-Südwest errichteten die Kolonialherren ab 1907 zwei markante Denkmäler: Den Schutztruppen-Reiter in der Hauptstadt Windhuk (Windhoek) und das Ehrenmal der Seesoldaten in der Hafenstadt Swakopmund. Der Reiter ist seit 2014 verschwunden, das Denkmal für die Mariner ist noch da. Es ist unübersehbar, wenn man morgens vor dem Café Anton sitzt und sein Frühstück genießt.", "In jedem Ort, der groß genug ist, Straßennamen zu haben, finde ich eine Bismarck-Straße. Und überhaupt, die Ortsnamen: Lüderitz heißt nach wie vor Lüderitz, mal mit und mal ohne die Pünktchen über dem „u“. Eine geplante Umbenennung nach der Unabhängigkeit Namibias 1990 in eine Bezeichnung nach einer der lokalen Stammessprachen erfolgte nicht, da dieses Idiom von niemandem nachgeahmt werden kann, zumal sie aus unterschiedlichen Schnalz-, Knack- und Kehllauten besteht.", "Zwar hat der weiße Mann für diese Sprache Schriftzeichen erfunden, doch die sind eher etwas für akademische Spezialisten – und ich wage die Prognose, dass sie keine Chance haben, allgemein akzeptiert zu werden. Damit wären wir auch schon bei einer Besonderheit des Landes angelangt: Zwar schickt man die schwarzen Kinder in die Schule, dort werden sie aber in der angeordneten Landessprache unterrichtet. Das ist das Englische, von dem die Kleinen bis zum Eintritt in die Schule noch nichts gehört haben."], "Zwischenüberschrift": ["Den Erfolg solcher Beschulungsbemühungen habe ich vielfach testen müssen. Das Englisch dieses Bevölkerungsteils ist katastrophal bis komplett unverständlich. Ich hatte das zweifelhafte Vergnügen, in Seeheim  am Fischfluss im Süden Namibias in die Weihnachtsfeier eines einheimischen Lehrerkollegiums zu geraten.", "Dieses schwarz-weiß gemischte Gremium verständigte sich untereinander mit Gestik und Brocken aus dem Englischen, Deutschen und der Burensprache Afrikaans. Ich bin Meilen davon entfernt, mich hierüber zu erheben, nur denke ich, dass dies schlechte Bedingungen sind, um aus den Völkern, die in Namibia siedeln, einen Nationsstaat zu formen. Falls das überhaupt gewollt ist.", "Die Verständigung mit den Weißen war hingegen problemlos. Diejenigen, die Afrikaans als Umgangssprache nutzen, können auf Deutsch oder Englisch umschalten und tun dies auch ungesäumt. In diesen Gesprächen erfahre ich mehr über Land und Leute als aus jedem Reiseführer. Nach kürzerer Frist ergibt sich aus diesen Gesprächen ein sich stets wiederholendes Stimmungsbild. Das Leben bis zur Unabhängigkeit des Landes 1990 war leichter, auch wenn es die damals in Südafrika strikt praktizierte Apartheid nicht gab.", "Nun versuche man, die Weißen als Landwirte und Geschäftsleute zu verdrängen. So sei der Verkauf von Farmen durch Weiße an andere Weiße nicht erlaubt. Man nötigt die Eigentümer, ihre Ländereien zu vierteln und an Schwarze zu vergeben. Ergebnis sei dann – neben der nicht rentierlichen neuen Farmgröße –, dass die schwarzen Käufer ihr Farmland als Prestigeobjekt besäßen, ohne es wirklich zu bewirtschaften.", "Zwischenüberschrift", "Natürlich habe ich mich gefragt, wie es kommt, dass funktionierende Farmen sich heute noch in den Händen von Deutschstämmigen befinden. Hier ist des Rätsels Lösung: Ab den 1890er Jahren erhielten die Soldaten der Schutztruppe nach dem Ablauf ihrer fünf Dienstjahre die Möglichkeit, Farmland vom deutschen Staat zu kaufen. Die Preise können nicht hoch gewesen sein, denn der Wehrsold war es auch nicht. Heute wirtschaften dort Nachkommen der dritten oder vierten Generation.", "Man ist zunächst verblüfft über die Größe dieser Farmen (zwischen 30.000 und 100.000 Hektar) in einem Land, in dem der Fremde sich wundert, dass überhaupt etwas wächst. Das trifft im Prinzip nur für die gewaltige von Nord nach Süd ausgestreckte Hochebene zu. Hier erstreckt sich die Savanne, soweit das Auge reicht. Dieser Teil des Landes ist eingezäunt. Links und rechts der wenigen Straßen erstrecken sich hunderte von Kilometern an Zäunen, ab und an unterbrochen durch eine gemauerte Toreinfahrt, hinter der eine Sandpiste beginnt, die zur Farm führt.", "Soweit diese Farmen auch Gäste beherbergen, ist mehrerlei zu lernen: Das Essen ist gut und reichlich. Es besteht vor allem aus einheimischen Produkten. Das ist beispielsweise Rinder-, Schafs-, Zebra-, Antilopen- und Straußenfleisch. Für Leute mit ideologischen Essstörungen hat man hierzulande bestenfalls ein müdes Lächeln übrig. Die Gäste, die ich antreffe, sind ebenso wie ich Weiße, aber im Gegensatz zu mir sind sie mit Jagdflinten bewaffnet.", "Lesen Sie kommenden Freitag den zweiten Teil dieses Beitrags.", "Müssen wir auch für unsere ehemaligen Kolonien blechen? Nein! Warum wir uns für unser koloniales Erbe nicht zu schämen brauchen, sondern stolz darauf sein können, verdeutlichen wir in COMPACT-Geschichte „Deutsche Kolonien – Viel besser als ihr Ruf“. Den opulent illustrierten Prachtband, der antideutsche Lügen in der Luft zerreißt, können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}