{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/massenmoerder-churchill-warum-er-dresden-zerstoerte/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "rna", "regierung", "ss", "sp", "hitler", "demo", "schi", "rki", "usa"], "creation_date": "07.02.2023", "last_modified": "07.02.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "assenmörder Churchill: Warum er Dresden zerstörte", "description": "Der alliierte Bombenterror gegen Dresden war ein Kriegsverbrechen ungeheuren Ausmaßes. Der Hauptverantwortliche wurde nie zur Rechenschaft gezogen. Sein Name: Winston Churchill. Sein Motiv: Deutschenhass. Die Wahrheit lesen Sie in  COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“. Wir gedenken der Opfer und treten den Lügen entgegen. Hier mehr erfahren. Die Verantwortlichen in Großbritannien", "body": {"": ["Der alliierte Bombenterror gegen Dresden war ein Kriegsverbrechen ungeheuren Ausmaßes. Der Hauptverantwortliche wurde nie zur Rechenschaft gezogen. Sein Name: Winston Churchill. Sein Motiv: Deutschenhass. Die Wahrheit lesen Sie in  COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“. Wir gedenken der Opfer und treten den Lügen entgegen. Hier mehr erfahren.", "Die Verantwortlichen in Großbritannien und den USA mögen anfangs gedacht haben, der Bombenkrieg könnte dazu führen, dass sich ein großer Teil der Deutschen dem Krieg verweigert. Aber die stets bestens informierten Geheimdienste der Alliierten meldeten bald, dass der Krieg gegen Frauen und Kinder und die Zerstörung der Innenstädte die Kampfentschlossenheit der Deutschen noch verstärkte. Welche Beweggründe standen also hinter der Fortführung und Steigerung dieser Angriffe?", "Vergeblich hatten deutsche Regierungen immer wieder ein verschärftes Verbot des Bombenkrieges gefordert, zunächst im Völkerbund, auch noch 1936, zuletzt in dramatischen Appellen nach Beginn des Zweiten Weltkriegs. Bereits zwei Tage nach der Kriegserklärung der Briten (03.9.1939) begannen die Luftangriffe auf deutsche Städte. Winston Churchill befahl am Tag seiner Regierungsübernahme (10.5.1940) deren massive Ausweitung. Das Bomber Command der Royal Air Force folgte dem Befehl. Das Kalkül des britischen Premiers war zunächst, die deutsche Regierung zu Gegenangriffen auf britische Städte zu provozieren.", "Er erwartete sich eine Erhöhung der Kriegswilligkeit der britischen Bevölkerung, die ja ursprünglich mehrheitlich den Frieden wollte, leider im Gegensatz zu den Herrschenden. Die unaufhörlichen und weitreichenden Versuche Hitlers, sich mit Großbritannien zu verständigen, waren auch in London bekannt."], "So viele Opfer wie möglich": ["Die Bombardierung deutscher Städte sollte die deutsche Luftwaffe auf zivile Ziele in England lenken, um sie davon abzuhalten, die Flugplätze der britischen Jäger anzugreifen. Die Auslieferung neuer Jäger aus Coventry und den anderen Flugzeugfabriken war erst angelaufen. Um den Feind zum Einlenken zu zwingen, begannen nach vier Monaten des Zuwartens und Protestes deutsche Gegenangriffe.", "Churchill war also bewusst, dass die Bombardierung von Städten keineswegs dazu führt, dass das Volk sich der Kriegführung verweigert. Und die vielen Agenten und Widerstandskämpfer in Deutschland meldeten umgehend die Festigung des Widerstandswillens der Deutschen.", "Dennoch unternahm der britische Regierungschef alle Anstrengungen, den Bombenkrieg fortzuführen und auszuweiten. Danach konnte die Motivlage damit erklärt werden, dass als Ziele Industriestädte gewählt wurden, zunächst im nahe gelegenen Ruhrgebiet. Allerdings waren nicht die kriegswichtigen Fabriken das Ziel.", "„Von Essen abgesehen haben wir niemals ein besonderes Industriewerk als Ziel gewählt. Die Zerstörung von Industrieanlagen erschien uns stets als eine Art Sonderprämie. Unser eigentliches Ziel war immer die Innenstadt“, so der Chef des britischen Bomber Command, Arthur Harris.", "In der Directive to Chief of Air Staff vom 05.02.1942 hieß es:", "„Ich nehme an, dass es klar ist, dass das Ziel Wohngebiete sind, nicht etwa Schiffswerften oder Flugzeugfabriken.", "Der Bombenkrieg war also keineswegs als Maßnahme gegen militärische Einrichtungen geplant. Die offizielle Begründung war jetzt das sogenannte Moral Bombing, als könnte das vorsätzliche Verbrennen von Frauen und Kindern jemals „moralisch“ sein. Von den über 600.000 durch Luftangriffe getöteten deutschen Zivilisten waren mindestens 80.000 Kinder.", "Wie 1914 wäre ein Weltkrieg auch 1939 vonseiten Englands leicht zu verhindern gewesen. Das schreibt sogar Churchill in seinen Memoiren. Bereits am Beginn des Polenfeldzugs lancierten die Deutschen ein Angebot auf sofortigen Waffenstillstand und Friedensschluss, der ein Konferenzangebot und sogar Wiederherstellung aller entstandenen Kriegsschäden zum Inhalt hatte.", "Dem folgten öffentliche Friedensangebote Hitlers vor dem Reichstag und über 50 ähnliche Avancen seitens der deutschen Regierung, von Belgien, Italien, der Schweiz, Holland, der skandinavischen Regierung, vom Vatikan und sogar durch Beauftragte des Widerstandes in Deutschland. Churchill ging nicht darauf ein – er hatte andere Ziele. Aber welche?"], "Die Wissenschaft vom Massenmord": ["Zunächst wurde durch ein Expertenteam von Wissenschaftlern und Feuersachverständigen eine Strategie entworfen, wie die Bombardierung den größtmöglichen Schaden anrichten und die größte Zahl an Opfern erzielen kann. Die USA gingen sogar so weit, in der Wüste deutsche Wohnviertel aufzubauen, um die Bombenwirkung zu studieren.", "Das Ergebnis war die akribische Planung des Feuersturms, bei dem hunderte von Einzelbränden zu einem Riesenfeuer zusammenwachsen. Durch den Sog entstehen Stürme von Orkanstärke, die Sauerstoffzufuhr erzeugt Flammen von der Temperatur eines Schneidbrenners. In Dresden wurde der Asphalt zu einer brennenden Flüssigkeit, das Glas der Marmeladengläser in den Kellern schmolz, noch heute sind Schichten von verglastem Sand im Untergrund zu erkennen. Solche Feuerstürme sind so stark, dass Personen erfasst und über Gebäude hinweg in die Flammen gerissen werden.", "Die Vernichtung der Stadtbevölkerung sollte in mehreren genau berechneten Angriffswellen vor sich gehen: Luftmarkierer setzen auf Einweisung von sogenannten Pfadfindern und eines Masterbombers Leuchtbomben, um das Zielgebiet festzulegen. Die Bombenwürfe erfolgen in einem Fächer oder kreisförmig, um die Fliehenden in das Zentrum des Feuersturmes zu treiben. Dann werden durch Luftminen („Wohnblockknacker“) die Dächer zerstört und Wände umgelegt. Dadurch wird brennbares Material auf die Straßen befördert, Möbel, Hausrat, Balken der Dachstühle.", "In der zweiten Welle werden Phosphor-, Thermit- und Flüssigkeitsbrandbomben geworfen. Sprengbomben mit Zeitzündern hindern Feuerwehr und Löschmannschaften am Verlassen der Schutzräume. Tiefflieger machen Jagd auf Trupps von Zivilisten, die aus der Stadt flüchten. Zwei Stunden nach dem ersten Angriff streut die dritte Welle Splitterbomben, die die von weit her herbeigeeilten Feuerwehrkräfte töten sollen. Zusätzliche Angriffe am nächsten Morgen treffen Aufräumer und Rückkehrer und löschen weiteres Leben aus."], "Der Höhepunkt des Vernichtungswillens": ["Die Hauptmasse der Bombenabwürfe erfolgte im letzten Kriegsjahr 1945. In den Wochen vor Kriegsende wurde die Vernichtungsstrategie noch intensiviert. Churchill verlangte von seinen Stabschefs 1944 den Einsatz von biologischen Waffen (Milzband-Kampfstoff N) und ein „Tränken der deutschen Städte mit Giftgas“ (Public Rec. Off., London, AIR20/3227, CAB 79/78PREM 3/89). Das Giftgas war bereits auf dem Weg, konnte aber durch einen verzweifelten Luftangriff der letzten deutschen Reserven im italienischen Hafen Bari vernichtet werden. Die Bomben von Hiroshima waren eigentlich für Berlin vorgesehen, aber sie waren nicht vor dem 8. Mai einsatzfähig.", "Der Höhepunkt, aber keineswegs der Abschluss dieser Vernichtungsorgie, war der Angriff auf die überfüllte und völlig unverteidigte Lazarettstadt Dresden, in der es keine Schutzbunker gab. Der mit wissenschaftlicher Akribie berechnete Feuersturm umfasste den gesamten Innenstadtbereich, etwa 20 Quadratkilometer.", "Als Ziel und Motiv der sonst unverständlichen Massen-Kriegsverbrechen wurde offensichtlich, dass es um die Demoralisierung und Dezimierung der deutschen Bevölkerung ging – ganz im Sinne von Clemenceaus („Es sind 20 Millionen Deutsche zu viel auf der Welt“). Dieses Ziel wurde durch alle Kriegshandlungen der Alliierten im letzten Kriegsjahr verfolgt.", "US-General Eisenhower zu Beginn des sogenannten Roer-Angriffes: „Unser Hauptziel ist nicht die Vernichtung von so vielen Deutschen wie möglich. Ich erwarte die Vernichtung jedes Deutschen westlich des Rheines und innerhalb des Gebietes, das wir angreifen.“ Diese Vernichtungspolitik wurde nach der Kapitulation fortgesetzt: Militärdiktatur, inszenierte Hungerkatastrophe in den Städten, Vertreibungsmorde, Rheinwiesenlager.", "Beim Inferno von Dresden am 13/14. Februar 1945 ließen über 100.000 Deutsche ihr Leben. Vom Mainstream wird nach wie vor kolportiert, dass Dresden kriegswichtige Ziele aufwies. Doch dies entspricht nicht der Wahrheit. In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ lesen Sie die Fakten zur Zerstörung der Elbmetropole, die in der öffentlichen Debatte unter den Tisch fallen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}