{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/thueringen-afd-am-pranger/", "query_keywords": ["us", "afd", "politik", "ns", "cdu", "rna", "ss", "spd", "sp", "demo", "schi", "usa", "alice weidel", "tino chrupalla"], "creation_date": "27.09.2024", "last_modified": "27.09.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "hüringen: AfD am Pranger", "description": "Nach dem Abbruch der konstituierenden Sitzung im Thüringer Landtag überschlägt sich der Mainstream mit Vorwürfen gegen die AfD – und auch die Rufe nach einem Verbot der Partei werden wieder lauter. Wir halten dagegen: In COMPACT Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“ lesen Sie, was die Blauen wirklich wollen. Hier mehr erfahren. „Es war", "body": {"": ["Nach dem Abbruch der konstituierenden Sitzung im Thüringer Landtag überschlägt sich der Mainstream mit Vorwürfen gegen die AfD – und auch die Rufe nach einem Verbot der Partei werden wieder lauter. Wir halten dagegen: In COMPACT Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“ lesen Sie, was die Blauen wirklich wollen. Hier mehr erfahren.", "„Es war erschütternd, was sich in Erfurt abgespielt hat“, kommentiert die Stuttgarter Zeitung heute den Verlauf der gestrigen konstituierenden Sitzung im Thüringer Landtag. Es habe sich gezeigt, so das Blatt weiter, „wie gefährlich die AfD für die parlamentarische Ordnung“ sei.", "Die Süddeutsche Zeitung sekundiert: „Ein unwürdiges Gezerre“ sei im Plenum zu beobachten gewesen. Und auch die Alpen-Prawada macht den Schuldigen aus: „Eigentlich sollte das ein feierlicher parlamentarischer Moment sein. Stattdessen durfte das Publikum beobachten, wie ein von der AfD-Fraktion gesteuerter Alterspräsident stundenlang demokratische Beschlüsse von Abgeordneten blockierte, die von der Mehrheit des Volkes gewählt sind – jener Mehrheit, auf die sich die AfD sonst gern beruft.“", "Ähnlich sehen es die Badischen Neuesten Nachrichten: „Es war eine Tragödie, ein schwarzer Tag für die Demokratie und den Parlamentarismus, der erst der Anfang eines geplanten Zersetzungsprozesses sein dürfte. Thüringen ist für die AfD die Blaupause. Der Landtag soll auf Dauer lahmgelegt und als handlungsunfähig dargestellt werden, um damit den Ruf nach einem starken Mann, der endlich aufräumt und für klare Verhältnisse sorgt, zu begründen.“"], "Worum es geht": ["Doch stimmt das wirklich und worum ging es eigentlich. Der Verfassungsrechtler Michael Brenner erläutert gegenüber dem MDR:", "„Nun, es stehen sich eigentlich zwei unterschiedliche Rechtsauffassungen gegenüber. Die AfD ist der Auffassung, dass die Geschäftsordnung des alten Landtages weiter gilt. Und sie vertritt die Auffassung, dass, bevor ein Landtagspräsident gewählt werden kann, zunächst einmal darüber befunden werden muss. Sie sagt also: Der Alterspräsident kann erst gewählt werden, wenn der Landtag sich konstituiert hat.", "Die Auffassung der anderen Fraktionen geht dahin, dass es das Selbstverwaltungsrecht des Parlamentes ist, sich jederzeit selbst verwalten zu können, selbst organisieren zu können. Und das schließt auch das Recht ein, Anträge zur Änderung der Geschäftsordnung einzubringen, über die heute nicht abgestimmt werden durfte.“", "Er selbst gehe davon aus, dass sich der Thüringer Verfassungsgerichtshof, der nun über die Angelegenheit zu entscheiden hat, bevor die Sitzung am Samstag fortgesetzt wird, sich letzterer Sichtweise anschließen werde, jedoch „vielleicht einige Leitlinien aufstellen wird für das Handeln des Alterspräsidenten, um solche Vorkommnisse wie heute in Zukunft zu verhindern“."], "Demokratie als Farce": ["Dass für das ganze Schlamassel überhaupt nicht die AfD, sondern vor allem die CDU verantwortlich ist, meint indes der Publizist und frühere SPD-Minister Matthias Brodkorb. Er schreibt in einem Beitrag für den Cicero unter der geharnischten Überschrift „Die ‚Demokraten‘ haben sich ihre Verachtung redlich verdient“:", "„Was beim den normalen Wählern am Ende hängen bleiben dürfte, ist wohl eher dies: Die selbsternannten Demokraten haben sich heute als anstandslose Rüpel erwiesen und es so der AfD ermöglicht, sich wieder einmal als Opfer zu inszenieren. Die Rechtspartei wirkt so noch mehr als einzige echte politische Alternative, und die anderen wirken als saft- und kraftlose Alt-Parteien, die nur noch mit sich selbst beschäftigt sind.“", "Und weiter: „Der Chef der Thüringen-CDU, Mario Voigt, der Ministerpräsident und damit Landesvater werden will, hat sich an diesem Tag mit der Strategie seiner Partei jedenfalls gehörig verzockt. Er wollte zusammenführen und nicht spalten – und hat in Wahrheit das Gegenteil erreicht. Wenn man nicht ein Demokrat aus Überzeugung wäre, könnte man dieser Tage daher glatt an der real existierenden Demokratie verzweifeln und aus Deutschland auswandern.“"], "Ruf nach AfD-Verbot": ["Brodkorb ist mit seinem Standpunkt ein einsamer Rufer in der Wüste. Die Politik fährt unterdessen wieder schwere Geschütze gegen die AfD auf. Thüringens geschäftsführender Innenminister Georg Maier (SPD) sieht nun sogar die Zeit gekommen, einen Verbotsantrag gegen die Partei vorzubereiten. Auf X schrieb der SPD-Politiker gestern:", "„Die heutigen Ereignisse im Thüringer Landtag haben gezeigt, dass die AfD aggressiv kämpferisch gegen den Parlamentarismus vorgeht. Ich denke, daß damit die Voraussetzungen für ein Verbotsverfahren gegeben sind.“", "Maier weiter: „Die für ein Parteiverbot ebenfalls erforderliche Potentialität und der Verstoß gegen Art. 1 Grundgesetz sind bei der AfD schon länger unstrittig. Meine Gedanken dazu habe ich bereits im Dezember 2023 geäußert. Der heutige Tag zeigt, daß ich nicht ganz falsch lag.“", "Zuvor hatte bereits Thüringens CDU-Chef Mario Voigt das Vorgehen von Alterspräsident Heinz Jürgen Treutler (AfD), als „einen Angriff auf die Verfassung“ bezeichnet. Es sei deutlich geworden, dass mit der AfD angeblich Feinde der Demokratie im Parlament säßen. „Das war ein Angriff auf parlamentarische Rechte, auf die Verfassung und auf jeden einzelnen Abgeordneten“, so Voigt, der damit den Takt vorgegeben hat, nach dem das Orchester des etablierten Parteienkartells nun spielt.", "Jetzt erst recht: In COMPACT Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“ erfahren Sie, was die Blauen wirklich wollen und warum die AfD keine Gefahr, sondern eine Chance für die Demokratie ist. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}