{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lawrow-die-nazi-ideologie-wird-gegen-uns-eingesetzt/", "query_keywords": ["us", "amerika", "rassismus", "politik", "ukraine", "ss", "afrika", "bip", "leiche", "frankreich", "rna", "asien", "demo", "usa", "sp", "nazi", "schi", "krieg", "ns", "grenzen", "europa", "inflation", "angela merkel", "olaf scholz"], "creation_date": "08.02.2023", "last_modified": "08.02.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lawrow: „Die Nazi-Ideologie wird gegen uns eingesetzt“", "description": "Im zweiten Teil seines Interviews mit Rossiya 24 und RIA Novosti geht Russlands Außenminister näher auf die Regierung in Kiew ein und zieht historische Parallelen. Sie wollen auch den russischen Präsidenten im O-Ton lesen? Dann besorgen Sie sich die COMPACT-Edition „Putin verstehen“ mit seinen wichtigsten Reden aus Kriegszeiten. Hier mehr erfahren. Teil 1 dieses Interviews lesen Sie", "body": {"": ["Teil 1 dieses Interviews lesen Sie hier.", "_ Dmitri Kisseljow im Gespräch mit Sergej Lawrow", "Haben die Amerikaner auch die US-Eingeborenen „eingeschmolzen“?", "In der Tat, sie haben sie fast weggeschmolzen, sodass fast nichts mehr von ihnen übrigblieb. Schauen Sie sich an, was jetzt in den Vereinigten Staaten abgeht. Schauen Sie sich an, wie die Gesellschaft gespalten ist und wie die herrschenden Behörden jetzt versuchen, alles zu unterdrücken, indem sie, um ihre eigene Terminologie zu verwenden, ziemlich „autoritäre Werkzeuge“ nun anwenden.", "Die Gründe dafür sind dort zu finden: Ich glaube, dass der US-Exzeptionalismus und die absolute Überzeugung von ihrer eigenen Unfehlbarkeit und Überlegenheit der Hauptgrund dafür ist, dass wir uns jetzt den Ländern entgegenstellen, die das Kiewer Regime dazu benutzen, um einen hybriden Krieg gegen uns zu führen, auch wenn es nicht exakt nur ein hybrider Krieg ist.", "Vor kurzem gab es eine breite Debatte zu historischen Parallelen, die aus Äußerungen der ukrainischen Führung gezogen wurden. Ich habe auch darüber gesprochen, dass genau wie im Jahr 1812 und 1941 diejenigen, die die Welt unterjochen wollten, mit Europa anfingen, um einen großen Teil des Kontinents zusammenzufassen und einen Krieg gegen Russland zu beginnen. Ich sehe heute keine großen Unterschiede. So wurde während des Großen Vaterländischen Krieges, im Zweiten Weltkrieg, die Nazi-Ideologie gegen uns in Stellung gebracht.", "Warum weigern sich Menschen, die Nazi-Ideologie, welche dem Kiewer Regime heute zugrunde liegt, zu erkennen? Die Erklärungen, die von den Befürwortern und Puppenspielern des Regimes abgegeben werden, können nicht anders interpretiert werden als der Versuch, die russische Frage endgültig zu lösen. Russland soll eine strategische Niederlage bereitet werden. Damit es für lange Zeit nicht mehr zurückkommen könne.", "Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, sagte, der Krieg müsse mit einer russischen Niederlage enden, die es Russland über Jahrzehnte unmöglich machte, seine Wirtschaft wiederaufzubauen. Klingt das nicht nach Rassismus, Nazismus und dem Versuch, die russische Frage zu lösen? Nein, noch nicht in den Gaskammern. Es gibt noch viele anständige Menschen in Deutschland, die ein Wiederaufleben des Nazismus nicht zulassen wollen. Doch, einige hätten wohl nichts dagegen, wenn es dazu käme.", "Wir befinden uns inmitten einer geopolitischen Schlacht. Darüber gibt es keinen Zweifel. All jene, die sich an der Front mit praktischen Fragen beschäftigen, erfüllen eine lebenswichtige Aufgabe und sind Helden. Die Heldentaten, die sie im Namen der Zukunft der Menschheit vollbringen, werden es ermöglichen Entwicklungen zu durchkreuzen, die zu einer vollständigen Hegemonie der Vereinigten Staaten gemäß ihrer Doktrin geführt hätten.", "Wie ich Ihren Ausführungen entnehme, besteht das Ziel darin, Russland eine strategische Niederlage zu bereiten. Das bedeutet, der Westen weist die Vorstellung, zurück, dass Russland überhaupt als Staat existieren dürfe. Russland muss entweder zerstückelt oder geteilt werden, jetzt gibt es sogar einen neuen Begriff „Re-Föderalisierung“ dafür. Die Polen reden wie üblich viel darüber. Was bleibt noch für Diplomatie unter solchen Umständen?", "Ich glaube nicht, dass wir arbeitslos werden. Wir arbeiten jetzt in mehreren Bereichen. Erstens arbeiten wir hart daran, unsere Politik, unsere Argumente und die Wahrheit auf der internationalen Bühne zu vertreten. Niemand im Westen, in Europa oder Amerika versucht ernsthaft zu erörtern, ob sie Fehler gemacht hätten. Nein – es scheint so, als hätte alles erst am 24. Februar 2022 begonnen. Genau wie nach ihren Augen alles mit dem, was sie es als „Annexion“ der Krim bezeichnen, im Jahr 2014 begonnen hätte – nicht mit dem Putsch im Februar.", "Ich war bei den Gesprächen von Präsident Wladimir Putin mit der vormaligen deutschen Kanzlerin Angela Merkel, dem vormaligen französischen Präsidenten Francois Hollande und dem derzeitigen französischen Präsidenten Emmanuel Macron zugegen. Wladimir Putin fragte, warum sich die Dinge so entwickelt hätten, wie es geschah. Sie sagten, wenn es die „Annexion“ nicht gegeben hätte, wäre alles in Ordnung geblieben. Aber die „Annexion“ fand statt, weil die „Behörde“, die die Macht in der Ukraine an sich gerissen hatte, es für wichtig hielt – es war ihre erste Bauchreaktion -, den regionalen Status der russischen Sprache abzuschaffen. Damals wurde das nicht erreicht.", "Aber das waren die Instinkte, die das Wesen dieser „Macht“ genau beschreiben. Zwei Tage später forderten sie Russland auf, die Krim zu verlassen, und schickten ihre Schläger dorthin. Die Krim reagierte nur darauf und auf nichts anderes. Aber die westlichen Politiker sagten immer wieder, dass ohne die „Annexion,“ „alles in Ordnung“ geblieben wäre.", "„In Ordnung“ in welchem Sinn? Dass die Ukraine von Nazis regiert worden wäre, von Leuten, wie Tjahnybok oder Jazenjuk, die die Menschen, die sich weigerten, die Ergebnisse ihres Putsches zu akzeptieren, als „Untermenschen“ abqualifizierten. Wladimir Selenski entfernte sich nicht weit von ihnen, als er die Menschen, die eine Wiedervereinigung mit der Ukraine ohne Umsetzung der „Bedingungen und Konditionen“ der Minsker Vereinbarungen ablehnten, als „Individuen“ titulierte.", "Denjenigen, die in der Ukraine leben und sich als Teil der russischen Kultur, Tradition und Geschichte betrachten, riet er, sich ihren Kindern und Enkeln zuliebe, nach Russland abzusetzen. Hat jemand darauf reagiert? Hat jemand darin nicht nur die Keime, sondern die volle Blüte des Nazismus entdeckt?", "Niemand hat das. Unsere Diplomaten haben all diese inakzeptablen Handlungen und Erklärungen den zuständigen Gremien der UNO, der OSZE und dem berüchtigten Europarat zur Kenntnis gebracht. Nicht ein einziges Mal hat der Westen versucht, auch nur mit dem Finger seinem Mündel und Regime zu drohen. Es wurde ständig nur gedeckt, auch von der OSZE-Mission, die sich vor Ort für die Umsetzung der Minsker Vereinbarungen einsetzte. Viele Mitarbeiter der Mission – die Fakten sind bekannt – halfen dem Kiewer Militär bei der Planung seiner Operationen und gewährten ihm Zugang zu den Daten der Drohnen, die ausschließlich für Zwecke der OSZE-Sonderbeobachtungsmission zu verwenden gewesen wären.", "Wir müssen die Wahrheit bekannt machen und einen gnadenlosen Kampf gegen falsche Behauptungen führen. Wir haben auf unserer Website einen Bereich, der diesen Themen behandelt, eingerichtet. Darüber hinaus reagieren wir täglich live auf alle die neuen Tricks derjenigen, die versuchen, das wahre Bild zu verfälschen.", "Auch die diplomatische Arbeit mit unseren Partnern in der ganzen Welt ist Teil unserer Bemühungen. Wir unterhalten Austausch mit Delegationen auf der Ebene von Ministern und stellvertretenden Ministern. Wir reisen in Länder, mit denen wir eine konstruktive Zusammenarbeit aufbauen wollen. Delegationen kommen zu uns. Diese Arbeit ist wichtig.", "Die Vereinigten Staaten und alle anderen westlichen Länder, die von den Amerikanern gefügig gemacht wurden und der EU die letzten Reste ihrer Unabhängigkeit raubten, sind weithin als „große Demokratien“ bekannt. Sie verstehen Demokratie jedoch nur als ihr Recht, allen anderen ihr Verständnis der Dinge aufzudrücken. Diskussionen über demokratische Ansätze in internationalen Fragen lassen sie ungerührt.", "Frage: Ist das totalitär?", "Ja – totalitär. In der UN-Charta wird „Demokratie“ nicht erwähnt, was vielleicht zum Besten ist. Es wird hingegen das Hauptprinzip erwähnt, das demokratischer ist als alles andere: Die UNO basiert auf der souveränen Gleichheit der Staaten. Falls jemand einen Beweis für die Achtung dieses Prinzips in den Handlungen unserer westlichen Kollegen fände, würde ich diese Person für den Friedensnobelpreis vorschlagen. Falls es Demokraten wären, würde man Meinungen äußern lassen und dem Gegner seine Positionen darlegen lassen. Sie würden allen anderen zugestehen, sich wie erwachsene Menschen zu verhalten, um selbst entscheiden zu dürfen, wen man unterstützen und wessen Ansichten und Positionen man stärker zuneigen wollte.", "So hätten sich alle auch in Bezug auf die Krise in der Ukraine verhalten sollen. Präsident Putin hat bis ins kleinste Detail die Ziele, die Ursachen und die Unvermeidbarkeit unserer speziellen Militäroperation ausgeführt. Dies geschah nicht plötzlich, sondern nach acht Jahren oder vielleicht sogar früher, seit Putins Münchner Rede im Jahr 2007, in der er versucht hat, darzulegen, dass der Westen sich in die falsche Richtung bewege und alle Grundsätze untergrabe, zu deren Einhaltung man sich verpflichtet hatte: Wie unteilbare Sicherheit für Europa mit gleichen Sicherheitsinteressen; wie die Unzulässigkeit, dass ein Staat seine Sicherheit auf Kosten der Sicherheit anderer ausbaue, und was äußerst wichtig scheint, wie die Unzulässigkeit, dass eine Organisation in Europa, für sich eine militärisch-politische Vorherrschaft beansprucht. Die NATO hat das getan, was nicht hinnehmbar ist.", "Diese Grundsätze wurden 1999 zu Papier gebracht und sind 2010 erneut bekräftigt worden. Doch alle unsere Versuche, den Westen zur Einhaltung der von unseren Präsidenten und Premierministern unterzeichneten Dokumente zu bewegen, sind gescheitert. Oder besser gesagt, sie erwiderten, dass es sich um politische Slogans handle, während nur die NATO rechtliche Sicherheitsgarantien liefern könne. Damit verletzten sie erneut jeden einzelnen Grundsatz.", "Wir haben viele Jahre lang versucht, unseren Standpunkt zu erklären, und schließlich sagten wir uns, dass sie alles gehört hätten, was wir zu sagen hatten, sodass wir unsere Entscheidung trafen. Die westliche Reaktion war negativ und verurteilend. Doch, die Mehrheit aller Entwicklungsländer nahm eine neutrale Haltung ein.", "Nur, eine neutrale Haltung wäre zu respektieren. Aber der Westen sendet täglich – das ist keine Übertreibung – über seine Botschafter an alle Länder Asiens, Afrikas und Lateinamerikas Aufforderungen aus, sich nicht mit russischen Delegationen zu treffen. Er fordert auf, Russland zu verurteilen und sich den westlichen Sanktionen anzuschließen. Die überwältigende Mehrheit der Staaten hat Selbstachtung. Daher sagen selbst kleine afrikanische Staaten mit 1,5 oder 2 Millionen Einwohnern, dass sie ihre eigenen Pläne für die Zusammenarbeit mit Russland verfolgen. Diese Länder akzeptieren unsere Besuche und besuchen unser Land, obwohl ihnen dafür Strafen angedroht werden.", "Wofür sind die Amerikaner bekannt? Wenn sie ein Land auffordern das zu tun, was sie wünschen, bieten sie keine Gegenleistung. Stattdessen sagen sie, das Land habe es zu durchzuführen oder sie würden es bestrafen. Das ist die ultimative Form von Pragmatismus samt Zynismus. Unsere Diplomaten haben in dieser Hinsicht eine Menge zu tun. Wir bieten Erklärungen an, entlarven Lügen, insbesondere die jüngsten Lügen über unsere Weigerung, Verhandlungen zu führen und fördern jeden Tag neue Fakten ans Licht.", "NATO-Generalsekretär Jens Stoltenberg hat gesagt, dass „Waffen der Weg zum Frieden“ wären, so dass die Ukraine auf dem Schlachtfeld gewinnen müsse. Wladimir Selenski hat eine 10-Punkte-Friedensformel vorgelegt: Eine vielseitige Enchilada (mexikanisches Misch-Gericht) mit allem, was dazugehört, einschließlich Lebensmittelversorgung, Energie und biologische Sicherheit. Dazu fordert man den Rückzug Russlands hinter die Grenzen von 1991, ein Tribunal zur Bestrafung Russlands, die Zahlung von Reparationen und schließlich die Unterzeichnung eines Friedensabkommens. Das ist keine realistische Initiative. Ich glaube, dass Wladimir Selenskis Fantasie manchmal überbordet. Und jetzt hat der Westen sein Elaborat auch noch zu studieren.", "Unsere Diplomaten werden ihr Bestes tun, um dafür zu sorgen, dass die antirussischen Veranstaltungen, die der Westen und das Kiewer Regime in New York und auf anderen Plattformen zum ersten Jahrestag der besonderen Militäroperation abzuhalten gedenken, nicht die einzigen Schlagzeilen bleiben.", "Wir bereiten eine Übersicht über die Ereignisse des letzten Jahres und Dinge, die wir aufgedeckt haben, vor. Es geht nicht nur um die biologischen Militärprogramme der USA, über die sie, wie üblich nach Strich und Faden lügen und auch nicht um die direkte Beteiligung der USA an den Nord-Stream-Pipeline-Sprengungen. Die Unterstaatssekretärin für politische Angelegenheiten, Victoria Nuland hat sogar ein umfassendes Geständnis abgelegt.", "Es gibt viele Dinge, an die wir uns erinnern, und wir können aufzeigen, welche Methoden die Vereinigten Staaten anwenden, um ihre Hegemonie durchzusetzen. Nach den von mir genannten Aussagen, bereiteten die Amerikaner die Ukraine schon seit langem darauf vor und bildeten sie aus, um einen Krieg gegen Russland unter westlicher Lizenz loszutreten. Die Vereinigten Staaten konzentrieren sich jetzt darauf, die EU für diesen Krieg zu mobilisieren und wovon ich überzeugt bin, schon seit langem planten, indem sie die EU zwingen, alle ihre Waffen an die Ukraine abzugeben. Dieser Prozess steht nun kurz vor dem Abschluss.", "Gleichzeitig erhöhen die Vereinigten Staaten die Produktion ihrer Waffen und zwingen Europa, diese zu kaufen. Die NATO-Länder sind verpflichtet, zwei Prozent ihres BIP für Waffen auszugeben. Und sie werden gezwungen, Produkte aus den USA zu kaufen. Es besteht kein Zweifel daran, dass diejenigen, die an den amerikanischen Exzeptionalismus glauben und der Meinung sind, dass die USA die Welt zu beherrschen hat, auch die Absicht verfolgen, Europa wirtschaftlich niederzuhalten.", "Emmanuel Macron und Olaf Scholz beschweren sich öffentlich über die US-Gesetze zur Bekämpfung der Inflation, die in Wirklichkeit darauf abzielen, {europäische} Produktionsstätten in die Vereinigten Staaten zu locken. Dieser Prozess ist im Gange. Die deutschen Hersteller verlagern dorthin, wo sie Vorteile erwarten. Doch, diese Vorteile sind eindeutig diskriminierend und zielen darauf ab, die europäische Industrie zu untergraben.", "Das ist Exzeptionalismus in Reinkultur. Vor zwei oder drei Wochen hat die EU eine Erklärung zur Zusammenarbeit mit NATO unterzeichnet, wonach die EU alles zu tun gedenke, was NATO brauche. Die Amerikaner arbeiten hartnäckig auf ihre Ziele hin.", "Das muss so laut wie möglich ausgesprochen werden. Im Moment geschieht das in Europa. Aber sie schmieden auch schon Pläne für Asien. Jens Stoltenberg spricht darüber in der NATO. Auf dem Madrider Gipfel im Juni 2022 wurde angekündigt, dass sie globale Verantwortung übernehmen und Militärblöcke gegen China und Russland im asiatisch-pazifischen Raum (AUKUS) schaffen müssten. Sie haben eine Politik zur Aufnahme neuer Mitglieder beschlossen. Auch die großen Pazifikmächte wie Großbritannien und Frankreich sind dort aktiv und beteiligen sich an den eindeutig chinafeindlichen Übungen im Südchinesischen Meer.", "Alle beobachten die Formen, die jener Exzeptionalismus nach sich zieht, wie den Wunsch, alle zu dominieren, um daraus einmal mehr einseitige wirtschaftliche Vorteile zu ziehen, die Wirtschaftskrise in den USA zu vermeiden und dazu andere Länder auszubeuten. Präsident Putin hat darauf hingewiesen, dass diese Entwicklungen im Sinne einer kolonialen Philosophie darauf abzielen, auf Kosten anderer zu leben.", "Lesen Sie morgen den dritten Teil dieses Interviews.", "Diese deutsche Übersetzung dieses Interview erschien zuerst auf Unser Mitteleuropa und wurde im Rahmen der Europäischen Medienkooperation von dort übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie auch den russischen Präsidenten im O-Ton. Unsere Edition „Putin verstehen“ mit seinen wichtigsten Reden aus der Kriegszeit bietet Ihnen dazu eine einzigartige Gelegenheit. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}