{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jahrestag-des-ziegler-attentats-klare-kante-gegen-antifa-gewalt/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "spo", "regierung", "christ", "ss", "sp", "antifa", "linksextremismus", "schi", "usa"], "creation_date": "17.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jahrestag des Ziegler-Attentats: Klare Kante gegen Antifa-Gewalt", "description": "Am Sonntag jährte sich der feige Antifa-Anschlag auf die Gewerkschafter Andreas Ziegler, Ingo Thut und Jens Dippon in Stuttgart...", "body": {"": ["Am Sonntag jährte sich der feige Antifa-Anschlag auf die Gewerkschafter Andreas Ziegler, Ingo Thut und Jens Dippon in Stuttgart-Untertürkheim. Circa 200 Menschen versammelten sich am Tatort, um ein Zeichen gegen die immer weiter eskalierende linke Gewalt zu setzen. In COMPACT-Spezial Antifa enthüllen wir die ganze Dimension der linken Gewalt, über die kaum jemand berichtet. Hier bestellen.", "„Dass heute so viele Leute hier sind, bewegt mich sehr“, sagt Andreas Ziegler und lässt seinen Blick über die Straße schweifen, auf der ihm vor genau einem Jahr Schreckliches widerfahren ist. Wie aus dem Nichts waren am 16. Mai 2020 circa 40 Vermummte Antifas aufgetaucht und über den bärtigen Werksarbeiter und seine zwei Kollegen hergefallen. Weil sie sich in der als rechts verrufenen Gewerkschaft Zentrum Automobil engagieren, sind die drei Männer zur Zielscheibe der gewaltbereiten linken Szene geworden."], "Bleibende Schäden für die Opfer": ["Unter den Schlägen und Tritten erlitt Ziegler einen mehrfachen Schädelbruch und musste ins künstliche Koma versetzt werden. Wochenlang schwebte der 54-Jährige in Lebensgefahr. Doch er kämpfte sich ins Leben zurück und ist mittlerweile fast vollständig wiederhergestellt. Geblieben sind Gedächtnislücken und ein periodisch wiederkehrender quälender Kopfschmerz. Nicht zu vergessen die psychische Belastung, durch die der früher so freimütige Schwabe in der Öffentlichkeit extrem vorsichtig geworden ist.", "Auch Ingo Thut und Jens Dippon sind nach dem Überfall nicht mehr ganz die Alten. Letzterem haben die Angreifer mit einem Schlagring ins Gesicht geschlagen, seither kann er auf dem einen Auge kaum noch etwas sehen."], "Morddrohung gegen Zieglers Freundin": ["„Mir war es wichtig, an diesen bestialischen Angriff noch einmal zu erinnern und klare Kante gegen linksextremistische Gewalt zu zeigen.“, sagt Chrissy, die Lebensgefährtin von Ziegler und Initiatorin der Mahnwache am Sonntag. In dem großen Prozess gegen die beiden Hauptverdächtigen gab es bis jetzt keinen Verhandlungstag, an dem sie nicht vor dem Gerichtsgebäude ausharrte und darauf wartete, als Zuschauerin teilnehmen zu dürfen.", "Gegen die Übermacht von Mitgliedern der linken Szene, die jedes Mal ebenfalls in den Gerichtssaal drängen, hat sie es aber bisher nur einmal geschafft, hineinzukommen. Das, was sie drinnen erleben musste, hat sie schockiert:", "Da wird geklatscht, wenn die Angeklagten ins Gerichtsgebäude reinkommen. Ich werde von Antifas bedroht, unter anderem mit dem Satz, dass man mich eben mal mit einem Hammer erschlagen solle. Das ist an Respektlosigkeit nicht zu überbieten."], "Die Beschützer des Terrors": ["Der Bundestagsabgeordnete Dirk Spaniel (AfD), der bei der Veranstaltung als Redner aufgetreten ist, führt die Stärke und Aggressivität des Stuttgarter Antifa-Milieus auf eine durch öffentliche Geldern kräftig unterstützte linke Infrastruktur zurück:", "Es gibt hier viele linke Versammlungszentren. Zum Beispiel das Lilo-Herrmann-Haus, das ein Rückzugsraum ist und über verschiedene Organisationen finanziert wird. Und darüber hat die Szene eine Basis, teilweise zusammen mit gewerkschaftsnahen oder gewerkschaftlichen Räumen.", "Die grün-schwarze  Regierung von Ministerpräsident Winfried Kretschmann spiele da natürlich auch eine Rolle:", "Wenn wir eine Landespolitik hätten, die konsequent gegen linke Gewalt vorgehen würde, dann hätten wir in Baden-Württemberg viel weniger diese Finanzierungsgrundlage (…) Die linke Gewalt ist spürbar.", "Er selbst sei erst kürzlich beim Plakatieren auf offener Straße attackiert und in eine Schlägerei verwickelt worden.", "Christina Baum, die in der AfD lange Zeit den Arbeitskreis Linksextremismus geleitet und ebenfalls auf der Mahnwache gesprochen hat, sagt voraus: „Ich denke, dass die Angriffe zunehmen werden. Es wird einen harten Wahlkampf geben.“", "Wie reißen den Tätern die Maske vom Gesicht und enthüllen die ganze Dimension der linken Gewalt, über die kaum jemand berichtet. Anders als alle anderen Medien trauen wir uns, die Täter und ihre einflussreichen Unterstützer beim Namen zu nennen. Die linke Szene klagt daher gegen COMPACT und will unsere Sonderausgabe Antifa – Die linke Macht im Untergrund verbieten lassen. Jetzt noch ein Exemplar sichern, bevor der Staatsanwalt klopft."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}