{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/joschka-fischer-vom-steine-zum-bombenwerfer/", "query_keywords": ["us", "muslim", "leiche", "krieg", "csu", "politik", "muslimisch", "ns", "cdu", "spo", "ss", "spd", "hitler", "sp", "regierung", "schi", "usa"], "creation_date": "15.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Joschka Fischer: Vom Steine- zum Bombenwerfer", "description": "Im Verlag „Das Neue Berlin“ ist gerade unter dem Titel „Wollt Ihr mich oder Eure Träume“ die vielbeachtete Biographie von Gerd Schumann über den früheren Bundesaußenminister Joschka Fischer erschienen. In ihr vertritt der Autor die These,...", "body": {"": ["Im Verlag „Das Neue Berlin“ ist gerade unter dem Titel „Wollt Ihr mich oder Eure Träume“ die vielbeachtete Biographie von Gerd Schumann über den früheren Bundesaußenminister Joschka Fischer erschienen. In ihr vertritt der Autor die These, der frühere Grünen-Politiker hätte wegen des Angriffskriegs gegen Jugoslawien vor ein Gericht gestellt gehört. Aus diesem Anlass folgen nun Auszüge aus dem COMPACT-Spezial Der Krieg der Grünen – Bomben für den Islam, das hier bestellt werden kann.", "Als Vorstöße der CDU/CSU zunahmen, deutsche Truppen auch zur angeblichen Befriedung des jugoslawischen Bürgerkrieges einzusetzen, versteifte sich zunächst der Widerstand von SPD und Grünen gegen diese Aufweichung des Grundgesetzes. Selbst die Teilnahme von Bundeswehrspezialisten an NATO-Überwachungsflügen über Bosnien wurde auf Antrag der SPD vom Bundesverfassungsgericht verboten."], "Von der Anti-Kriegs- zur Kriegspartei": ["Kein anderer als Fischer fasste die Gründe für eine solche außenpolitische Zurückhaltung in politisch korrekter Diktion Ende 1994 zusammen:", "Ich bin der festen Überzeugung, dass deutsche Soldaten dort, wo im Zweiten Weltkrieg die Hitler-Soldateska gewütet hat, den Konflikt anheizen und nicht deeskalieren würden. (…) All diese Einsätze und die Debatten darum werden von der Bundesregierung als Türöffner benutzt. (…) Ich wäre froh, wenn die, die das wollen, sich wenigstens nicht andauernd hinter der Humanität verstecken würden, um eben diese Position durchzusetzen.", "Doch innerhalb des folgenden Jahres vollzog Fischer eine Wende um 180 Grad. Verantwortlich dafür war das sogenannte Massaker im bosnischen Srebrenica, wo serbische Truppen im Juli 1995 etwa 8.000 muslimische Männer ermordet haben sollen. Fischers Positionswechsel mischte nicht nur seine Partei auf, sondern bedeutete eine Neujustierung des gesamten Parteiensystems: Hatten die Grünen bis dato eine Kriegspolitik am vehementesten abgelehnt, mutierten sie nach 1995 Schritt für Schritt zu deren entschiedensten Befürwortern.", "Der NATO-Angriff auf Jugoslawien 1999 war der erste offiziell eingestandene Krieg Deutschlands nach 1945 – und wurde zudem ohne Zustimmung des UN-Sicherheitsrates geführt. Zwar muss dem gesamten rot-grünen Kabinett und vor allem Bundeskanzler Gerhard Schröder in diesem Zusammenhang der Bruch von Grundgesetz und Völkerrecht vorgeworfen werden. Aber der sogenannte Genosse der Bosse unterließ wenigstens die moraltriefenden Auschwitz-Vergleiche, und auch die Lügenpropaganda im Konkreten war fast ausschließlich die Sache von Fischer und SPD-Verteidigungsminister Rudolf Scharping."], "Fischers entscheidende Rolle": ["An drei neuralgischen Punkten war der grüne Außenminister, der in jenen Monaten auch turnusgemäß Ratsvorsitzender der EU war, entscheidend für die militärische Eskalation:"], "Die Rambouillet-Lüge": ["Den kompletten Text „Vom Steine zum Bombenwerfer“ können Sie im COMPACT-Spezial Der Krieg der Grünen – Bomben für den Islam lesen. Dieses Heft ist auch Teil eines Sonderangebots, mit dem Sie alle drei Ausgaben aus der Reihe von COMPACT-Spezial, die sich mit den Grünen befasst haben, zu einem günstigen Vorzugspreis erwerben können. Neben dem Heft über den Jugoslawienkrieg enthält dieses Bundle noch die Sonderhefte zur Ökodiktatur und die Ausgabe Nie wieder Grüne! Das Porträt einer gefährlichen Partei."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}