{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nord-stream-zoff-reparieren-oder-bombardieren/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "18.01.2023", "last_modified": "19.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Nord-Stream-Zoff: Reparieren oder bombardieren?", "description": "Nord-Stream-Zoff. Reparieren oder bombardieren? Der Streit um Deutschlands wichtigste Pipeline geht in die nächste Runde. Jetzt haben sich Michael Kretschmer, CDU-Ministerpräsident von Sachsen, und der überhaupt nicht zuständige Bundesgesundheitsminister Karl Lauterbach von der SPD geäußert. Blicken wir zurück: Am 26. September 2022 wurden die Pipelines von Nordstream 1 und Nordstream 2 gesprengt. US-Präsident Joe Biden", "body": {"": ["Das sind einige unserer weiteren Themen:", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}