{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsch-suedwest-der-falsche-herero-held/", "query_keywords": ["us", "krieg", "ns", "christ", "ss", "afrika", "schi", "grenzen", "sp"], "creation_date": "19.01.2023", "last_modified": "19.01.2023", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsch-Südwest: Der falsche Herero-Held", "description": "Unser Autor hat im Winter 2022 eine längere Reise durch Namibia – einst Deutsch-Südwestafrika – unternommen. Seinen Bericht mit wichtigen Richtigstellungen zur Historie beginnen wir heute mit diesem Beitrag. Weiterführend empfehlen wir unsere neue Geschichtsausgabe „Deutsche Kolonien – Viel besser als ihr Ruf“. Das Heft ist ab Mitte Februar erhältlich, Sie können es aber schon jetzt hier vorbestellen.", "body": {"": ["Unser Autor hat im Winter 2022 eine längere Reise durch Namibia – einst Deutsch-Südwestafrika – unternommen. Seinen Bericht mit wichtigen Richtigstellungen zur Historie beginnen wir heute mit diesem Beitrag. Weiterführend empfehlen wir unsere neue Geschichtsausgabe „Deutsche Kolonien – Viel besser als ihr Ruf“. Das Heft ist ab Mitte Februar erhältlich, Sie können es aber schon jetzt hier vorbestellen.", "Die oben abgebildete 50-Dollar-Note – sie entspricht etwa 3 Euro – ist ein aktuelles Zahlungsmittel in Namibia. Das Land hieß bis 1990 Südwest-Afrika (South-West Africa). Es trug zuvor, genau genommen bis 1915 oder 1919 – darüber streiten die Völkerrechts Experten – den Namen Deutsch Südwest.", "Die kurzzeitige deutsche Kolonie (seit ca. 1880) wurde während des Ersten Weltkriegs dem Deutschen Reich mit militärischer Gewalt wieder entrissen. Damit begann die Herrschaft Südafrikas über das nordwestlich gelegene Nachbarland, das fortan als Mandatsgebiet bezeichnet wurde.", "Während der Endphase des Apartheidregimes in Südafrika gelang einer politischen Gruppierung, der Befreiungsbewegung SWAPO, 1990 die Abspaltung von der südafrikanischen Vorherrschaft. Von Namibia als einem Nationalstaat in dem uns bekannten Sinne zu sprechen, führt in die Irre, denn seine Bewohner gliedern sich in Stämme, die wenig oder nichts miteinander zu tun haben, vielmehr seit Zeiten, die weit vor der Kolonisierung liegen, miteinander verfeindet sind und eigenständige Sprachen sprechen.", "Die Herrschaft im Gesamtstaat wird seit der Unabhängigkeit 1990 von der SWAPO ausgeübt. Diese steht unter der Kontrolle des Stammes beziehungsweise Volkes der Owambo, die seit mindestens 200 bis 300 Jahren im Norden von Namibia siedeln und im Gegensatz zu anderen Stämmen oder Völkern sesshafte Ackerbauern sind oder waren."], "Blutige Stammeskriege": ["In den heutigen Vorstellungen vieler Deutscher wird der Staat Namibia mit dem Volk der Herero gleichgesetzt. Nichts könnte falscher sein! Die Herero sind vielmehr ein im Gebiet von Namibia und den angrenzenden Ländern im Osten und Süden lebender Stamm von ursprünglich Nomaden, die mit ihren Herden, bestehend aus Rindern und Kleinvieh, umherzogen und nur so lange an Ort und Stelle blieben, wie die karge Weide und das Wasser reichten. Diese Lebensform führte zu ständigen kriegerischen Auseinandersetzungen mit den benachbarten Nomadenstämmen, in deren Weidegründe man eindrang.", "Die Herero waren bei ihren Nachbarn berüchtigt für ihre Viehdiebstähle. Über die Buschkriege, die lange vor dem Eintreffen deutscher, burischer und englischer Kolonisten stattgefunden haben, gibt es keine verlässlichen Nachrichten, da die Beteiligten seinerzeit keinerlei Aufzeichnungen hinterlassen haben. Sie konnten nicht schreiben.", "Es ist heute daher nicht möglich, exakte Angaben über die Größe der Nomadenvölker zu machen. Notizen christlicher Missionare geben ein unsicheres, oft widersprüchliches Bild, was sich dadurch erklärt, dass deren Missionsstationen in den riesigen, weitgehend menschenleeren Savannen- und Wüstengebieten wie die sprichwörtliche Nähnadel im Heuhaufen steckten.", "Es lässt sich bestenfalls sagen, dass zu Beginn der zweiten Hälfte des 19. Jahrhunderts – also noch vor der Kolonisierung – beträchtliche Teile des Herero-Volkes durch feindliche, von Süden vordringende Stämme vernichtet worden waren. Dieser Hinweis erscheint deswegen nützlich, weil heute kuriose Zahlen über die damaligen Hereros in Umlauf sind, aus denen dann die Opfer des Herero-Krieges von 1904 destilliert werden, für die sich gutmenschelnde Deutsche permanent entschuldigen (mehr dazu in COMPACT-Geschichte „Deutsche Kolonien – Viel besser als ihr Ruf“)."], "Ein legendärer „Bastard“": ["Falsch sind auch deutsche Darstellungen, nach denen der Mann auf dem Geldschein ein solches deutsches Herero-Opfer sei. Es handelt sich in Wirklichkeit um Hendrik Witbooi, einen Stammesführer aus dem Volk der Witbooi (andere Selbstbezeichnung: Bastards), das vermutlich aus einer Mischrasse aus weißen Buren und schwarzen Nama-Frauen entstand.", "Hendrik Witbooi wurde an einer christlichen Missionsschule erzogen und muss dort ein Gutteil westlichen Ideenguts in sich aufgesogen haben. Er brachte es zu Lebzeiten zu einigem Wohlstand, der sich im Gegensatz zu seinen Stammesgenossen nicht nur in Viehherden, sondern auch in einem festen Wohnhaus aus Stein und einem Sparkassenkonto ablesen ließ. Er besaß zudem – davon wird noch die Rede sein müssen – den Ehrgeiz, die Stämme aus dem Südwesten des heutigen Namibia unter seiner Herrschaft zu vereinigen.", "Es gibt von Hendrik Witbooi eine Reihe von Fotografien, die ihn in unterschiedlichen Kleidungen zeigen. Verhandelte er mit weißen Händlers, so bevorzugte er europäische Kleidung. Eines der Fotos zeigt ihn mit einem bemerkenswerten Detail, nämlich einer dreigestreiften Armbinde, deren Farben, wie ich sicher annehme, schwarz, weiß und rot waren.", "Dies waren die Farben des Deutschen Reiches, als dessen militärischer Unterstützer er mehrfach in Erscheinung trat, wofür er Waffen, Ausrüstung und Geld erhielt. Sein letzter Einsatz für die Deutschen fand 1903/04 statt, als er an der Seite der deutschen Schutztruppe zunächst gegen Aufständische im Süden und sodann gegen die Hereros zu Felde zog, die er zu besiegen half.", "Lesen Sie morgen den zweiten Teil dieses Beitrags.", "Müssen wir auch für unsere ehemaligen Kolonien blechen? Nein! Warum wir uns für unser koloniales Erbe nicht zu schämen brauchen, sondern mit Stolz darauf blicken können, verdeutlichen wir in in COMPACT-Geschichte Nr. 18: „Deutsche Kolonien – Viel besser als ihr Ruf“. Der opulent illustrierte Prachtband, der antideutschen Lügen die historische Wahrheit entgegensetzt, erscheint Mitte Februar. Sie können ihn aber schon jetzt HIER BESTELLEN."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}