{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/palmer-aogo-und-die-kulturelle-einigung-wenn-moral-zur-machtfrage-wird/", "query_keywords": ["us", "leiche", "krieg", "corona", "politik", "ns", "spo", "cdu", "christ", "rna", "ss", "afrika", "terror", "demo", "schi", "klima", "sp", "ehe für alle"], "creation_date": "17.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Phil Mehrens"]], "author_organization": [], "news_keywords": [], "content": {"title": "almer, Aogo und die „kulturelle Einigung“: Moral wird zur Machtfrage", "description": "Sie war eine Offenbarung, die Sendung von ZDF-Talkkönig Markus Lanz am 13. Mai: Sie legte offen, wie sehr eine Gesellschaft, die sich als säkular...", "body": {"": ["Sie war eine Offenbarung, die Sendung von ZDF-Talkkönig Markus Lanz am 13. Mai: Sie legte offen, wie sehr eine Gesellschaft, die sich als säkular definiert, moralisch ins Schlingern geraten ist, weil die Einigkeit darüber, was moralisch und was unmoralisch ist, nach dem Abschied von einer religiös begründeten Ethik zerbrochen ist. Lesen Sie von unserem Autor auch seine Reportage „Die kanarische Flut“ über den Migrantensturm auf Teneriffa in unserer immer noch stark nachgefragten Great-Reset-Ausgabe. Hier bestellen.", "Prominente Gäste der Sendung waren (neben einer unerlässlichen Covid-Expertin) Bestsellerautor Ferdinand von Schirach (Terror, Verbrechen), der von dem ehemaligen Nationaltorwart Jens Lehmann „rassistisch beleidigte“ Ex-Fußballprofi Dennis Aogo und die Publizistin Diana Kinnert, die mit Die neue Einsamkeit ein lesenswertes Buch zum Thema der Kollektivierung im Digital-Zeitalter vorgelegt hat.", "Die Autorin, die sich politisch für die CDU engagiert, war zugleich Urheberin des problematischsten Ausdrucks des TV-Abends – nämlich der „kulturellen Einigung“, mit dem apodiktisch das Urteil über die Zulässigkeit dessen, was in einer Gesellschaft diskursiv verhandelbar ist und was nicht, einer Aristokratie aus Personen des öffentlichen Lebens in die Hand gegeben wird.", "Kinnert bezog sich auf eine umstrittene Äußerung des von seiner eigenen Partei, den Grünen, heftig angefeindeten Tübinger Oberbürgermeisters Boris Palmer. Kinnert warf ihm vor, einen Begriff benutzt zu haben, „auf den wir uns alle kulturell geeinigt haben, dass er Ressentiments reproduziert und in sich extrem rassistisch ist“."], "Zweierlei Maß": ["Die von Lanz und von Schirach als „N-Wort“ umschriebene Vokabel – gemeint ist „Neger“ – dürfe daher nicht mehr benutzt werden. Die These von der „kulturellen Einigung“, sowohl vom Moderator als auch von Talkgast von Schirach unisono mit Flankensätzen wie „Das geht so nicht!“ oder „So kann man’s nicht machen!“ gestützt, wirft eine Reihe von Fragen auf:", "Wer ist in den genannten Prozess der „kulturellen Einigung“ eingebunden? Nur Menschen, die durch eine privilegierte Stellung in Medien, Kultur- und Wissenschaftsbetrieb, Wirtschaft oder Politik direkten Zugriff auf mediale Verbreitungskanäle haben, über die sie ihre Haltung zu einem Thema einem großen Bevölkerungskreis zur Kenntnis bringen können, oft mit normativer Wirkung? Oder das ganze Volk?", "Wenn es eine „kulturelle Einigung“ darüber gäbe, dass Frauen nicht mit seltsamen Hüten vor Fernsehkameras treten sollen, würde sich Kinnert danach richten? Oder würde sie ein Minderheitenvotum geltend machen und im Widerspruch zur „kulturellen Einigung“ einer mutmaßlichen Mehrheit auf individuelle Freiheitsrechte pochen und ihren Hut demonstrativ aufbehalten?", "Gab es nicht eine „kulturelle Einigung“ darüber, dass ein * ein Fußnotensymbol ist? Wer hat diese Einigung mit welchem Recht aufgekündigt, sodass ein * neuerdings als Platzhalter für diverse Geschlechter beziehungsweise Geschlechterrollen gilt, offensiv gefördert durch einen „Leitfaden“ innerhalb der Mainzer Sendeanstalt, für die Lanz seine Show produziert?", "Gab es nicht eine „kulturelle Einigung“ darüber, dass nur Menschen unterschiedlicher Geschlechter heiraten dürfen? Wohin verschwinden plötzlich solche „kulturellen Einigungen“? Und bin ich als Bürger einer liberalen Demokratie dazu verpflichtet, die Ergebnisse eines undurchsichtigen „kulturellen Einigungsprozesses“, an dem ich als einfacher Bürger nicht beteiligt war, zu akzeptieren oder steht mir ein Minderheitenvotum zu?", "Gab es nicht eine „kulturelle Einigung“ darüber, dass Menschen, die einer Anstalt des öffentlichen Rechts oder eines privatrechtlichen Unternehmens persönlich nicht bekannt sind, gesiezt werden? Wie ist es dazu gekommen, dass jetzt plötzlich Radiosender und Supermarktketten ihre Hörer beziehungsweise Kunden demonstrativ duzen, als wären sie alle gute Bekannte?", "Wenn ich mich dadurch, analog zu Herrn Aogo, beleidigt fühle (nicht rassistisch, aber doch in meiner Würde als Person), dass ein öffentlich-rechtliches Radioprogramm, finanziert durch meine vielen Jahre als Beitragszahler, sich weigert, mich als Hörer mit der Anrede „Sie“ wertschätzend anzusprechen und das damit begründet, dass viele Hörer den Sender „fast wie einen guten Freund“ ansehen, kann ich dann die Verletzung einer Regel geltend machen, auf die die Gesellschaft sich „kulturell geeinigt“ hatte?", "Wird Markus Lanz mir als subjektiv Erniedrigtem und Beleidigtem so beherzt öffentlichkeitswirksam zur Seite springen wie Dennis Aogo anlässlich seiner Feststellung einer Beleidigung durch die Bezeichnung „Quotenschwarzer“? Oder bin ich als geduzter Vertreter des Hauttyps weiß nicht so wichtig und soll mich mal nicht so anstellen?"], "Putsch der Privilegierten": ["Schon als sich vor acht Jahren das Wochenblatt Die Zeit in mehreren Beiträgen („Stellt euch nicht so an“, „Die kleine Hexenjagd“) in die Debatte um Tilgungen des Wortes „Neger“ aus Kinderbüchern von Astrid Lindgren und Michael Ende einmischte, wurde klar: Was Kinnert als „kulturelle Einigung“ darstellt, erweist sich bei genauerem Hinsehen häufig als Putsch von propagandistisch Privilegierten.", "Ein Argument in der Kinderbücher-Diskussion lautete, dass das betreffende Wort durchaus ohne beleidigende oder herabwürdigende Intention gebraucht werden könne. Ähnlich wie bei Dennis Aogos Verwendung der belasteten Vokabel „vergasen“ (Aogo hatte auf dem Sportkanal Sky gesagt, die Mannschaft von Manchester City trainiere „bis zum Vergasen“) kann nicht pauschal eine rassistische oder revisionistische Gesinnung unterstellt werden. Die innere Haltung des Sprechers sei höher zu gewichten als die äußere sprachliche Form eines Begriffs, so das Argument.", "Ferdinand von Schirach wies bei Markus Lanz darauf hin, dass die Redensart „bis zum Vergasen“ aus dem Ersten Weltkrieg stammt und sich auf die maximale Beanspruchung des Soldaten durch den Einsatz von Kampfgas durch den Kriegsgegner bezog. Trotzdem bestand der Enkel von NS-Reichsjugendführer Baldur von Schirach darauf, dass der Ausdruck nicht mehr akzeptabel sei.", "Wie gesund aber ist die Seele einer demokratisch geprägten Gesellschaft, wenn sie beharrlich Gewissensausforschung auf der Grundlage von Wörtern betreibt, die nur deswegen als Beleidigung oder Tabuverletzung zu verstehen sind, weil ein bestimmter Rezipient darauf besteht, es so und nicht anders aufzufassen? Wenn kleine Kinder in Westafrika nicht zur antirassistischen Erziehung übers Knie gelegt werden müssen, wenn sie am Straßenrand stehend vorbeifahrenden weißen Erwachsenen ob ihrer optisch für jedes Kinderauge erfassbaren Andersartigkeit in ihrer Stammessprache „Weiße! Weiße!“ zurufen, was heißt das dann für das Äquivalent zu „Weißer“ in unseren Breitengraden?", "Ist es undenkbar, dass auch heute noch Menschen mit der gleichen kindlichen Unschuld das Wort „Neger“ in den Mund nehmen, wie es die westafrikanischen Kinder am Straßenrand mit dem Stammessprachen-Gegenbegriff dazu tun? Ist es unvorstellbar, dass es noch heute Menschen gibt, die wie einst Astrid Lindgren oder Michael Ende in ihren Kinderbüchern nur einen Ausdruck verwenden wollen, den der Souverän der Sprache, die Sprachgemeinschaft, zur schlichten, ideologiefreien Beschreibung von Wirklichkeit geschaffen hat und der genau deshalb zur Verfügung steht? Ergänzen könnte man als linguistisch Geschulter, dass „Neger“ etymologisch nichts anderes bedeutet als „Schwarzer“, dass es eine Ableitung vom lateinischen Wort für „schwarz“ ist, das auch in Ländernamen wie Niger und Nigeria unbeanstandet fortbesteht.", "Der Ausdruck der „kulturellen Einigung“ ist eine Schimäre. In Wahrheit geht es um eine kulturelle Steinigung, die alle bedroht, die sich dem Machtanspruch derer in den Weg stellen, die die behauptete Einigung proklamieren. Kinnerts doppelte Moral lag offen vor Augen, als sie den Pranger-Terminus „Verschwörung“ benutzte, um ihren Parteifeind Hans-Georg Maaßen zu diskreditieren. Es tritt hier eine grundlegende Schwäche der liberalen, säkularen Demokratie zutage: Sie kann nichts fordern, ohne Widerspruch ertragen zu müssen. Apodiktisch vorgetragene Forderungen kann es gar nicht mehr geben."], "Moralischer Kompass": ["John Locke, einer der Wegbereiter des westlichen Demokratiemodells, legte in seinem Essay Concerning Human Understanding dar, dass der soziale Druck der „Geringschätzung“, den die gesittete, gebildete Mehrheit auf Menschen mit nicht tugendhaften Meinungen ausüben kann, in Fällen, zu denen man vielleicht in der Ächtung des Wortes „Neger“ in unserer Gegenwart ein Pendant findet, für ein Verschwinden des mehrheitlich nicht Akzeptierten sorgen könne. So ähnlich stellt sich Diana Kinnert wohl die von ihr postulierte „Call-out Culture“ (als gesäuberte Alternative zur heftig beargwöhnten Cancel Culture) vor: Wer bestimmte Sprechnormen verletze, dem müsse die Normenverletzung begreiflich gemacht werden.", "Doch zwischen der Gegenwart und der Epoche, in der John Locke (1632–1704) lebte, besteht ein signifikanter Unterschied: Der britische Staatstheoretiker verwies auf das Christentum als unumstrittenes ethisches Fundament der liberalen Demokratie. Er konnte sich bei allen Moraldebatten entspannt zurücklehnen und auf etwas verweisen, das in der britischen Gesellschaft Konsens war: eine transzendente Autorität.", "Worauf aber wollen Lanz, von Schirach und Kinnert zur Begründung ihrer Tabus und Tabuverletzungen verweisen? Auf eine unklar umrissene Zivilreligion, die sich eklektizistisch aus Versatzstücken von Antike, Aufklärung und christlichen Relikten speist, zu denen beispielsweise die von Lanz eingeforderte „Vergebung“ gehören könnte?", "Das wirft sofort, wie schon bei der These von der „kulturellen Einigung“, die Frage nach der Urheberschaft und ihrer Legitimation auf. Warum sollte einer Zivilreligion, deren höchste Instanz der fehlbare menschliche Verstand ist, mehr Autorität zugestanden werden als der von der säkularen Moderne aufgegebenen Religion, der John Locke sein Vertrauen schenkte?"], "Säkulare Sackgasse": ["Als Pilatus Jesus nach der Wahrheit fragte, warf das ein prophetisches Streiflicht darauf, wie oft sich der vermeintlich gesunde Menschenverstand von ungesunden Moden und Trends irreleiten lässt und dass die wissenschaftlich ermittelte Wahrheit von heute häufig das überholte Theorem von morgen ist.", "Deutschlands Moralapostel befinden sich in einem Dilemma: Entweder sie überlassen die gesamte Ethik dem Prinzip der demokratischen Abstimmung, weil sie an das Volk als höchsten Souverän glauben. Dann können sie keine unumstößlichen Tabus formulieren (und dazu auch keine „kulturelle Einigung“ simulieren), weil jedes Tabu, wie das Beispiel der sogenannten Ehe für alle zeigt, durch gesellschaftliche Veränderungen, die auf den Volkeswillen wirken, aufgehoben werden kann.", "Oder sie berufen sich auf Tradiertes, um einen Grundbestand ethischer Normen gegen modische Trends und gesellschaftliche Veränderungen abzuschirmen. Dann haben sie ein Legitimationsproblem, weil der säkulare Staat keine Autorität jenseits des Menschlichen, des menschlichen Geistes und seiner Fähigkeiten, anerkennt. Diesem traut der Homo oeconomicus alles zu. Und deshalb kann er sich, wie es Adam im Paradies vorgemacht hat, jederzeit dafür entscheiden, mit der Tradition zu brechen.", "Die Gesellschaften des Westens müssen endlich erkennen, dass sie sich mit ihrem säkularen Selbstverständnis in eine Sackgasse manövriert haben, die Moral zu einer reinen Machtfrage gemacht hat. Und sobald die entschieden ist, wird das als „kulturelle Einigung“ verkauft.", "Mehr von unserem Autor Phil Mehrens gibt es in unserer Ausgabe mit dem Titelthema «Great Reset: Die teuflischen Pläne der globalen Eliten». In dem Heft enthüllen wir die transhumanistische, klimapolitische und digitale Agenda im Windschatten von Corona. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}