{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bilanz-2022-immer-mehr-angriffe-auf-compact/", "query_keywords": ["us", "csu", "ukraine", "ss", "querdenker", "leiche", "rna", "demo", "usa", "klima", "sp", "linke", "spo", "familie", "impfpflicht", "schi", "krieg", "afd", "ns"], "creation_date": "09.01.2023", "last_modified": "10.01.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bilanz 2022: Immer mehr Angriffe auf", "description": "Hilfs-Appell des Chefredakteurs: Im Jahr 2022 hat COMPACT große Erfolge erzielt – und genau deshalb wurden wir immer härter angegriffen. Im Jahr 2023 rechnen wir aufgrund einer verschärften Gesetzeslage mit einer weiteren Klagewelle. Dagegen brauchen wir jetzt wir einen juristischen und finanziellen Schutzschirm, den wir nur mit Ihrer Hilfe aufspannen können. Bitte unterstützen Sie unseren", "body": {"": ["Hilfs-Appell des Chefredakteurs: Im Jahr 2022 hat COMPACT große Erfolge erzielt – und genau deshalb wurden wir immer härter angegriffen. Im Jahr 2023 rechnen wir aufgrund einer verschärften Gesetzeslage mit einer weiteren Klagewelle. Dagegen brauchen wir jetzt wir einen juristischen und finanziellen Schutzschirm, den wir nur mit Ihrer Hilfe aufspannen können. Bitte unterstützen Sie unseren Rechtshilfefonds!", "Doch zunächst zu unseren Erfolgen in den letzten zwölf Monaten."], "Das haben wir versprochen – und geliefert!": ["● Versprochen und geliefert: Groß-Kampagne gegen die Impflicht. Mit Warnstreik-Aktionen in Einrichtungen des Gesundheitswesens. Dadurch hat COMPACT dazu beigetragen, dass die allgemeine Impfpflicht verhindert werden konnte. Mittlerweile ist auch die einrichtungsbezogene Impfpflicht weitgehend ausgelaufen!", "● Versprochen und geliefert: Großplakat-Kampagne „Frieden mit Russland“– gegen die Kriegstreiberei des Regimes setzen wir ein unübersehbares Zeichen.", "● Versprochen und geliefert: Jugendförderung. Wir haben einen Wettbewerb ausgeschrieben und die besten jungen Talente zu Praktikumswochenenden in die Redaktion eingeladen. Zwei unter ihnen haben ein vierwöchiges Redaktionsvolontariat gewonnen und sind weiterhin für COMPACT aktiv!", "● Versprochen und geliefert: Stärkung unserer TV-Sendung COMPACT.DerTag. Mit dem neuen TV-Chef Paul Klemm hat sich die Reichweite um 400% gesteigert! Besonders erfolgreich waren wir mit unserer ersten großen Dokumentation „Tatort Nord Stream – Täter USA“, die innerhalb von 14 Tagen allein auf unserem Youtube-Kanal von 900.000 Zuschauern gesehen wurde. Das ist der Rekord seit Gründung von COMPACT-TV!", "● Versprochen und geliefert: Im Heißen Herbst war COMPACT das mediale Sturmgeschütz der Proteste! Sogar die ARD-Tagesschau meldete nach dem Erfolg der Leipziger Demo am 5. September zum Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den Querdenkern bis zu Parteigängern der AfD.“ So ist es – COMPACT gibt der schweigenden Mehrheit eine Stimme!", "● Versprochen und geliefert: COMPACT hat die erste Demonstration in Deutschland unter dem Motto „Ami go home“ initiiert. Am 26. November 2022 kamen 6.000 Teilnehmer nach Leipzig vor das US-Konsulat! Ein historisches Ereignis im Kampf gegen die Besatzer!", "● Versprochen und geliefert: COMPACT hat ein neues, großzügiges TV-Studio mit modernster Technik eingerichtet, das am 02. Januar 2022 erstmals den Betrieb aufnahm.", "All dies konnten wir nur leisten, weil wir von Ihnen tatkräftig unterstützt wurden. Dafür bedanke ich mich sehr herzlich! Die COMPACT-Familie steht zusammen! Ich bin stolz und glücklich, dass wir solche Leser und Freunde haben!"], "Immer heftigere Angriffe": ["Weil COMPACT im Jahr 2022 seine Gestaltungsmacht mit Ihrer Hilfe erheblich steigern konnte, ist es nicht verwunderlich, dass uns das Regime an mehreren Fronten angegriffen hat. Wir mussten die schärfsten Attacken seit Gründung unseres Magazins erfahren:", "● Verbot unserer Geschichtsausgabe zur TV-Produktion „Babylon Berlin“ mittels des Vorwands, wir hätten mit der Verwendung von Fotos aus der Serie das Copyright verletzt, obwohl wir sogar einen offiziellen Zugang zum Presseportal hatten! Das Urteil des Linksstaates: Wir mussten alle Hefte vernichten und dazu sämtliche Ausgaben, in denen wir die Ausgabe zu „Babylon Berlin“ beworben haben – sogar unsere TV-Sendungen, in denen wir diese Ausgabe erwähnten, mussten wir löschen!", "● Perfide Angriffe auf unsere Berichterstattung zum Thema Kinderschänder, in der wir Täter und Hintermänner entlarvten: Uns wurde „üble Nachrede“ vorgeworfen, weil wir den vollen Namen eines Pädo-Kriminellen nannten, der bereits in U-Haft saß. Andere Medien taten das auch – doch wir mussten eine Unterlassungserklärung abgeben und 11.500 Euro „Strafe“ zahlen! Unerträglich – vor allem vor dem Hintergrund, dass der Mann später tatsächlich schuldig gesprochen wurde.", "● Vernichtungskrieg gegen meine Biografie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“: Der große dtv-Verlag ließ auf meinen kleinen Verleger, die Firma dtw-Buch, eine der weltgrößten Wirtschaftskanzleien los. Vorwand: Wir hätten das Markenrecht verletzt („Verwechslungsgefahr“). Tatsächlich ging es auch hier offenbar darum, uns kaputtzuklagen: „Die Schuldner (…) sind verpflichtet, noch vorhandene Waren (…) zurückzurufen und (…) zum Zwecke der Vernichtung herauszugeben.“ Zum Zwecke der Vernichtung…! Wir sollten ruiniert werden, soviel ist klar.\u2028\u2028Übrigens: Mit dem gleichen Argument („Verwechslungsgefahr“) ging die ARD jüngst auch gegen AUF1 vor, den österreichischen Alternativkanal. Das Oppositionsportal „Nachdenkseiten“ musste ebenfalls dran glauben – ihm wurde die Gemeinnützigkeit entzogen.", "● „Mit einem Bein im Knast“ – das Regime hat sich neue, perfide Waffen für 2023 ausgedacht. Mir als COMPACT-Chefredakteur wie auch jedem anderen aufrichtigen Journalisten droht eine Strafe bis zu drei Jahren Haft, seit der Bundestag in der Nacht zum 21. Oktober 2022 überfallartig das Strafrecht (Paragraf 130) verschärft hat. Die sogenannte „Leugnung und Verharmlosung von Kriegsverbrechen“ ist jetzt nämlich als „Volkverhetzung“ strafbar. „Dies betrifft zum Beispiel die Leugnung und Verharmlosung von russischen Kriegsverbrechen in der Ukraine“, so die rotgrüne Taz. Hiermit ist unsere ehrliche journalistische Arbeit gefen die NATO-Kriegslügen bedroht – die Gegner wollen mich tatsächlich in den Knast bringen!", "● Eine weitere juristische Bombe ließ die stellvertretende Unionsfraktionsvorsitzende im Bundestag Andrea Lindholz (CSU) los: Sie fordert eine zentrale Meldestelle für „russische Desinformation“. Nach dem kompletten Verbot der russischen Sender RT-Deutsch und Sputnik soll nun offensichtlich die nächste Löschkampagne vorbereitet werden."], "Große Gefahren 2023": ["Die Verschärfung des politischen Klimas zeigen auch die willkürlichen Inhaftierungen von Michael Ballweg und COMPACT-Autor Oliver Janich, die schon seit Juli beziehungsweise August 2022 im Gefängnis schmoren, und die Massenrazzia gegen den sogenannten Reichsbürger-Putsch – auch hier sitzen die Betroffenen, in der Regel betagte Senioren ohne jedes Gewaltpotential, immer noch im Knast.", "Das bedeutet: Wir müssen in 2023 gewappnet sein gegen weitere Angriffe. All diese Attacken zielen offenbar darauf ab, die Opposition zu schwächen und vor allem COMPACT, das stärkste Medium der Opposition, zu ruinieren. Die Prozesskosten und „Strafzahlungen“ waren schon 2022 hoch, dazu kamen enorme Einnahmenverluste – insgesamt erlitt COMPACT durch die oben skizzierten Angriffe des Regimes im letzten Jahr einen Schaden von über 75.000 Euro!\nWir rechnen für 2023 mit einer mindestens vergleichbaren Schadenssumme. Der Gegner weiß: COMPACT ist der Fels in der Brandung! Wir gebe nicht nach und distanzieren uns nicht. Wir vereinigen alle oppositionellen Strömungen. Deshalb der Hass gegen COMPACT.", "Wir haben 2022 mit Ihrer Unterstützung gut überstanden. Meine große Bitte: Stehen Sie uns auch 2023 bei im Kampf gegen die Feinde der Freiheit bei. Wir brauchen jetzt einen finanziellen und juristischen Schutzschirm gegen die zu erwartenden Angriffe. Helfen Sie uns, eine solide „Kriegskasse“ aufzubauen, mit der wir Anwälte, Prozesse und Sicherungsmaßnahmen bezahlen können.", "Mein Versprechen: Ich kämpfe weiter, bis zur Befreiung unseres Vaterlandes. Nachgeben ist für die gesamte COMPACT-Mannschaft keine Option. Mit uns und mit Ihnen wächst das Geheime Deutschland!", "Es grüßt Sie herzlich", "Jürgen Elsässer\nCOMPACT-Chefredakteur"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}