{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-fake-leichenverbrennung-ist-brauchtumsfeier/", "query_keywords": ["us", "leiche", "pandemie", "corona", "ns", "spo", "regierung", "ss", "sp", "familie", "schi", "usa", "europa"], "creation_date": "10.01.2023", "last_modified": "10.01.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Fake: „Leichenverbrennung“ ist Brauchtumsfeier", "description": "Mit Fake-Bildern versuchen die Massenmedien offenbar, eine neue Corona-Panik zu schüren.  Sogenannte Faktenchecker sucht man vergeblich. Lassen Sie sich nicht aufs Glatteis führen! In unserem Corona-Lügen-Paket entlarven wir die größten Räuberpistolen. Drei brisante Ausgaben für nur 9,99 Euro. Hier mehr erfahren. Mainstream-Medien wie die Bild-Zeitung inszenieren schon die nächsten Corona-Märchen – diesmal aus China. Man", "body": {"": ["Mit Fake-Bildern versuchen die Massenmedien offenbar, eine neue Corona-Panik zu schüren.  Sogenannte Faktenchecker sucht man vergeblich. Lassen Sie sich nicht aufs Glatteis führen! In unserem Corona-Lügen-Paket entlarven wir die größten Räuberpistolen. Drei brisante Ausgaben für nur 9,99 Euro. Hier mehr erfahren.", "Mainstream-Medien wie die Bild-Zeitung inszenieren schon die nächsten Corona-Märchen – diesmal aus China. Man erinnert noch gut an die Fake-Fotos aus der italienischen Stadt Bergamo zu Beginn der sogenannten Pandemie: Damit wurden eine ungeheure Panikwelle ausgelöst und umfassende Zwangsmaßnahmen gerechtfertigt.", "Die Fotos zeigten damals nämlich keine Särge voller Covid-Toter in Bergamo, sondern mit ertrunkenen Bootsmigranten auf Lampedusa. Andere Bilder zeigten Militärtransporter, die angeblich an Corona Verstorbene rund um die Uhr in Krematorien der umliegenden Ortschaften brachten – doch einfach nur aus dem Grund, weil die damalige italienische Regierung jeden vermeintlichen Corona-Toten zwangsweise einäschern ließ und Bergamo die Kapazitäten dazu nicht besaß. Dabei gab es selbst auf dem Höhepunkt der Pandemie nicht mehr Tote als bei normalen Grippewellen."], "Neue Fake-Story aus China": ["Wie der bekannte Corona-Kritiker und Ökonom Stefan Homburg auf Twitter berichtet, fabulierte die Bild nun in einem (inzwischen aus dem Netz genommenen) Online-Artikel von „öffentlichen Leichen-Verbrennungen in China“, weil dort wegen „Corona die Krematorien voll sind“. Eine plumpe Lügengeschichte, die offensichtlich nicht „faktengecheckt“ wurde. Das Video (siehe Titelbild) zeigt nämlich in Wahrheit traditionelles chinesisches Brauchtum, bei dem Gegenstände öffentlich verbrannt werden…", "Bergamo-Fake 2.0. Diesmal sogar ganz ohne PCR-Zahlen. Viele glauben erneut an ein Massensterben, als hätten die letzten drei Jahre nicht das Gegenteil gelehrt. Credit: @Tillforfreedom pic.twitter.com/x7bxNNjFOd", "— Stefan Homburg (@SHomburg) January 7, 2023", "Die Frankfurter Allgemeine Zeitung berichtete wiederum von Angehörigen, die „zuweilen für Tage, manchmal für Wochen mit dem Leichnam ihrer verstorbenen Familienmitglieder in der Wohnung ausharren müssen“, weil die chinesischen Krematorien überfüllt seien. Ohne konkrete Belege, versteht sich.", "Denn alleine die Rechnung dürfte nicht stimmen: Bei einer fünffachen Überlastung der Krematorien bei 14.000 Toten täglich, fragt man sich, wie man in China mit der ganz natürlichen Alterssterblichkeit umgeht, die jenseits der 50.000 pro Tag liegen dürfte.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Schluss mit der Panikmache: Unser Corona-Lügen-Paket immunisiert gegen Fake News. Wir bieten Ihnen diesen Wahrheits-Booster mit drei Ausgaben zum Sonderpreis von 9,99 Euro an. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}