{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/unfassbar-steuergelder-fuer-antifa-kampfsport/", "query_keywords": ["us", "afd", "linke", "ns", "spo", "rna", "regierung", "ss", "antifa", "familie", "linksextremismus", "demo", "schi", "sp"], "creation_date": "11.01.2023", "last_modified": "11.01.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Unfassbar: Steuergelder für Antifa-Kampfsport", "description": "Linksextreme Kampfsportler, gefördert mit Steuermitteln? Klingt absurd, ist aber bittere Realität, wie nun eine Anfrage im Bundestag zu Tage förderte. In COMPACT-Spezial „Antifa – Die linke Macht im Untergrund“ decken wir auf, wie die Krawallos von Staat und Medien gepampert werden. Hier mehr erfahren. Mit unseren Steuergeldern wird das Antifa-Modellprojekt Vollkontakt – Demokratie und Kampfsport", "body": {"": ["Linksextreme Kampfsportler, gefördert mit Steuermitteln? Klingt absurd, ist aber bittere Realität, wie nun eine Anfrage im Bundestag zu Tage förderte. In COMPACT-Spezial „Antifa – Die linke Macht im Untergrund“ decken wir auf, wie die Krawallos von Staat und Medien gepampert werden. Hier mehr erfahren.", "Mit unseren Steuergeldern wird das Antifa-Modellprojekt Vollkontakt – Demokratie und Kampfsport direkt bezuschusst. Das Förderprogramm Demokratie Leben! des Bundesfamilienministerium, die Amadeu-Antonio-Stiftung und die Niedersächsische Lotto-Sport-Stiftung machen’s möglich: Sie schanzen den extremistischen Kampfsportlern reichlich Kohle zu."], "AfD hakt nach": ["Der AfD-Bundestagsabgeordnete Jan-Wenzel Schmidt wollte es genauer wissen und erkundigte sich im Rahmen einer schriftlichen Frage (Drucksache 20/4962) nach Erkenntnissen, die der Bundesregierung hierzu vorliegen.", "Schmidt zu seiner Initiative:", "„Die linke Szene hat sich ein Netz von Vereinen geschaffen, um öffentliche Fördermittel für Antifa-Projekte im Kampfsport abzugreifen. Dazu gehören offenbar auch Lotto-Gelder, die eigentlich gemeinnützigen Zwecken zugutekommen sollten. Der Verdacht, dass hier Einnahmen aus den staatlichen Lotterien für linke Günstlingswirtschaft missbraucht werden, liegt auf der Hand.“", "Die Antwort der Bundesregierung bestätigt ihn. Demnach erhielt das Projekt Vollkontakt in den Jahren 2020 bis 2022 satte 539.614,82 Euro allein aus Mitteln des Förderprogramms Demokratie Leben!, also Steuergelder. Weitere 7.500 Euro flossen an das linke Projekt über die ebenfalls mit unseren Geldern gepamperte Amadeu-Antonio-Stiftung. Darüber hinaus wurden die kämpfenden Linksextremisten mit 31.500 Euro tatsächlich von der Niedersächsischen Lotto-Sport-Stiftung sowie mit 6.000 Euro von der Deutschen Sportjugend gefördert."], "Einschlägiges Personal": ["Bemerkenswert: 468.840,41 Euro hat das Projekt seit 2020 allein für Personalkosten verbrannt. Damit werden mehrere dubiose Experten bezahlt, die tief in Antifa-Strukturen verstrickt sind und es letztlich auf Sportler abgesehen haben, die sich linker Ideologie nicht bedingungslos unterordnen wollen.", "Klassisches Beispiel ist Robert Claus, Jahrgang 1983, der sich seit Jahren in der linksextremen Szene tummelt und immer wieder auch einschlägige Vorträge bei anarchistischen und antifaschistischen Kreisen hält. Eine ähnliche Rolle spielt der angebliche Fanforscher Tillmann Gabler. Solche Leute sind die Profiteure der Steuergeldbezuschussung an Linksextreme.", "Zuletzt hatte sogar der Verfassungsschutz registriert, dass sich die gewaltorientierte Antifa-Szene zunehmend für den Kampfsport interessiert. Im Jahresbericht der Behörde für 2020 wird die Entwicklung bundesweit als „besorgniserregend“ eingestuft.", "Demnach nutzen Linksextreme über Kontakte in lokale Kampfsportszenen hinaus deren Veranstaltungen gezielt, um Vernetzungen aufzubauen und sich zu gemeinsamen Aktionen zu verabreden. Die erworbenen Fähigkeiten könnten zudem „gegen politische Gegner oder Vertreter des Staates eingesetzt werden“, so die Schlapphüte.", "Konsequenzen dieser Erkenntnisse: Keine!", "In Compact-Spezial „Antifa – Die linke Macht im Untergrund“ erfährt man zur Kampfsportszene:", "„Inzwischen gibt es neben zahlreichen kleinen Trainingsgruppen mit dem Redore Gym (Halle/Saale), Attitude Sport (Neubrandenburg), Roter Stern Frankfurt (Main), Grapple & Strike (Bremen), 8 Weapons (Leipzig) oder Roter Stern Belgrad zahlreiche professionelle Kampfsportgyms mit eindeutiger Ausrichtung. Im Hamburger Klub Uebel & Gefährlich fand am 8. Juni 2019 eine Antifa-Fightnight unter dem Label United Struggle mit internationaler Beteiligung statt, ähnliches gab es im Berliner SO36. Zur Politisierung des Sports trägt auch die anonyme Plattform Runter von der Matte bei, auf der nicht-linke Sportler geoutet und diffamiert werden.“", "Wer die Strukturen des Linksextremismus durchschauen will, der kommt an COMPACT-Spezial „Antifa – Die linke Macht im Untergrund“ nicht vorbei. Jetzt in der dritten, überarbeiteten Auflage bei uns erhältlich. Gleich sichern und hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}