{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sachsen-schatz-remmo-clan-uebertoelpelt-deutschland/", "query_keywords": ["us", "ns", "cdu", "ss", "terror", "familie", "usa", "sp"], "creation_date": "18.12.2022", "last_modified": "17.12.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sachsen-Schatz: Remmo-Clan übertölpelt Deutschland", "description": "Wirklich ein „Wahnsinnserfolg“? Der Berliner Araber-Clan, der für den Raubüberfall auf das Grüne Gewölbe in Dresden im November 2019 verantwortlich war, gibt einen Teil der Kunstschätze zurück. In seinem Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″ widmet Gerhard Wisnewski dem „Albtraum Deutschland“ ein eigenes Kapitel. Hier mehr erfahren.  Es ist keine echte Einsicht in die", "body": {"": ["Wirklich ein „Wahnsinnserfolg“? Der Berliner Araber-Clan, der für den Raubüberfall auf das Grüne Gewölbe in Dresden im November 2019 verantwortlich war, gibt einen Teil der Kunstschätze zurück. In seinem Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″ widmet Gerhard Wisnewski dem „Albtraum Deutschland“ ein eigenes Kapitel. Hier mehr erfahren.", "Es ist keine echte Einsicht in die Schändlichkeit ihres Tuns, sondern die Hoffnung auf Strafmilderung. Sechs Angeklagte aus dem Berliner Remmo-Clan – die Bild-Zeitung spricht von „Deutschen“, die aus einer „bekannten arabischstämmigen Berliner Großfamilie“ stammen – haben den Ermittlungs- und Justizbehörden Hinweise auf den Verbleib eines Teils der von ihnen entwendeten Kulturgüter gegeben."], "„Schönstes Weihnachtsgeschenk“": ["31 Teile des unschätzbar wertvollen Sachsenschatzes können deshalb nun wieder nach Dresden zurückkehren. Das ist natürlich wesentlich besser, als wenn der gesamte Verlust des sächsischen Staatsschatzes konstatiert werden müsste. Andererseits ist es aber weiß Gott nun auch kein Grund, Jubelarien anzustimmen, zumal unschätzbar wertvolle Einzelstücke wie die bei dem Diebstahl beschädigte Epaulette mit dem „Sächsischen Weißen“ und die „Große Brustschleife“ der Königin Amalie Auguste fehlen. Die Wahrscheinlichkeit ist sehr hoch, dass diese Stücke entweder verkauft oder eingeschmolzen wurden.", "Es ist deshalb befremdlich, wenn staatliche Behörden angesichts des Teilerfolgs nun regelrecht auf die Knie sinken. So veröffentlichte das sächsische Innenministerium eine Graphik mit der Aufschrift:", "„Schönstes Weihnachtsgeschenk – Dresden hat Großteil seines Staatsschatzes wieder.“"], "„Sachsen sagt danke“": ["Auch der sächsische Ministerpräsident Michael Kretschmer (CDU) zerfließt vor Glück. Er twitterte:", "„Sachsen sagt: Danke. Die wertvollen Kunstwerke aus dem Grünen Gewölbe gehören zum kulturellen Erbe unseres Landes.“", "Die Bild-Zeitung wiederum spricht von einem „Wahnsinnserfolg“. „Wie bitte?“, möchte man da fragen. Arabische Kriminelle bringen einen der wichtigsten deutschen Kulturschätze in ihre Gewalt, geben dann Teile davon im Zuge eines Deals mit der Staatsanwaltschaft aus zutiefst eigennützigen Gründen wieder zurück – und sollen nun dafür gefeiert werden, als ob der Nikolaus höchstpersönlich ein Weihnachtswunder vollbracht hätte?"], "Fehlt nur noch das Bundesverdienstkreuz": ["Stellen sich noch einige weitere Fragen. Bekommt der Remmo-Clan nun Finderlohn dafür, dass er Teile des Diebesguts zurückgibt? Oder vielleicht das Bundesverdienstkreuz? Was wird bei dem Geschäft mit der Staatsanwaltschaft herauskommen? Eine annähernde Straffreiheit für eine Gruppe von Schwerkriminellen, während der Staat anderswo mit unfassbarer Härte gegen angebliche „Rechtsterroristen“ im Rentenalter vorgeht?", "Und: Wird mit solchen „Deals“ wie dem jetzt gerade aus Dresden gemeldeten wirklich der Rechtsfrieden geschützt? Man gewinnt jedenfalls den Eindruck, dass hier nach dem Prinzip „Du kommst raus für den nächsten Raub, wenn Du uns die Beute des letzten Raubs teilweise zurückgibst“ verfahren wurde.", "Dem inneren Frieden wird so jedenfalls nicht gedient, vielmehr dürfte der Respekt der Clans vor dem deutschen Staat auf neue Tiefstpunkte absinken.", "In seinem Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″ widmet Gerhard Wisnewski dem „Albtraum Deutschland“ ein eigenes Kapitel. Da sie nie sicher sein können, ob etablierte Medien Ihnen die wahren Zusammenhänge aufzeigen, zeigt Ihnen Gerhard Wisnewski in seinem neuen Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″, was in diesem Jahr nicht in der Zeitung stand. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}