{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/aerztekammer-pillen-flohmarkt-gegen-medikamente-mangel/", "query_keywords": ["us", "leiche", "politik", "ns", "ss", "sp", "schi", "usa", "friedrich merz", "robert habeck"], "creation_date": "18.12.2022", "last_modified": "18.12.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "illen-Flohmarkt gegen Medikamentenmangel", "description": "Weil Medikamentenmangel herrscht, schlägt Klaus Reinhard, Präsident der Bundesärztekammer, vor:  Bürger sollen Pharma-Flohmärkte eröffnen. Hau weg den Wohlstand! Keine Medikamente, keine Energie, kein Geld – 1923 kehrt zurück. Deutschland auf dem Weg ins Armenhaus. Jetzt am Kiosk: Die Januar-COMPACT „1923/2023“. Oder hier bestellen. Erst kürzlich forderten Politiker und Propaganda-Medien die Bevölkerung auf, ihren energiepolitischen Murx", "body": {"": ["Erst kürzlich forderten Politiker und Propaganda-Medien die Bevölkerung auf, ihren energiepolitischen Murx durch Abstriche bei der Körperhygiene auszugleichen: weniger als fünf Minuten duschen (Robert Habeck und Friedrich Merz), sich mit Waschlappen reinigen und abends die Heizung ausstellen (Winfried Kretschmann). Solche Hirnfürze knatterten um die Wette.", "Da im linksgrünen Entwicklungsland BRD zahlreiche Medikamente kaum noch lieferbar sind, darunter Anti-Diabetes-Mittel oder Fiebersenker für Kleinkinder, hat Klaus Reinhard, Präsident der Bundesärztekammer einen Super-Vorschlag: Der Bürger soll es richten, einen Second-Hand-Handel für Medikamenten eröffnen: einen Pharma-Flohmarkt sozusagen. Dem Tagesspiegel verriet Reinhard seine Mega-Vision:", "„Jetzt hilft nur Solidarität. Wer gesund ist, muss vorrätige Arznei an Kranke abgeben (…) Wir brauchen so was wie Flohmärkte für Medikamente in der Nachbarschaft.“", "Rezeptpflicht und Verfallsdatum? – Waren gestern. Manch abgelaufenes Medikament könne man noch „gefahrlos“ verwenden. (Wenn ein Mediziner im Zeitalter der Gen-Spritzen das Wort „gefahrlos“ in den Mund nimmt, ist äußerte Vorsicht angesagt!) Natürlich verrät Reinhardt nicht, welche Pillen und Säfte es sich handelt.", "Zugleich könnte der freie Second-Hand-Verkauf von Psychopharmaka eine ernsthafte Konkurrenz für die armen Drogendealer darstellen. Gleiches gilt für Schmerzmittel, denn Reinhard will in Krankenhäusern wegen Personalmangel und -ausfall auch OPs verschieben. Patienten mit schweren Infektionserkrankungen hätten jetzt Vorrang.", "Die Abgewiesenen sollten gefälligst „vier bis sechs Wochen die Zähne zusammenzubeißen, wenn das irgend möglich ist“. Schließlich ließe die Infektionswelle bald wieder nach. All diese Tipps haben für den Präsidenten der Bundesärztekammer auch volkspädagogischen Wert. Schließlich müssten die Menschen wieder lernen, „Krisenzeiten pragmatisch und standfest abzuwettern“.", "Hau weg den Wohlstand! Keine Medikamente, keine Energie, kein Geld – 1923 kehrt zurück. Deutschland auf dem Weg ins Armenhaus. Jetzt am Kiosk: Die Januar-COMPACT „1923/2023“. Oder hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}