{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/29-08-wichtigster-tag-seit-1945-video-aufruf-von-juergen-elsaesser/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "24.08.2020", "last_modified": "25.08.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "29.08.: Wichtigster Tag seit 1945 – Video-Aufruf von Jürgen Elsässer", "description": "Aufruf von COMPACT-Chefredakteur Jürgen Elsässer: Samstag, 29. August 2020: An diesem historischen Tag wird Berlin das Fest der Freiheit feiern", "body": {"": ["Zigtausende werden schon am Vorabend (Freitag, 28.8.) in der Hauptstadt sein. Auf sie warten schon viele „Aufwärm-Kundgebungen“, und auch COMPACT wird mit einer eigenen Veranstaltung präsent sein: Vor der besten Kulisse, die es gibt, nämlich dem Reichstag, können wir von 18 bis etwa 21 Uhr die Veranstaltungstribüne nutzen. Wir werden tolle Redner aufbieten – morgen mehr dazu!", "Am 29.8. wird COMPACT-TV den ganzen Tag eine Live-Übertragung machen: Aus einem Studio in der Nähe des Brandenburger Tors senden wir Analysen und Interviews, mehrere Kamerateams liefern Mitschnitte vom Geschehen auf der Straße. An diesem Tag wird Geschichte geschrieben – und unser Fernsehteam dokumentiert alles hautnah. Mit dabei an vorderster Front sind Chefredakteur Jürgen Elsässer und unsere neuen Mitarbeiter Paul Klemm und Billy Six, auch Martin Sellner und Chris Ares werden für uns streamen.", "JETZT COMPACT-TV UNTERSTÜTZEN!\nHalten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via PayPal oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie unseren YouTube-Kanal."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/nord-stream-sprenger-erhaelt-hoechsten-orden/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}