{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vorsicht-enteignung-lastenausgleichsgesetz-kommt/", "query_keywords": ["us", "leiche", "krieg", "corona", "mittelstand", "politik", "ns", "ukraine", "ss", "sp", "lockdown", "terror", "querdenker", "demo", "schi", "klima", "usa", "inflation"], "creation_date": "19.12.2022", "last_modified": "20.12.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vorsicht, Enteignung! „Lastenausgleich“ droht!", "description": "Vorsicht, Enteignung! 2023/24 könnten Sie Ihr Hab und Gut verlieren – so wie Ihre Eltern und Großeltern hundert Jahre zuvor. Die Januar-Ausgabe von COMPACT zeigt auf, dass die Ursachen der damaligen Hyperinflation und es heutigen Inflationsschubes strukturell ähnlich sind: Eine Schuldenbombe explodiert, weil der Wirtschaft plötzlich die Energiezufuhr abgeschnitten wird – 1923 durch die französische", "body": {"": ["Vorsicht, Enteignung! 2023/24 könnten Sie Ihr Hab und Gut verlieren – so wie Ihre Eltern und Großeltern hundert Jahre zuvor.", "Die Januar-Ausgabe von COMPACT zeigt auf, dass die Ursachen der damaligen Hyperinflation und es heutigen Inflationsschubes strukturell ähnlich sind: Eine Schuldenbombe explodiert, weil der Wirtschaft plötzlich die Energiezufuhr abgeschnitten wird – 1923 durch die französische Besetzung des Ruhrgebiets, hundert Jahre später durch das Embargo gegen Russland. Vergleichen Sie zur Parallelität der Krisen in den Ausführungen von ex-General Gerd Schultze-Rhonhof (zu 1923) und von Top-Ökonom Markus Krall (2023) in COMPACT 1/2023.", "Inflation ist Enteignung: Wenn die Geldentwertung, wie zum Jahresende 2022, bei zehn Prozent liegt, ist von Ihrem Sparguthaben in zehn Jahren nur noch ein Häufchen Elend übrig. Aber, wie Markus Krall in unserer Januarausgabe ausführt: Bei den zehn Prozent Geldentwertung dürfte es 2023 nicht bleiben…"], "Das Raubgesetz zum „Lastenausgleich“": ["Aber es kommt noch dicker, wie ich in meinem Editorial von COMPACT 1/2023 aufzeige.", "Die Uhr tickt: Mit Stichtag 1. Januar 2024  tritt ein Raubgesetz in Kraft. Es trägt, wie sein Vorgänger aus dem Jahr 1952, den harmlosen Namen Lastenausgleichsgesetz. Damals erhielten Vertriebene, Spätheimkehrer und Bombenopfer einen Ausgleich für ihre kriegsbedingten Schäden. Zur Kasse gebeten wurden alle Bürger mit einem Vermögen über 5.000 D-Mark. Sie mussten glatt die Hälfte davon zur Umverteilung an den Staat abgeben, in der Summe waren das 150 Milliarden D-Mark. Das hat damals nicht zu einem Aufstand geführt, weil die Enteignung über 30 Jahre gestreckt wurde und leidgeprüften Landsleuten zugutekam. Außerdem profitierten zur selben Zeit alle vom Wirtschaftswunder – die stark anziehende Konjunktur ließ Profite und Gehälter steigen. Das war noch ein Deutschland, in dem man gut und gerne lebte."], "Vorwand: Impfoper-Fürsorge": ["Aber 70 Jahre später gibt es in Deutschland keine Bombenopfer mehr, das Gesetz hätte also längst abgeschafft werden können. Und wenn man es in weiser Vorsorge für eine unfriedliche Zukunft hätte in Kraft lassen wollen, wäre daran gar nichts zu ändern gewesen. Es wurde aber geändert, und zwar am 12. Dezember 2019. Als Zweck des Lastenausgleichs wurde in der Novellierung „Kriegsopferfürsorge“ durch „soziale Entschädigung“ ersetzt und zur Präzisierung auf das 14. Sozialgesetzbuch verwiesen. Hier kann man unter Paragraf 1 (2) Absatz 4 lesen, dass Opfer von „Schutzimpfungen oder andere(n) Maßnahmen im Zusammenhang der spezifischen Prophylaxe“ gemeint sind. Komisch, dass es Leute gab, die schon ein Vierteljahr vor Corona-Beginn wussten, dass auf uns eine Spritzenwelle mit massiven Schädigungen zulaufen würde, die das Ausmaß der Verheerungen des Zweiten Weltkriegs haben könnte.", "Der Sozi-Veteran Sigmar Gabriel führte im April 2020 aus: „Wir stehen vor einer dramatischen Entwicklung in unserer Wirtschaft. (…) Lastenausgleich – also dass der, der starke Schultern hat in der schwersten Krise, die das Land seit seiner Gründung zu bestehen hat, etwas mehr dazu beiträgt, das Land wieder aus der Krise rauszuholen, als er das normalerweise tun muss.“ Der Historiker Heinrich August Winkler, ebenfalls ein Sozi, ergänzte: „Es muss zu steuerlichen Belastungen derer kommen, die von der Krise wirtschaftlich weniger stark betroffen sind oder gar von ihr profitieren.“ Das muss bei jedem, der noch ein bisschen was über die letzten Jahre gerettet hat, die Alarmglocken schrillen lassen. Der Staat plant einen großen Enteignungsfeldzug! Was den Bürgern genommen wird, soll natürlich nicht die Impfopfer entschädigen, sondern die Schuldenkrater füllen, die der Staat durch seinen Lockdown-Wahnsinn und als Schütze Arsch der Panzerkoalition gegen Russland aufgerissen hat. „Gerade angesichts der Folgen des Krieges in der Ukraine ist es überfällig, in Deutschland einen gerechten Lastenausgleich zu schaffen“, flötet die DGB-Vorsitzende Yasmin Fahimi. Wetten, dass am Ende auch die fleißigen Arbeiter dran glauben müssen, die zu vertreten sie vorheuchelt?"], "Vorsicht, Häuslebesitzer": ["Als Erstes aber wird es den Häuslebesitzern an den Kragen gehen. Über den sogenannten Zensus 2022 mussten sich Immobilieneigentümer nackig machen – jetzt weiß der gierige Fiskus genau, wo jemand angeblich zu viel Wohnraum oder Leerstand hat oder sogar – Todsünde! – noch mit Kohle heizt. Um hier zuzugreifen, genügt dem Staat vermutlich sogar die ab 2025 neu zu berechnende Grundsteuer.", "(Jetzt das Editorial vollständig lesen in COMPACT 1/2023.)", "Im Einzelnen finden Sie folgende Beiträge im Titelthema von COMPACT 1/2023:", "Schicksalsjahr 1923/2023 – Demokratie und Räuberherrschaft: Wiederholen sich die Ereignisse von vor hundert Jahren? Erneut drohen Deutschland eine vernichtende Inflation und die Enteignung des Mittelstandes. Die Demokratie entpuppt sich als Räuberherrschaft, Revolution liegt in der Luft.", "Aufstand gegen die Inflation – Der kurze Sommer der Querfront:Das Hungerjahr 1923 führte die Weimarer Republik an den Abgrund. Systemgegner von Links und Rechts erhielten ungeheuren Zulauf. Doch ihr Sektierertum schreckte die Mehrheit der Bevölkerung ab. Die damaligen Erfahrungen sind auch für die Opposition heute aufschlussreich.", "Die Mutter aller Krisen – Inflation 1923 und Versailler Vertrag: Die Siegermächte bürdeten Deutschland die Alleinschuld am Ersten Weltkrieg auf. Die Reparationsforderungen waren so erdrückend, dass der Wirtschaftszusammenbruch im Jahr 1923 unvermeidlich war. Ein Rückblick von Generalmajor a. D. Gerd Schultze-Rhonhof.", "Feuer wird mit Öl gelöscht – Markus Krall zur Inflation 2023:Die sogenannten Rettungspakete blähen die Nachfrage auf, während das Warenangebot schrumpft. Dann erfasst die Schockwelle den Produktionssektor. Eine ökonomische Analyse.", "COMPACT 1/2023 mit dem Titelthema „1923/2023 – Aufstand gegen die Inflation“ ist ab heute am Kiosk erhältlich. Sie können die Ausgabe aber auch bequem online bestellen. Oder beginnen Sie mit dieser Ausgabe gleich ihr Abo.", "Das komplette Inhaltsverzeichnis unserer Januar-Ausgabe:", "Titelthema\nSchicksalsjahr 1923/2023: Demokratie und Räuberherrschaft\nAufstand gegen die Inflation: Der kurze Sommer der Querfront\nDie Mutter aller Krisen: Inflation 1923 und Versailler Vertrag\nFeuer wird mit Öl gelöscht: Inflation 2023: O-Ton Markus Krall", "Politik\nRauchende Colts: Neue Erkenntnisse zu Nord Stream\nMillas Abenteuer unter Erwachsenen: Grün und bi im Bundestag\nBuntland ist abgebrannt: Das WM-Debakel der Gender-Elf\nChinas Querdenker: Revolte und Repression\nKrieg der Eliten: Elon Musk gegen den Rest\nDie Trauma-Fabrik: Vorabdruck: Gerhard Wisnewski: Jahrbuch 2023", "Dossier: Die Klima-Psychotiker\nSex, Drugs & Treibhausgas: Selbstklebende Psychopathen\nÖko-Freunde, Menschenfeinde: Vordenker des Klima-Terrors\n«Es geht uns nicht ums Klima» Die Radikalisierung des Protests\nDie Erde als Wüstenplanet: Filme für die Letzte Generation", "Leben\nGeschichten aus Entenhausen: Lebensrettend: 50 Jahre Disney\nAls die Pixel laufen lernten: Pacman jagt Super-Mario\nUnser Mann im Mond: Wernher von Braun und Paperclip", "Kolumnen\nHartlages BRD-Sprech _ Zeitenwende\nSellners Revolution _ Überläufer\nCorona-Spaß _ Zigeuner-Weisheiten", "COMPACT 1/2023 können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}