{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verlogen-eu-parlament-setzt-kaili-ab/", "query_keywords": ["us", "politik", "ns", "spo", "rna", "regierung", "ss", "sp", "demo", "schi", "klima", "klimapolitik", "europa"], "creation_date": "13.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verlogen: EU-Parlament setzt Kaili ab", "description": "Auf Beschluss des EU-Parlaments wurde Vizepräsidentin Eva Kaili abgesetzt.  Ein Sündenbock: Sie hat sich von der falschen Seite schmieren lassen. Erschreckendes aus dem Untergrund der Politik berichtet auch Gerhard Wisnewski in seinem neuen Jahrbuch  „Verheimlicht – Vertuscht – Vergessen“, das noch vor Weihnachten erscheint.  Hier mehr erfahren. Cancelling in eigenen Reihen ist oft Schadensbegrenzung. Durch", "body": {"": ["Auf Beschluss des EU-Parlaments wurde Vizepräsidentin Eva Kaili abgesetzt.  Ein Sündenbock: Sie hat sich von der falschen Seite schmieren lassen. Erschreckendes aus dem Untergrund der Politik berichtet auch Gerhard Wisnewski in seinem neuen Jahrbuch  „Verheimlicht – Vertuscht – Vergessen“, das noch vor Weihnachten erscheint.  Hier mehr erfahren.", "Cancelling in eigenen Reihen ist oft Schadensbegrenzung. Durch die Opferung eines Sündenbocks will man sagen: Wir, der Rest der Herde, sind nicht so. Deshalb ist eine regelmäßige Schlachtung lebenserhaltend – auch in der Politik. Wenn also die Fraktionsvorsitzenden im Europaparlament einstimmig die Absetzung von Eva Kaili forderten, folgten sie genau diesem Drehbuch.", "Die griechische Sozialdemokratin und Vizepräsidentin des Europaparlaments steht nämlich unter Korruptionsverdacht. Belgische Behörden haben sie am vergangenen Freitag mit fünf weiteren Politikern festgenommen. Internationale Medien wie die spanische La Vanguardia sehen die „moralische Autorität“ der EU angeschlagen. Die Zeitung beklagt:", "„Der Ruf des europäischen Gewissens steht auf dem Spiel.“", "Also hat das Plenum des Parlaments in Straßburg heute mit 625 Stimmen die Entthronung von Frau Kaili beschlossen. Nur eine Gegenstimme und zwei Enthaltungen. Dass es ausgerechnet die Vizepräsidentin des EU-Parlaments trifft, scheint doppelt peinlich, da EU-Kommissionspräsidentin Ursula von der Leyen die Bekämpfung von Korruption betont und Ungarn sogar Sanktion in Milliardenhöhe drohen, weil Brüssel ihm intransparente Finanzpolitik vorwirft."], "Bestechungsgeld aus Katar": ["Dennoch war Frau Kaili als Sündenbock konkurrenzlos, weil sie von den falschen Leuten geschmiert wurde. Schließlich ist das gesamte EU-Parlament „das korrupteste überhaupt“ (Jürgen Elsässer in COMPACT.DerTag): 600 Lobby-Agenturen (1.500 Lobbyisten) in Brüssel hauen jährlich knapp 100 Millionen Euro für die Vertretung ihrer Interessen raus. Man ahnt, wo diese Summen hinfließen…", "EU-Parlament: Alles korrupt!", "Aber Frau Kaili hat ihre Bestechungsgelder eben nicht von Google oder NGOs wie Greenpeace erhalten, um sich anschließend für Klimapolitik oder ähnlich woke Ziele einzusetzen. Nein, das Bestechungsgeld wurde ihr (angeblich) aus Katar zugesteckt – dem neuesten „Schurkenstaat“ und liebsten Bashing-Objekt der westlichen Politik.", "Diesen „Aufstieg“ verdankt Katar der neuen geopolitischen Weltlage, durch die es zum wichtigen Handelspartner für Gas avancierte. Sobald aber ein Staat an Bedeutung gewinnt, der nicht dem Westen zugehört, wird  – wie bei Russland oder China – versucht, ihn durch Vorwürfe gegen dessen Menschenrechtspolitik zu diffamieren.", "Während der WM erreichte das Katar-Bashing in der Politik und im Mainstream seinen Höhepunkt. Kompromittierende „One Love“-Propaganda (wie durch Innenministerin Nancy Faeser) ließen jeden Respekt vor kultureller Wertedifferenz vermissen. Derzeit versucht ein deutsches Mainstream-Blatt (Bild) sogar, den Tod zweier Journalisten in Katar als Mord im Auftrag der Regierung aufzubauschen.", "Inmitten dieses Feindbild-Wahns hatte Frau Kaili sich ihre Vernunft bewahrt und sich positiv über die Reformen geäußert, die Qatar anlässlich der WM verabschiedet hatte. Sollte sie dies nur gesagt haben, weil sie dafür Geld erhalten hat, mag man es als schändlich bezeichnen. Aber das sie es gesagt hatte, war so vernünftig wie oppositionell.", "Mehr noch: Bereits als Sozialdemokratin in Griechenland hatte Kaili mehrfach gegen die Parteilinie verstoßen. Sie muss den Verdacht erregt haben, in Opposition zum Mainstream zu stehen. Und genau damit hat sie sich als Sündenbock für die EU-Korruption angeboten. Das Opfer wurde dankbar angenommen.", "Skandale und Erschreckendes aus dem Untergrund der Politik: Gerhard Wisnewskis neues Jahrbuch  „Verheimlicht – Vertuscht – Vergessen“ 2023, das noch vor Weihnachten erscheint, kann jetzt schon vorbestellt werden."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}