{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spd-und-gruene-finanzieren-gender-denkmal-in-hamburg/", "query_keywords": ["us", "leiche", "politik", "ns", "regierung", "ss", "spd", "sozialpolitik", "sp"], "creation_date": "24.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "SPD und Grüne finanzieren Gender-Denkmal in Hamburg", "description": "Nach den linken Abrissforderungen von Bismarck-, Churchill- oder Gandhi-Denkmälern (COMPACT-Online berichtete), stellte sich die Frage: Wem werden linksgrüne Politiker künftig ihre Denkmäler widmen? Vielleicht dem missverstandenen Antifa-Schläger oder gleich der Klima-Greta? Weder noch. Stattdessen forderte das Magnus-Hirschfeld-Centrum (MHC) den Bau eines Gender-Denkmals für Hamburg. Die MHC-Sprecherin erklärte dem NDR: „Wir haben in Deutschland immer noch", "body": {"": ["Weder noch. Stattdessen forderte das Magnus-Hirschfeld-Centrum (MHC) den Bau eines Gender-Denkmals für Hamburg. Die MHC-Sprecherin erklärte dem NDR: „Wir haben in Deutschland immer noch eine sehr stark wirkende Zwei-Geschlechter-Norm: Es gibt Männer, es gibt Frauen, das wird bei der Geburt festgestellt, und das bleibt auch so. Wer davon abweicht, ist irgendwie ein Störfaktor.“", "Auch der Historiker Gottfried Lorenz ist Anhänger des Gender-Denkmals: „Wir sollten uns gemeinsam ein queeres Denkmal schaffen, was gut sichtbar ist für Bürger Hamburgs, um auf das Thema hinzuweisen und auch zu zeigen: Wir stehen dahinter, auch als Stadt, um so auch eine Selbstverständlichkeit zu schaffen.“ Bei der Standortwahl ist man keineswegs bescheiden: Der Alte Elbpark unterhalb des Bismarck-Denkmals gilt als eine Option.", "Das rot-grüne Regierungsbündnis hatte die Finanzierung des Denkmals bereits im Koalitionsvertrag zugesagt: „Wir realisieren gemeinsam mit den beteiligten Initiativen ein Denkmal für die sexuelle Vielfalt in Hamburg.“ In einem Workshop sollen die Pläne des Projekt weiter entwickelt werden. Aber selbst ein Mainstream-Blatt wie die Hamburger Morgenpost erkennt politische Selbstbeweihräucherungs- und Ablenkungsstrategie in diesem Vorhaben.", "„Es sollte hier nicht darum gehen, dass Grüne und SPD sich selbst beweihräuchern, sondern um eine Verbesserung des Lebens der betroffenen Menschen. Ein Denkmal für sexuelle Vielfalt verändert nichts an der Lebenswirklichkeit der Menschen, es ist ein bloßes Symbol – keiner wird durch ein Denkmal zum besseren Menschen.“ Aber zu wirklicher Sozialpolitik wie beispielsweise Armutsbekämpfung sind Rot-Grüne, Kreatoren der Hartz-Gesetze, weder fähig noch willens. Also Flucht in Gratis-Symbolpolitik.", "Die Sprache der Political Correctness entlarven.", "Sprache als Werkzeug der Repression & Gedankenkontrolle: Die von den System-Medien vorangetriebene Infantilisierung unserer Sprache hat inzwischen groteske Ausmaße erreicht. Deutsche Gazetten quellen über von Worthülsen, Begriffsumdeutungen, halbwahren Floskeln, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen linkspädagogischen Argumentationsmustern, die das Denken der Menschen normieren, ja ausschalten sollen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}