{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/reichsbuerger-koch-kuechengeraet-als-terrorbeweis/", "query_keywords": ["us", "frankreich", "ns", "rna", "christ", "ss", "spd", "antifa", "sp", "terror", "regierung", "schi", "usa"], "creation_date": "13.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Reichsbürger-Koch: Küchengerät als Terrorbeweis?", "description": "Starkoch Frank Heppner soll von Österreich nach Deutschland ausgeliefert werden, weil er in den angeblichen Reichsbürger-Putsch verwickelt sein soll. Die Anschuldigungen gegen ihn wirken bislang jedoch geradezu lächerlich. Mit jeder Telegram-Dampfplauderei steht man in Deutschland mittlerweile mit einem halben Bein im Knast. Lesen Sie mehr darüber in unserem COMPACT-Spezial „Politische Verfolgung“. Hier mehr erfahren. Nur", "body": {"": ["Starkoch Frank Heppner soll von Österreich nach Deutschland ausgeliefert werden, weil er in den angeblichen Reichsbürger-Putsch verwickelt sein soll. Die Anschuldigungen gegen ihn wirken bislang jedoch geradezu lächerlich. Mit jeder Telegram-Dampfplauderei steht man in Deutschland mittlerweile mit einem halben Bein im Knast. Lesen Sie mehr darüber in unserem COMPACT-Spezial „Politische Verfolgung“. Hier mehr erfahren.", "Nur eines steht jetzt schon im Zusammenhang mit den Festnahmen im Zuge des angeblichen Reichsbürger- „Putsches“ fest: So viele sinnlose Zerstörungen von Existenzen dürfte die deutsche Justiz nur selten einmal auf ihr Gewissen geladen haben. Um diese Feststellung zu untermauern, genügt ein Blick auf das Schicksal des Starkochs Frank Heppner, der in der vergangenen Woche in Kitzbühel festgenommen wurde, weil er angeblich zu den Putschisten zählt."], "„Kantinen des Deutschen Reiches“ im Visier?": ["Heppner kochte schon in Südkorea in Hongkong, auf den Philippinen, in Genf und Amsterdam, in Frankreich, am Tegernsee und zuletzt in Kitzbühel. Er trat in diversen Kochsendungen auf und ist einer der Weltmeister der internationalen gastronomischen Gesellschaft Confrérie de la Chaîne des Rôtisseurs, deren Sitz sich in Paris befindet.", "Sein Schwiegersohn ist der bekannte österreichische Fußball-Nationalspieler David Alaba, der früher beim FC Bayern München spielte und heute bei Real Madrid unter Vertrag steht. Schon von seinem ganzen gesellschaftlichen Umfeld her gibt es nichts, was darauf hindeuten würde, dass Frank Heppner ein „Rechtsterrorist“ sein könnte.", "Nun aber wurde Heppner unter dem geradezu aberwitzigen Verdacht festgenommen, dass er die „Kantinen des neuen Deutschen Reiches übernehmen“ solle, wie Bild unter Berufung auf Ermittlerkreise berichtet. Jetzt muss nur noch die Auslieferung nach Deutschland bewerkstelligt werden. Verzweifelt sucht man nach Vorwürfen gegen den 62jährigen Koch – und findet diese offenbar nicht."], "Küchenutensilien als „belastendes Indiz“": ["Dennoch muss nun das Landgericht Innsbruck im laufenden Auslieferungsverfahren entscheiden. Die Bild-Zeitung berichtet hierzu:", "„Als belastende Indizien gegen ihn gelten der Kauf eines Wohnmobils, der Kauf von Küchenutensilien und eines Notstromaggregats mit Kreditkarte.“", "Nur: Wenn das tatsächlich „belastende Indizien“ sein sollen, dann kann man nur sagen: Rechtsstaat adieu! Auch der Hotelier Christian Harisch, der als der „König von Kitz“ gilt und der Heppner früher beschäftigte, äußert Zweifel an der These, dass der Kauf eines Küchenmessers durch einen Koch diesen wirklich zum „Rechtsterroristen“ macht. Er äußerte gegenüber der Bild zu den Einkäufen seines Ex-Mitarbeiters:", "„Vielleicht brauchte er das einfach für seine Koch-Events. Ich habe schon viel erlebt in meiner Karriere, aber dass einmal ei­ner meiner Köche festgenommen wird, weil er für den künftigen Kaiser von Deutschland gekocht haben soll, ist mir neu.“"], "Rechtsstaat in Gefahr": ["In der Tat, man kann mit Küchengegenständen und einem Notstromaggregat mehr tun, als die Regierung zu stürzen. Wenn schon das Auffinden derartiger Gegenstände in Deutschland und Österreich dazu reicht, zum „Rechtsterroristen“ erklärt zu werden, dann ist zwar nicht die Regierung, aber der Rechtsstaat in höchster Gefahr, auch wenn das in Zeiten der von Bundesinnenministerin Nancy Faeser (SPD) angestrebten Beweislastumkehr niemand mehr hören will.", "Wenn man sich allerdings die abstrusen Haftgründe für die angeblichen Putschisten ansieht, dann kann man nur der Analyse des COMPACT-Kolumnisten Martin Sellner beipflichten, der eine „kritische Solidarität“ auch zu den Reichsbürgern einforderte.", "Was nicht der Fall ist, weil die Bundesrepublik schon sehr weit gekommen ist auf ihrem Weg zum Antifa-Weltanschauungsstaat. Mit jeder Telegram-Dampfplauderei steht man in Deutschland mittlerweile mit einem halben Bein im Knast. Lesen Sie mehr darüber in unserem COMPACT-Spezial „Politische Verfolgung“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}