{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tatort-nord-stream-noch-5-tage-bis-zu-unserer-tv-doku/", "query_keywords": ["us", "krieg", "politik", "ns", "regierung", "ss", "sp", "schi", "usa"], "creation_date": "13.12.2022", "last_modified": "17.12.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Tatort Nord Stream“: Noch 5 Tage bis zu unserer TV-Doku", "description": "„Tatort Nord Stream – Täter USA“ : Am 17. Dezember geht die große Doku von COMPACT-TV über das „deutsche 9/11“ online. Seien Sie dabei! Die Sprengung der Nord-Stream-Pipelines: Der erste kriegerische Akt gegen Deutschland seit dem 8. Mai 1945. Mittlerweile liegen eine Vielzahl von Indizien vor, dass der Anschlag von den USA oder ihren Verbündeten", "body": {"": ["Die Sprengung der Nord-Stream-Pipelines: Der erste kriegerische Akt gegen Deutschland seit dem 8. Mai 1945. Mittlerweile liegen eine Vielzahl von Indizien vor, dass der Anschlag von den USA oder ihren Verbündeten durchgeführt wurde.", "In unserer großen TV-Doku „Tatort Nord Stream“ präsentieren wir harte Fakten zu den Schuldigen:", "Ankündigungen der Anschläge durch Joe Biden und andere US-Politiker", "Zwei Geisterschiffe in Tatortnähe", "Ein Geisterflugzeug 35 Minuten vor der Sprengung am Tatort", "Das Schicksal einer „Kleinen Anfrage“ an die Bundesregierung", "NATO-Schiffe in der Ostsee während der Manöver Baltops 22 und Baltic Tiger.", "Am besten, Sie abonnieren unseren Youtube-Kanal; dann werden Sie am Samstag über den Sendestart informiert (falls uns Youtube nicht wieder in den „Shadowban“ legt…).", "„Tatort Nord Stream – Täter USA“: Die große Doku von COMPACT-TV. Premiere am kommenden Samstag, 17.12. Kostenlos für alle Zuschauer! Aber uns kosten solche Produktionen natürlich viel Geld… Wenn Sie wollen, dass wir weiter mit investigativen TV-Produktionen am Ball bleiben: Bitte unterstützen Sie die Arbeit von COMPACT-TV – wir haben den Mut zur Wahrheit! Via PayPal oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97.", "Mehr zum Thema lesen Sie im brandaktuellen COMPACT-Spezial „USA gegen Deutschland. Der hundertjährige Krieg“ – hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}