{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wm-krawalle-zeigen-integration-gescheitert/", "query_keywords": ["migration", "us", "amerika", "politik", "ss", "afrika", "rki", "islamisch", "muslim", "integration", "frankreich", "rna", "demo", "usa", "sp", "spo", "familie", "schi", "muslimisch", "einwanderung", "ns", "regierung", "terror", "europa", "europäische union"], "creation_date": "14.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "WM-Krawalle zeigen: Integration gescheitert!", "description": "Die Ausschreitungen nach dem WM-Spiel Marokko-Belgien verdeutlichen einmal mehr: Die Zuwanderungs- und Integrationspolitik der Etablierten ist gescheitert. Dies ist auch ein Thema im Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″ von Gerhard Wisnewski. Hier mehr erfahren. _ von Alain Destexhe In Brüssel, Antwerpen und Lüttich, wo eine Polizeistation von etwa 50 „Jugendlichen“ angegriffen wurde, sowie", "body": {"": ["Die Ausschreitungen nach dem WM-Spiel Marokko-Belgien verdeutlichen einmal mehr: Die Zuwanderungs- und Integrationspolitik der Etablierten ist gescheitert. Dies ist auch ein Thema im Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″ von Gerhard Wisnewski. Hier mehr erfahren.", "_ von Alain Destexhe", "In Brüssel, Antwerpen und Lüttich, wo eine Polizeistation von etwa 50 „Jugendlichen“ angegriffen wurde, sowie in mehreren Städten in den Niederlanden kam es nach dem WM-Spiel Marokko-Belgien zu schweren Ausschreitungen. Abgesehen von diesen Vorfällen zeigte der Jubel der Bevölkerung in den überwiegend marokkanischen Vierteln Brüssels, insbesondere in Molenbeek, dass die marokkanische Identität in diesen Vierteln viel stärker ist als die belgische, obwohl die meisten Einwohner die doppelte Staatsbürgerschaft haben.", "Man müsste schon blind sein und versuchen, die Realität in die Ideologie des Zusammenlebens um jeden Preis einzupassen, um nicht zu erkennen, dass die Sympathien der Marokkaner in Belgien der marokkanischen Mannschaft und nicht der Mannschaft ihrer zweiten Heimat gelten. Einige Journalisten versuchten dies mit Schlagzeilen wie „Egal, wer zwischen Belgien und Marokko gewinnt, es wird eine Party geben“ zu beschreiben."], "Brüssel: 46 Prozent Nichteuropäer": ["Das Fest fand tatsächlich statt, und zwar in Molenbeek, Anderlecht, Schaerbeek und Brüssel – Gemeinden, in denen marokkanische Einwanderer und ihre Nachkommen zahlreicher sind als andere Menschen, einschließlich der einheimischen Belgier. Man konnte die Begeisterung dieser Anhänger sehen, die in den Straßen der Hauptstadt in ihren Autos mit belgischem Kennzeichen hupten und marokkanische Flaggen zeigten.", "Für viele einheimische Belgier brach dieses Spektakel den Mythos der Integration in das Gastland, vielleicht weil die Feierlichkeiten für Belgien, das diesen Marokkanern erlaubt hat, in einem wohlhabenden Land zu leben und von den Vorteilen des Wohlfahrtsstaates zu profitieren, übertrieben und sogar unanständig erschienen.", "Die Fernsehsender zeigten weder Bilder von einem Mann, der unter dem Beifall der Menge eine belgische Fahne von einem Gebäude herunterholt, noch ein auffälliges Aufeinandertreffen von hunderten Marokkanern, die nur einen Steinwurf vom Grand-Place in Brüssel entfernt tanzen und singen, während ein Kordon von behelmten und mit Schlagstöcken bewaffneten Polizisten ihnen den Zugang zum Stadtzentrum versperrt.", "Nach Angaben von Statbel, dem offiziellen belgischen Statistischen Amt, sind heute 46 Prozent der Brüsseler Bevölkerung nicht europäischer Herkunft (im Sinne der Europäischen Union plus Großbritannien) und nur 24 Prozent belgischer Herkunft. Marokkaner machen sieben Prozent der Bevölkerung in Belgien aus, in der Region der Hauptstadt Brüssel jedoch 12 Prozent, von denen die meisten auch die belgische Staatsangehörigkeit besitzen."], "Muslimische Parallelgesellschaft": ["Die Zahl der Marokkaner in Belgien hat exponentiell zugenommen: 1961 waren es nur 460, 1970 39.000 und 40 Jahre später 800.000 – eine große Zahl für ein Land mit nur 11 Millionen Einwohnern. Infolge dieser demografischen Entwicklung und der Leichtigkeit, mit der die belgische Staatsbürgerschaft erworben werden kann (in einigen Fällen bereits nach drei Jahren Aufenthalt ohne weitere Bedingungen), gibt es in Belgien heute 26 regionale oder föderale Abgeordnete marokkanischer Herkunft und mehrere Bürgermeister, die häufig den Kommunitarismus, das heißt die Zugehörigkeit zur eigenen Gemeinschaft, fördern.", "In Brüssel gibt es in der Altersgruppe der unter 18-Jährigen mehr Marokkaner als Menschen belgischer Herkunft; Viele Schulen werden ausschließlich von Kindern außereuropäischer Herkunft besucht. In den öffentlichen Schulen, in denen die Eltern den Religionsunterricht wählen können, wird der Islam inzwischen von einer Mehrheit der Schüler gewählt. Ob man diese Veränderungen als „Vielfalt“ oder als „großen Austausch“ bezeichnet, spielt dabei keine Rolle; Im Laufe der Jahrzehnte war die Entwicklung beträchtlich und hat das soziale Gefüge der belgischen Städte verändert.", "Der Hijab (islamischer Schleier) ist zunehmend präsent und wird in einigen Gemeinden von einer Mehrheit der Frauen getragen. Während des Ramadan sind in einigen Gegenden fast alle Geschäfte und Restaurants tagsüber geschlossen. Die Zahl der Moscheen explodiert und alle islamischen Strömungen sind in Brüssel vertreten, wo die Spannungen zwischen Sunniten und Schiiten oder sogar zwischen Marokkanern und Türken manchmal hoch sind, insbesondere innerhalb der Muslimischen Exekutive von Belgien, einer Struktur, die die Bundesregierung eingerichtet hat um einen einzigen Gesprächspartner für die muslimische Gemeinschaft zu haben, die aber von Krise zu Krise taumelt.", "Während in Flandern und Wallonien das Schlachten von Tieren ohne vorherige Betäubung verboten ist, ist es der muslimischen Lobby im Brüsseler Parlament gelungen, einen entsprechenden Gesetzesvorschlag zu blockieren. Bei Prozessen oder Wahlen kommt es häufig vor, dass Frauen mit ihren Ehemännern eintreffen und erklären, dass sie nicht als Geschworene oder Beisitzer eingesetzt werden können, weil sie keine der belgischen Amtssprachen sprechen, was von einer völlig verfehlten Integrationspolitik zeugt.", "Das von der belgischen Politik gepriesene „vivre ensemble“ („zusammen leben“) ist ein Mythos, bei dem Gemeinschaften nebeneinander leben, sich aber nicht vermischen. Marokkaner heiraten marokkanische Frauen und Türken heiraten türkische Frauen, die sie oft aus ihrem Heimatland mitbringen. Die Familienzusammenführung ist jetzt die Haupteinwanderungsquelle in Belgien, wie in Frankreich."], "Unruhen, Schüsse, Terror": ["In Frankreich wird regelmäßig die koloniale Vergangenheit des Landes beschworen, um den Zorn junger Nordafrikaner zu rechtfertigen. Es ist eine Erklärung, die nicht zutrifft: Ähnliche Vorfälle ereignen sich in Belgien, einem Land, das keine historische Verbindung zu Nordafrika hat. Es war eine Konvention von 1964, die der Wirtschaftsmigration den Weg ebnete, deren Bedarf längst nicht mehr besteht, die aber durch den Familiennachzug, den die Amerikaner zu Recht „Kettenmigration“ nennen, auf unbestimmte Zeit fortbesteht.", "Am beunruhigendsten ist die Leugnung und das völlige Fehlen einer Debatte über die Themen Einwanderung und Integration, hauptsächlich auf der französischsprachigen Seite des Landes. Weder die Medien noch die politischen Parteien sprechen darüber. Die Unruhen vom Sonntag wurden vom Bürgermeister von Brüssel „Schlägern und Schurken“ zugeschrieben, ein Diskurs, der ohne jegliche Präzisierung oder Analyse weithin wiederholt wurde.", "Die Verbindung mit einer übermäßigen Einwanderung, die proportional größer ist als die von Frankreich, wird nie wieder hergestellt. Während in Frankreich und anderswo in Europa lebhaft über dieses Thema diskutiert wird, scheint es, als hätte Belgien aufgegeben, sein Schicksal als multikulturelles Land mit einer muslimischen Mehrheit in seiner Hauptstadt akzeptiert und von Zeit zu Zeit eine „neue Normalität“ geschaffen von städtischen Unruhen, Schießereien und Terroranschlägen.", "Dieser Text erschien zuerst beim Gatestone Institute. Er wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Migrantenkrawalle, Mädchenmorde, Reichsbürger: Nie können Sie sicher sein, ob etablierte Medien Ihnen die wahren Zusammenhänge aufzeigen. Darum zeigt Ihnen Gerhard Wisnewski in seinem neuen Jahrbuch „Verheimlicht – Vertuscht – Vergessen 2023″, was in diesem Jahr nicht in der Zeitung stand. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}