{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kinder-spritzen-kritiker-koedern-unser-aktuelles-impf-dossier/", "query_keywords": ["us", "corona", "politik", "ns", "rna", "israel", "cdu", "ss", "regierung", "impfpflicht", "usa", "sp"], "creation_date": "17.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kinder spritzen, Kritiker ködern – unser aktuelles Impf-Dossier", "description": "Die Bundesregierung hat den Impf-Turbo eingeschaltet, auch Kinder und Jugendliche sollen bald die Nadel spüren. Wer sich verweigert, wird mit...", "body": {"": ["Die Bundesregierung hat den Impf-Turbo eingeschaltet, auch Kinder und Jugendliche sollen bald die Nadel spüren. Wer sich verweigert, wird mit Bonbons gelockt. Unser aktuelles Impf-Dossier. Weiterführend empfehlen wir unsere Mai-Ausgabe mit dem Titelthema „Impfstreik“. Sichern Sie sich hier Ihren Informationsvorsprung."], "Impf-Toter": ["Der Mainstream-Presse war dieser neuerliche „Einzelfall“ nur eine Randnotiz wert: Am vergangenen Samstag ist ein Mann in einem Impfzentrum in Ennepetal im Ennepe-Ruhr-Kreis (Nordrhein-Westfalen) unmittelbar nach Verabreichung des Corona-Vakzins von Biontech/Pfizer verstorben.", "Medienberichten zufolge soll der Ennepetaler, der an Vorerkrankungen gelitten habe, kurz nach der Impfung mit einem Rettungswagen ins Krankenhaus eingeliefert worden sein, weil sich sein Gesundheitszustand dramatisch verschlechtert habe. Etwa eine Stunde später sei er in dem Klinikum verstorben, hieß es. Ob es einen ursächlichen Zusammenhang mit der Impfung gebe, sei „noch nicht geklärt“, teilte der Ennepe-Ruhr-Kreis mit. Nach Behördenangaben ermittelt die Polizei in dem Fall."], "Impf-Kinder": ["In einem Interview mit der Welt hat Ethikrat-Mitglied Andreas Lob-Hüdepohl erklärt, dass es aus seiner Sicht keine Einwände gegen Corona-Impfungen von Kindern und Jugendlichen gebe, auch wenn die Ständige Impfkommission (STIKO) keine Empfehlung dafür ausspreche. Der Theologe, der im Deutschen Ethikrat unter anderem für Gesundheitsfragen zuständig ist, sagt:", "Auch Kinder und Jugendliche haben eine Verantwortung für die Gesamtgesellschaft. Immer unter der Voraussetzung eines geringen Risikos und einer geringen Belastung. Es ist also ethisch legitim, sie bei den Impfungen in den Blick zu nehmen.", "Und er fährt fort:", "„Mit der Masern-Impfpflicht machen wir das auch. Kinder haben aber auch unmittelbar einen eminenten Nutzen. Das System Schule mit all seinen Facetten – Bildung, Kontakte, Freundschaften – funktioniert nur, wenn Infektionsketten nachhaltig unterbrochen sind.“", "Bundesgesundheitsminister Jens Spahn (CDU) will die Impfung von Kindern und Jugendlichen forcieren. Noch im August sollen seinen Plänen nach alle über 12-Jährigen ein sogenanntes Impfangebot erhalten, falls das Biontech-Pfizer-Vakzin Comirnaty für diese Altersgruppe bis dahin eine EU-Zulassung erhält. Die Stiko tritt hingegen auf die Bremse, da nach Angaben der Kommission noch keine ausreichenden Daten vorlägen, um eine generelle Impfempfehlung für Kinder ab zwölf Jahren auszusprechen.", "Lob-Hüdepohl, der an der Theologie an der Katholischen Hochschule für Sozialwesen Berlin lehrt, findet das Tempo der Bundesregierung richtig. Und er meint:", "Eine moralische Impfpflicht für alle gibt es ohnehin.", "Auf die Frage der Welt, wie das zu verstehen sei, antwortet der vermeintliche Ethiker:", "„Jeder sollte sich verpflichtet fühlen, nicht nur sich, sondern auch andere zu schützen. Das gebietet der Grundgedanke der Solidarität in einer Gemeinschaft.“"], "Impf-Köder": ["Trotz der Dauerpropaganda von Politik und Medien lehnen es aus Sorge vor schweren Nebenwirkungen immer noch viele Menschen ab, sich die Spritze verpassen zu lassen. Forscher der Berliner Humboldt-Universität und des Wissenschaftszentrums Berlin haben nun eine Studie zur Impfbereitschaft in Deutschland veröffentlicht.", "Dabei haben sie auch drei Strategien untersucht, die dazu dienen sollen, die Quote zu erhöhen: Erstens durch das Versprechen der Wiedererlangung von Freiheiten für Geimpfte, zweitens durch finanzielle Anreize und drittens durch die Ermöglichung von Impfungen bei Hausärzten. Für die Untersuchung wurden 20.500 Personen in ganz Deutschland befragt.", "Die Autoren des 29-seitigen Papiers beklagen, dass die Impfbereitschaft immer noch zu gering sei, um eine sogenannte Herdenimmunität zu erlangen: 67 Prozent der Befragten hätten demnach angegeben, sich impfen lassen zu wollen, 16 Prozent lehnen dies ab, weitere 17 Prozent sind unentschlossen.", "Um mehr Menschen an die Nadel zu bekommen, sei jede der drei zuvor genannten Strategien sinnvoll, da jede für sich die Impfbereitschaft um circa fünf Prozent erhöhen könne, in Kombination sogar um bis zu 13 Prozent so die Wissenschaftler. Besonders gut funktioniere dies bei Unentschlossenen.", "Das Versprechen von Freiheiten nach der Impfung wirke besonders gut. In der Studie heißt es dazu:", "Nach dem Vorbild Israels, wo die Regierung den so genannten ,Grünen Pass‘ für Geimpfte ausgestellt hat, können Regierungen so die Impfzurückhaltung effektiv verringern.", "Wer ohne einen solchen Nachweis nicht mehr reisen oder Restaurants, Museen, Konzertsäle oder Klubs nicht mehr betreten dürfe, werfe seine Bedenken eher über Bord und entscheide sich am Ende wahrscheinlich doch für das Impfen.", "Auch finanzielle Belohnungen seien geeignet, die Impfrate zu steigern, allerdings nur, wenn der angebotene Betrag „ausreichend hoch“ sei. Man staunt jedoch, welche Summe schon ausreichen soll, um die Leute zu ködern: Laut der Studie können nämlich schon 50 Euro genügen, um die Bereitschaft zur Impfung „merklich“ zu erhöhen.", "Harte Fakten gegen den Impf-Wahn, die von der Mainstream-Presse verschwiegen werden, finden Sie in in der aktuellen Ausgabe von COMPACT mit dem Titelthema „Impfstreik“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}