{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/afd-alice-weidel-heizt-den-ampel-versagern-ein/", "query_keywords": ["us", "afd", "politik", "ns", "regierung", "alice weidel"], "creation_date": "23.11.2022", "last_modified": "25.11.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "lice Weidel heizt den Ampel-Versagern ein", "description": "Die AfD-Fraktionschefin heute in ihrer Erwiderung auf das Bla-Bla des Scholzomaten: „Täuschungen und Unwahrheiten sind die Währung der Politik dieser Regierung – einer Politik, die auf Illusionen, Wählerbetrug und Hofberichterstattung des Öffentlichen Rundfunks gebaut ist.“ Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin. 💥👏 Alice Weidel heizt den Ampel-Versagern ein! Die AfD-Fraktionschefin heute in ihrer Erwiderung auf", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin.", "💥👏 Alice Weidel heizt den Ampel-Versagern ein!", "Die AfD-Fraktionschefin heute in ihrer Erwiderung auf das Bla-Bla des Scholzomaten:", "„Täuschungen und Unwahrheiten sind die Währung der Politik dieser Regierung – einer Politik, die auf Illusionen, Wählerbetrug und Hofberichterstattung des Öffentlichen Rundfunks gebaut ist.", "Die Deutschen zahlen für einen Staat, der Verzicht und Entbehrung predigt, aber das Geld der Steuerzahler weiter munter in alle Welt verteilt, während die eigenen Landsleute nach der Flutkatastrophe im Ahrtal auch nach einem Jahr noch immer auf den Trümmern ihrer Existenz sitzen.", "Wie beschämend! Hören Sie auf, die Bürger auszunehmen, anzulügen und für dumm zu verkaufen!“", "Hier die ganze Rede:", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}