{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/politisch-korrekte-dfb-auswahl-verliert-gegen-japan/", "query_keywords": ["islamisch", "us", "corona", "ns", "ss", "usa", "grenzen", "sp", "europa"], "creation_date": "23.11.2022", "last_modified": "23.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verschwulte DFB-Auswahl verliert gegen Japan", "description": "Ideologie schießt keine Tore. Diese Erfahrung musste Hansi Flicks Elf heute machen. Echten deutschen Fußball gibt es hier. Der Kummer über die Niederlage Deutschlands gegen Japan wird sich auch bei vielen heimischen Fußballfans in Grenzen halten. Offensichtlich war die „Haltung“ vor dem Spiel in Sachen „Zeichen setzen“ gekonnter als auf dem Spielfeld. Und nachdem es", "body": {"": ["Der Kummer über die Niederlage Deutschlands gegen Japan wird sich auch bei vielen heimischen Fußballfans in Grenzen halten. Offensichtlich war die „Haltung“ vor dem Spiel in Sachen „Zeichen setzen“ gekonnter als auf dem Spielfeld.", "Und nachdem es beim Fußballspiel bekanntlich auf das Balltreten ankommt und nicht auf das Verbreiten zeitgeistkonformer Frohbotschaften war die Niederlag mehr als verdient. Statt mundzuhaltende Spinner (siehe unten) schauen sie jetzt aus wie ein verschossener Elfmeter.", "Zum Spiel selbst ist nur so viel zusagen, dass die Japaner nach der glücklichen Führung Deutschland durch einen Elfmeter in der 2. Halbzeit sich vermehrt getrauten in die Offensive zu gehen und gute Möglichkeiten herausarbeiten konnten.", "In der 75. Minute ist es Ritsu Doan vom SC Freiburg, der nach einem Abpraller blitzschnell reagiert und zum 1:1 ausgleicht. In Minute 83. erzielt erzielt Bochums Takuma Asano aus spitzem Winkel das 2:1 für den beherzt spielenden Außenseiter. Und diese verdiente Führung gegen die Zeichensetzer verteidigt Japan auch in der siebenminütigen Nachspielzeit und schafft die Sensation.", "Unsere Anklageschrift gegen die Corona-Verbrecher: Es wird Zeit für eine gründliche juristische Aufarbeitung des Maßnahmen-, Masken- und Impf-Irrsinns. Wir sind das Gedächtnis der Corona-Diktatur: In unserer Sonderausgabe „Corona-Lügen“ haben wir alle Fakten und Studien zusammengetragen – zu Ihrer Information und für ein Tribunal! Diesen Faktenhammer, der im Handel sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Sonntag, 27.11.2022, 24 Uhr ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung (Geschenk „Corona-Lügen“ automatisch beigelegt!).", "Schon zuvor hatte sich gezeigt: Das Bedürfnis „fortschrittlicher“ Kreise, den Gastgeber der Fußball-WM pausenlos zu provozieren, nimmt inzwischen pathologische Züge an. Man will offensichtlich nicht zur Kenntnis nehmen, dass islamische Länder zur Homosexualität und „Buntheit“ einen anderen Zugang haben als wir.", "Das gilt es aus unserer Sicht offensichtlich zu „reparieren“. Dass wir uns dabei außerhalb dekadenter westlicher Länder weltweit zum Gespött machen, interessiert die volkspädagogischen Umerzieher hierzulande nicht.", "Nach dem Verbot der FIFA während der WM unsere „bunten“ Wertvorstellungen in Form von Armbinden zu propagieren, setzt man nun andere „Zeichen“:", "Bleibt zu hoffen, dass am Fußballfeld die Manndeckung ebenso gut funktioniert wie im Schlafzimmer…", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Endlich: Ein Fußball-Heft für Patrioten! Bei uns gibt es keinen Regenbogen-Quatsch und keinen One-Love-Kitsch, sondern echte deutsche Helden. Fußball, wie er früher war – und wieder sein sollte! Von den Anfängen im Deutschen Reich über das Wunder von Bern 1954 bis zum Sommermärchen 2006. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}