{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schnaeppchen-fuer-geschichtsfreunde-mit-spezial-geheime-maechte-als-geschenk/", "query_keywords": ["us", "amerika", "krieg", "corona", "linke", "frankreich", "politik", "ns", "rna", "christ", "ss", "hitler", "afrika", "terror", "demo", "schi", "sp"], "creation_date": "24.11.2022", "last_modified": "25.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Schnäppchen für Geschichtsfreunde – mit Geschenk!", "description": "Kommen Sie mit auf eine spannende Reise durch die deutsche Geschichte. Wir setzen der Hetze und den Lügen des Mainstreams die Wahrheit entgegen. Unsere Geschenkbox zu 1.000 Jahren deutscher Geschichte ist ein ideales Weihnachtsgeschenk. Und das Beste: Wenn Sie diese Box (oder ein anderes Produkt aus unserem Shop) jetzt bestellen, erhalten Sie unsere Sonderausgabe „Corona-Lügen“", "body": {"": ["Das ist wirklich das perfekte Geschenk für Weihnachten oder zu anderen Anlässen, fix und fertig verpackt. Zehn der schönsten Ausgaben von COMPACT-Geschichte. Historische Wahrheit auf mehr als 840 Seiten, reichlich illustriert– und die edle Verpackung gibt es gratis dazu!", "Die edle Box enthält folgende Einzelausgaben:", "1000 Jahre Deutsches Reich – Unsere Geschichte, unsere Leistungen, unser Stolz. Historiker Jan von Flocken führt den Leser mit leichter Hand durch die Epoche des Heiligen Römischen Reiches Deutscher Nation. Nie erstrahlten die Insignien der Macht in hellerem Licht, nie wurde die Leidensfähigkeit unseres Volkes mitfühlender geschildert. Ein Geschichtsbuch, wie es an Schulen Pflicht sein sollte.", "Deutsche Helden – Unser Vermächtnis aus 2000 Jahren. Ein Epos für die ganz Großen – für die, die weder Tod noch Teufel fürchteten. Jan von Flocken stellt Recken und Edle aus den deutschen Stämmen vor, bekannte wie vergessene: Arminius, Stilicho, Otto der Große, Heinrich von Plauen, Paul Beneke, Georg von Frundsberg, Ernst Rüdiger von Starhemberg, Prinz Eugen, Friedrich Wilhelm von Seydlitz, Eleonore Prohaska, Carl Klinke, Manfred von Richthofen, Erwin Rommel.", "Versailler Vertrag – Der Pakt, der Hitler an die Macht brachte. Jetzt ist die Schmach von Versailles schon über 100 Jahre her. Doch noch immer sitzt dieser Stachel tief. Zeit daran zu erinnern, dass damals alle Parteien in Deutschland dieses Diktat der Siegermächte ablehnten, selbst die Kommunisten. COMPACT-Geschichte dokumentiert auch mahnende Stimmen bei den Siegermächten – etwa das vernichtende Urteil von John Maynard Keynes.", "Deutsche Frauen – Die klügsten und tapfersten aus 2000 Jahren. Dem Vergessen entrissen – 22 große und 21 kleine Porträts von Müttern, Heldinnen, Künstlerinnen, Philosophinnen und Wissenschaftlerinnen. Ohne ihren Löwenmut und ihre Leidensfähigkeit hätte unser Volk nicht überlebt. Aber anders als in Frankreich, wo jedes Kind wenigstens von Jeanne d’Arc weiß, sind diese Vorbilder bei uns oft nur Experten bekannt. COMPACT-Autor Jan von Flocken setzt unserer besseren Hälfte ein Denkmal in 22 großen und 21 kleinen Porträts.", "Panzerschlachten – Die legendären Blitzkrieger: Rommel, Guderian, Manstein und viele mehr: Todesmutige Männer in stählernen Kolossen, die den Panzerkrieg revolutioniert haben – unter Einsatz des eigenen Lebens! Erleben Sie den Vorstoß nach Dünkirchen, die Schlachten um Charkow, die „Tiger“ in der afrikanischen Wüste, die „Panther“ von Kursk, die Feuerwalzen der T-34, die Ardennenoffensive, – mit vielen Augenzeugenberichten und elektrisierenden Fotos von den Fronten!", "Verbrechen an Deutschen – Vertreibung, Bombenterror, Massenvergewaltigungen: Das große Tabu des 20. Jahrhunderts – der Leidensweg unseres Volkes. Die Lager in Polen und der Tschechoslowakei, die Rheinwiesenlager von Amerikanern und Briten – wir legen den Finger in die Wunden! In „Verbrechen an Deutschen“ wird dokumentiert, was Politik und Medien uns vergessen lassen wollen. Die Artikel sind sorgfältig recherchiert, die Augenzeugenberichte herzzerreißend. Alle Angaben sind mit amtlichen Quellen belegt.", "Deutsche Kaiser – Glanz und Gloria aus 1000 Jahren: Von Karl dem Großen bis zu Wilhelm dem II. Die Giganten, die Unermüdlichen – und die Schwächlinge. «Die Kaiser und die Deutschen ihrer Zeit enthüllen unsere Art und unsere Schwäche, wir erkennen die Zwietracht, die Größe einzelner Herrscher, ihren Ruhm, ihre Irrtümer, Fehler und Niederlagen sowie das blutige Schicksal des Abendlandes.» (Alfred Mühr)", "Wer finanzierte Hitler? Das dunkle Geheimnis der Wall Street: Seit Jahrzehnten fetzen sich die Historiker wegen der Finanzierung der NSDAP durch das Großkapital. Weder Linke noch bürgerliche wollen über den Elefanten sprechen, in dessen mächtigem Schatten die Kontroverse steht. Denn diese Leerstelle, dieser Elefant, über den beide Seiten nicht zu sprechen wagen, ist die internationale Finanzoligarchie. Mit Beiträgen der verfemten Historiker Sutton, Starikov, Eggert, Schulte.", "Schicksalstage der Deutschen. Von Karl dem Großen bis zum Fall der Mauer: Jan von Flocken erzählt spannungsreich und mit tiefer Sachkunde die Geschichte unseres Volkes. die Kaiserkrönung Karl des Großen und die Christianisierung; legendäre Schlachten, in denen sich unsere Vorfahren mutig gegen Invasoren stellten und das Abendland verteidigten; Konflikte zwischen Königen und Herzögen, Kaiser und Papst; die Überwindung des Dreißigjährigen Krieges, der unnachahmliche Aufstieg Preußens, die Neugründung des Reichs, die beiden Weltkriege bis zum Mauerfall.", "Geschichtslügen gegen Deutschland. Auf ewig schuldig? Seit über 120 Jahren werden wir Deutsche von den Historikern der Siegermächte als „Barbaren“, „Hunnen“ oder andere Menschenschlächter verdammt. Den Germanen wurde Vandalismus unterstellt – obwohl sie das Modell der Demokratie mitentwickelten. Preußen sei ein Untertanenstaat mit Kadavergehorsam gewesen – obwohl es die Folter früher abschaffte und den Antisemitismus eher einhegte als die hochgelobten Westmächte. In der BRD fand der angelsächsische Überlegenheitswahn gegenüber dem angeblichen Sonderweg der Deutschen willige Vollstrecker in der Historikerzunft.", "Natürlich erhalten Sie diese Ausgaben auch einzeln in unserem Online-Shop. Zu jeder Bestellung (auch von anderen Produkten – vom Aufkleber bis zum Buch) gibt es automatisch die COMPACT-Sonderausgabe „Corona-Lügen“ als Geschenk obendrauf – und das nicht nur heute, sondern bis Sonntag, 27. November 2022, 24 Uhr. Hier geht’s zum Online-Shop."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}