{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/herman-wirth-revolutionaer-der-urzeit-forschung/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ss", "familie", "schi", "sp", "europa"], "creation_date": "17.11.2022", "last_modified": "17.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Herman Wirth: Revolutionär der Urzeit-Forschung", "description": "Kaum ein Frühzeitforscher ist so umstritten wie der Niederländer Herman Wirth. Seine Thesen waren revolutionär – und stellten vieles auf den Kopf. Wegen seiner zeitweiligen Zusammenarbeit mit den Nazis landeten seine Werke später im Giftschrank. Dort haben wir sie herausgeholt und bieten sie in sensationell preisgünstigen Neuauflagen an. Hier mehr erfahren.  Prof. Dr. Herman Wirth", "body": {"": ["Kaum ein Frühzeitforscher ist so umstritten wie der Niederländer Herman Wirth. Seine Thesen waren revolutionär – und stellten vieles auf den Kopf. Wegen seiner zeitweiligen Zusammenarbeit mit den Nazis landeten seine Werke später im Giftschrank. Dort haben wir sie herausgeholt und bieten sie in sensationell preisgünstigen Neuauflagen an. Hier mehr erfahren.", "Prof. Dr. Herman Wirth (1885–1981) ist der Begründer mehrerer Wissenschaftszweige als Ergebnis seiner regen schöpferischen Forschungstätigkeit. Als Verfasser grundlegender Werke zur Symbolkunde und Religionsgeschichte hat er auf eine bis dahin unbekannte Hochkultur der Vorzeit aufmerksam gemacht und erwarb sich damit bereits in den 1920er Jahren einen beachtlichen Ruf in Deutschland und Europa.", "Seine reiche Sammlung an fachübergreifenden Zeugnissen aus aller Welt für seine neuartigen Thesen sind so bedeutend, dass er damit Zeit seines langen Lebens immer wieder die verschiedenartigsten Gegner aus Wissenschaft, Politik und sogar Kirche zu heftigen Disputen und Ablehnung herausforderte. Andererseits gibt es neuerdings viele Veröffentlichungen von Forschungsprojekten, die manche seiner Erkenntnisse über eine Hochkultur zur Steinzeit nachträglich durchaus bestätigen.", "Geboren wurde Wirth am 6. Mai 1885 in Utrecht (Niederlande) als Sohn des aus der deutschen Rheinpfalz stammenden Gymnasiallehrers Ludwig Wirth und seiner holländischen Ehefrau Sophie Gijsberta, geborene Roeper Bosch. 1904 bestand Hermann in Utrecht das Abitur und wandte sich dem Studium der niederländischen Philologie, der Germani­stik und der Geschichte zu. 1911 wurde er mit seiner kulturgeschichtlichen Arbeit „Der Untergang des niederländischen Volksliedes“ an der Universität Basel beim dortigen Volkskundler John Meier zum Dr.phil. promoviert.", "Neben musikwissenschaftlichen Themen befasste sich Wirth in den folgenden Jahren auch mit volkskundlichen Studien. Seine ersten Bestandsaufnahmen jener „Uleborden“, Giebelzeichen friesischer Bauernhäuser, zum Teil mit jahrtausendealten Sinnbildern, entstanden dort."], "„Der Aufgang der Menschheit”": ["Nach Kriegsbeginn 1914 trat er freiwillig in das deutsche Heer ein, wurde in Belgien von der deutschen Zivilverwaltung zur Betreuung der deutschfreundlichen Flamen eingesetzt. 1916 heiratete er in Berlin Margarethe Schmitt, die Tochter des akademischen Kunstmalers Prof. E. Vital Schmitt.", "Am 12. Dezember 1916 wurde Wirth in Berlin der Ehrentitel eines Titularprofessors verliehen. Ab 1922 wurde er für einige Zeit Gymnasiallehrer in Sneek (Friesland) und schuf in diesen Jahren die Grundlagen für seine symbolhistorischen Arbeiten zur Vorgeschichte und Ur-Religionsgeschichte, die er alsbald weiter vertiefte. Durch seine öffentlichen Vorträge zu diesen Themen wurde er auch in Deutschland immer bekannter.", "1924 zog er mit seiner Familie in sein neues Haus nach Marburg an der Lahn. 1928 erschien beim berühmten Verlag Eugen Diederichs in Jena sein erstes großes Werk „Der Aufgang der Menschheit“. Bereits 1931 folgte der erste Band seines zweiten großen Werkes „Die heilige Urschrift der Menschheit“ beim bekannten Verlag Koehler und Amelang in Leipzig –und bis 1933 elf der insgesamt zwölf Bände. 1935 erschien der letzte Band.", "Hermann Wirth war inzwischen ein berühmter Mann und gefragter Referent. 1925 war er NSDAP-Mitglied geworden, aber schon ein Jahr später wieder ausgetreten. Wegen seiner neuen Erkenntnisse und Erkenntniswege wurde er für manche etablierten Wissenschaftler ein oftmals unliebsamer (,,umstrittener“) Forscher. Dennoch haben ihn Gönner 1932 nach Rostock in Mecklenburg gerufen zur Schaffung einer Volkshochschul-Siedlung als Bildungsstätte, kurz darauf sogar der Ministerpräsident Granzow nach Bad Doberan zur Gründung und Leitung eines Instituts für Geistesurgeschichte.", "Er plante die Errichtung eines urreligiösen Freilichtmuseums, ein Jahr später schuf er dann eine große Ausstellung „Der Heilbringer“ in Berlin und in Bremen. Dazu kam die erneute Berufung zum außerordentlichen Professor an die Universität Berlin, und alsbald folgte der Umzug nach Michendorf bei Potsdam.", "Lesen Sie morgen den zweiten Teil dieses Beitrags: Herman Wirth im SS-Ahnenerbe und nach dem Zweiten Weltkrieg.", "Dieser Beitrag erschien zum 40. Todestag von Herman Wirth in der Zeitschrift Urwissen Nr. 3/2021. Die Übernahme für COMPACT erfolgt mit freundlicher Genehmigung des Verlags.", "Die spirituelle Sendung des deutschen Volkes: In seinem Werk „Was heißt deutsch?“ geht Frühzeitforscher Herman Wirth dem geistigen Auftrag der Deutschen auf den Grund. Für ihn ist „deutsch” gleichbedeutend mit „Geist Gottes”. In seinem faszinierenden Werk zeigt er eine Sichtweise auf, die Sie erstaunen wird. Wir haben es aus dem Giftschrank geholt und bieten es in einer unschlagbar günstigen Neuauflage an. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}