{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schuldkult-wird-auseinandergenommen-oliver-janich-empfiehlt-compact-geschichte-nr-13/", "query_keywords": ["us", "krieg", "nazi", "ns", "rna", "ss", "sp", "hitler", "familie", "schi", "klima", "usa", "europa"], "creation_date": "18.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Schuldkult wird auseinandergenommen“ – Oliver Janich zu COMPACT-Geschichte Nr. 13", "description": "„Liebe Freunde der Wahrheit, ich möchte Euch COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland sehr ans Herz legen“, so beginnt Oliver Janich die Heftkritik zu unserer neuen Sonderausgabe auf Telegram.", "body": {"": ["Dieses Thema sei „vermintes Gelände“, so der Investigativjournalist und Buchautor in seinem rund 9:30 Minuten langen Audio, doch die deutsche Geschichte sei „der Schlüssel zur Weltgeschichte“. Daher lohne sich hier ein genauerer Blick.", "Janich stellt in seiner Besprechung zunächst einige besonders markante Zitate vor, die in unserer neuen Sonderausgabe COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland dokumentiert sind. Darunter folgende:", "„Die wahnsinnigen Deutschen mit ihrer Menschenmord-Manie müssen geschlagen werden, oder sie drücken der Menschheit die Dornenkrone auf.“ (New York World, 10.2.1918)", "„Der Deutsche ist ein hydraköpfiges Ungeheuer und sollte in der ganzen Welt vernichtet werden.“ (New York Times, 23.6.1918)", "„Wir werden Deutschland zu einer Wüste machen.“ (Winston Churchill, Juni 1940)", "„Wir wenden jeden, auch den schmutzigsten Trick an, der sich nur denken lässt. Jeder Griff ist erlaubt. Je übler, umso besser. Lügen, Betrug – alles.“ (Sefton Delmer, im Zweiten Weltkrieg Großbritanniens Chefpropagandist, in seinen Memoiren Die Deutschen und ich, 1962)", "Näher geht Janich auf den Artikel „‚Der Deutsche war immer der Barbar‘: Über die Verteufelung unserer Ahnen“ ein. Hierzu sagt er:", "„In dem Artikel wird die fortschrittliche Kultur beschrieben, die die Germanen schon hatten.“", "Zum Beitrag „Vom Alten Fritz zu Hitler? Die Nazifizierung der Preußen“ sagt er: „Hier wird unter anderem beschrieben, dass das gar nicht so ein Obrigkeitsstaat war, wie man ihn heute darstellt.“", "Besonders spannend fand er außerdem den Text „Das Lusitania-Komplott: Der fingierte Kriegseintritt der USA“ und „Ein Bild lügt mehr als tausend Worte: Die Kolportagen der Wehrmachtsausstellung“.", "Zu letztgenanntem Beitrag sagt Janich:", "„Da ist vor allem interessant, dass da mal wieder die Reemstma-Familie im Spiel war, die ja heute auch in der Klimabewegung eine Rolle spielt. Deren Hauptaufgabe scheint es wohl zu sein, Deutschland zu zerstören.“", "Der Rezensent spricht daher eine klare Empfehlung für die Neuerscheinung COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland aus:", "Extrem wichtiges Heft. Der Schuldkult wird hier von vorne bis hinten auseinandergenommen. Natürlich alles legal und mit Quellen belegt. Ein guter Anfang, sich mit deutscher Geschichte zu beschäftigen.", "Die vollständige Heftbesprechung von Olivar Janich kann man sich hier anhören:", "COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland räumt auf 84 Seiten mit den nachweisbaren Lügen auf, die gegen unser Land und unser Volk in die Welt gesetzt wurden. Das reicht von der Zeit der Germanen über das Kaiserreich, dem Ersten und den Zweiten Weltkrieg bis zur Gegenwart. „In Wirklichkeit sind die Deutschen das einzige anständige in Europa lebende Volk“, sagte Panzergeneral George S. Patton, Oberkommandeur der US-Army, nach der Landung in der Normandie 1944. Wie er zu dieser Einschätzung kam und warum die deutsche Geschichte kein einziges Verbrecheralbum ist, lesen Sie in dieser wichtigen Sonderausgabe. Das vollständige Inhaltsverzeichnis von COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland und die Möglichkeit zur Bestellung finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}