{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vril-suche-nach-der-urkraft-des-universums/", "query_keywords": ["isis", "us", "amerika", "politik", "ns", "rna", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vril: Die Suche nach der Urkraft des Universums", "description": "Hütete eine Berliner Geheimgesellschaft das Wissen um eine mystische Urkraft? Und hatte ein österreichischer Forscher diese Urkraft gar zur Anwendungsreife gebracht? Abenteuerliche Legenden mit wahrem Kern! Die Neuerscheinung „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“ enthält zahlreiche Originaldokumente zu diesem Thema. Spätestens seit dem Mittelalter suchen Philosophen und Forscher", "body": {"": ["Hütete eine Berliner Geheimgesellschaft das Wissen um eine mystische Urkraft? Und hatte ein österreichischer Forscher diese Urkraft gar zur Anwendungsreife gebracht? Abenteuerliche Legenden mit wahrem Kern! Die Neuerscheinung „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“ enthält zahlreiche Originaldokumente zu diesem Thema.", "Spätestens seit dem Mittelalter suchen Philosophen und Forscher jene Urkraft, die die Welt im Innersten zusammenhält. Gefragt wurde: Wie ist diese Kraft erfahrbar? Woher kommt sie? Lässt sie sich gar als „freie Energie“ nutzen?  Um die Suche bildeten sich zahllose Legenden.", "Eine davon: Ein junger Amerikaner steigt im 19. Jahrhundert mit einem befreundeten Bergbauingenieur in eine tiefe Höhle hinab. Beide suchen nach Bodenschätzen. Auf einmal stoßen sie auf einen langen, nicht natürlich entstandenen Schacht, der von einer mysteriösen Lichtquelle erleuchtet wird.", "Von Neugier gepackt, folgen sie dem hellen Strahl, dringen immer tiefer in das Gestein ein, doch der Ingenieur stürzt ab und findet den Tod. Seinem Gefährten gelingt es, unbeschadet den Boden zu erreichen. Was er dort entdeckt, lässt ihn vor Staunen erstarren.", "Dort im Verborgenen lebt das Volk der Vrilya. Einst siedelten sie an der Oberfläche, doch nach einer großen Flut suchten sie Zuflucht im Inneren der Erde. Ihre monumentalen Bauten zeugen von ihrer technischen Überlegenheit, ihre Erscheinung ist engelsgleich, sie sind groß, schlank und ihr Antlitz ist das einer Sphinx. Das Erstaunlichste jedoch: Sie verfügen über eine mysteriöse Vitalenergie namens Vril, die es ihnen ermöglicht, per Telepathie zu kommunizieren und durch ihre Geisteskraft die Materie zu verändern, ja sogar Tote wieder zum Leben zu erwecken.“"], "Kosmische Kraft": ["Der englische Schriftsteller und konservative Politiker Edward Bulwer-Lytton (1803–1873) veröffentlichte diese fantastische Geschichte 1871 unter dem Titel The Coming Race, die drei Jahre später unter dem Titel Das Geschlecht der Zukunft erstmals in deutscher Übersetzung erschien.", "Allerdings blieb der Verfasser anonym. Als Grand Patron der britischen Rosenkreuzer-Gesellschaft stand Bulwer-Lytton ohnehin schon im Verdacht, ein Okkultist zu sein. Der Gerüchteküche wollte er keine weitere Nahrung liefern.", "Erst nach dem Tod des langjährigen Unterhausabgeordneten wurde bekannt, dass er der Verfasser ist. Der Roman sollte sein bekanntester nach Die letzten Tage von Pompeji  (1834) werden – und sein folgenreichster.", "Die esoterische Szene des Fin de Siècle ging davon aus, dass der Rosenkreuzer der Welt durch sein letztes Werk verborgenes Wissen offenbaren wollte. So übernahm unter anderem die Theosophin Helena Blavatsky in ihrem Erstlingswerk Isis Unveiled (Isis entschleiert, 1877) den Begriff «Vril», um geistig wirkende Kräfte zu beschreiben.", "Auch auf den Anthroposophen Rudolf Steiner machte The Coming Race so großen Eindruck, dass er eine Neuübersetzung unter dem Titel Vril oder Eine Menschheit der Zukunft  anfertigen und den Roman als Pflichtlektüre für die zehnte Klasse an Waldorfschulen etablierte.", "Wenige Jahre später postulierte ein gewisser Johannes Täufer – offenbar ein Pseudonym – in der Schrift Vril – Die kosmische Urkraft (1930) sogar die Anwendung von Vril: mit dieser Energie ließen sich sogar Luftschiffe antreiben.", "Dieses 92 Jahre alte, längst vergriffene Zeitdokument ist in der sensationellen Neuerscheinung „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“ erstmals (in moderner Antiqua-Schrift) vollständig nachgedruckt.", "Die Hoffnung, mit Vril eine „freie Energie“ gefunden zu haben, verbreitete auch die im selben Jahr erschienene Studie Weltdynamismus, die ebenfalls in dem Vril-Buch abgedruckt ist.", "Für die Autorenschaft zeichnete ein okkulter Zirkel namens Reichsarbeitsgemeinschaft Das kommende Deutschland (RAG) verantwortlich. Die Gruppe behauptete, sie verfüge über die Technik, um die mystische Vril-Kraft zum Betrieb einer Art Perpetuum mobile nutzen zu können.", "Vielleicht handelte es sich bei dieser ominösen RAG um jene „Wahrheitsgesellschaft“, von der der in die USA emigrierte deutsche Raketenpionier Willy Ley 1947 in einem Artikel für das Magazin Astounding Science Fiction  sprach, in dem er die  irrationalen Strömungen jener Zeit analysierte.", "Schaubergers „Umkehrung“ der Schwerkraft", "Aber es waren keineswegs nur esoterische Zirkel, die sich mit Vril beschäftigten, sondern auch  Naturforscher  wie Viktor Schauberger (1885–1958). Der wurde als Erfinder einer Holzschwemmanlage bekannt wurde. Seinen Forschungsschwerpunkt legte er auf allerlei „an der Natur orientierten“ Dingen, darunter zentripetalen Wirbelströmungen des Wassers.", "Die Beobachtung der Natur und Ableitung von Erkenntnissen aus diesen Beobachtungen führten ihn zur sogenannten Implosionstechnik, die im Gegensatz zu den herkömmlichen Explosions- beziehungsweise Verbrennungsmotoren im Einklang mit der Natur stände. Anfang der 1930er-Jahre wurde Hitler auf den Forscher aufmerksam und lud ihn 1933 zu einem Gespräch ein, an dem auch der Physiker Max Planck teilnahm.", "Neben einem Energie-Regenartoren (1939) hat Schauberger angeblich an einer Maschine gearbeitet, die auf einem „Anti-Gravitations-Prinzip“ basierte. Diese „Umkehrung“ der Schwerkraft, die physikalisch eigentlich nicht möglich ist, soll gemäß dem englischen Autors Nick Cook inzwischen durch verschiedene Forscher nachgewiesen worden sein.", "Eine Einführung in das Werk und die Forschungen Schaubergers finden Sie in dem Buch „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“. Das Werk. bietet historische Aufklärung und Mythengeschichte: Alternative Forschung des 19. Jahrhunderts, deren Anhänger und geheime Experimente zur Zeit des Nationalsozialismus. Der wollte diese Theorien erstmals zur praktischen Anwendung bringen – insbesondere in Form einer „Todesstrahlenwaffe“, aber auch in Geheimprojekten wie der „Glocke“.", "In dem brandneuen Werk „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“. werden nach einer Einführung in die Forschungen, die unter anderem die Ideen Viktor Schaubergers behandeln, auch die Schriften der Vril-Gesellschaft und der Forscher Karl Schappeler und Frenzolf Schmid vorgestellt und mit Originaltexten dokumentiert. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}