{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/machtkampf-in-der-sed-die-sensationellen-memoiren-des-egon-krenz/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "rna", "cdu", "ss", "familie", "schi", "sp"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neue Enthüllungen: Krenz und der Machtkampf in der SED", "description": "Das neue Buch „Aufbruch und Aufstieg“  von Egon Krenz bietet gleichermaßen intime wie spektakuläre Einblicke in das Innenleben des Arbeiter- und Bauernstaates. Hier mehr erfahren. Egon Krenz, bekannt geworden als vorletzter Staatsratsvorsitzender in der untergehenden DDR, sehe mittlerweile wie ein Gewinner aus. Das äußerte Marc Hujer, der Schweizer Korrespondent des Spiegel, in einem erst vor", "body": {"": ["Das neue Buch „Aufbruch und Aufstieg“  von Egon Krenz bietet gleichermaßen intime wie spektakuläre Einblicke in das Innenleben des Arbeiter- und Bauernstaates. Hier mehr erfahren.", "Egon Krenz, bekannt geworden als vorletzter Staatsratsvorsitzender in der untergehenden DDR, sehe mittlerweile wie ein Gewinner aus. Das äußerte Marc Hujer, der Schweizer Korrespondent des Spiegel, in einem erst vor wenigen Tagen veröffentlichten Artikel. Das habe im Oktober 1990 noch ganz anders gewirkt.", "Damals hatte Hujer Krenz kurz nach der Einheitsfeier vor dem Reichstag besucht und der frühere SED-Spitzenpolitiker machte damals – nachvollziehbarerweise – noch einen zutiefst gedrückten Eindruck. Mittlerweile ist Krenz aber zu einem gefragten Gesprächspartner und erfolgreichen Buchautor geworden. Auf seinem neuen Buch „Aufbruch und Aufstieg: Erinnerungen“ prangt nun sogar ein großer roter Aufkleber mit dem Hinweis „Spiegel-Bestsellerautor“."], "Ein gesamtdeutsches Leben": ["Das ist eine erstaunliche Geschichte rund um den Mann, der einst den Begriff der „Wende“ prägte. Das liegt daran, dass Krenz authentisch wirkt und ein wenig auch daran, dass die Verlierer der Geschichte oft mehr zu sagen haben als die Gewinner, die nie zu Reflexionen über ihr eigenes Handeln gezwungen wurden.", "Deshalb ist auch die vor kurzem erschienene Autobiografie von Krenz – publiziert wurde nun der erste von drei Bänden – auch so aufschlussreich, insbesondere weil sie auch intime Einblicke in den DDR-Machtapparat ermöglicht. Außerdem ist der Lebensweg von Krenz auf eine gewisse Art und Weise geradezu idealtypisch für die deutsche Geschichte im 20. Jahrhundert. Der spätere SED-Spitzenpolitiker wurde am 19. März 1937 im pommerschen Kolberg geboren und spielte als siebenjähriges Kind in einer Massenszene des berühmten UFA-Films von Veit Harlan mit.", "Wie man in „Aufbruch und Aufstieg“ nachlesen kann, verschlägt es seine Mutter und ihn 1945 nach der Vertreibung in die Bernsteinstadt Ribnitz-Damgarten, die am Eingang der Halbinsel Darß liegt – diese Region ist bis heute seine Heimat geblieben. Sein Vater kehrte nicht aus dem Krieg zurück. Der katholisch getaufte Krenz wird später evangelisch konfirmiert. 1946 ist er als Neunjähriger noch als Plakatkleber für die Ost-CDU unterwegs . Der Ortsvorsitzende der Blockpartei beauftragt ihn, die SED-Plakate zu überkleben, doch als Krenz erwischt wird, lässt ihn sein Auftraggeber fallen wie eine heiße Kartoffel und kann sich an nichts mehr erinnern.", "Der Steppke, dem ordentlich die Knie zittern, wird nun beim SED-Ortsvorsteher einbestellt, der sich aber milde zeigt und ihm einen Job als Austräger der Parteizeitung gibt. Ein Jahr später tritt der Junge der FDJ bei, später beginnt er eine Lehre als Schlosser. Im Alter von 16 Jahren tritt er schließlich der SED bei und beginnt ein vierjähriges Lehramtsstudium, obwohl er ursprünglich Journalist werden wollte. Ein Halbwaise aus einer Arbeiterfamilie hatte ideale Aufstiegschancen in der DDR, doch Krenz betont, dass es ihm nie darum gegangen sei, Karriere zu machen – den Begriff habe es im DDR-Wortschatz gar nicht gegeben."], "Der Machtkampf": ["Dennoch geht es für den Pommern steil nach oben. Vom FDJ-Chef im Kreis Rügen bringt er es schon 1961 zum „Sekretär des Zentralrates der FDJ“. Ein Studium in Moskau – Krenz wird damals schon zum Führungsnachwuchs gezählt – schließt sich an. Zu Beginn der siebziger Jahre führt er die Pionierorganisation „Ernst Thälmann“. Die West-Medien werden so langsam auf ihn aufmerksam, hier wird er im Spiegel und der Zeit gerne als „Berufsjugendlicher“ bezeichnet. 1974 wurde der Kolberger dann Erster Sekretär der FDJ, da war er schon für einige Zeit Teil der erweiterten Führungsspitze der DDR.", "Deswegen kann Krenz auch schon im ersten Teil seiner dreiteiligen Autobiografie intime Einblicke in das SED-Machtzentrum geben, die teilweise spektakulär sind. So schildert der Autor minutiös den Machtkampf zwischen Walter Ulbricht und Erich Honecker, der Ende der 1960er jahre tobte. Ulbricht wollte mit seinem Neuen Ökonomischen System der Planung und Leitung die DDR-Wirtschaft flexibilisieren und produktiver machen, Honecker war in diesen Fragen weit konservativer.", "Auch Krenz bestätigt in seinen Memoiren „Aufbruch und Aufstieg“, dass Honecker bei dem sowjetischen Generalsekretär Leonid Breschnew gegen Ulbricht intrigiert habe. Eine Sensation ist, dass Ulbricht sich im August 1968 in einem Anruf bei Breschnew einer möglichen Teilnahme der Nationalen Volksarmee bei der Niederschlagung des Aufstandes in der Tschechoslowakei verweigerte, so schildert es zumindest Krenz."], "Moskaus langer Arm": ["Die Retourkutsche kam wenige Jahre später. Krenz ist nämlich der Auffassung, dass die „Willy, Willy“-Rufe sowie die noch eindeutigeren „Willy Brandt ans Fenster!“-Sprechchöre beim Besuch von Bundeskanzler Willy Brandt in Erfurt im März 1970 vom sowjetischen Geheimdienst KGB organisiert wurden.", "Wer außerdem wissen will, wie Honecker die Krankenakte Walter Ulbrichts für sich einsetzte, um den Machtkampf in der DDR endgültig zu entscheiden, sollte zu der Krenz-Autobiografie „Aufbruch und Aufstieg“ greifen, die einen überraschend neuen Blick auf die deutsche Geschichte in der zweiten Hälfte des 20. Jahrhunderts wirft .", "Ein deutsches Leben: Der einstige Staatschef der DDR legt seine Memoiren vor. Egon Krenz berichtet in „Aufbruch und Aufstieg“ über seinen Weg, der ihn vom Heimatvertriebenen aus Pommern zum Nachwuchskader der SED machte. Und, wie alsbald in den Westmedien gemunkelt wurde, zu „Honeckers Kronprinzen“. Als er dessen Nachfolger an der Spitze des Staates wurde, war der Untergang des Landes nicht mehr aufzuhalten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}