{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polens-drang-nach-osten-krieg-gegen-russland/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "demo", "schi", "grenzen", "sp"], "creation_date": "26.10.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "olens Drang nach Osten: Krieg gegen Russland", "description": "Nach 1918 betrieb Warschau eine ausgesprochene Expansionspolitik, die sich nicht nur gegen Deutschland, sondern auch gegen die Sowjetunion richtete. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Um sowohl nach Westen, vor allem gegen Deutschland, als auch in Richtung Russland vordringen zu können, bediente sich Polen einer geschickten Aufgabenteilung: Staatschef Jozef Pilsudski, der", "body": {"": ["Nach 1918 betrieb Warschau eine ausgesprochene Expansionspolitik, die sich nicht nur gegen Deutschland, sondern auch gegen die Sowjetunion richtete. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“.", "Um sowohl nach Westen, vor allem gegen Deutschland, als auch in Richtung Russland vordringen zu können, bediente sich Polen einer geschickten Aufgabenteilung: Staatschef Jozef Pilsudski, der im Ersten Weltkrieg auf der Seite des Deutschen Reiches und Österreich-Ungarns die Polnischen Legionen geführt hatte, galt den Siegermächten als Persona non grata.", "Er übergab die Verhandlungsführung in Versailles den polnischen Nationaldemokraten um den vormaligen Reichstagsabgeordneten und späteren Ministerpräsidenten in Warschau, Wojciech Korfanty, der noch am 25. Oktober 1918, also kurz vor Ende des Krieges, im Berliner Parlament einen Anschluss deutscher Ostgebiete an Polen gefordert hatte. Während sich Korfantys Leute bemühten, in diesem Sinne weiter zu agieren, legte Marschall Pilsudski sein Hauptaugenmerk auf die Sowjetunion.", "Auf die Expansion nach Osten war der Präsident und militärische Oberbefehlshaber vor allem aus zwei Gründen fixiert: Zum einen hielt er Russland schon immer für den gefährlichsten Gegner Polens. Zum anderen plante er unter dem Schlagwort Miedzymorze (Intermarium) eine Föderation mehrerer Länder zwischen Schwarzem Meer und Ostsee unter starker polnischer Führung. Ziel war es, das Weichselland auszudehnen, seine Macht zu steigern und zugleich die Sowjetunion zu schwächen. (…)", "Im April 1919 begann eine neue polnische Offensive von Przemysl aus. Auch hier konnte Boden gewonnen werden. Aus Paris kam grünes Licht: Die Siegermächte gestatteten den Warschauer Truppen ein Vordringen bis an den Sbrutsch, den Grenzfluss zwischen Galizien und Russland. Doch schon zehn Tage später rückte Pilsudski weiter vor, sodass sich die Forderung nach territorialer Autonomie der Ukraine erledigt hatte. (…)"], "Angriff auf die Sowjetunion": ["Nun gab es für Polen kein Halten mehr: Man blies zum Angriff auf die Sowjetmacht. Der Vertreter Warschaus auf der Pariser Friedenskonferenz forderte am 29. Januar 1919 die Grenzen von 1772, die weit über die polnisch besiedelten Gebiete hinausreichten und beispielsweise Litauen umfassten.", "Die nur wenige Wochen zuvor von Paris mitgeteilte Linie, die das polnisch verwaltete Territorium westlich von Krylow am Bug, Mielnik und Grodno bis an die Grenze Ostpreußens etwa 30 Kilometer nördlich von Suwalki festlegte und weitgehend das Selbstbestimmungsrecht der ansässigen Bevölkerung sowie das Recht Litauens im Norden berücksichtigte, war schon bei ihrer Veröffentlichung vollkommen überholt.", "In Warschau herrschte die Ansicht vor, dass die östlichen Grenzen nicht diplomatisch, sondern mit Waffengewalt festzulegen seien. Also stießen polnische Truppen in die Sowjetunion vor – wobei es Pilsudskis Soldaten zugutekam, dass die Weiße Armee Denikins, die im August bis Orel gelangte, stark bedrängt wurde. In diesem Monat eroberten die Polen die Festung Rowno und den Bahnknotenpunkt Sarny.", "Die Regierung in Moskau bemühte sich, diesen von Warschau gar nicht formell erklärten Krieg, der die Sowjetunion existenziell bedrohte, durch mehrere Friedensangebote zu beenden. Ein zur Jahreswende 1919/20 unterbreiteter Vorschlag sah eine großzügige Demarkationslinie in Weißrussland (von Plotzkow an der Düna bis nach Mogilev-Podolsky am Dnepr) vor, wurde von Pilsudski abgelehnt, da er viel größere Gebietsgewinne anstrebte. (…)"], "Das Wunder an der Weichsel": ["Am 11. Juli 1920 übermittelte der britische Außenminister Lord George Curzon Moskau einen Waffenstillstandsvorschlag und präsentierte darin die bald so genannte Curzon-Linie als ethnografische Grenze zwischen Polen und Russland (siehe Karte Seite xy). Sobald die Rote Armee diese überschreite, sollte die alliierte Hilfe einsetzen – die, als dieser Fall dann eintrat, lediglich aus einer englisch-französischen Militärmission und der Lieferung einigen Kriegsmaterials bestand. Am 17. August 1920 begannen in Minsk die Friedensverhandlungen, in denen Sowjetrussland die Curzon-Linie als polnische Ostgrenze vorschlug.", "Doch zwei Tage zuvor war den polnischen Truppen vor Warschau ein großer Abwehrerfolg gelungen – das sogenannte Wunder an der Weichsel. Den fliehenden Russen folgten die Polen und besetzten nun wieder ihrerseits die umkämpften Gebiete. Die weit nach Westen vorgepreschte 4. Armee der Sowjets musste gar auf ostpreußisches Gebiet ausweichen, um nicht vom Gegner gefangen genommen zu werden. (…)", "Mehr dazu lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}