{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/100-jahre-marsch-auf-rom-mussolini-ergreift-die-macht/", "query_keywords": ["us", "krieg", "nazi", "linke", "rassismus", "politik", "ns", "rna", "regierung", "ss", "sp", "hitler", "afrika", "demo", "schi", "usa"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "100 Jahre Marsch auf Rom: Mussolini ergreift die Macht", "description": "Die Machtübernahme des Duce verlief unspektakulärer, als es die faschistische Propaganda später darstellte. Von einer offenen Diktatur konnte man zunächst nicht sprechen. In seinem Buch „DUX. Mussolini oder der Wille zur Macht“ beschreibt der Historiker Werner Bräuninger Aufstieg und Fall des Führers der italienischen Faschisten. Hier mehr erfahren. In Predappio, einer Kleinstadt zwischen Bologna und", "body": {"": ["Die Machtübernahme des Duce verlief unspektakulärer, als es die faschistische Propaganda später darstellte. Von einer offenen Diktatur konnte man zunächst nicht sprechen. In seinem Buch „DUX. Mussolini oder der Wille zur Macht“ beschreibt der Historiker Werner Bräuninger Aufstieg und Fall des Führers der italienischen Faschisten. Hier mehr erfahren.", "In Predappio, einer Kleinstadt zwischen Bologna und Rimini, lebt das faschistische Erbe Italiens fort. Wahrscheinlich würde den 6.000-Einwohner-Ort niemand kennen, wären hier nicht der Geburtsort und das Grab von Benito Mussolini. Das ist auch der Grund, warum jährlich Zehntausende in das Städtchen pilgern. Händler bieten Devotionalien feil, Mussolini-Porträts und der berüchtigte Wein mit dem Konterfei des Diktators wandern hier über den Ladentisch. Und das vor allem jetzt, zum 100. Jahrestag des sogenannten Marsches auf Rom, Mussolinis Machtergreifung Ende Oktober 1922.", "Der faschistische Putsch war Folge tiefgreifender politischer und ökonomischer Verwerfungen nach dem Ersten Weltkrieg. Am Am 23. März 1919 hatte der vormalige Sozialist Benito Mussolini die Fasci di Combattimento, die „faschistischen Kampfbünde“ gegründet. Sie waren vor allem durch den Zustrom ehemaliger Frontkämpfer, besonders der elitären Arditi, der ehemaligen Sturmtruppen der Armee, militärisch geprägt."], "Querfront im Schwarzhemd": ["Auf Kriegserfahrungen konnte Mussolini selbst zurückblicken. Der Historiker und COMPACT-Autor schreibt dazu in seinem Buch „DUX. Mussolini oder der Wille zur Macht“:", "„Ende Januar 1917 stand der prominente Korporal, der den Marxismus inzwischen völlig hinter sich gelassen hatte, im Karst der Dolomiten an der Front bei einer Minenwerferabteilung seines Regiments und wurde beim Einschießen von Granaten durch ein Projektil, das bereits im Rohr explodierte, meterweit durch die Luft geschleudert, woraufhin ihm 40 Splitter aus dem Bein herausoperiert werden mussten.", "Im März 1919 schließlich rief dieser schwer kriegsverletzte Mann, Benito Mussolini, im Saal einer Mailänder Handelsschule an der Piazza San Sepolcro vor 150 anwesenden Personen die Fasci di Combattimento ins Leben. Kampfbünde also, ein Konglomerat aus Nationalisten, Syndikalisten, Futuristen, ehemaligen Offizieren, aber auch früheren Sozialisten, Kommunisten und Anarchisten, für die sich schon bald die Bezeichnung ‚Faschisten‘ einbürgerte. Das italienische Wort ‚fasci‘ für ‚Bünde‘ und ‚Combattimento‘ für ‚Kampf‘ lag dieser Namensgebung zugrunde und war in Italien seit Langem gebräuchlich.“", "Die faschistische Bewegung war am Anfang also eine wachechte Querfront, eine Bewegung neuen Typs. Der Rechtsintellektuelle Armin Mohler beschrieb das Phänomen 1995 in einem Interview mit der Leipziger Volkszeitung wie folgt:", "„Faschismus ist für mich, wenn enttäusche Liberale und enttäusche Sozialisten sich zu etwas Neuem zusammenfinden. Daraus entsteht, was man konservative Revolution nennt.“", "1921 formierte Mussolini aus den Kampfbünden die Partito Nazionale Facista. Sie gewann in den folgenden Monaten immer mehr Anhänger. Die Frankfurter Allgemeine Zeitung schreibt in ihrer heutigen Ausgabe: „Die Mischung von Straßengewalt und politischem Druck auf morsche Institutionen in Rom und in den Regionen, von Neapel im Süden bis Bozen im Norden, waren so erfolgreich, dass Mussolini kaum ein Jahr nach der Gründung der faschistischen Partei Regierungschef in Rom war.“"], "Rom wird belagert": ["Im August 1922 geriet die liberale italienische Regierung erneut in die Krise. Mussolini forderte Neuwahlen, der Druck auf Rom wuchs stetig. Immer mehr Regierungsgebäude und Quästuren (Polizeipräsidien) wurden von den Squadren, den Sturmtruppen der Faschisten, besetzt.", "Am 27. Oktober 1922 trat die Regierung unter Luigi Facta zurück. Die zurückgetretenen Minister und Militärs trugen dem König die Ausrufung des Ausnahmezustandes und die damit verbundene Mobilisierung der Armee an. Viktor Emanuel III. weigerte sich jedoch, ein entsprechendes Dekret zu unterschreiben.", "Die Schwarzhemden standen nun bereits vor Rom. Mussolini befand sich in seinem Mailänder Hauptquartier, als ihn der König am 29. Oktober nach Rom einbestellte. Er „verbrachte die Abende des 27. und 28. Oktober in Mailand in der Oper und im Theater, den ersten in Begleitung seiner jüdischen Geliebten Margherita Sarfatti, den zweiten mit seiner Ehefrau Rachele“, wie die FAZ süffisant anmerkt.", "Noch am 27. Oktober waren kaum 5.000 Squadristen nördlich und östlich von Rom zusammengekommen. Dann jedoch stießen 10.000 weitere Faschisten dazu. Der Duce fuhr im Nachtzug von Mailand aus in die Hauptstadt. Am 30. Oktober trat er im Schwarzhemd vor den König und sagte: „Majestät, ich komme vom Schlachtfeld.“ Der Monarch ernannte den Führer der faschistischen Partei daraufhin zum Regierungschef.", "Zu dieser Zeit standen um Rom bereits rund 70.000 Squadristen und warteten auf den Befehl zum Einmarsch. Der kam am 31. Oktober – kolonnenenweise kamen die Schwarzhemden nun in die ewige Stadt. Sie schritten mit römischem Gruß salutierend am Duce vorbei. Der konnte so eine gewaltige und triumphale Parade abnehmen."], "Ein neuer Cäsar": ["Wie später in Deutschland bei Hitler und den Nationalsozialisten versuchte man zunächst, Mussolini und seine Faschisten durch demokratische Politiker einzurahmen und einzuhegen. Die neue Regierung bestand aus Mussolini, der nicht nur das Amt des Ministerpräsidenten, sondern auch das Innen- und Außenministerium übernahm, sowie drei weiteren Faschisten, zwei Angehörige der katholischen Popolari, zwei Demokraten, einem Nationalisten, einem Sozialdemokraten, einem Liberalen, einem Unabhängigen und zwei Militärs. Und doch war die Machtübernahme des Duce eine tiefe Zäsur.", "In seiner Mussolini-Biografie schreibt dazu der Historiker und COMPACT-Autor Werner Bräuninger:", "„Dass sich im Oktober 1922 nicht nur ein gewöhnlicher Regierungswechsel vollzog, wurde bald klar. Es war, als hätte eine ganze Epoche ihren Abschied genommen. Das Alte wurde – scheinbar –  hinweggefegt. Mussolinis Gestalt erschien zeitlich exakt vor dem Hintergrund der kulturmorphologischen Determination, die Oswald Spengler in die Zukunft der vergehenden abendländischen Kultur und einer aufgehenden Zivilisation projiziert hat –  als Figuration des Cäsarischen. Selbst Intellektuelle wie Benedetto Croce blickten damals zunächst hoffnungsvoll in die Zukunft.“", "Und er stellt in „DUX. Mussolini oder der Wille zur Macht“ heraus:", "„Hervorzuheben ist, dass es Mussolini unzweideutig nicht nur um die nationale Befreiung Italiens und die Abwehr des Bolschewismus gegangen war, sondern um die Abwendung des Untergangs des Abendlandes, (…). Schon als Sozialist dachte er an einen ‚Zukunftsstaat‘, der moderner und ‚anders‘ sein müsste als das alte liberalistische System, ein streng hierarchisch gegliederter, klassenloser Volksstaat zur Schöpfung des ‚uomo nuovo‘, des ‚neuen Menschen‘, der seine Gegner in die Schranken weisen würde.“", "Bis zur Festigung des Regimes und der kompletten Ausschaltung der linken Opposition sollen dann noch einige Jahre ins Land gehen. Erst um das Jahr 1926 herum kann man von einer faschistischen Diktatur in Italien sprechen. Zu Hitler und der NSDAP ging man zunächst auf Distanz. Vor allem der rabiate Antisemitismus und Rassismus war den italienischen Faschisten fremd. Dem Faschistischen Großrat gehörten auch Juden an.", "Erst 1936 gab es mit dem Stahlpakt eine erste Annäherung zwischen dem Deutschen Reich und Italien. Man ging dann Seite an Seite in den Zweiten Weltkrieg, half den Italienern in Nordafrika und an anderen Schauplätzen des großen Völkerringens. Mit dem italienisch-alliierten Waffenstillstand und der Kriegserklärung Italiens an den vormaligen Verbündeten Deutschland im Oktober 1943 war dann auch dieses Kapitel vorbei. Mussolini und seine Geliebte Clara Petacci wurden am 28. April 1945 am Comer See erschossen.", "Die beste Mussolini-Biografie: In seinem Buch „DUX. Mussolini oder der Wille zur Macht“ zeichnet der Historiker und Publizist Werner Bräuninger das dramatische Leben des Duce umfassend nach.", "Detailgenau schildert er die politische Genese des jungen Mussolini, seine Prägung als revolutionärer Sozialist, die Jahre des Exils in der Schweiz und den Aufenthalt im Trentino, die Metamorphose zum leidenschaftlichen Befürworter des Eintritts Italiens in den Ersten Weltkrieg sowie seinen Weg zum Begründer des Faschismus und den Marsch auf Rom.", "Bräuninger zeigt in seinem 458 Seiten starken Werk, wie der Duce anschließend seine Herrschaft festigen und innen- und außenpolitische Erfolge erzielen konnte. Schließlich wird auch das Bündnis zwischen Italien und dem Deutschen Reich sowie Mussolinis Versuch, ab 1943 einen zweiten faschistischen Versuch zu starten, kenntnis- und faktenreich geschildert. Die umfassende und beste –  weil nicht nach politisch korrekten Vorgaben verfasste –  Mussolini-Biografie können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}