{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-aehnelt-reinem-satanismus-putins-sensations-rede-in-der-neuen-compact/", "query_keywords": ["us", "krieg", "grundrente", "ns", "asien", "regierung", "ss", "demo", "schi", "sp", "europa"], "creation_date": "27.10.2022", "last_modified": "28.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "utins Sensations-Rede: „Das ähnelt reinem Satanismus“", "description": "Zur Aufnahme der neuen Republiken verkündete der russische Präsident Wladimir Putin das Grundsatzprogramm eines neuen antiwestlichen Bündnisses. COMPACT dokumentiert in der brandneuen Ausgabe Krieg gegen Deutschland als einziges Print-Medium im deutschsprachigen Raum die Botschaft des Politikers. Hier mehr erfahren. Es ist im Westen üblich geworden, das Wort Russland-Versteher als Schimpfwort zu nutzen. Das ist absurd,", "body": {"": ["Zur Aufnahme der neuen Republiken verkündete der russische Präsident Wladimir Putin das Grundsatzprogramm eines neuen antiwestlichen Bündnisses. COMPACT dokumentiert in der brandneuen Ausgabe Krieg gegen Deutschland als einziges Print-Medium im deutschsprachigen Raum die Botschaft des Politikers. Hier mehr erfahren.", "Es ist im Westen üblich geworden, das Wort Russland-Versteher als Schimpfwort zu nutzen. Das ist absurd, denn gerade die Russland-Kritiker sollten doch auch Russland-Versteher sein, denn andernfalls wäre ihre Kritik kaum ernst zu nehmen."], "Zwischen Europa und Asien": ["Alle echten Russland-Versteher sollten deshalb die neue COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung zur Hand nehmen. Als einziges reichweitenstarkes Medium im deutschsprachigen Raum wird hier die Grundsatzrede dokumentiert, die Wladimir Putin angesichts des Beitritts der Donbass-Republiken zur Russischen Föderation hielt. In ihr werden zahlreiche westliche Illusionen und Utopien entlarvt.", "Immer wieder macht Putin in der Rede deutlich, dass er Russland, die Nation zwischen Europa und Asien, als Führungsmacht einer multipolaren Welt sieht. Diese müsse entstehen, da der Westen als globale Hegemonialmacht versagt habe. Hierzu bemerkt Putin:", "„Der Westen ist bereit, jede Grenze zu überschreiten, um das neokoloniale System aufrechtzuerhalten, das es ihm erlaubt, von der Welt zu leben, diese dank der Vormachtstellung des Dollars und seiner Technologie auszuplündern, einen regelrechten Tribut von der Menschheit zu kassieren, seine wichtigste Quelle unverdienten Wohlstands, den an den Hegemonen gezahlten Mietzins.“"], "Eine Kultur des Todes": ["Mit dem Begriff „Mietzins“ schließt Putin übrigens auch schon von Adam Smith und Karl Marx verwendeten Begriff der Grundrente an. Er bezeichnet den Betrag, den ein Pächter einem Eigentümer zur Überlassung beispielsweise eines Grundstücks zahlen musste. Oft war der Betrag so hoch, dass der Pächter gerade noch die nackte Existenz sichern konnte.", "In solchen Ausbeutungsverhältnissen sieht Putin heute noch den Großteil der Welt durch die Hegemonie des Westens gefangen. Begriffe wie „Schurkenstaat“ oder „autoritäres Regime“ würden genutzt, um ganze Nationen oder Staaten zu diskriminieren. Die Devise des Westens sei laute: „Entweder bist Du für uns oder gegen uns“. Das sei merkwürdig für eine Kultur, die sich selbst als Lordsiegelwahrer von Freiheit und Demokratie präsentiere.", "Im Inneren hingegen – auch das macht der russische Präsident deutlich – sei der Westen leer, selbstzerstörerisch und dekadent. Ja, mehr noch, darüber habe sich der Westen sogar eine regelrechte Kultur der Selbstverneinung und Destruktivität hervorgebracht. Hierzu bemerkt der Mann, der 1952 in Sankt Petersburg geboren wurde:", "„Ich möchte wiederholen, dass sich die Diktatur der westlichen Eliten gegen alle Gesellschaften richtet, auch gegen die Bürger der westlichen Länder selbst. Dies ist eine Herausforderung für alle. Der völlige Verzicht auf das Menschsein, der Umsturz des Glaubens und der traditionellen Werte sowie die Unterdrückung der Freiheit ähneln einer ,umgekehrten Religionʽ – dem reinen Satanismus.“"], "„Erinnern Sie sich an Dresden, Hamburg, Köln“": ["Eine besondere Überraschung beim Lesen der neuen Putin-Rede ist, dass der russische Regierungschef sogar der deutschen Kriegsopfer gedenkt. Hierzu bemerkt er:", "„Erinnern Sie sich daran, dass die Vereinigten Staaten und Großbritannien während des Zweiten Weltkriegs Dresden, Hamburg, Köln und viele andere deutsche Städte in Schutt und Asche gelegt haben – ohne die geringste militärische Notwendigkeit. Das war eine Machtdemonstration und entbehrte, um es noch einmal zu sagen, jeder militärischen Notwendigkeit. (…) Sie halten weiterhin Deutschland, Japan, die Republik Korea und andere Länder besetzt, die sie zynisch als Gleichgestellte und Verbündete bezeichnen. Was für ein Bündnis ist das denn? (…)  Es ist eine Schande, eine Schande für diejenigen, die dieses arrogante Verhalten stillschweigend und sanftmütig schlucken.“", "Klare Worte des russischen Präsidenten, die auch deutlich machen, dass er sich nach wie vor nicht als Feind des deutschen Volkes versteht.", "Lesen Sie diese ganze wegweisende Rede Putins in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung, die sie als einziges reichweitenstarkes gedrucktes Medium im deutschsprachigen Raum in voller Länge veröffentlicht hat. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}