{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-diktatur-juso-chefin-fordert-maskenpflicht-auf-grossen-plaetzen/", "query_keywords": ["us", "pandemie", "corona", "krieg", "politik", "ns", "christ", "ss", "lockdown", "querdenker", "demo", "grenzen", "sp", "europa"], "creation_date": "25.08.2020", "last_modified": "25.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Diktatur: Juso-Chefin fordert Maskenpflicht auf großen Plätzen", "description": "Es gibt Politiker, die interessiert an jeglichem Problem anscheinend nur ein Aspekt: Wie kann ich es zur maximalen Entrechtung von Mitmenschen ausschlachten? Dabei tarnen sie sich als besonders besorgt und „verantwortungsvoll“. Corona hat solchen Charakteren prächtige Alibis zur Verfügung gestellt. Da ist beispielsweise die Vorsitzende der NRW-Jusos, Jessica Rosenthal. Die 27-jährige Lehrerin aus Bonn würde", "body": {"": ["Da ist beispielsweise die Vorsitzende der NRW-Jusos, Jessica Rosenthal. Die 27-jährige Lehrerin aus Bonn würde gerne die Nachfolge des Juso-Bundesvorsitzenden Kevin Kühnert antreten. Dabei signalisiert sie dem Establishment, dass sie in der Corona-Frage nicht nur hundertprozentig auf Linie liegt. Nein, sie würde sogar noch weiter gehen, wie sie im – natürlich unkritisch geführten – n-tv-Interview verriet.", "Obwohl sie die Lust der jungen Bürger am Feiern nach dem Lockdown nachvollziehen könne, müsse doch die „Verantwortung“ für altere Menschen im Vordergrund stehen. Aber nicht etwa durch Erhöhung der bisher armseligen Rente, sondern durch (noch) mehr Kontakt-Abstinenz bei Jugendlichen. Feiern sei schön, aber momentan wären wir noch „mitten in einer Pandemie“.", "Deshalb fordert die medizinisch hochkompetente Jungpolitikerin: „Wenn große Plätze tatsächlich sehr überfüllt sind oder auch bestimmte Straßen, dann müsste man eben sagen, da gilt dann eine Maskenpflicht, weil man den Abstand nicht einhalten kann.“", "Vor allem müsse man sich jeder fragen: Ist es wirklich nötig, einen Ort aufzusuchen, von dem man weiß, dass er überfüllt sein wird? (Ob Frau Rosenthal da heimlich an die Querdenker-Demo am kommenden Samstag denkt?) Jedes zweite Wort bei Frau Rosenthal lautet „Verantwortung“, zugleich lässt sie raushängen: Wenn die Bürger nicht freiwillig spuren, wäre sie auch für Regulierungen offen – für Obergrenzen bei privaten Feiern (Hochzeiten) beispielsweise.", "Nach staatlichen Hilfsmaßnahmen gefragt, fixiert sich die Nachwuchsvorsitzende einer Ex-Arbeiterpartei vor allem auf Unterstützung von Studierenden, damit keiner zum Abbruch seiner Ausbildung gezwungen wäre.", "Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}