{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ab-heute-germanen-kaempfen-auf-netflix/", "query_keywords": ["us", "krieg", "ns", "ss", "schi", "sp"], "creation_date": "21.10.2022", "last_modified": "22.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "b heute: Germanen kämpfen auf Netflix", "description": "Ab heute steht auf dem Streaming-Anbieter Netflix die zweite Staffel der „Barbaren“- Serie bereit. Eine deutsche Produktion über die römisch-germanischen Kämpfe im 10. Jahr n. C. Die Hauptpersonen: Arminius und Tusnelda. Natürlich erhalten diese Filme zahlreiche Verweise auf germanische Mythen. Wer da über Hintergrundwissen verfügt, hat mehr vom TV-Event. Und genau damit kann der COMPACT-Shop", "body": {"": ["Ohne Germanen läuft nichts mehr in Hollywood. Nachdem Superhelden wie Batman, Superman, Hulk, die Fantastischen Vier oder Transformers die Leinwand jahrelang mit Action und Spezialeffekt-Feuerwerken zum Bersten brachten, suchten Film- und Serienproduzenten nach neuen, nach unverbrauchten Mythen. Und sie wurden fündig: Bei den alten Germanen.", "Die Serie „Vikings“ wurde ein Großerfolg, so dass Leinwandkracher wie „The Northman“ folgten. Es stellte sich raus: Nordische Krieger sind perfekte Superhelden. Und war da nicht noch die große Varus-Schlacht, wo germanische Kämpfer den römischen Imperialisten zeigten, wo Thors Hammer hängt? Also startete Netflix die deutsche Serie „Barbaren“.", "Heute, am Freitag den 21. Oktober, beginnt die zweite Staffel. Wieder führt uns die Story in labyrinthische Nebelwälder und römische Zeltlager. Es beginnt unmittelbar nach dem Sieg des Arminius über die Truppen des Varus. Rom will die Schmach nicht hinnehmen. Neue Legionen werden entsendet. Arminius und seine Tusnelda haben keine Wahl: Sie müssen die nächste Konfrontation vorbereiten. Leider fühlt sich mancher Stammesfürst als römischer Untertan gar nicht so unwohl. Statt die Besatzer zu bekämpfen, möchten er lieber von deren Wohlstand profitieren.", "Mit anderen Worten: Die Situation erinnert verdammt an das Jahr 2022: Globalistische Imperialisten und ihre Mitläufer versus Widerstand. TV-Spielfilm urteilt über die zweite „Barbaren“-Staffel:", "„Seifenoper mit schönen Römern und kernigen Germanen. In den nebelverhangenen Wäldern werden nicht nur Köpfe abgeschlagen, sondern vor allem Herzen gebrochen.“", "Denn zwischen dem großen Gemetzel haben die Drehbuchautoren aufwühlende Liebesgeschichten eingeflochten.", "Die Germanen erobern die Populärkultur. Natürlich erhalten diese Filme zahlreiche Verweise auf  Gebräuche und Mythen. Wer da über Hintergrundwissen verfügt, hat mehr vom TV-Event. Und genau damit kann der COMPACT-Shop Sie versorgen. Unschlagbar günstig. Keine trockenen Lehrbücher, sondern literarische Meisterwerke, spannend wie Fantasy-Blockbuster: Die kongeniale Nachdichtungen von Felix und Therese Dahn.", "Die „Germanischen Götter- und Heldensagen” (1885) des großartigen Nachdichters und Vermittlers Felix Dahn. Dessen Roman „Ein Kampf um Rom“ begeisterte Generationen.  Seine Version des germanischen Sagenschatzes überwindet alle Klischees und Vereinfachungen, lässt auch wenig bekannte Überlieferung sprechen.  Jetzt wieder aufgelegt. Prächtig illustriert und unschlagbar günstigen Preis. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}