{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wuppertal-demonstrantin-zu-spahn-hoeren-sie-auf-unsere-kinder-zu-quaelen/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "cdu", "christ", "ss", "querdenker", "demo", "schi", "sp", "europa", "schwarz-grüne koalition"], "creation_date": "25.08.2020", "last_modified": "16.09.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wuppertal-Demonstrantin zu Spahn: \"Hören Sie auf, unsere Kinder zu quälen!\"", "description": "Hatte Bundesgesundheitsminister Jens Spahn (CDU) ernsthaft geglaubt, durch den Lockdown eine Wirtschaftskatastrophe auslösen und sich parallel eine Nobelvilla kaufen zu können, ohne dass ihm das jemand übelnimmt? Auch wenn die Kriechermedien beides völlig okay fanden, die Bürger von Wuppertal zeigten dagegen Unmut. Spahn schien wirklich dem Glauben verfallen, er könne für seinen Wuppertaler Parteifreund Uwe", "body": {"": ["Spahn schien wirklich dem Glauben verfallen, er könne für seinen Wuppertaler Parteifreund Uwe Schneidewind (CDU) und dessen schwarz-grüne Koalition beim Kommunalwahlkampf die Werbetrommel rühren. Aber die Bürger zeigten dem Politiker, was sie von ihm hielten. Einige Pflegekräfte demonstrierten auf dem Johannes Rau-Platz still und friedlich für bessere Arbeitsbedingungen in Seniorenheimen. Damit ließen es zahlreiche Gegner der Corona-Diktatur aber nicht gut sein.", "Mit Megaphonen, Tröten, Trommeln und Buhrufen bereiteten sie dem Gesundheitsminister einen lautstarken Empfang. „Geh doch nach Hause!“ rief eine Demonstrantin. Ein anderer brüllte: „Maskenmörder! Maskenmörder!“ und „Verbrecher!“ Ein privates Youtube-Video zeigt eine sitzende Teilnehmerin, von Polizisten beim Passieren Spahns zur Seite gezogen, die dem Politiker zurief: „Hören Sie auf, unsere Kinder zu quälen! Hören Sie auf, unsere Kinder zu quälen! Und wir lassen uns nicht zwingen. Wir lassen uns zu gar nichts zwingen! Und jetzt raus aus Wuppertal! Komm nie wieder. Hau ab!“ – während der angesprochene Politiker schnell ins Dienstauto eilte.", "Obwohl manche Teilnehmer sogar Maske trugen, beschimpfte die Westdeutsche Zeitung sie als „Coronaleugner und Impfgegner“. Im Gegenzug zitierte sie ausführlich den Gesundheitsminister: Der respektiere die Meinung Andersdenkender, aber „dass der eine den anderen niederbrüllt, ist nicht die Art der Diskussion, die uns am Ende weiterbringt“. Es gehe doch um Ausgleich, nicht um absolute Wahrheiten… Auf einmal? Nachdem kritische Wissenschaftler, Aktivisten und Beamte diskreditiert, entlassen und deren Videos auf Youtube gelöscht wurden?", "Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}