{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/winnetou-und-chingachgook-indianer-in-west-und-ost/", "query_keywords": ["us", "leiche", "krieg", "amerika", "ns", "rna", "ss", "sp", "hitler", "schi", "usa", "europa"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "Winnetou und Chingachgook: Indianer in West und Ost", "description": "In den Sechzigern boomten Winnetou-Filme in den BRD-Kinos: Der Apachen-Häuptling stand für die Utopie des Völkerfriedens. Parallel kritisierten die Chingachgook-Streifen in der DDR die Verbrechen der Kolonialzeit. Ein Auszug aus COMPACT 10/2021 mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden». Hier mehr erfahren. Als Europa in die Western-Produktion einstieg, lag", "body": {"": ["In den Sechzigern boomten Winnetou-Filme in den BRD-Kinos: Der Apachen-Häuptling stand für die Utopie des Völkerfriedens. Parallel kritisierten die Chingachgook-Streifen in der DDR die Verbrechen der Kolonialzeit. Ein Auszug aus COMPACT 10/2021 mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden». Hier mehr erfahren.", "Als Europa in die Western-Produktion einstieg, lag das Genre in tiefer Agonie. Zumindest in seiner klassischen Form als Gründungsmythos der USA auf Zelluloid. Sogar Western-Veteran John Ford räumte in Cheyenne (1964) ein: Die Eroberung Amerikas war keine Heldentat, sondern ein Genozid an den Ureinwohnern.", "Europäische Filmemacher nutzten diese Krise zur Erneuerung. Im selben Jahr brachte Sergio Leone, inspiriert durch japanische Samurai-Filme, den Italo-Western Für eine Handvoll Dollar in die Kinos. Dem folgten Zwei glorreiche Halunken (1966) und die Django-Reihe. Es handelte sich um Anti-Western: Rau und parodistisch gehalten, ersetzte man edle Cowboys durch Schurken, Kopfgeldjäger, Glücksspieler, selbst ernannte Rächer, die trotzdem zur Identifikation einluden."], "Karl Mays Edelmenschen": ["Diese Lust am Dreck war im deutschen Kino jener Jahre ausgeschlossen. Die Karl-May-Adaptionen der Rialto-Filmproduktion sind von reiner Friedensutopie durchdrungen: Völker, die sich bekriegt haben – Indianer und Weiße – können am Ende doch Freunde werden. Winnetou und Old Shatterhand als Stellvertreter für Deutschland und Amerika, für Ost und West: 17 Jahre nach Kriegsende und mitten im Kalten Krieg ein wahrer Seelenbalsam. (…)", "Winnetou und Shatterhand kennen keine Ängste, keinen Hass, keine Rache, keine Falschheit – und sie haben keinerlei erotische Affären. Witzeleien oder Albernheiten sind beiden Helden ebenso fremd. Sprache und körperlicher Ausdruck sind unzweideutig: kein Zögern, kein Hemmnis. Solch radikale Verdrängung alles Allzu-menschlichen findet seine Kompensation in freakigen Nebenfiguren wie Sam Hawkens (Ralf Wolter) oder Lord Castlepool (Eddi Arent): Deren Ungeschick und Wirrnis sorgen für die nötige Auflockerung."], "Sozialistische Rothäute": ["Während in der BRD ein Winnetou-Boom ausbrach, war Karl May in der DDR wegen angeblicher Rassismen und als Lieblingsautor Hitlers (wer kann für seine Leserschaft?) unerwünscht. Ein Import der westlichen Kinoknaller? Unmöglich. Also musste die DEFA eigene Western produzieren, sozialistische Gegenentwürfe auf die Leinwand bringen. Ein alternativer Indianer-Star fand sich in dem Serben Gojko Mitic. Als Mohikaner Chingachgook oder Ulzana erreichte er eine Popularität, die sich mit dem westlichen Pierre-Brice-Kult vergleichen lässt. Das brachte ihm Namen wie «DEFA-Chefindianer» oder «Winnetou des Ostens» ein. Worin aber unterscheiden sich die DDR-Western von den Rialto-Filmen? (…)", "Die Indianer standen stellvertretend für den Arbeiter- und Bauernstaat: umzingelt von Imperialisten, die nur Profit im Sinn haben und die solidarischen, sozialistischen Völker am liebsten ausradieren würden. Wie in einem Lehrstück werden ökonomische Kausalitäten in Dialogen aufgedeckt. (…)", "Der letzte Winnetou-Film der Rialto-Produktion erschien 1968. In diesem Jahr des Umbruchs zwangen TV-Berichte über den Vietnamkrieg, Live-Übertragungen eines aktuellen Völkermords, den Western in eine neue Form. In den USA entstand Das Wiegenlied vom Totschlag (1969), eine Nacherzählung des historischen Sand-Creek-Massakers (1864): Kavalleristen metzeln die Bewohner einer Cheyenne- und Arapaho-Siedlung nieder.", "Der Film zeigt, durch ­Vietnam-Reportagen inspiriert, das Abschlachten der Ureinwohner in bis dahin nicht gekannter Brutalität. Eine Rückkehr zum Karl-May-Edelmenschen war nicht mehr möglich. Die DEFA passte sich diesem Trend an. Übertrafen deren Indianerfilme die westliche Konkurrenz ohnehin an Authentizität, sollten die folgenden Streifen sie noch mal steigern. (…) Ende der Textauszüge.", "Den vollständigen Beitrag lesen Sie in der Oktober-Ausgabe von COMPACT mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}