{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/luegner-wut-protest-gegen-habeck-in-bayreuth/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "29.07.2022", "last_modified": "30.07.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Lügner!“: Wut-Protest gegen Habeck in Bayreuth", "description": "COMPACT.DerTag vom 29. Juli: Vorgestern kündigte Robert Habeck eine Mehrbelastung von „einigen hundert Euro“ pro Haushalt wegen der Gaskrise an – gestern Abend erhielt er die Quittung dafür: Bei einem öffentlichen Bürgerdialog in Bayreuth wurde er ausgepfiffen und ausgebuht, und das eine geschlagene Stunde lang. Auf selbstgemalten Schildern stand „Lügner“ und „Kriegstreiber“. Hol Dir kostenlos", "body": {"": ["Hol Dir kostenlos das T-Shirt „Wir sind frei“ und werde Mitglied im COMPACT-Club – damit unterstützt Du unser TV-Programm!", "Das sind unsere weiteren Themen:", "•Phizzo und Ukvali: Rappen gegen das System", "•Freddy Ritschel: Liebesgrüße aus Moskau", "•Wiesn-Attentat: Wer steckt dahinter?", "Wichtig für Sie: Aufgrund der zunehmenden Zensur von Big Tech wird die Sendung nicht auf unserem Youtube-Kanal zu sehen sein, sondern exklusiv auf compact-online.de und über unsere neue Medienseite tv.compact-online.de.", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes. COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Natürlich können Sie uns auch weiterhin via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen. Aber durch eine Mitgliedschaft im COMPACT-Club geben Sie Ihrer Unterstützung eine Dauerhaftigkeit, die uns eine solidere Planung für COMPACT-TV ermöglicht."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}