{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gibmakaffee-malenki-feiert-compact-spezial-antifa-im-spotify-podcast/", "query_keywords": ["us", "linke", "politik", "ns", "spo", "ss", "sp", "antifa", "terror", "demo", "schi", "usa"], "creation_date": "18.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "GibMaKaffee: Malenki feiert COMPACT-Spezial „Antifa“ im Spotify-Podcast", "description": "Alex Malenki hat die Brisanz von COMPACT-Spezial Antifa – Die linke Macht im Untergrund erkannt. In seinem Podcast GibMaKaffee auf Spotify...", "body": {"": ["Dem Ratschlag von Malenki schließen wir uns natürlich an. Das Heft muss man haben, wenn man wissen will, wie die linksextremistischen Strukturen agieren, welche Gewalt von ihnen ausgeht und wer ihre Unterstützer sind.", "Wir können aber auch Entwarnung geben: Die komplette zweite Auflage von COMPACT-Spezial Antifa – Die linke Macht im Untergrund ist zwar abverkauft, eine dritte, überarbeitete Auflage ist aber im Druck und wird Ende nächster Woche ausgeliefert. Zur Vorbestellung geht es hier.", "Aber was gefällt dem auch von Formaten wie Laut gedacht und Kulturlabor bekannten Aktivisten und Moderator so an unserer Antifa-Sonderausgabe, dass er sie jedem wärmstens empfiehlt?", "Das verrät Malenki in seinem Podcast GibMaKaffee, den man übrigens via Open Spotify kostenlos im Netz anhören kann, natürlich auch:", "„Man hat hier wirklich ein starkes Gesamtwerk, für das tiefgreifend recherchiert wurde. Selbst wenn sich intensiv mit Politik beschäftigt und einem bestimmte Zusammenhänge bekannt sind, gibt es doch immer wieder Momente, wo man sagt: Mensch, das hatte ich so gar nicht auf dem Schirm, das hätte ich so nicht griffbereit gehabt oder in diesen Kontext reingebracht.“", "Für ihn sei COMPACT-Spezial Antifa „sogar ein Stück weit ein sehr emotionales Magazin“, bekennt Malenki, „weil viele Sachen, die hier aufgegriffen werden, für mich in den letzten Jahren immer ganz präsent waren.“", "Ein Beispiel:", "Es schreiben teilweise Freunde in diesem Magazin und greifen Dinge auf wie den Fall von Max aus Wien, der 2016 bei einer Demo einen Stein an den Kopf bekommen hat, den jemand aus einer linksextremen Masse geworfen hat, und danach beinahe gestorben wäre. Er hatte eine schwere Verletzung am Kopf, musste operiert werden, lag Ewigkeiten im Krankenhaus.", "Auch die historisch-politische Aufarbeitung des Antifa-Komplexes findet Malenki gelungen.", "Hierzu sagt er:", "„Vom Zeitstrahl her ist das Heft sehr umfassend. Man startet mit ’nem Abriss aus den 1980er Jahren: Wie ist es passiert, dass sich die linke Szene radikalisiert hat und militant geworden ist? Wie ist aus dieser studentischen, angeblich friedlichen, ein bisschen sozialrevolutionären 68er-Bewegung eine Terrororganisation geworden? Das wird gut aufgedröselt. Es werden auch immer wieder die Bezüge gezogen zu den 1920er Jahren, die in linksextremen Kreisen immer wieder gerne als Vorbild genommen werden für erfolgreichen kommunistischen oder antifaschistischen Kampf.“", "Malenkis Fazit:", "Ich bin nun wirklich kein Freund von diesem ganzen Influencer-Scheiß, und wenn ich mal was bewerbe, dann immer nur Sachen, die ich tatsächlich selber feiere. Das ist hier der Fall. Mich hat’s emotional gecatcht, mich hat’s inhaltlich gecatcht, die Aufmachung ist klasse, und deswegen kann ich auch guten Gewissens sagen: Holt Euch das Heft. Wenn Du es Dir kaufst und es Dir reinziehst, wirst Du nicht enttäuscht davon sein – ob Du Neuling bist oder Dich schon mal mit Antifa-Sachen beschäftigt hast.", "Die komplette GibMaKaffee-Heftbesprechung von Alex Malenki kann man sich hier kostenlos anhören.", "In unserer Sonderausgabe Antifa – Die linke Macht im Untergrund reißen den Tätern die Maske vom Gesicht und enthüllen die ganze Dimension der linken Gewalt, über die kaum jemand berichtet. Anders als alle anderen Medien trauen wir uns, die Täter und ihre einflussreichen Unterstützer beim Namen zu nennen. Das Heft ist so brisant, dass die linke Szene dagegen Sturm läuft. Jetzt zugreifen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}