{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neuer-gez-skandal-rbb-wird-millionen-grab/", "query_keywords": ["us", "ns", "rna", "ss", "usa", "sp"], "creation_date": "26.07.2022", "last_modified": "26.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer GEZ-Skandal: RBB wird Millionen-Grab", "description": "Dass die Staatsmedien den Steuerzahler ausbluten, ist nichts neues, und trotzdem schockt ein Skandal nach dem anderen. Alle GEZ-Skandale finden Sie im COMPACT-Spezial 34: Genug GEZahlt- Argumente gegen die Staatsmedien. _ von Erika Fischer Der RBB (Rundfunk Berlin-Brandenburg) will sich einen neuen Palast bauen lassen, und das, wie erwartet, mit Hilfe unserer GEZ-Zwangsgebühren. Das als", "body": {"": [], "Großzügig": ["Erst kürzlich erhielt Schlesinger eine Gehaltserhöhung von 16 Prozent, womit sie satte 303.000 Euro Jahresgehalt empfängt. Nun sei sie doch ins Nachdenken geraten und sagt, dass sich über Vertrag und Gehalt noch einmal reden lasse. Vielleicht sei die Gehaltserhöhung angesichts des Kostendrucks beim RBB nicht angemessen und somit würde sie bei ihren 261.000 Euro jährlich bleiben.\nGroßzügigerweise wolle sie dem Verwaltungsrat nun anbieten, ihren Vertrag mit der Gehaltserhöhung wieder aufzulösen. Dann muss der Steuerzahler nicht auch noch die sechzehn Prozent Gehaltserhöhung tragen, sondern nur die Einhundertachtzigmillionen für den Neuen Medien-Palast. Wie nett.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Hier bestellen!"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}