{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dankenena-solidaritaet-nach-neuer-hetzkampagne/", "query_keywords": ["us", "amerika", "corona", "linke", "ns", "ss", "demo", "schi", "sp"], "creation_date": "25.07.2022", "last_modified": "25.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "#DankeNena: Solidarität nach neuer Hetzkampagne", "description": "Am Samstag trat Popstar Nena („99 Luftballons”) in der von Florian Silbereisen moderierten ARD-Show „Das große Schlagercomeback 2022“ auf. Linkstwitter tobte über die vermeintliche Schwurblerin, doch mittlerweile trendet der Hashtag #DankeNena. Was der Mainstream über die neuen Viren oder auch die AIDS-Epidemie verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken“. Hier", "body": {"": ["Am Samstag trat Popstar Nena („99 Luftballons”) in der von Florian Silbereisen moderierten ARD-Show „Das große Schlagercomeback 2022“ auf. Linkstwitter tobte über die vermeintliche Schwurblerin, doch mittlerweile trendet der Hashtag #DankeNena. Was der Mainstream über die neuen Viren oder auch die AIDS-Epidemie verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken“. Hier mehr erfahren.", "Mit weltweit 25 Millionen verkauften Tonträgern zählt Nena zu den erfolgreichsten Künstlern der deutschen Musikgeschichte. Die scheinbar ewig junge 62jährige stürmte 1983 mit ihrem Hit „99 Luftballons“ sogar an die Spitze der britischen, kanadischen und US-amerikanischen Charts. Kein Wunder, dass gerade sie bei einer Show wie „Das große Schlagercomeback 2022“, die am vergangenen Samstag Abend vom MDR ausgestrahlt wurde, eigentlich ohne jede Debatte als gesetzt gelten müsste."], "„Kommt gleich noch Naidoo?“": ["Und tatsächlich trat Nena bei der von Florian Silbereisen moderierten Sendung dann auch gleich mehrfach auf. Natürlich passierte nun das, was passieren musste: Die insbesondere auf Twitter gut organisierte Meute der linken Gesinnungswächter und Möchtegern-Zensoren ließ ihrem Ärger und Hass freien Lauf.", "So nölte eine Twitter-Userin:", "„Geht’s noch? Warum #Nena? Kommt gleich noch #Naidoo“", "Ein weiterer Twitter-Nutzer empfand es als „Skandal“, dass Nena auftreten darf. Offensichtlich wären ihm selbst im Schlagerbereich politisch bis ins Letzte gesäuberte Line-Ups lieber."], "„Alle Menschen willkommen“": ["Außerdem gab es aufgeregte Debatten darüber, dass Nena einen gelben Gitarrengurt mit der schwarzen Aufschrift „Police Line Do Not Cross“ trug. Hinter dieser Aussage könnte sich am Ende doch noch eine irgendwie kritische Haltung zur Obrigkeit manifestieren und das geht ja gar nicht.", "Tatsächlich hat sich Nena in den vergangenen Jahren in den Augen ihrer engstirnigen linken Kritiker schon viel zu viele Freiheiten herausgenommen. So stellte sie beispielsweise im Herbst vergangenen Jahres auf ihrem Instagram-Profil fest:", "„Meine Tour 2022 wird nicht stattfinden. (…) Ich stehe zu meiner Aussage: Auf einem Nena-Konzert sind ALLE MENSCHEN WILLKOMMEN. Hier in unserem Land geht es derzeit in eine ganz andere Richtung, und ich mache da nicht mit.“", "Noch übler wurde Nena genommen, dass die Pop-Ikone im März vergangenen Jahres ein Instagram-Video von einer Großdemo von Maßnahmenkritikern in Kassel mit der Botschaft „Danke, Kassel“ überschrieben hatte, was ihr als klare Solidarisierung mit den Querdenken ausgelegt wurde."], "„Nicht vergessen, wer Rückgrat gezeigt hat“": ["Aber mit ihrem couragierten Auftreten hat sich Nena wohl auch viele neue Freunde gemacht. Seit gestern trendet jedenfalls der Hashtag #DankeNena bei Twitter. So stellte der Rechtsanwalt Markus Haintz bei Twitter fest:", "#DankeNena ist in den Twitter-Trends! Danke an alle die mitgeholfen haben, diesen Trend zu setzen. Wir sollten nicht vergessen, wer Rückgrat gezeigt hat und bei der Ausgrenzung von Menschen, vorallem 2021, nicht mitgemacht hat.#IchHabeNICHTmitgemacht #Nena #schlagercomeback", "Dem ist nichts hinzuzufügen und Nena wird ihren Weg trotz so manchem linken Stänkerer sicherlich weitergehen!", "Was der Mainstream über AIDS, Affenpocken und Corona verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“. Die geballte Wahrheitsoffensive gegen Bill Gates, Big Pharma, Lauterbach & Co. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}