{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impf-krebs-norwegischer-spitzensportler-25-tot/", "query_keywords": ["impfstoff", "us", "amerika", "corona", "ns", "spo", "rna", "ss", "sp", "mrna", "schi", "usa"], "creation_date": "28.08.2022", "last_modified": "28.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Impf-Krebs? Norwegischer Spitzensportler (25) tot", "description": "Bei Audun Heimdal wurde erst im April Magenkrebs diagnostiziert. Nun starb der Weltmeister im Ski-Orientierungslauf. Hat die Corona-Impfung seine Krankheit verschlimmert? In seinem Buch „Ich habe Krebs – Was nun?“ schildert Bestseller-Autor Holger Strohm, wie er seine Krebserkrankung überwunden hat, nachdem ihn die Schulmedizin schon aufgegeben hatte. Hier mehr erfahren. Ganz Norwegen trauert um den", "body": {"": ["Bei Audun Heimdal wurde erst im April Magenkrebs diagnostiziert. Nun starb der Weltmeister im Ski-Orientierungslauf. Hat die Corona-Impfung seine Krankheit verschlimmert? In seinem Buch „Ich habe Krebs – Was nun?“ schildert Bestseller-Autor Holger Strohm, wie er seine Krebserkrankung überwunden hat, nachdem ihn die Schulmedizin schon aufgegeben hatte. Hier mehr erfahren.", "Ganz Norwegen trauert um den Ski-Spitzensportler Audun Heimdal, der am 20. August im Alter von nur 25 Jahren seiner heimtückischen Krebserkrankung erlag. Heimdal gewann unter anderem bei den Ski-Orientierungslauf-Weltmeisterschaften 2019 eine Silbermedaille auf der Mitteldistanz, 2021 wurde er Weltmeister in der Sparte Verfolgung und errang den zweiten Platz im Sprint.", "Im März hatte der junge Top-Athlet über starke Bauchschmerzen geklagt, kurz darauf folgte die schreckliche Diagnose: Magenkrebs. Kein Mittel half, der Tumor konnte nicht gestoppt werden.", "Auffällig: Die Inzidenz für Magenkrebs liegt in Deutschland bei Männern über alle Altersgruppen gerechnet bei 14,3 auf 100.000 Einwohner. Laut dem US-amerikanischen National Institutes of Health sind nur etwa zwei bis acht Prozent Prozent der Magenkrebspatienten unter 40 Jahre alt. Statistisch gesehen ist das Krankheitsbild bei jungen Männern wie Heimdal sehr ungewöhnlich."], "„Turbokrebs“ nach Impfung": ["Könnte das ungewohnt dramatische Krebsgeschehen bei dem Spitzensportler etwas mit den Corona-Impfungen zu tun gehabt haben? Einen solchen Zusammenhang sehen verschiedene Mediziner in den USA. Schon im Juni 2021 erklärte der in Florida praktizierende Urologe Dr. Diego Rubinowicz in einem Interview mit dem US-Nachrichtensender CBS, dass er bei Patienten sechs Wochen lang nach der Impfung merkwürdige Blutwerte gemessen habe.", "Normalerweise wiesen diese bei Männern auf ein Krebsgeschehen in der Prostata und bei Frauen Unfruchtbarkeit hin. Der sogenannte PSA-Krebsmarker weise nach der Verabreichung des Vakzins achtmal höhere Werte als normal auf. Bei Vorsorgeuntersuchungen schrillen in einem solchen Fall alle Alarmglocken.", "Später stellte sich heraus, dass das Abwehrsystem des menschlichen Körpers nach der neuartigen mRNA- und Vektor-Impfungen offenbar so stark durcheinandergebracht wird und die Lymphozyten geradezu verrückt spielen, dass zumindest bei einer bestehenden Krebserkrankung, die bislang unter Kontrolle war, eine ungebremste Metastasierung und Ausbreitung des Tumors einsetzen kann.", "Schon bei der viel beachteten Konferenz des Pathlogischen Instituts Reutlingen im September 2021 kam das Thema Krebs im Zusammenhang mit der Covid-19-Impfung zur Sprache. Die Experten sprachen dabei von „Turbokrebs“ und meinten damit ein explosives Tumorgeschehen in zeitlichem Zusammenhang mit einer Impfung.", "Im Abschluss-Statement auf der Website pathologie-konferenz.de formulierten die Mediziner daher die Forderung:", "„Aus den Untersuchungsergebnissen resultieren rechtliche und politische Forderungen so zum Beispiel nach unverzüglicher Informationssammlung durch die Behörden, um die gesundheitliche Gefährdungslage der Bevölkerung durch die Covid-19-Impfstoffe bewerten zu können. Zum Beispiel können durch Einsichtnahme in die IVF-Register frühe Signale eingeschränkter Fruchtbarkeit der Geimpften geprüft werden. Über das Krebsregister können Erkenntnisse über das Entstehen von Krebs durch die gentechnischen Veränderungen der Virus-RNA gewonnen werden. Eine Aussetzung der Covid-19-Impfungen ist zu erwägen.“"], "Unerklärlich und massiv": ["Auch der US-Mediziner Dr. Ryan Cole sieht einen Zusammenhang zwischen Corona-Impfungen und Krebs.", "In einem Video-Beitrag von Health Freedom Idaho sagte Cole:", "„Ich habe eine sehr interessante Nachricht von einem Hausarzt erhalten, der seit 40 Jahren in Irland lebt. Er sagte: Hey, wissen Sie, viele meiner Patienten bekommen die Spritze. (…) Und dann zählte er die Anzahl der Krebserkrankungen auf, die er in einem Zeitraum von sechs Wochen gesehen hatte, die er in seiner 40-jährigen Karriere noch nie gesehen hatte. Also fragte er, woran das liegen könnte.“", "Und weiter:", "„Also sprach ich mit Harvey Risch, dem weltbekannten Epidemiologen. Er sagte: Nun, wissen Sie, nach einer Spritze oder einer Therapie dauert es normalerweise fünf, zehn Jahre, bis wir diese Signale sehen. Und ich sagte, ja, normalerweise wäre es so. Aber wenn wir etwas haben, was wir noch nie zuvor gemacht haben, dann unterdrückt das plötzlich einen dieser Rezeptoren, der in hohem Maße dafür verantwortlich ist, Krebs in Schach zu halten. (…) Wenn dieser Rezeptor herunterreguliert ist, dann können all die nachgeschalteten Moleküle in dieser Zelle, die dort kämpfen, nicht kämpfen, weil diese Signale jetzt von den Zytokinen, den Interferonen, den Dingen, die diese atypische Zelle angreifen, ausgeschaltet werden. (…) Bei einigen dieser Patienten gibt es wieder unerklärliche Krebsarten, die für die Altersgruppen wirklich ungewöhnlich sind, wirklich massive Krebsarten, verglichen mit dem, woran wir im Labor gewöhnt sind.“", "Offenbar liegen Kritiker nicht falsch, wenn sie vor Folgen der Corona-Impfungen warnen, die wir zum jetzigen Zeitpunkt noch gar nicht absehen können.", "In seinem 278 Seiten umfassenden Ratgeber „Ich habe Krebs – Was nun? bietet Bestseller-Autor Holger Strohm umfangreiche Tipps für alle Erkrankten, die sich nicht nur auf die gewinnorientierte Schulmedizin verlassen möchten und mit wenig Aufwand und ohne Nebenwirkungen die Selbstheilungsprozesse des eigenen Körpers aktivieren wollen. Aber auch für gesunde Menschen ist das Werk ein wertvolles Handbuch zur Gesundheitsvorsorge. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}