{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-letzte-justiz-nimmt-gez-skandalnudel-schlesinger-gegen-afd-klage-in-schutz/", "query_keywords": ["us", "afd", "ns", "spo", "rna", "ss", "feminismus", "familie", "schi", "sp", "gleichstellung"], "creation_date": "30.07.2022", "last_modified": "31.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-Skandal: Justiz schützt rbb-Intendantin vor Klage", "description": "Der Gender-Irrsinn nimmt kein Ende – und bei den GEZ-Medien machen einige richtig Kohle damit. Auch die RBB-Intendantin mischt fleißig mit: Patricia Schlesinger (künftiges Jahreseinkommen nach 16% Gehaltssteigerung 303.000 Euro!) gehört zu den fleißigsten Umerziehern und ist in den Verdacht der persönlichen Bereicherung geraten. Und das aus den Zwangsabgaben des Volkes. In unserer Spezial-Ausgabe „Genug", "body": {"": ["Der Gender-Irrsinn nimmt kein Ende – und bei den GEZ-Medien machen einige richtig Kohle damit. Auch die RBB-Intendantin mischt fleißig mit: Patricia Schlesinger (künftiges Jahreseinkommen nach 16% Gehaltssteigerung 303.000 Euro!) gehört zu den fleißigsten Umerziehern und ist in den Verdacht der persönlichen Bereicherung geraten. Und das aus den Zwangsabgaben des Volkes. In unserer Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“ zeigen wir, wie ARD, ZDF & Co. die Jugend sexualisieren, hetzen, lügen und manipulieren. Lesen Sie, warum der Staatsfunk abgeschafft gehört. Hier mehr erfahren.", "_von Erika Fischer und Lucia Reimer", "Der letzte mediale Aufschrei um Patricia Schlesinger (61) ist nicht lange her. Man erhob Vorwürfe gegen sie, unter anderem wegen Vetternwirtschaft. Am 19. Juni ging gegen Schlesinger eine Strafanzeige ein, gestellt von der brandenburgischen Landtagsfraktion der AfD. Skandal: Die Berliner Staatsanwaltschaft hat das Verfahren nun eingestellt. Das „Verfahren  gemäß § 170 Absatz 2 der Strafprozessordnung eingestellt, da der erforderliche Anfangsverdacht verneint“, so die Begründung. Die Staatsanwaltschaft sei nur dann berechtigt, Ermittlungen aufzunehmen, wenn zureichende tatsächliche Ansatzpunkte dafür vorliegen, dass eine Straftat begangen wurde, hieß es. Aus dem Schneider ist  sie  trotzdem nicht: Der Landtag von Brandenburg hat ihr einen Fragekatalog zu ihrem Finanzgebaren geschickt – und ein Ultimatum zur Beantwortung. Kommt sie dem nicht nach, droht ihr die Entlassung. Sie bemängelte noch vor Kurzem, „dass an allem gezweifelt wird, jeden Tag kommt was Neues – und wir gehen davon aus, dass das noch eine Weile so weitergeht.“"], "Karriere einer Vorzeigelinken": ["Patricia Schlesinger arbeitete von 1997 bis 2001 als Reporterin, Redakteurin und Moderatorin für das ARD-Magazin „Panorama“, das erste politische Magazin in der Bundesrepublik. Somit wuchs sie damals im investigativen Journalismus auf, der nachforschend und aufdeckend berichten wollte. Als bissiges Polit-Magazin haben sie und ihre Kollegen Personen in die Mängel genommen, sie ausgequetscht und der Republik vorgeführt. Da sollte Schlesinger doch wissen, wie das Geschäft läuft und sich nicht über die Berichterstattung heute empören. Damals hatte sie schließlich auch kein Problem nachzuhaken bei Unstimmigkeiten – eigentlich müsste sie die Ruhe in Person sein. Aber in ihrer aktuellen Situation weiß sie wohlmöglich ganz genau, was passieren würde, wenn sie den Fragenkatalog gewissenhaft ausgefüllt und die Teilnehmer ihrer privaten Essen veröffentlicht hätte. Auch die Preise der konsumierten Getränke hat sie nicht zur Einsicht freigegeben.", "Der ganze Skandal ist ein einziges Hin und Her, doch bei ihrem politisch korrekten Wirken kann man sich sicher sein. Hier ein paar Hintergrundinfos über unsere Intendantin mit dem genderischen Lehrauftrag:", "Am 19. September 2018 unterzeichnete der RBB die „Charta der Vielfalt“, zu diesem Zeitpunkt war Schlesinger bereits Intendantin. Auf der Webseite heißt es: „Der Rundfunk Berlin-Brandenburg (rbb) ist der 3000. Unterzeichner der Charta der Vielfalt. Er setzt damit ein klares Zeichen für Vielfalt und Toleranz im eigenen Haus. Mitarbeiterinnen und Mitarbeiter erfahren Wertschätzung unabhängig von deren Geschlecht, Nationalität, ethnischer Herkunft, Religion oder Weltanschauung, Behinderung, Alter, sexueller Orientierung und Identität.“ Schlesinger fügte hinzu: „Im rbb leben wir die Grundsätze der Charta der Vielfalt schon lange. (…) Wir nehmen diese Verpflichtung sehr ernst.“", "So ist wieder klar festgelegt, welche Art von Vielfalt gewünscht ist, wie weit die Toleranz geht und welche Meinungen wertgeschätzt werden. Sie wissen doch, wie wir in diesem Hause denken?", "Auch der angebliche Feminismus wird befeuert, so zeigt sich unter vielen bekannten Gesichtern auch Schlesinger auf der Webseite der Gleichstellungsinitiative „Pro Quote“. Der Verein fordert, dass die Hälfte aller Führungspositionen in den Medien auf allen Hierarchiestufen von Frauen besetzt wird. „Frauen müssen sagen, wo sie hinwollen. Und dürfen nicht warten, dass Vorgesetzte das erraten. Sie brauchen Mut – und vorläufig die Quote“, so die Auffassung der RBB-Intendantin. Wenn die Damen dann auch benötigte Fähigkeiten für den Posten mitbringen, und nicht ausschließlich per Quote eingestellt werden, sollte auch das kein Problem sein."], "Völlig verqueer": ["Skurille Formate wurden mit der Intendantin ebenfalls eingeführt, frei nach dem Motto: „Bloß nicht langweilen“. So soll anstatt den angeblich langweiligen Nachrichten  ein „insgesamt mutiger, kantiger, auffälliger, relevanter“ Stil hervorgebracht werden. Klingt eigentlich gut, aber was bedeutet es?", "Ein Schritt in die besagte „mutige“ Richtung stellt die eigene Filmreihe „jenseits der Hetero-Norm“ mit dem Namen „rbb QUEER“ dar. Seit nunmehr fünf Jahren strahlt man hier „großes Kino mit berührenden Coming-of-Age-Filmen, bewegenden (Ersatz-) Familiengeschichten und vielschichtigen Dramen zu queeren Lebenswegen“ aus. Eine neue Normalität, welche beispielsweise auch Geschichten von Vätern beinhaltet, die sich über Nacht outen. Sprich wird aus Papa Thomas wird in diesem Fall Papa Agnete. Dieses Jahr läuft das Programm vom 2. Juli bis zum 13. August, samstags um 23:30 Uhr. Eine gute Uhrzeit, da man die insgesamt sieben queeren Filme damit leicht umgehen kann. Doch auch, wenn Sie sich die Sendung nicht anschauen müssen, sind Sie dennoch gezwungen, dieses Geschwätz zu finanzieren.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Hier bestellen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}