{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-reemtsma-komplex-wie-eine-familie-ihre-vergangenheit-auf-kosten-deutschlands-bewaeltigt/", "query_keywords": ["us", "krieg", "nazi", "linke", "politik", "ns", "spo", "regierung", "christ", "ss", "sp", "hitler", "familie", "schi", "usa", "europa", "fridays for future"], "creation_date": "19.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Reemtsma-Komplex – Wie eine Familie ihre Vergangenheit auf Kosten Deutschlands bewältigt", "description": "„Fridays for Future“-Frontfrau Luisa Neubauer hat eine große Klappe, insbesondere wenn es darum geht, Meinungsgegner moralisch abzuurteilen. In der Talkshow Anne Will bezeichnet sie den konservativen CDU-Politiker Hans-Georg Maaßen als „Antisemiten“, lieferte bis heute aber keine stichhaltigen Belege für ihre ehrabschneidende Behauptung.", "body": {"": ["Fridays-for-Future-Frontfrau Luisa Neubauer hat eine große Klappe, insbesondere wenn es darum geht, Meinungsgegner moralisch abzuurteilen. In der Talkshow Anne Will bezichtigte sie den konservativen CDU-Politiker Hans-Georg Maaßen antisemitische Inhalte zu verbreiten, lieferte bis heute aber keine stichhaltigen Belege für ihre Behauptung. Dabei legt Neubauer eine Doppelmoral an den Tag, die auch schon andere Mitglieder ihrer Familie gezeigt haben, wie wir in COMPACT-Geschichte Geschichtslügen gegen Deutschland zeigen. Die Neuerscheinung können Sie hier bestellen.", "Kurz nach dem denkwürdigen Auftritt Neubauers bei Anne Will trendete bei Twitter plötzlich der Hashtag #LuiSSa, was bei vielen Nutzern des sozialen Netzwerks zunächst einmal einen gewissen Fragebedarf hinterlassen haben dürfte. Der Hintergrund ist, dass Luisa Neubauer Angehörige der Reemtsma-Familie ist, die während der Zeit des Dritten Reiches das Zigarettengeschäft dominierte. Ihr Urgroßvater Alwin Reemtsma war Standartenführer der Waffen-SS."], "Reemtsma und die Wehrmachtsausstellung": ["Nun sind die Zeiten der Sippenhaft in Deutschland glücklicherweise vorbei, insofern kann man den Hashtag #LuiSSa durchaus unpassend finden. Andererseits braucht sich die Hamburgerin angesichts ihres eigenen Verhaltens über diese Gegenkampagne wohl auch nicht wundern. Wer so bedenkenlos Meinungsgegner diffamiert wie die Frontfrau von Fridays for Future, der wird irgendwann einmal einen Bumerang-Effekt erleben, der durch die eigenen Worte ausgelöst wurde.", "Das blieb selbst Jan Philipp Reemtsma, einem anderen Verwandten Luisa Neubauers, nicht erspart. Dieser betätigt sich als linker Mäzen und gründete 1984 gemeinsam mit dem Trotzkisten Ernest Mandel das Hamburger Institut für Sozialforschung. Der größte und öffentlichkeitswirksamste Coup des Instituts war die denunziatorische und zutiefst fehlerhafte Ausstellung „Vernichtungskrieg. Verbrechen der Wehrmacht 1941 bis 1944“, die von 1995 an vier Jahre lang durch die Bundesrepublik tingelte."], "Zahlreiche „Mängel, Fehler und Denunziationen“": ["Zu dieser Ausstellung bemerkt der COMPACT-Autor Sven Eggers in seinem Artikel „Ein Bild lügt mehr als tausend Worte“, der in der neuen Ausgabe der Reihe COMPACT-Geschichte Geschichtslügen gegen Deutschland zu finden ist:", "„Im Verlaufe der hitzigen Diskussionen häuften sich schließlich Fälschungsvorwürfe, die in erster Linie ausländische Historiker wie der polnische Zeitgeschichtler Dr. Bogdan Musial oder sein ungarischer Kollege Dr. Krisztian Ungvary herausarbeiteten und öffentlich vorstellten. Der Druck auf die Ausstellungsmacher verschärfte sich dadurch erheblich. Und tatsächlich kündigte Jan Philipp Reemtsma im November 1999 an, seine Ausstellung inhaltlich überprüfen lassen zu wollen.  Der polnische Historiker stellte darüber hinaus klar, dass ‚Mängel, Fehler und Manipulationen‛ in Wahrheit ‚zahlreich und gravierend‛ gewesen seien. So hätten die Ausstellungsmacher Exponate mit ‚abweichenden Bildlegenden‛ versehen, das heißt mit selbst erfundenen und dazu auch falschen. Dabei sei es um 45 Fälle gegangen.“", "Zur Rolle der Familie Reemtsma im Dritten Reich stellt Sven Eggers fest:", "„Dabei hätte die Familie Reemtsma in diesem Zusammenhang selbst reichlich Stoff zur Aufarbeitung gehabt, denn die Verstrickungen der Zigaretten-Dynastie in der NS-Zeit reichten weit und tief. Vater Philipp Fürchtegott Reemtsma (1893–1959) war unter Hitler einer der erfolgreichsten Geschäftsleute, sein Konzern kontrollierte drei Viertel des Nikotinmarktes, was er, der ‚Wehrwirtschaftsführer‛, auch mit großzügigen Spenden an den Regierungsapparat absicherte. Die Firma schaltete zudem regelmäßig große Werbeanzeigen im NSDAP-Zentralorgan Völkischer Beobachter. Unvergessen sind darüber hinaus die Zigarettenbildchen, die millionenfach Verbreitung fanden und Jubelhymnen auf die nationalsozialistische Diktatur und ihren Führer unter die Leute brachten.", "Den vollständigen Artikel lesen Sie in COMPACT-Geschichte Geschichtslügen gegen Deutschland."], "Befremdliches Verhalten": ["Nun ist wie gesagt niemand für das verantwortlich, was seine Vorfahren getan haben. Das Verhalten von Jan Phillip Reemtsma und Luisa Neubauer ist dennoch höchst befremdlich. Kollektivschuld- und Antisemitismusvorwürfe sollte niemand leichtfertig und ungeprüft in die Welt setzen. Wenn es dann auch noch ausgerechnet diese beiden Personen tun, dann brauchen sich die Betreffenden zumindest nicht darüber zu wundern, wenn auch der Widerspruch besonders heftig ausfällt.", "COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland räumt auf 84 Seiten mit diesem Nationalmasochismus auf. Wir widerlegen die Lügen über unsere Ahnen, das Deutsche Reich, den Ersten und den Zweiten Weltkrieg. „In Wirklichkeit sind die Deutschen das einzige anständige in Europa lebende Volk,“ sagte Panzergeneral George S. Patton, Oberkommandeur der US-Army nach der Landung in der Normandie 1944.", "*** Vollständiger Inhalt von COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland – hier bestellen ***", "«Monumentalisierung unserer Schande» _ Martin Walser zum Holocaust-Gedenken", "Kapitel 1: Entstehung einer Nation – Verdrehungen unserer Geschichte", "«Der Deutsche war immer der Barbar» _ Über die Verteufelung unserer Ahnen", "Finis Germanorum _ Cancel Culture: Germanen gab es nie!", "Vom Alten Fritz zu Hitler? _ Die Nazifizierung der Preußen", "Die sanfte Kolonialmacht _ Siedlungspolitik unter Bismarck", "Kapitel 2: Erster Weltkrieg – Die Lüge von der Alleinschuld", "Befreiungsschlag aus Down Under _ Ein Australier widerlegt die deutsche Alleinschuld", "«An einem interessanten Wendepunkt» _ Christopher Clark im Kreuzverhör", "Kein Hunnenkaiser_ Üble Nachrede über Wilhelm II.", "Gräuelpropaganda zieht am besten _ Die Lügen von der Kinderfolter", "Das Lusitania-Komplott _ Der fingierte Kriegseintritt der USA", "Die Legende von der Dolchstoß-Legende _ Wie Linke von ihrer Schuld ablenken", "Kapitel 3: Zweiter Weltkrieg – Risse in der Siegerpropaganda", "Ein Krieg mit vielen Vätern _ Das Jahr 1939 und die Westmächte. Von Gerd Schultze-Rhonhof", "Putin, der Revisionist _ Wie Moskau die Diskussion neu öffnet", "Massenmord im Wald _ Katyn – eine zählebige Lüge", "Der Friede, der nicht sein durfte _ Ein verbotener Film über Rudolf Heß. Von Michael Vogt", "BRD-Sprech: Holocaust _ Wie ein Begriff in unsere Welt kam. Von manfred Kleine-Hartlage", "Ein Bild lügt mehr als tausend Worte _ Die Kolportagen der Wehrmachtsaustellung", "Kapitel 4: Der böse Bann – Die Verfluchung eines Volkes", "Gegen den Schuldkult _ Das Geschwätz vom deutschen Sonderweg. Von Domenico Losurdo", "«Deutschland denken heißt Auschwitz denken» _ Der Historikerstreit ist nicht zu Ende. Von Jürgen Elsässer", "COMPACT-Geschichte „Geschichtslügen gegen Deutschland“, 84 Seiten, reich illustriert, mit zahlreichen Karten kann man hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}