{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/holger-strohm-so-laesst-sich-krebs-alternativ-behandeln/", "query_keywords": ["us", "leiche", "ns", "spo", "rna", "ss", "schi", "sp"], "creation_date": "28.08.2022", "last_modified": "28.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Holger Strohm: So lässt sich Krebs alternativ behandeln", "description": "Holger Strohm zählt zu den renommiertesten Sachbuchautoren Deutschlands. Im Gespräch mit COMPACT-TV erklärt Strohm, wie er sich erst unters Messer begab, um später den Pfad der Schulmedizin zu verlassen. Mehr dazu lesen Sie in seinem Buch In seinem Buch „Ich habe Krebs – Was nun?“. Der Sachbuchautor Holger Strohm hat Millionen von Lesern und Anhängern. Eine", "body": {"": ["Holger Strohm zählt zu den renommiertesten Sachbuchautoren Deutschlands. Im Gespräch mit COMPACT-TV erklärt Strohm, wie er sich erst unters Messer begab, um später den Pfad der Schulmedizin zu verlassen. Mehr dazu lesen Sie in seinem Buch In seinem Buch „Ich habe Krebs – Was nun?“.", "Der Sachbuchautor Holger Strohm hat Millionen von Lesern und Anhängern. Eine Schweizer Zeitung bezeichnete ihn einmal als das „letzte Universalgenie“. Im Gespräch mit COMPACT-TV-Moderatorin Dr. Stephanie Eckhardt erzählt Strohm, wie er sich zunächst unter das Messer begab, um später dann den Pfad der Schulmedizin zu verlassen. Er veröffentlichte auch ein Buch über den Umgang mit seiner Krebserkrankung. Es könnte zu einem wichtigen Ratgeber werden, für all jene, die abseits der Schulmedizin nach Lösungen suchen."], "Aus acht Monaten wurden fünf Jahre": ["Da der Krebs auch nach der Operation weiterhin nicht lokalisierbar war, sollte eine vorbeugende Strahlen- und Chemotherapie erfolgen, was Strohm aber ablehnte. Dies sei auf ein Gespräch mit einem guten Freund von ihm zurückzuführen gewesen, der ihm gesagt habe, dass er eine ganze Reihe seiner nächsten Verwandten bei der Chemotherapie verloren habe.", "Obwohl sein behandelnder Arzt am Universitätsklinikum Hamburg-Eppendorf ihm nur noch acht Monate Lebenszeit gegeben habe, so Strohm, habe er dann konsequent auf eine Chemotherapie verzichtet. Seit dem Telefonat mit seinem Arzt seien nun mehr als fünf Jahre vergangen, womit er als geheilt gelte."], "Das Immunsystem aufbauen": ["Dieses überraschend positive Ergebnis führt Strohm darauf zurück, dass bei jeder Chemo- und Strahlentherapie auch das Immunsystem massiv angegriffen werde, das wiederum für die Bekämpfung von Krebszellen zuständig sei. Deshalb schildere er in seinem Buch „Ich habe Krebs – Was nun?“ auch, wie man sein Immunsystem bestmöglich aufbauen kann.", "So sei es wichtig, dass ein Krebskranker keinen Zucker zu sich nehme. Weiterhin sei es wichtig, sich gesund zu ernähren und Sport zu treiben. Ganz besonders wichtig sei es aber, auf psychischer Ebene nicht zu resignieren, denn in einem solchen Fall könne das Immunsystem bis zu 50 Prozent seiner Wirksamkeit einbüßen."], "Die Psyche entscheidet": ["Immer wieder betont Strohm die Bedeutung der Selbstheilungskräfte. Niemand solle sich scheuen, zu deren Stärkung auch psychologische Hilfe in Anspruch zu nehmen. Die Psyche, so Strohm in seinem Ratgeber „Ich habe Krebs – Was nun?“, habe die Kraft, das von einem Arzt ausgesprochene Todesurteil zu revidieren – oder eben nicht.", "Strohm beklagt weiter, dass die Krebsbehandlung in den deutschen Krankenhäusern bis in die kleinsten Details reguliert sei und nach fest vorgegebenen Schemata ablaufe. Ein Arzt, der dagegen verstoße, könne seine Zulassung verlieren. Dadurch bewege sich die Schulmedizin aber in extrem eingeschränkten Bahnen und entwickele sich nicht mehr weiter. Es gebe aber eine Vielzahl von alternativen Behandlungsmöglichkeiten, die nur stärker bekannt gemacht werden müssten.", "Strohm zeigt nicht nur Hintergründe und Strukturen auf. Er beleuchtet die schulmedizinischen Behandlungen und welche alternativen Methoden es gibt, sowie deren Vor- und Nachteile. Ein Kompendium für jeden Interessierten und auch Erkrankten, das in seiner Informationsdichte und Recherche – gerade bei Naturheilverfahren – seinesgleichen sucht. Sein Buch „Ich habe Krebs – Was nun?“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}