{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/pathologisches-institut-reutlingen-impfstoff-enthaelt-undeklarierte-metallhaltige-bestandteile/", "query_keywords": ["impfstoff", "fdp", "us", "corona", "linke", "ns", "rna", "regierung", "ss", "sp", "antifa", "impfpflicht", "schi", "usa"], "creation_date": "21.09.2021", "last_modified": "21.09.2021", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "athologisches Institut Reutlingen: Impfstoff enthält „undeklarierte metallhaltige Bestandteile\"", "description": "Forscher vom pathologischen Institut in Reutlingen erwägen Aussetzung der COVID-19-Impfungen.", "body": {"": ["Im pathologischen Institut in Reutlingen wurden gestern die Obduktionsergebnisse von acht nach COVID19-Impfung Verstorbenen präsentiert. Die Pathologen Prof. Dr. Arne Burkhardt und Prof. Dr. Walter Lang führten die feingewebliche Analyse durch. Sie hatten allen Grund dazu, denn bis zum 27.08.2021 wurden bereits 6.367 Todesfälle und 121.528 schwerwiegende Fälle von Impfnebenwirkungen im Europäischen Wirtschaftsraum gemeldet. Die Dunkelziffer dürfte höher sein.", "Unterstützer dieser Konferenz, die „Anwälte für Aufklärung“, ließen wissen:", "Um durch Impfungen ausgelöste pathophysiologische Prozesse post-mortem nachzuweisen, bedarf es spezieller Methoden. Solche Verfahren kommen jedoch bei routinemäßig durchgeführten Obduktionen und in der Rechtsmedizin noch nicht flächendeckend zur Anwendung. Gezielt untersucht werden muss insbesondere, ob etwa Thrombosen und Myokarditis mitursächlich für den Tod sind. Dabei ist besonderes Augenmerk auf etwa vorhandene Spikeproteine zu legen, aber auch auf Fremdkörper.", "COMPACT VERSCHENKT Spezial-Ausgabe „Verrat am Wähler“! Darin zeichnen wir den Niedergang der Altparteien in den letzten Jahrzehnte nach – und den Verrat an ihren eigenen Idealen, ihrer eigenen Klientel. Helmut Schmidt, Helmut Kohl und Franz Josef Strauß rotieren angesichts ihrer Nachfolger im Grabe. Die Umfallerpartei FDP, die Great-Reset-Grünen und die Linke („Von den Erben der SED zur Antifa“) runden das Schreckensbild ab. Wir verschenken diese Spezial-Ausgabe an alle Kunden, die bis Dienstag, 21.9. (24 Uhr) ein Produkt in unserem Shop bestellen – von Aufklebern bis zu Büchern und DVDs. Hier geht’s zur Bestellung und damit automatisch zum Geschenk: COMPACT-Spezial „Verrat am Wähler“.", "Das Ergebnis, auf der Website der Konferenz publiziert, lässt aufhorchen:", "Die Erkenntnisse bestätigen die Feststellung von Prof. Dr. Peter Schirmacher, dass bei mehr als 40 von ihm obduzierten Leichnamen, die binnen zwei Wochen nach der COVID-19-Impfung gestorben sind, circa ein Drittel kausal an der Impfung verstorben sind. Im Rahmen der live gestreamten Pressekonferenz werden mikroskopische Details der Gewebeveränderungen gezeigt.", "Auch die Analyse von COVID-19-Impfstoffproben durch eine österreichische Forschergruppe, die sich mit den Erkenntnissen von Wissenschaftlern aus Japan und den USA deckt, wurde auf der Pressekonferenz vorgestellt. Demnach ließen sich im Impfstoff undeklarierte metallhaltige Bestandteile feststellen. Die fallen optisch durch ihre ungewöhnliche Form auf.", "Aufgrund dieser Resultate fordern die Forscher diverse politische und rechtliche Konsequenzen. Darunter eine unverzügliche Informationssammlung durch die Behörden,", "„um die gesundheitliche Gefährdungslage der Bevölkerung durch die COVID-109-Impfstoffe bewerten zu können. Z.B. können durch Einsichtnahme in die IVF-Register frühe Signale eingeschränkter Fruchtbarkeit der Geimpften geprüft werden. Über das Krebsregister können Erkenntnisse über das Entstehen von Krebs durch die gentechnischen Veränderungen der Virus-RNA gewonnen werden. Eine Aussetzung der COVID-19-Impfungen ist zu erwägen.“", "Ein Video-Mitschnitt der Konferenz:", "https://www.youtube.com/watch?v=NIjcEoWjzT0&t=596s", "Apartheid, Panikmache, Privilegien, ständige Androhung von Impfpflicht – Regierungen betreiben finsteres Marketing für Big Pharma. In COMPACT-Aktuell Corona-Diktatur finden Sie alle Argumente, die sie jetzt brauchen: Für die Freiheit! Gegen den neuen Totalitarismus. Inklusive einer kommentierten Version des Infektionsschutzgesetzes. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}