{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ricarda/", "query_keywords": ["migration", "klimawandel", "us", "impfpflicht", "krieg", "politik", "klimakatastrophe", "ns", "spo", "ukraine", "ss", "regierung", "demo", "usa", "klima", "sp", "europäische union"], "creation_date": "28.09.2024", "last_modified": "28.09.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Für Ricarda – zum Abschied", "description": "Der Rücktritt von Ricarda Lang vom Parteivorsitz der Grünen hinterlässt eine große Lücke, die schwer zu füllen sein wird. Zum Abschied veröffentlichen wir nachfolgend unser Kult-Porträt von Lang aus COMPACT 5/2022. Die aktuelle September-Ausgabe mit dem Titelthema «Sieg! Chronik des Faeser-Skandals» können Sie hier bestellen. Anfang Mai 2022 hatte Ricarda Lang die Faxen dicke. In", "body": {"": ["Der Rücktritt von Ricarda Lang vom Parteivorsitz der Grünen hinterlässt eine große Lücke, die schwer zu füllen sein wird. Zum Abschied veröffentlichen wir nachfolgend unser Kult-Porträt von Lang aus COMPACT 5/2022. Die aktuelle September-Ausgabe mit dem Titelthema «Sieg! Chronik des Faeser-Skandals» können Sie hier bestellen.", "Anfang Mai 2022 hatte Ricarda Lang die Faxen dicke. In der Bunten beschwerte sie sich über die abfälligen Kommentare im Netz, die sie wegen ihrer Figur über sich ergehen lassen müsse. Die meisten Schmähungen kämen, so zeigte sie sich sicher, «aus dem extrem rechten Spektrum». Dadurch fühle sie sich jedoch eher bestärkt. «Wenn wir Grünen die natürliche Zielscheibe für rechten Hass im Internet sind, haben wir offensichtlich einiges richtig gemacht», so die 28-Jährige.", "«Wenn die grüne Tonne vegan leben würde … wäre dem Klima geholfen.» PR-Lady über Lang", "«Diätpflicht für Entlastung des Gesundheitssystems jetzt!», «Bei dem Foto wäre fast meine Grafikkarte explodiert» oder «Ricarda braucht Doppelsitze in der Doppelspitze» – das sind nur einige der Sprüche, die in den sozialen Netzwerken unter den Fotos der korpulenten Grünen-Chefin zu finden sind. Manche meinen, sie fordere solche Reaktionen geradezu heraus.", "Lang machte nämlich kurzerhand aus ihrer Not eine Tugend und erklärte sich zu einer Aktivistin der sogenannten Body-Positivity-Bewegung, die sich gegen vermeintlich diskriminierende Schönheitsideale wendet und sogenanntes Bodyshaming, also Hänseln von Menschen aufgrund ihres Äußeren, öffentlich anprangert. Dicksein ist bei Lang politisches Statement – Widerspruch muss sie also auf dieser Ebene hinnehmen."], "Abgebrochene Studentin": ["Der kann mitunter auch in Form von Spott kommen: Im Februar veröffentlichte die PR-Managerin und Tierschutzaktivistin Alexandra Freifrau von Rehlingen-Prinz auf Instagram ein Bild der Politikerin mit dem Kommentar: «Wenn die grüne Tonne vegan leben würde … wäre dem Klima geholfen.»", "Zwar entschuldigte sich die Society-Lady später und löschte den Post, dennoch verteidigte sie ihn gegenüber der Berliner Zeitung. Als Veganerin habe sie Lang daran erinnern wollen, dass diese als Fleischesserin eine wesentlich negativere CO2-Bilanz aufweise als ein Dieselfahrer. Lang, so von Rehlingen, sei nur das «Vehikel» gewesen, das sie inspiriert habe. Zur Kritik an ihrer Äußerung sagte sie: «Wir leben in einer humorlosen Welt.»", "Müsste man eine Ricarda-Lang-Biografie schreiben, wäre diese wohl kaum mehr als 20 Seiten dick. Das liegt nicht nur am Alter der Grünen-Chefin, sondern auch daran, dass ihr Leben bislang ungefähr so spannend verlief wie eine Folge von Bauer sucht Frau: 1994 als Tochter einer alleinerziehenden Sozialarbeiterin in Filderstadt bei Stuttgart geboren, nach dem Abitur Jurastudium, 2019 abgebrochen. Klingt nach einem typisch grünen Lebenslauf.", "Nicht abgeschlossene Berufsausbildungen zählen schließlich zu den Kernkompetenzen des Spitzenpersonals der Öko-Partei: Joschka Fischer hatte sowohl Abitur als auch Lehre geschmissen, schlug sich dann als Taxifahrer, Bücherdieb und Steineschmeißer durch, um es schließlich zum Außenminister zu bringen.", "Claudia Roth wurde mit einem abgebrochenen Studium der Theaterwissenschaften und etwas Praxiserfahrung als Kurzzeitmanagerin der Anarcho-Band Ton Steine Scherben Vizepräsidentin des Deutschen Bundestages und nun Kulturstaatsministerin. Katrin Göring-Eckardt beendete ihr Theologiestudium ohne Abschluss, um dann zum Ratsmitglied der Evangelischen Kirche in Deutschland und ebenfalls zur Bundestagsvizepräsidentin zu avancieren.", "Fette Herzchen bekam die abgebrochene Jurastudentin Lang vom Portal news.de, offenbar in einfacher Sprache: «Ricarda Lang wurde das Gerechtigkeitsdenken in die Wiege gelegt. Ihre Mutter leitete (…) ein Frauenhaus. Das Frauenhaus musste aus finanziellen Gründen geschlossen werden, das Vorbild ihrer Mutter blieb: Ricarda Lang setzt sich sehr für die Rechte von Frauen ein. Im August 2021 forderte sie die Aufnahme afghanischer Frauenrechtlerinnen, die in ihrer Heimat von den Taliban verfolgt werden.»"], "Big Mac statt Bio": ["Der Grünen Jugend trat Lang im Alter von 18 Jahren bei, 2015 wurde sie in deren Bundesvorstand gewählt, zwei Jahre später zur Vorsitzenden. Schon damals wusste sie zwei Kernthemen ihrer Partei zu verzahnen. 2018 erklärte sie im ZDF: «Die EU sollte den Bewohnern von Inselstaaten, die durch den Klimawandel bedroht sind, die europäische Staatsbürgerschaft anbieten und ihnen eine würdevolle Migration ermöglichen.» Schließlich trügen die Länder der Europäischen Union «durch eine verantwortungslose Energie-, Wirtschafts-, und Agrarpolitik» eine Mitschuld an der «menschengemachten Klimakatastrophe», so die nassforsche Jungmatrone.", "2021 zog die Wahlberlinerin in den Bundestag ein – als erste offen bisexuelle Abgeordnete, wie sie selbst und die Mainstream-Medien hinausposaunten. In den sozialen Netzwerken habe man sie für ihr Outing gefeiert, erzählte Lang den Zeitungen der Funke-Mediengruppe. «Queere Menschen» hätten ihr geschrieben: «Zu sehen, dass jemand von uns da sitzt und hoffentlich auch Politik für unsere Rechte macht, gibt Hoffnung.» Ihr Einzug ins Parlament sei «ein schönes Signal».", "So etwas zieht bei den Grünen natürlich: Anfang des Jahres wurde sie neben dem gebürtigen Iraner Omid Nouripour zur Co-Vorsitzenden der Grünen gewählt. Mit 28 Jahren ist sie die bislang Jüngste auf diesem Posten, doch «Welpenschutz» genieße und fordere sie nicht, sagte sie der Bunten. Einen Monat nach der Wahl folgte auf Instagram die große Enttäuschung für die Männerwelt: Ricarda ist vergeben. Doch wie gewöhnlich: Sie hat ’nen Kerl. Florian Wilsch heißt er und ist Mathematiker am Institute of Science and Technology Wien. Peinliche Fan-Bekenntnisse unter dem gemeinsamen Foto: «Was für ein schönes Bild von euch beiden», postet ein Follower. «Wie schön ihr seid», heißt es in einem anderen Kommentar. Banalitäten pflastern ihren Weg.", "Banalitäten pflastern ihren Weg.", "Social Media hat es die lispelnde Wuchtbrumme auch zu verdanken, dass sie zum fleischgewordenen Meme geworden ist. Es war im August 2020, als ein Bild bei Facebook & Co. kursierte, das Lang in ihr Smartphone vertieft bei einer Zugfahrt zeigt. Vor ihr: eine McDonald’s-Tüte. Dabei hatte ihre Partei kurz zuvor ein Werbeverbot für Fast Food gefordert, weil immer mehr Menschen übergewichtig seien. Salat predigen, Burger futtern: Die Diskrepanz zwischen Anspruch und Wirklichkeit fiel auch manchem Internetuser auf."], "Schweres Geschütz": ["Es hagelte süffisante Kommentare. Lang ging zum Gegenangriff über. In mehreren Tweets beklagte sie die Verletzung ihrer Privatsphäre. So etwas führe dazu, «dass Menschen aufhören, sich politisch zu engagieren». Vor allem Frauen müssten «immer Angst vor Angriffen haben». Schlechtes Timing ist bei Lang übrigens Programm: Als sie sich im Bundestag für die Einführung einer Impfpflicht stark machte, weil der Staat, so ihre Begründung, seiner Verantwortung für die Gesundheit der Bürger gerecht werden müsse, war gerade eine brasilianische Studie über den Zusammenhang zwischen Adipositas und schweren Covid-Verläufen bekannt geworden.", "Wenn die Olivgrünen zum Angriff blasen, stehen nicht nur Panzerkommandant Hofreiter, Atom-Barbie Baerbock und Generalfeldmarschall Habeck Gewehr bei Fuß – auch die Dicke Bertha wird in Stellung gebracht, wenn auch nicht an vorderster Front. Im Mai gebar Lang eine parteitypische Chimäre aus Bellizismus und Etatismus, indem sie eine Kriegssteuer für Unternehmen forderte, die wegen des Ukraine-Konflikts Gewinne machen. Auf wen die Forderung zielt, blieb offen. Sind Firmen gemeint, die nun höhere Exportquoten verbuchen? Oder Rüstungskonzerne? Für die legen sich die Grünen doch gerade richtig ins Zeug.", "Übrigens auch Lang: Vor wenigen Wochen erst gab sie der Welt ein Interview, indem sie in rabulistischer Manier erläuterte, warum Waffenlieferungen für die Ukraine gerade wegen «grüner Prinzipien» geboten seien. «Wir sind uns mit unseren Koalitionspartnern einig, dass Deutschland nicht Kriegspartei werden darf. Und gleichzeitig sind wir bei diesem Krieg nicht neutral. Die Ukraine kämpft auch für europäische Werte, für Demokratie, und wir stehen an ihrer Seite», so die Obergrüne.", "«Die Entscheidungen der Bundesregierung tragen dem Rechnung. Wir liefern gemeinsam mit unseren Partnern Waffen, auch schwere, helfen finanziell und nicht zuletzt humanitär mit der Aufnahme von Geflüchteten.» Nun stehe die Frage, «wie wir Grüne uns als Friedenspartei aufstellen, aber natürlich auch, wie wir als gesamte Gesellschaft damit umgehen», für sie im Mittelpunkt.", "Einig ist sich Lang mit ihrer Außenministerin auch, was Öl und Gas anbelangt. Baerbock hatte bei ihrem Besuch in Kiew gesagt, dass Deutschland «für immer» auf Energielieferungen aus Russland verzichten wolle. Lang sekundierte bei Maischberger: «Ich finde, wenn wir jetzt aus russischem Gas aussteigen, dann sollte das ein Komplettausstieg sein und auch auf Dauer.» Es gehe allerdings nur um die Abhängigkeit von Russland, nicht darum, alle wirtschaftlichen Verbindungen für immer einzustellen. Die Grünen als Partei des Great Reset: das bleibt auch mit dem Schwergewicht an der Spitze so.", "Genießen Sie Meinungsfreiheit: In unserer September-Ausgabe mit dem Titelthema „Sieg! Chronik des Faeser-Skandals“ haben wir den Schlag gegen COMPACT gründlich aufgearbeitet. Mit den wichtigsten Zitaten, Experten-Statements, Berichten und Auszügen aus den Gerichtsakten beider Seiten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}