{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-bei-uns-helden-medaille-fuer-donald-trump/", "query_keywords": ["us", "politik", "ns", "ss", "usa", "sp"], "creation_date": "15.07.2024", "last_modified": "15.07.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "NUR BEI UNS: Helden-Medaille für Donald Trump", "description": "Kurz nach dem misslungenen Attentat auf sein Leben ballte Donald Trump die Faust und rief seinen Anhängern zu: „Kämpft! Kämpft! Kämpft!“ Welchen zeitgenössischen Politiker hat man je so heldenhaft gesehen! Darum widmen wir unsere neue Helden-Medaille aus reinem Silber selbstverständlich Donald Trump. Auslieferung ab 25. Juli! Jetzt bestellen. Erst kam der Moment des Schreckens, dann", "body": {"": ["Kurz nach dem misslungenen Attentat auf sein Leben ballte Donald Trump die Faust und rief seinen Anhängern zu: „Kämpft! Kämpft! Kämpft!“ Welchen zeitgenössischen Politiker hat man je so heldenhaft gesehen! Darum widmen wir unsere neue Helden-Medaille aus reinem Silber selbstverständlich Donald Trump. Auslieferung ab 25. Juli! Jetzt bestellen.", "Erst kam der Moment des Schreckens, dann folgte ein Bild für die Ewigkeit: Das Projektil sauste – und das nicht nur sprichwörtlich – um Haaresbreite an seinem Kopf vorbei und verletzte nur sein Ohr. Dann wollten ihn die Sicherheitsleute verständlicherweise von der Bühne bekommen.", "Jeder hätte in dieser Situation schnellstmöglich versucht, in Sicherheit zu kommen – das ist auch absolut nachvollziehbar. Doch Donald Trump wollte noch ein Zeichen setzen. In einem Interview sagte er nun:", "„Die Energie, die in diesem Moment von den Menschen dort ausging, sie standen einfach nur da; es ist schwer zu beschreiben, wie sich das anfühlte, aber ich wusste, dass die Welt zusah.“", "Während seine Bodyguards an ihm zerrten, ballte er die Hand zur Faust, streckte den Arm in die Höhe und rief seinen treuen Anhängern zu: „Fight! Fight! Fight!“ – Kämpft weiter! Denn ich kämpfe auch weiter! Für Euch! Für ein besseres Land! Für eine bessere Welt! Denn Gott ist auf unserer Seite!"], "Ja, er ist ein Held!": ["Es war eine ikonische Szene – eine Szene, wie man sie man sie schon seit Jahrzehnten nicht mehr gesehen hat. Dieser Moment hat sich schon jetzt in unser kollektives Gedächtnis eingebrannt – weil er so unfassbar ist! Weil wir sonst nur irgendwelche Memmen-Politiker sehen, die zwar eine große Klappe haben, aber – pardon – keine Eier! Keinen – noch mal pardon – Arsch in der Hose!", "Ganz anders Donald Trump. In diesem Moment zeigte er, dass er anders ist als diese ganzen blassen und erbärmlichen Figuren, die die Parlamente bevölkern, die auf leeren Marktplätzen heiße Luft produzieren, die uns tagtäglich auf die Nerven gehen, über die wir in Zorn geraten.", "Nein, so ein elender Schlappschwanz ist Donald Trump nicht. Er ist genau das Gegenteil. Er ist aus anderem Holz geschnitzt. Er ist ein ganz anderes Kaliber. Er ist ein Mann von ganz anderem Format – und ja: Er ist ein Held!"], "Ehre, wem Ehre gebührt!": ["Nur wahre Helden agieren so. Trump ist ein solcher, mit einer guten Mischung aus Mut, Trotz und unbändigem Willen. Er ist nun endgültig zum Hoffnungsträger für eine wirklich freie Welt aufgestiegen. Und er hat unter Beweis gestellt, dass er ein Anführer ist. Er geht mit bestem Beispiel voran – und Millionen werden ihm folgen!", "Darum haben wir uns entschlossen, eine neue Silber-Medaille aufzulegen und ihm, dem Helden unserer Tage, diese Medaille zu widmen. Ehre, wem Ehre gebührt! Unsere neue Helden-Medaille zu Ehren von Donald Trump ist ist aus reinem Silber. Feinheit: 999/1000. Gewicht: 1/2 Oz. Durchmesser: 28 mm. Prägejahr: 2024.", "Diese Helden-Medaille Donald Trump gibt es nur bei COMPACT: Sichern Sie sich noch heute dieses exklusive, edle Stück. Auslieferung ab 25. Juli! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}