{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eu-kommt-jetzt-der-einreisestopp-fuer-alle-russen/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "regierung", "ukraine", "ss", "sp", "demo", "schi", "grenzen", "usa"], "creation_date": "30.07.2022", "last_modified": "30.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "EU: Kommt jetzt der Einreisestopp für alle Russen?", "description": "Die Russophobie mancher EU-Kreise nimmt zunehmend bizarre Züge an. Nun fordern die ersten Hardliner schon einen generellen Einreisestopp für alle russischen Staatsbürger. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO", "body": {"": ["Die Russophobie mancher EU-Kreise nimmt zunehmend bizarre Züge an. Nun fordern die ersten Hardliner schon einen generellen Einreisestopp für alle russischen Staatsbürger. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Auch die europäische Tourismus-Branche leidet unter dem Krieg in der Ukraine. Von den mehreren Millionen russischen Touristen, die die EU noch im Vor-Covid-Jahr 2019 besuchten, sind laut der russischen Online-zeitung Lenta im laufenden Jahr nur noch wenige Zehntausend übrig geblieben."], "Finnland macht dicht": ["Da die direkten Flugverbindungen zwischen Russland und der EU gestrichen wurden, müssen Reisende, die das Flugzeug nutzen, aufwändige Umwege über die Vereinigten Arabischen Emirate oder die Türkei wählen. Wer den Landweg nimmt, der muss bei einer Einreise in ein EU-Land wegen der Bummelabfertigung und der Sanktionen Wartezeiten von mehreren Tagen einplanen.", "Auch das geht so manchem EU-Politiker aber noch nicht weit genug. So war Finnland in der Zeit vor dem Krieg für russische Besucher eines der Tore in die EU. Einreisevisa für das Land waren leicht zu erhalten, die Ablehnungsquote lag bei gerade einmal drei Prozent, viele russische Touristen kamen in vollbesetzten Reisebussen über die Grenzen. Schon jetzt aber ist – angeblich wegen einer Überlastung der Visa-Zentren – die Ablehnungsquote auf etwa 50 Prozent gestiegen."], "„Abwegigste Idee überhaupt“": ["Laut einem Bericht von Euronews strebt die unter der Ministerpräsidentin Sanna Marin in Finnland regierende Sozialdemokratische Partei nun aber weitere Hürden für Einreisende aus Russland an, das Außenministerium in Helsinki befasst sich wohl schon mit der Ausarbeitung einer entsprechenden Regelung.", "Damit würde sich die Regierung in Helsinki wohl ins eigene Fleisch schneiden. Nicht nur, dass Moskau schon angekündigt hat, eine Einreisebeschränkung „sehr negativ“ aufzufassen, auch viele finnische Gewerbetreibende im Grenzgebiet sind auf russische Touristen angewiesen. So wird in dem Euronews-Bericht der Leiter eines grenznahen Supermarkts zitiert, der äußert:", "„Das ist die abwegigste Idee überhaupt, denn was gewinnt man, wenn man die normalen Menschen aus Russland aussperrt, die nichts mit den Entscheidungen der Führung zu tun haben?“"], "Totale, EU-weite Aussperrung?": ["Wahre Worte, aber in Estland geht man sogar noch weiter. Die Regierung in Tallinn hat die Vergabe von Schengen-Visa an russische Touristen schon ausgesetzt. Nun regt das baltische Land eine EU-weite, verbindliche Regelung zur totale Aussperrung russischer Besucher an. Außenminister Urmas Reinsalu von der konservativen Isamaa-Partei hat sich deshalb schon mit seinen Kollegen in Lettland und Finnland in Kontakt gesetzt. Seine nach außen hin vorgebrachte Begründung für seine Initiative lautet:", "„Es ist wirklich merkwürdig, dass russische Bürger jetzt in Massen über die Westgrenzen Russlands reisen – durch Finnland, Lettland, Litauen – um im Sommer den Louvre zu besuchen, während in der Ukraine Kinder getötet werden. Das ist sicherlich moralisch falsch.“", "Eine abstruse Begründung, denn die Einreisen von Russen in die EU haben seit dem Kriegsbeginn ja ohnehin schon massiv abgenommen.  Auch die linke Wochenzeitung Freitag warnt schon vor der Umsetzung dieser Regelung und nennt diese ein „Eigentor“, da am Ende vor allem „Putin-Gegner“ nicht einreisen dürften.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}