{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impf-opfer-eric-clapton-warum-der-rock-musiker-vor-astrazeneca-warnt/", "query_keywords": ["impfstoff", "us", "corona", "politik", "ns", "ss", "lockdown", "usa", "sp", "europa"], "creation_date": "19.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Impf-Opfer Eric Clapton: Warum der Rock-Musiker vor AstraZeneca warnt", "description": "Bluesrock-Legende Eric Clapton hat sich gegen Corona impfen lassen. Nun bereut er seine Entscheidung – und warnt vor den Nebenwirkungen des Vakzins...", "body": {"": ["Bluesrock-Legende Eric Clapton hat sich gegen Corona impfen lassen. Nun bereut er seine Entscheidung – und warnt vor den Nebenwirkungen des Vakzins von AstraZeneca. Die Skandale, Risiken und Todesfälle im Zusammenhang mit den Covid-Impfungen haben wir in COMPACT 5/2021 aufgearbeitet. Hier mehr erfahren.", "Anfang des Jahres rechnete Eric Clapton mit dem Song „Stand and Deliver“ scharf mit den Lockdown-Maßnahmen in seinem Heimatland Großbritannien ab. In dem Stück, das sein Kollege Van Morrison geschrieben hat, wirft der 76-Jährige der Politik Angstmache und Lügen vor und warnt vor der Errichtung einer Corona-Diktatur. „Du weißt, dass sie uns plattmachen, bis es richtig schmerzt“, heißt es in dem Lied. „Leute, passt auf, bevor es zu spät ist“, so sein Appell.", "Dennoch hat sich Clapton offenbar kurz nach Veröffentlichung des Songs eine Spritze mit dem Vaxzevria, dem Corona-Impfstoff von AstraZeneca, verabreichen lassen. Das geht aus einem Brief hervor, den er an den italienischen Architekten und Lockdown-Kritiker Robin Monotti Graziadei geschrieben hat. Der Brief kursiert nun auf Telegram, er wurde von dem Musikmagazin Rolling Stone als authentisch bezeichnet."], "Gelähmte Gliedmaßen": ["Laut dem Schreiben sei Clapton im Februar geimpft worden und habe innerhalb kurzer Zeit schwere Nebenwirkungen zu spüren bekommen. „Ich nahm die erste Spritze von AZ  und hatte sofort schwere Reaktionen, die zehn Tage andauerten. Ich erholte mich schließlich und mir wurde gesagt, dass es zwölf Wochen bis zur zweiten Spritze dauern würde“, so Clapton in dem Brief an Graziadei.", "Die Impfreaktionen seien so schwerwiegend gewesen, dass er zunächst befürchtet habe, nie wieder Gitarre spielen zu können. Clapton, der an einer Nervenkrankheit leidet, bereut seine Entscheidung und warnt davor, sich impfen zu lassen. Clapton wörtlich:", "„Etwa sechs Wochen später wurde mir die zweite AZ-Spritze angeboten und ich nahm sie, aber mit etwas mehr Wissen über die Gefahren. Unnötig zu sagen, dass die Reaktionen katastrophal waren, meine Hände und Füße waren erfroren, taub waren oder brannten und für zwei Wochen so gut wie unbrauchbar waren, ich fürchtete, ich würde nie wieder spielen können (ich leide an peripherer Neuropathie und hätte nie in die Nähe der Nadel gehen dürfen). Aber die Propaganda sagte, der Impfstoff sei für jeden sicher.“"], "Turbo-Stoff aus Oxford": ["Der an der Universität Oxford entwickelte Impfstoff Vaxzevria (vormals AZD1222) des britisch-schwedischen Pharmakonzerns AstraZeneca erhielt bereits am 30. Dezember 2020 eine Notfallzulassung in Großbritannien, die EU zog am 29. Januar 2021 nach. Dabei war das Vakzin erst wenige Monate zuvor der Öffentlichkeit vorgestellt worden.", "Bereits während der klinischen Studien hatte es Auffälligkeiten gegeben: Anfang Juni 2020 hatte sich bei einer britischen Probandin eine gefährliche Entzündung des Rückenmarks entwickelt. Die Tests wurden unterbrochen, doch schon nach wenigen Tagen fortgesetzt. Es hieß, dass ein Zusammenhang zwischen der Erkrankung der Frau und der Impfung ausgeschlossen werden könne. Warum? Keine Angaben! Selbst dem Spiegel  war das nicht geheuer: Die Gründe „für die schnelle Fortsetzung sind intransparent“, AstraZeneca „strapaziert das Vertrauen“.", "In Deutschland empfahl die Ständige Impfkommission zunächst, das Vakzin nur an jüngere Menschen zu verabreichen – mit fatalen Folgen. Als Reaktion auf die dann gehäuft aufgetretenen schweren Schäden und Todesfälle wurden die Impfungen mit Vaxzevria kurzzeitig ausgesetzt, doch nun wird der Stoff weiter gespritzt – allerdings nur bei über 60-Jährigen. Betroffen sind jedoch alle Altersgruppen, Männer wie Frauen."], "Tödliche Thrombosen": ["Inzwischen wurde eingeräumt, dass unter anderem Thrombosen häufige Nebenwirkungen des umstrittenen Vakzins sind. Großbritannien meldete im April 168 Blutgerinnsel-Fälle, darunter 77 Sinusvenenthrombosen, in Zusammenhang mit AstraZeneca​-Impfung. 32 der Fälle seien tödlich verlaufen, teilte die Arzneimittelbehörde MHRA mit. Bei den weiteren 91 Fällen handelte es sich um andere „schwerwiegende thromboembolische Ereignisse“ wie etwa Thrombozyto­pe­nien. Das Durchschnittsalter der Betroffenen hier lag hier bei 55 Jahren.", "In Deutschland meldete das Paul-Ehrlich-Institut im April insgesamt 59 Fälle von Sinus- und Hirnvenenthrombosen nach einer Impfung mit Vaxzevria. In 31 Fällen wurde zusätzlich eine sogenannte Thrombozytopenie gemeldet – ein Mangel an Blutplättchen. Von den 45 betroffenen Frauen im Alter zwischen 20 und 72 Jahren waren fünf älter als 60 Jahre, sechs sind verstorben. Von den 14 betroffenen Männer waren zwei zwischen 60 und 70 Jahre alt, alle übrigen ebenfalls jünger als 60. Auch von den Männern sind sechs Betroffene gestorben.", "In der Mai-Ausgabe von COMPACT mit dem Titelthema «Impfstreik: Warum Millionen keine Spritze wollen» finden Sie weitere wichtige Hintergrundinformationen zu Impf-Skandalen und Impf-Toten. Außerdem bieten wir Ihnen ein Exklusiv-Interview mit dem auch aus Spiegel- und Stern-TV-Reportagen bekannten Prof. Dr. Winfried Stöcker, der einen ungefährlichen Impfstoff entwickelt hat. Warum dieses Vakzin politisch torpediert wird und vieles mehr lesen Sie in COMPACT 5/2021. Zur Bestellung HIER oder auf das Banner oben klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}