{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bakhdi-in-budapest-eine-ausreichende-herdenimmunitaet-ist-bereits-da/", "query_keywords": ["us", "amerika", "politik", "ss", "antifa", "mrna", "rki", "leiche", "pandemie", "rna", "israel", "demo", "usa", "sp", "corona", "linke", "verschwörungstheorien", "familie", "fdp", "impfpflicht", "schi", "impfstoff", "ns", "regierung", "lockdown", "europa"], "creation_date": "21.09.2021", "last_modified": "21.09.2021", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bakhdi in Budapest: „Eine ausreichende Herdenimmunität ist bereits da“", "description": "Der ungarische Verband „Ärzte für Klarsicht“ veranstaltete auch in diesem Jahr wieder einen internationalen Impfkritiker-Kongress, bei dem sich das Who’s Who der internationalen Impfskeptiker ein Stelldichein gab.", "body": {"": ["Der ungarische Verband Ärzte für Klarsicht veranstaltete auch in diesem Jahr wieder einen internationalen Impfkritiker-Kongress, bei dem sich das Who’s Who der internationalen Impfskeptiker ein Stelldichein gab. Warum Millionen keine Spritze wollen, lesen Sie in der Mai-Ausgabe von COMPACT mit dem Titelthema „Impfstreik“. Hier mehr erfahren.", "_ von Dr. Anat Kalman", "Mit dabei waren so bekannte Impfkritiker wie Robert F. Kennedy Jr., Dr. Wolfgang Wodarg, Prof. Dr. Sucharit Bhakdi und Dr. med. Heiko Schöning. Aus insgesamt acht Ländern kamen Politiker, Ärzte und Rechtsanwälte in Budapest in den Räumen des Weltverbandes der Ungarn zusammen, um zum Thema „Es ist vorbei, steht endlich auf!“ zu referieren und zu diskutieren."], "Schwindende Zustimmung zu Corona-Maßnahmen": ["Seit diesem Januar stoßen die Maßnahmen zur Bekämpfung der Corona-Pandemie in allen europäischen und weiteren westlichen Staaten auf viel Kritik. Waren noch 2020 die meisten Bürger einverstanden mit den Lockdowns, mit den vorübergehenden Schließungen von Schulen und Restaurants sowie mit dem Tragen von Masken, so hat sich dies seit Beginn der Impfkampagnen massiv verändert. Denn immer drakonischer werden die Maßnahmen gegenüber jenen, die sich nicht mit experimentellen Impfstoffen impfen lassen wollen.", "Impfunwilligen, die irgendwo am öffentlichen Leben teilnehmen, die ihrer Arbeit nachgehen oder sich in Krankenhäusern behandeln lassen möchten, droht der Ausschluss. Millionen Menschen gehen darum weltweit für ihre Grundrechte auf die Straße. Die Pandemie hat sich so in den letzten Monaten in einen Januskopf verwandelt, mit medizinischen, gesellschaftlichen und politischen Herausforderungen."], "Warnende Ärzte": ["Seit Beginn der Impfkampagne rufen viele renommierte Ärzte und Forscher zur Vorsicht im Umgang mit den experimentellen mRNA- und Vektoren-Impfstoffen auf. Zu ihnen zählen unter anderem die französisch-britische Genetikerin Alexandra Henrion-Caude, der französische Nobelpreisträger und Virologe Luc Montagnier, der thailändisch-deutsche Medizinprofessor Dr. Sucharit Bhakdi sowie der Deutsche Dr. Wolfgang Wodarg, Epidemologe, ehemaliges Mitglied des Europäischen Rates und ehemaliger Berater der Weltgesundheitsorganisation WHO. Sie warnen vor unbekannten Nebenwirkungen und Spätreaktionen, sowie vor einer möglichen ungewollten Sterilisierung junger Menschen und Jugendlicher.", "Nichts davon durchdringt jedoch die geschlossene Meinungsdecke der Mainstreammedien, obgleich die EMA (Europäische Arzneimittelagentur) bisher mehr als 300.000 schwere Nebenwirkungen nach den Corona-Impfungen in der EU meldet. Auch die Politik scheint taub zu sein. Über die Impftoten und über diejenigen, die an der Impfung erkranken, wird eisern geschwiegen, abgesehen von vereinzelten Meldungen über Herzmuskelentzündungen, Thrombosen oder Tod durch allergische Schockreaktionen.", "COMPACT VERSCHENKT Spezial-Ausgabe „Verrat am Wähler“! Darin zeichnen wir den Niedergang der Altparteien in den letzten Jahrzehnte nach – und den Verrat an ihren eigenen Idealen, ihrer eigenen Klientel. Helmut Schmidt, Helmut Kohl und Franz Josef Strauß rotieren angesichts ihrer Nachfolger im Grabe. Die Umfallerpartei FDP, die Great-Reset-Grünen und die Linke („Von den Erben der SED zur Antifa“) runden das Schreckensbild ab. Wir verschenken diese Spezial-Ausgabe an alle Kunden, die bis Dienstag, 21.9. (24 Uhr) ein Produkt in unserem Shop bestellen – von Aufklebern bis zu Büchern und DVDs. Hier geht’s zur Bestellung und damit automatisch zum Geschenk: COMPACT-Spezial „Verrat am Wähler“."], "Entscheidungen gegen die medizinische Vernunft": ["Von daher stand für alle Beteiligten des Budapester Kongresses fest: Hier werden Entscheidungen gegen jedwede medizinische und wissenschaftlich fundierte Vernunft getroffen. Denn bislang wurde in keiner einzigen international anerkannten Studie bewiesen, dass die Impfungen eine sterile Immunität garantieren, dass also die Geimpften eine Infektion nicht weitergeben können. In Ländern wie Israel und dem britischen Überseegebiet Gibraltar, die teilweise bis zu 100 Prozent durchgeimpft sind, beginnt die Pandemie gerade von neuem.", "Rund dreihundert ungarische Ärzte, Rechtsanwälte, Lehrer und Vertreter aus dem medizinischen Pflegepersonal nahmen an diesem Kongress teil, die Palette der vortragenden Spezialisten war ebenso bunt. Es sprachen der amerikanische Impfkritiker Robert F. Kennedy Jr., die Präsidenten der internationalen World Freedom Alliance, Dr. med. Heiko Schöning und Dr. Dolores Cahill, und der thailändisch-deutsche Medizinprofessor Sucharit Bhakdi sowie israelische, amerikanische, argentinische und russische Ärzte und Forscher, die per Video zugeschaltet waren."], "Gefährliche Technik hinter den Impfstoffen": ["Der medizinische Aspekt der Impfungen stand selbstverständlich im Mittelpunkt der Tagung, vor allem eine erste wissenschaftliche Studie, die durchaus belegt, dass die Sorgen um die gesundheitlichen Spätfolgen der überall als einziges Allheilmittel angepriesenen Impfungen sicherlich nicht unbegründet sind.", "Dr. Stephanie Seneff, die amerikanische MIT-Forscherin und ‑Biologin, die lange im Bereich der Biotechnologie forschte, also in genau dem Bereich, in welchem die neuen experimentellen Impfstoffe produziert werden, hat zusammen mit dem Arzt und Klinikleiter Dr. Greg Nigh eine erste, von anderen Experten bereits begutachtete und akzeptierte Studie über die Technologie hinter den Vektoren- und mRNA-Impfstoffen und die damit verbundenen Folgen für die Gesundheit veröffentlicht (S. Seneff and G. Nigh. Worse Than the Disease? Reviewing Some Possible Unintended Consequences of the mRNA Vaccines Against COVID-19. International Journal of Vac- cine Theory, Practice, and Research 2021; 2(1): 38–79. ijvtpr.com/index.php/IJVTPR/article/view/23).", "In einer fast einstündigen Vorlesung präsentierte sie die möglichen langfristigen Wirkungen sowohl der COVID-19-Infektion als auch der COVID-Impfungen. Sie bedauerte dabei ausdrücklich, dass viele Regierungen diesbezüglich bewusst falsche Informationen weitertragen, indem sie diese neuartigen Impfstoffe mit den aus der Kindheit bekannten Impfstoffen vergleichen."], "„Bewusste Irreführung“": ["Das, so sagte sie, sei eine bewusste Irreführung und juristisch gesehen eigentlich ein Delikt.", "Die Impfstoffe wurden aufgrund von völlig unzureichenden Studien zur Bewertung der Sicherheit und Wirksamkeit für den Notfall zugelassen", ", kritisierte Dr. Stephanie Seneff.", "So haben viele verschiedene Experimente mit rund 2.500 Personen gezeigt, dass diese Impfstoffe über ihre Spike-Proteine, die unkontrolliert in die menschlichen Zellen wandern und dort von den Lymphozyten angegriffen werden, zu schweren Erkrankungen führen können. Die Liste dieser Erkrankungen ist beeindruckend: Es handelt sich um Autoimmunerkrankungen, Gefäßerkrankungen, Fortpflanzungsprobleme und Herzmuskel- oder Gehirnentzündungen.", "Bei Menschen mit einem geschwächten Immunsystem, etwa bei Krebs, können die Spike-Proteine sogar neue Virenstämme bilden, die nicht mehr auf die erworbenen Antikörper reagieren. All das beinhaltet vermehrt das Risiko für folgende Krankheiten: Gesichtslähmungen, Parkinson, Erblinden aufgrund neurologischer Störungen, Nieren- und Leberfunktionsstörungen, sowie Prionen-Krankheiten, also fortschreitende, tödliche und zurzeit nicht behandelbare Erkrankungen des Gehirns."], "Impfkritiker warnen: „Lebensbedrohliche Impfpflicht“": ["Die Frage, die sich darum hier stellt, ist tatsächlich: Wie kann es sein, dass so viele europäische Regierungen solche massiven gesundheitlichen Bedrohungen einfach ausblenden, die Menschen mit Entzug von Grundrechten erpressen und zudem sogar noch eine für viele wohl lebensbedrohliche Impfpflicht ins Auge fassen?", "An diesem Punkt endet jedwede vernünftige Debatte, denn gleichzeitig wird die Entwicklung von effizienten Medikamenten zur Behandlung der eigentlich Erkrankten in vielen Ländern boykottiert oder zumindest nicht gefördert. Die Ausnahme bildet wohl Dänemark, dort wurden in den letzten Wochen alle Corona-Beschränkungen aufgehoben.", "Professor Sucharit Bhakdi erklärte, anhand einer dänischen Studie sei bereits nachgewiesen worden, dass die Immunsysteme fast aller Bürger das COVID-19 Virus und dessen Varianten nachweislich „erkennen“ und adäquat darauf reagieren, egal ob diese geimpft waren oder nicht.", "Eine ausreichend verbreitete „Herdenimmunität“ ist bereits da", ", so Sucharit Bakhdi.", "Das wäre die gute Nachricht, auch wenn mittlerweile laut der Virusdatenbank GISAID weltweit schon 13 Millionen unterschiedliche Varianten und Mutationen von COVID-19 registriert wurden."], "Alle Bürger dieser Welt impfen?": ["Warum wollen aber bestimmte Regierungen trotz dieser genannten und teilweise auch bekannten medizinischen Gefahren Bürger und sogar deren Kinder, von denen nur 0,001 Prozent überhaupt eine gefährliche Form dieser Krankheit entwickeln, unter allen Umständen in die Nadeln jagen? Und weshalb gehen sie sogar so weit, die Ungeimpften ab sofort für die zukünftige Wirtschaftskrise verantwortlich zu machen? Wie aggressiv muss es denn noch werden?", "Und wer hatte eigentlich diese Idee, alle Bürger dieser Welt impfen zu lassen? Die Antwort darauf ist denkbar einfach: der IT-Experte und Multimilliardär Bill Gates, der seit 2015 seine Milliarden vor allem über die Impfbranche multipliziert und auch offen darüber spricht. Wen wundert es also, wenn an diesem Punkt politische und geopolitische Debatten aufkommen, die man nicht einfach als angebliche Verschwörungstheorien zur Seite schieben kann."], "Inszenierte Pandemien": ["Auch in dieser Hinsicht war die Budapester Konferenz hochinteressant. So zeichneten Robert Kennedy Jr. und die Ärzte Dr. Gábor Lenkei und Dr. Heiko Schöning ein Bild von den vorhergegangenen Pandemie-Inszenierungen. Ganz gleich ob Anthrax, Vogel- oder Schweinegrippe, ob SARSCov1 oder nun Covid-19, alle zehn Jahre sind es immer die gleichen mächtigen Männer und Familien, die damit viel Geld machen.", "Dabei trat ein anderes, bislang unbekanntes Detail ans Licht. Dr. Heiko Schöning legte dar, dass die angeblich so unterschiedlichen westlichen Impfstoffe, Pfizer, AstraSeneca, Johnson und Johnson, Novavax alle von einer einzigen Firma stammen und zwar von der US-amerikanischen Firma Emergent Biosolutions, die zusammen mit der Firma Kentucky BioProcessing die Impfstoffe aus genmanipulierten Tabakpflanzen produziert.", "Dahinter stehen ganze Clans und staatliche Strukturen, wie etwa der Militärgeheimdienst der USA und der bekannte amerikanische Immunologe und Leibarzt des US-Präsidenten, Dr. Anthony S. Fauci, der als Direktor des National Institutes of Health in diesem Jahr über einen Staatsetat von rund 52 Milliarden US-Dollar (etwa 10 Milliarden USD mehr als im Vorjahr) verfügt und bestimmen kann, wer an welcher Universität und in welchem Forschungszentrum was erforschen darf."], "Das große Geldverdienen": ["Dass Bill Gates neben der Charité in Berlin auch teilweise die Weltgesundheitsorganisation WHO finanziert, ist allgemein bekannt. Weniger bekannt ist allerdings, dass seine Stiftung und die WHO um 2014 herum unter der Falschbezeichnung „Tetanus Impfung“ rund drei Millionen Frauen in Kenia sterilisiert haben, bis sieben kenianische Bischöfe den Skandal auffliegen ließen. Das zeigt, mit welchen unlauteren, ja gar kriminellen Kräften man es zu tun hat, erklärte Dr. Heiko Schöning, der hinter dem ganzen Corona-Geschehen vor allem das große Geldverdienen vermutet.", "Was aber wäre eine solche Tagung ohne positive Aussichten, ohne den Versuch, einen Ausweg aus dieser verfahrenen Situation zu finden? In dieser Hinsicht war es spannend zu hören, dass nicht nur über Gefahren für Geimpfte gesprochen wurde, sondern auch über Methoden, wie man den eventuellen Nebenwirkungen und aufkommenden Beschwerden entgegenwirken kann. „Den Geimpften kann im Notfall geholfen werden,“ erklärte der Budapester Internist und Arzt für Naturheilkunde, Dr. József Tamási, einer der Mitbegründer der ungarischen Vereinigung Ärzte für Klarsicht.", "So können nachträgliche Untersuchungen zur D‑Dimere Leben retten, denn sie weisen darauf hin, ob Mikrothrombosen existieren, was medikamentös behandelt werden kann und verhindert, dass es später zu lebensgefährlichen Thrombosen kommt. Des Weiteren geht es darum, wie man den kürzlich von französischen und spanischen Forschern in den Impfstoffen entdeckten Giftstoff Graphen Oxyd oder die in den Körper injizierten Spike-Proteine eventuell neutralisieren kann. Hier eröffnen sich wohl notgedrungen neue Forschungsansätze."], "Nicht einschüchtern lassen!": ["Politisch gab es am Ende viele ermutigende Aufforderungen, sich nicht einschüchtern zu lassen – auch dann nicht, wenn angeblich eine allgemeine Impfpflicht eingeführt werden sollte. Denn die rechtlichen Grundlagen dafür sind dünn, die Impfstoffe bleiben solange experimentell, solange sie und ihre Nebenwirkungen nicht ausreichend erforscht und überarbeitet wurden, erklärte auch die russische Ärztin Dr. Lusavina Alina Alexandrovna.", "Die Geimpften sind Studienteilnehmer, die nichts und niemand zwingen kann, weiterzumachen, wenn sie nicht mehr wollen. Die Nichtgeimpften haben Rechte, die sie laut und protestierend einklagen können, denn oft erlaubt die tatsächliche rechtliche Lage keine wirklichen Sanktionen oder, in Bezug auf die Arbeit, Entlassungen.", "„Wehrt Euch“, rief ein junger dänischer Politiker auf. Kauft nicht bei Amazon, vermeidet Supermärkte und sorgt dafür, dass die kleinen Unternehmen und Läden wieder verdienen. Gründet eure eigenen Kleinfirmen, organisiert ein Solidaritätssystem aus Ärzten, Rechtsanwälten und alternativen Versorgungsstrukturen. Baut eine Gegenwelt auf, eine positive „Wir-Kraft“, der sich dann auch all jene anschließen können, die in den kommenden Monaten einsehen werden, dass es so nicht weitergehen kann.", "Dieser Beitrag erschien zuerst in der Zeitung Budapester Zeitung. Die deutsche Übersetzung wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift, Zwischenüberschriften und Illustrationen wurden von unserer Redaktion eingefügt.", "Liest Hubert Aiwanger heimlich das COMPACT-Magazin? Manchmal könnte man das fast vermuten, zumal er seine Argumente gegen die Impfpflicht aus unserer Maiausgabe zum Thema Impfstreik haben könnte. In dieser Ausgabe lesen Sie auch ein Interview mit dem Impfrebellen Winfried Stöcker. Hier mehr erfahren oder einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}