{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/enthuellt-die-geheimnisse-der-freimaurer/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "ns", "christ", "ss", "sp", "schi", "rki", "usa"], "creation_date": "25.07.2022", "last_modified": "25.07.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Geheimnisse der Freimaurer – ein Aussteiger packt aus", "description": "Um die Logen ranken sich viele Geheimnisse. In der August-Ausgabe von COMPACT haben wir sie entschlüsselt und lassen einen ehemaligen Freimaurer zu Wort kommen. Hier mehr erfahren. Der Bruder wird in den Tempelraum geführt. Um den Hals trägt er einen Strick, sein Oberkörper ist entblößt, seine Augen verbunden. Man geleitet ihn vor den Thron des", "body": {"": ["Um die Logen ranken sich viele Geheimnisse. In der August-Ausgabe von COMPACT haben wir sie entschlüsselt und lassen einen ehemaligen Freimaurer zu Wort kommen. Hier mehr erfahren.", "Der Bruder wird in den Tempelraum geführt. Um den Hals trägt er einen Strick, sein Oberkörper ist entblößt, seine Augen verbunden. Man geleitet ihn vor den Thron des Meisters vom Stuhl. Drei Mitbrüder, die bereits die höheren Weihen empfangen haben, treten dicht an ihn heran. Einer führt ihm eine Messlatte an den Hals, ein weiterer schlägt ihm mit einem Winkelmaß auf die rechte Brustseite, der dritte berührt seinen Kopf mit einem Spitzhammer. (…)"], "Verfeindete Brüder": ["Was wie ein obskures Mysterientheater erscheint, ist für die vor allem in den USA und Frankreich beheimatete Hochgradfreimaurerei ein überaus ernsthaftes Ritual, mit dem ein Bruder in den vierten Grad – den ersten Hochgrad nach Schottischem Ritus – eingeweiht wird. Ähnliche Motive finden sich auch bei den Initiationsriten der in England oder Deutschland überwiegend praktizierten Johannismaurerei, die nur drei Grade kennt.", "Etwa 2,6 Millionen Logenbrüder gibt es weltweit, in den fünf deutschen Großlogen mit 485 Einzelorganisationen sind über 15.000 Mitglieder organisiert. Wobei man sagen muss: Die Freimaurerei gibt es nicht. «Der Bund ist so vielschichtig, dass er nicht auf eine einzige Gruppe beschränkt werden kann», so der Historiker Dieter-Anton Binder.", "Die Ursprünge des sagenumwobenen Geheimbundes liegen in den mittelalterlichen Dombauhütten mit ihren Gildenbruderschaften. Diese freien Maurer, Steinmetze, Bildhauer und Architekten hüteten sorgsam die Geheimnisse ihres Handwerks, vor allem mathematisches und geometrisches Wissen. Untereinander gaben sie sich durch bestimmte Zeichen, Worte oder Handgriffe zu erkennen. Später öffneten sich ihre Vereinigungen auch anderen Berufsständen – der Beginn der nurmehr symbolisch bauenden Freimaurerei.", "1717 schlossen sich vier solcher Bauhütten, sogenannte Lodges, in London zur weltweit ersten Großloge, der United Grand Lodge of England, zusammen. Von dort aus verbreitete sich die Freimaurerei in alle Welt: In Deutschland wurde die erste Loge 1737 gegründet, auf dem Gebiet der späteren Vereinigten Staaten von Amerika entstand 1769 die erste Großloge, in Frankreich 1773 der Grand Orient. Letzterer markierte einen Bruch innerhalb des Bundes. (…)"], "Geheime Revolutionäre": ["Freimaurer scheuen in der Regel das Licht der Öffentlichkeit, agieren hinter den Kulissen. Ihre tragende Rolle bei zwei der größten politischen Umwälzungen der Weltgeschichte – der amerikanischen Unabhängigkeitserklärung 1776 und der Französischen Revolution 1789 – wird deshalb gerne heruntergespielt. Dabei sind dies nur die beiden offensichtlichsten Ereignisse, bei denen Logenbrüder die Strippen zogen. (…)", "Auch die führenden Protagonisten der Französischen Revolution, allen voran Abbé Sieyès, waren Freimaurer. (…) Besonders sticht General Lafayette heraus. Dieser hatte aufseiten der Kolonisten am Amerikanischen Unabhängigkeitskrieg teilgenommen und war 1777 in Gegenwart seines Spiritus Rector George Washington in eine militärische Loge in Morristown aufgenommen worden.", "Im August 1789 verabschiedete die französische Nationalversammlung die vom freimaurerischen Geist durchdrungene Déclaration des Droits de l‘Homme et du Citoyen (Erklärung der Menschen- und Bürgerrechte), im Herbst 1791 wurde eine neue Verfassung verkündet. (…)"], "In Salomos Tempel": ["Doch welcher Art sind die Lehre der Freimaurer und ihr esoterischer Kern? Und ist der Große Baumeister aller Welten, der in den Logen verehrt und zumeist mit dem Allsehenden Auge symbolisiert wird, identisch mit dem Gott der Christen? Dies werde von den Brüdern zwar suggeriert, oftmals sogar geglaubt, doch wenn man deren Geheimnisse entschlüssele, ergebe sich ein ganz anderes Bild, so der Logenaussteiger Charles Fleischhauer (…) Ende des Textauszugs.", "Den vollständigen Beitrag lesen Sie im Dossier „Freimaurer: Ein Aussteiger packt aus“ in der August-Ausgabe von COMPACT, die Sie hier bestellen können. Sehen Sie außerdem heute Abend um 20:00 Uhr in COMPACT.DerTag den ersten Teil unseres Interviews mit Ex-Freimaurer Charles Fleischhauer.", "In dieser Ausgabe („Der Kaltmacher) finden Sie das Dossier „Freimaurer: Ein Aussteiger packt aus“:"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}