{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/heisser-herbst-2/", "query_keywords": ["us", "krieg", "corona", "rassismus", "ns", "spo", "regierung", "ss", "spd", "sp", "querdenker", "familie", "demo", "schi", "usa", "inflation", "annalena baerbock"], "creation_date": "01.09.2022", "last_modified": "24.03.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Heiße Herbst kommt!", "description": "Auch wenn Bundesaußenministerin Annalena Baerbock (Grüne) auf dem Forum 2000 erklärte: „Es spielt keine Rolle, was meine deutschen Wähler wollen, ich liefere für die Ukraine (…) die Sanktionen bleiben auch im Winter.” – sie beziehungsweise die gesamte Regierung fürchten Volksaufstände wegen eines möglichen Gasausfalls im Winter. Die Warnungen kamen schon im Hochsommer, als noch kaum", "body": {"": ["Es folgen Auszüge aus dem Artikel „Heißer Herbst“, den Sie ungekürzt in der aktuellen COMPACT 9/2022 lesen können – hier bestellen", "_ von Jürgen Elsässer", "Annalena Baerbock ist nicht die hellste Kerze auf der Torte. Aber sie ist ein guter Sensor für Stimmungen, die andere an sie herantragen und die sie dann mit ihrem naiven Pfannkuchengesichtchen weiterplappert. So war es auch an jenem 20. Juli, als sie bei einem Publikumsgespräch des Redaktionsnetzwerkes Deutschland in Hannover saß und sich unter Druck sah, den Weiterbezug von russischem Gas zu rechtfertigen.", "«Wenn wir kein Gas mehr bekommen, sind wir mit Volksaufständen beschäftigt»,", "erklärte sie treuherzig. Den Moderatorinnen fiel fast das Gebiss aus dem Gesicht. Gleich an zwei Punkten hatte die grüne Außenministerin die herrschende Propaganda schwer beschädigt. Das kleinere Problem war, dass sie überhaupt den Volksbegriff verwendet hatte; in ihrer Partei und im gesamten Establishment gehört dieser nämlich zu den Unwörtern, die angeblich aus einer dunklen Epoche der Weltgeschichte stammen und zwingend mit Nationalismus, Rassismus und Antisemitismus, also mit Weltkrieg und Holocaust, zusammenhängen.", "Das größere Problem: Vor Baerbocks Fauxpas hatten Systemparteien und Medien zwar auch vor Protesten im Zusammenhang mit Inflation und Kältewinter gewarnt – aber als Verursacher hatten sie nur sogenannte Extremisten ausgemacht und keineswegs das Volk. So hatte etwa Innenministerin Nancy Faeser (SPD) am 17. Juli formuliert:", "«Natürlich besteht die Gefahr, dass diejenigen, die schon in der Coronazeit ihre Verachtung gegen die Demokratie herausgebrüllt haben und dabei oftmals Seite an Seite mit Rechtsextremisten unterwegs waren, die stark steigenden Preise als neues Mobilisierungsthema zu missbrauchen versuchen.»", "Der Unterschied geht ums Ganze: Mit Radikalinskis kann der Staat fertig werden – aber nicht mit Massenaufständen.  (…)", "Hinzu kam eine brisante Insa-Umfrage, die am Tag des Baerbock-Auftrittes veröffentlicht wurde: Demnach gaben 44 Prozent der Befragten an, «sicher oder mit großer Wahrscheinlichkeit» an Demons­trationen gegen die hohen Energiepreise teilzunehmen. Das ist fast eine Verdreifachung des Wertes auf dem Höhepunkt der Corona-Krise, als nur 16 Prozent Aktivitätsbereitschaft bekundeten. (…)", "Der Kältewinter kommt", "Die Angst der Regierung vor dem Volk ist berechtigt, da sie die Energiekrise – die sie selbst durch ihren Sanktions- und Kriegskurs gegen Russland ausgelöst hat – absehbar nicht in den Griff bekommt.", "Die Hälfte der Wohnungen in der Bundesrepublik wird mit Gas versorgt. Auf dem Stand der aktuellen Preise zahlt eine vierköpfige Familie dafür bereits jetzt 3.200 Euro statt 1.200 im vergangenen Jahr, also beinahe das Dreifache, so das Vergleichsportal Verivox. Für den Herbst sind weitere Preissprünge der Versorgungsunternehmen angekündigt. Hinzu kommt die sogenannte Gasumlage ab Oktober, die Scholz zunächst mit zwei Cent pro Kilowattstunde, Habeck wenig später mit «bis zu fünf Cent» bezifferte.", "Die Frankfurter Allgemeine Zeitung forderte im Leitartikel vom 29. Juli unter Berufung auf die «Volkswirte des Landes» sogar glatte 20 Cent für die Gasumlage. Man bedenke: Die Kilowattstunde Gas kostete noch bis letztes Jahr um sechs Cent! Alles in allem müssen sich die Verbraucher also auf mindestens 600 Prozent Mehrkosten einstellen. (…)", "Das allergrößte Problem ist aber, dass in weiten Teilen des Bundesgebietes die Gasversorgung im Winter komplett ausfallen könnte. Der Anteil der russischen Importe liegt zwar immer noch bei 40 Prozent – aber das ist schon ein Drittel weniger als in den Vorjahren. Zwar war der Speicherstand mit etwa 70 Prozent Befüllung Anfang August besser als erwartet – aber die Speicher müssen während der kalten Jahreszeit mehrfach befüllt werden.", "(…)", "Querfront im Wartestand", "Die aufflackernde Panik des Regimes steht bisher in keinem Verhältnis zu den Protesten. Zwar gibt es in Ostdeutschland einen kleinen Aufschwung bei den Montagsspaziergängen, Spitzenreiter war Lutherstadt Wittenberg mit etwa 4.000 Teilnehmern – aber die Zahlen sind noch weit unter dem Schnitt der Corona-Zeit. Bei der «Woche der Demokratie» in Berlin mobilisierten die eher linksorientierten Querdenker um die Wochenzeitung Demokratischer Widerstand gleich zwei Mal etwa 10.000 Menschen – der größte Erfolg in der Hauptstadt seit zwei Jahren.", "Doch die Demonstranten waren in der überwiegenden Mehrzahl alte Kämpen, die schon bei den legendären «Tagen der Freiheit» im August 2020 dabei waren. Menschen, die sich wegen des drohenden Kältewinters politisiert haben, waren kaum darunter.", "Und doch könnte sich die Situation schlagartig ändern, wenn die Temperaturen fallen und die Preise weiter steigen. Vor allem ein Aspekt kann die Situation für das Regime explosiv machen: Niemand in Deutschland müsste im Winter frieren, wenn die Bundesregierung Nord Stream 2 öffnen würde – die Pipeline ist einsatzbereit. Putin hat dies mehrfach angeboten und keinerlei Vorbedingungen dafür gestellt. (…) Ende der Auszüge", "Dieser Artikel erschien im COMPACT-Magazin 09/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}