{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/stuerzt-die-querdenker-bewegung-die-corona-diktatur-oliver-janichs-video-ueber-compact-09-20/", "query_keywords": ["us", "krieg", "corona", "ns", "christ", "ss", "querdenker", "demo", "sp", "europa"], "creation_date": "26.08.2020", "last_modified": "26.08.2020", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Stürzt die Querdenker-Bewegung die Corona-Diktatur? – Oliver Janichs Video über COMPACT 09/20", "description": "„Die einzige Zeitung, die man heute noch lesen kann, fair und objektiv“, urteilt Investigativ-Journalist Oliver Janich über die brandneue COMPACT 9/2020. Als ehemaliger Leser von Spiegel oder der Süddeutschen Zeitung zog der Star-Truther schon seit längerem das Fazit: „COMPACT-Magazin ist das, was diese (anderen) Magazine immer versprochen haben zu sein.“ Hier einige Wortlaut-Auszüge aus der", "body": {"": ["Hier einige Wortlaut-Auszüge aus der Video-Rezension von Oliver Janich:", "– „Ein Muss für alle Corona-Skeptiker!“", "– „Unbedingt schnell besorgen und zur Demo am 29. August mitnehmen und dort weiterverteilen!“", "– „Geniales Cover mit Q für Querdenker, gleichzeitig Q für QAnon – genial!“", "Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich *** Gesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}