{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/drosten-jede-familie-hatte-corona-tote/", "query_keywords": ["us", "leiche", "pandemie", "frankreich", "politik", "ns", "cdu", "christ", "ss", "asien", "lockdown", "familie", "schi", "sp"], "creation_date": "06.03.2024", "last_modified": "06.03.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Drosten: Jede Familie hatte Corona-Tote", "description": "Bei einem Symposion befürwortet Hofwirrologe Professor Christian Drosten zwar eine Aufarbeitung der Corona-Jahre, aber ohne Kritiker. Und mit Generalamnestie für die Täter. Einschränkungen der Bürgerrechte, Propagandabeschallung und Denkverbote. Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier mehr erfahren. Während der", "body": {"": ["Während der Pandemie hat Hofwirrologe Christian Drosten anscheinend bemerkt: Hey, die Kriecher-Medien kaufen mir selbst aller gröbsten Schwachsinn ab. – Danach dürfte jeder Funken Selbstzensur und intellektueller Scham endgültig erloschen sein.", "Jedenfalls wollte er beim Symposium „Expertise unter Druck – Ein neues Bild von Wissenschaft?“ gemäß dem Titel ein wirklich “sehr neues Bild von Wissenschaft” durchsetzen. Eins, das auf seinen Phantasien basiert und lästige Kritiker ausschaltet: So fordert er: Klar, eine Nachbearbeitung der Lockdown-Jahre solle es geben. Aber bitte ohne Gegenmeinung. O-Ton:", "„Also, ich würde erst mal dem zustimmen, also wir brauchen dringend so eine Nachbetrachtung, Nachbearbeitung. Ich würde mir wünschen, dass die organisiert einsetzt, sodass nicht bestimmte Stimmen aus dem Untergrund dieses Thema weiter kochen und für ihre Zwecke benutzen.", "Ich denke, da sind viele gefragt, die eine Stimme in der Öffentlichkeit haben, sollten sich daran beteiligen. Und dann kann natürlich die Wissenschaft auch da wieder eine Faktenlage bieten und vielleicht auch an Dinge erinnern, die in einem Diskurs auch verloren gehen.“", "Das ist Drostens neues Wissenschaftsbild: Nur die Maßnahmen-Fans haben recht. Außerdem lautet seine Vision der Pandemie weiterhin: Die Leichen haben sich nur so gestapelt. Jede (!) Familie sei betroffen gewesen:", "„Wir hatten so viele Tote, jede Familie hatte in der ersten Welle schon den ersten Toten und dann noch einen und noch einen. Können wir uns auf unsere Politik überhaupt noch verlassen, was ist in der nächsten Pandemie, wird das dann besser laufen, wird die Politik uns schützen? Das ist die Diskussion in Italien und in England im Moment.“", "Und vor allem sollten alle – gemäß Ex-Bundesgesundheitsminister Jens Spahn (CDU) – sich gegenseitig ganz viel verzeihen. Keine Schuldzuweisungen bitte.", "Schließlich möchte Drosten mit seiner Familie wieder ungestört Camping-Urlaub genießen: „Und ich glaube, es ist einfach ganz wichtig, dass wir einen moderierten Prozess haben, der nicht skandalisiert, der keine Schuld zuschreibt. Also, ich zitiere mich am Anfang der Pandemie. Das ist eine Katastrophe und niemand ist hier erst mal an irgendwas Schuld, das war mir immer ganz wichtig zu sagen am Anfang, und so sollten wir das auch durchhalten.“", "Drosten sollte nach Frankreich ziehen. Da ist Widerspruch zum medizinischen Mainstream demnächst verboten.", "Einschränkungen der Bürgerrechte, Propagandabeschallung und Denkverbote. Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}