{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schon-wieder-zensur-twitter-sperrt-achse-des-guten/", "query_keywords": ["us", "afd", "ns", "rna", "ss", "demo", "sp", "annalena baerbock"], "creation_date": "02.09.2022", "last_modified": "02.09.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schon wieder Zensur: Twitter sperrt \"Achse des Guten\"", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  ‼️Nochmal Zensur: Twitter sperrt „Achse des Guten“ Deutschland im Zensurwahn: Nachdem Facebook kürzlich den Account der 34-jährigen Bloggerin Anabel Schunke gelöscht hatte, hat Twitter jetzt die Achse des Guten, die Newsplattform von Hendrik Broder, gesperrt. Noch am 19. August hatte Achgut das soziale Netzwerk Twitter als Rausschmissbehörde bezeichnet. Sogar", "body": {"": ["‼️Nochmal Zensur: Twitter sperrt „Achse des Guten“", "Deutschland im Zensurwahn: Nachdem Facebook kürzlich den Account der 34-jährigen Bloggerin Anabel Schunke gelöscht hatte, hat Twitter jetzt die Achse des Guten, die Newsplattform von Hendrik Broder, gesperrt. Noch am 19. August hatte Achgut das soziale Netzwerk Twitter als Rausschmissbehörde bezeichnet.", "Sogar Bundestagsabgeordnete wie Joana Cotar (AfD) protestierten:", "„Man glaubt es nicht! @Twitter hat die Achse gesperrt. @Achgut_com. Verdammt noch eins, die Meinungsfreiheit ist eines der wichtigsten Rechte, die wir in Demokratien haben! Sie gilt auch für soziale Netzwerken. Der Account muss sofort wieder freigeschaltet werden.“", "Die Grünen freilich schweigen. Dabei hatte Broder sich erst im März bei Außenministerin Annalena Baerbock um Vergebung für seine Polemik gebeten:", "„Werde mich bei Baerbock entschuldigen, dass ich so hässlich über sie geschrieben habe!“", "Aber darum geht es freilich nicht. Jedes kritische Medium ist den Grünen verhasst.", "Schluss mit der Wokeness-Diktatur, der Zensur von Opposition und der Zerstörung unserer Wirtschaft! In COMPACT-Magazin 09/2022 lesen sie, von welchen politischen Richtungen ein „heißer Herbst“ zu erwarten ist. Eine große Querfront tut sich auf . Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen.", "Der Artikel wurde bei der Übernahme um einen Absatz erweitert."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}