{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/propaganda-top-professoren-kritisieren-ard/", "query_keywords": ["us", "verschwörungstheorien", "politik", "ns", "rna", "christ", "ss", "regierung", "sp"], "creation_date": "12.08.2022", "last_modified": "12.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "ropaganda: Top-Professoren kritisieren ARD", "description": "In COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ prangern wir die tendenziöse und hetzerische Berichterstattung der Öffentlich-Rechtlichen anhand besonders empörender Beispiele an. Nun haben Staatsrechtler unsere Kritik bestätigt. Unausgewogene Berichterstattung? Gleichgeschaltete Medien? Alles nur Verschwörungstheorien! So bislang der Tenor, doch das könnte sich bald ändern. Mehrere namenhafte Staatsrechtsprofessoren haben die ARD-Sender nun an den", "body": {"": ["Unausgewogene Berichterstattung? Gleichgeschaltete Medien? Alles nur Verschwörungstheorien! So bislang der Tenor, doch das könnte sich bald ändern. Mehrere namenhafte Staatsrechtsprofessoren haben die ARD-Sender nun an den Pranger gestellt, werfen ihnen sogar eine Gefährdung der freien Meinungsbildung vor.", "So äußerte sich der Bonner Staatsrechtslehrer Christian Hillgruber gegenüber der Bild", "„An der Ausgewogenheit bestehen schon seit längerem erhebliche Zweifel.“", "Er habe außerdem eine „defizitäre Erfüllung des Programmauftrags“ erkannt. Es gäbe eine „starke Tendenz zur Verstärkung gleich gerichteter Meinungen“ und zwar nicht nur auf den Plattformen des Internets.", "Hillgruber weiter:", "„Die öffentlich-rechtlichen Sender lenken nicht selten durch einseitige, tendenziöse Berichterstattung den Prozess der öffentlichen Meinungsbildung in ganz bestimmte Richtungen!“", "Der Staatsrechtler Christoph Gröpl von der Uni Saarbrücken zeigt sich ebenfalls alarmiert. Seiner Ansicht nach würden „ARD-Journalisten mithilfe einflussreicher Politiker Karriere machen“. Vor allem würden sie „ihre Zuschauer zu Haltung und Werten erziehen“.", "Auch der renommierte Leipziger Medienrechtler Christoph Degenhart äußerte seine Bedenken. Er sehe „in der Darstellung politischer Prozesse oft eine gewisse politische Einseitigkeit“. Kritische Stimmen seien zudem oftmals unerwünscht. Insbesondere wenn es um Ökologie oder Europäisierung ginge, würden „Kritiker immer wieder in die rechte Ecke gestellt“.", "Aber Degenhart geht mit den GEZ-Medien noch härter ins Gericht:", "„Die Sender übernehmen undifferenziert Regierungslinien. ARD und ZDF fungieren immer mehr als Akklamationsforum für die Politik.“", "Was die Top-Professoren bemängeln, haben wir in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ ausführlich dokumentiert. Lesen Sie, welche skandalösen Fälle es gibt – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}