{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bill-gates-und-jeffrey-epstein-wie-tief-steckt-der-impf-diktator-im-paedo-sumpf/", "query_keywords": ["us", "politik", "ns", "rna", "ss", "demo", "sp"], "creation_date": "19.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bill Gates und Jeffrey Epstein: Wie tief steckt der Impf-Diktator im Pädo-Sumpf?", "description": "Wie eng war die Beziehung von Microsoft-Gründer und Multimilliardär Bill Gates zu dem Sexualstraftäter Jeffrey Epstein wirklich? Der Kontakt ihres Ex-Ehemannes zu dem Pädokriminellen soll jedenfalls aus der Sicht von Melinda Gates einer der wichtigsten Gründe für die Scheidung gewesen sein.", "body": {"": ["Wie eng war die Beziehung von Microsoft-Gründer und Multimilliardär Bill Gates zu dem Sexualstraftäter Jeffrey Epstein wirklich? Der Kontakt ihres Ex-Ehemannes zu dem Pädokriminellen soll jedenfalls aus der Sicht von Melinda Gates einer der wichtigsten Gründe für die Scheidung gewesen sein. Alles zum Epstein-Skandal finden Sie in COMPACT Spezial Geheimakte Kinderschänder: Die Netzwerke des Bösen, die Sie hier bestellen können.", "Wer sich in den vergangenen 14 Monaten kritisch zu Bill Gates und seinem globalen Impfaktivismus äußerte, der geriet schnell in den Verdacht, ein sogenannter Verschwörungstheoretiker zu sein. Noch skeptischer wurde man wohl nur beäugt, wenn man auch noch erwähnte, dass Gates zum erlesenen Kreis um den US-Sexualstraftäter Jeffrey Epstein zählte, in dem sich außerdem noch so illustre Figuren wie Bill Clinton und Prinz Andrew tummelten."], "Dutzende Treffen": ["Wie nun aber übereinstimmend zahlreiche Medien berichten, war der IT-Unternehmer sogar sehr nah dran am Kuppler der US-Eliten, der am 10. August 2019 tot in der Zelle seines Untersuchungsgefängnisses aufgefunden worden war. Wie das Wall Street Journal berichtet, soll sich Gates zwischen 2011 und 2014 Dutzende Male mit dem damals schon verurteilten Sexualstraftäter Epstein in dessen Stadthaus in Manhattan getroffen haben, wobei eine der Begegnungen bis tief in die Nacht gereicht haben soll. Dabei soll Epstein Gates dazu geraten haben, seine Ehefrau zu verlassen.", "Laut einem früheren Mitarbeiter der Bill-und-Melinda-Gates-Stiftung, der sich gegenüber der US-Nachrichtenseite The Daily Beast äußerte, soll Gates in Epstein wegen dessen weitreichenden Beziehungen aber sogar den Schlüssel zum Friedensnobelpreis gesehen haben.", "Tatsächlich sollen Gates und Epstein zur Vollendung dieser Mission 2013 nach Straßburg geflogen sein, wo sie Thorbjørn Jagland, den früheren sozialdemokratischen Ministerpräsidenten Norwegens und damaligen Vorsitzenden des Nobelpreiskomitees trafen. 2011 wiederum trafen sich Gates und Epstein mit der früheren Miss Schweden, Eva Andersson-Dubin, sowie ihrer 15-jährigen Tochter Celina.", "Spinne im Netz der US-Eliten", "Alle diese Enthüllungen zeigen einmal mehr, welch absolut zentrale Rolle der damals ja schon wegen einer Sexualstraftat vorbestrafte Jeffrey Epstein innerhalb der US-Eliten spielte. Der Fall müsste eigentlich ein gefundenes Fressen für die investigativen Journalisten dieser Welt sein.", "Der Chef eines Pädophilenrings, der sich gleichzeitig mit einigen der mächtigsten Menschen der Welt umgab, wird kurz nach seiner Verhaftung tot in seiner Gefängniszelle aufgefunden. Als offizielle Todesursache wird schnell Selbstmord angegeben, gleichzeitig war die Überwachungskamera angeblich komischerweise genau zum Todeszeitpunkt ausgefallen.", "Der Fall müsste die Medien weltweit eigentlich unablässig beschäftigen, stattdessen ist eine merkwürdige Ruhe eingekehrt. Fast hat man den Eindruck, als sollte ein Fass mit hochtoxischem Giftmüll möglichst unauffällig auf dem Grund des Meeres versenkt werden. Der Fall erregt in den Medien jedenfalls deutlich weniger Aufsehen als die Übergriffe des Filmmoguls Harvey Weinstein, die seinerzeit die #MeToo-Bewegung auslösten, obwohl er eigentlich deutlich brisanter ist.", "Nur COMPACT ist dem Netzwerk der Eliten auf der Spur, den Filthy Rich, wie sie jüngst in einer Netflix-Dokumentation genannt wurden. Im aktuellen COMPACT-Spezial Geheimakte Kinderschänder: Die Netzwerke des Bösen geben wir den Opfern eine Stimme, zerren die Täter an die Öffentlichkeit und decken die internationalen Strukturen der Pädokriminellen auf. Diese reichen nicht selten bis in die obersten Etagen von Politik, Justiz und Showbusiness. In unserer schonungslosen Abrechnung zeigen wir aber auch die Ursprünge der perversen Kindersex-Propaganda auf. Hier bestellen oder auf das Banner unten klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}