{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/haithabu-stadt-der-wikinger/", "query_keywords": ["us", "ns", "asien", "ss", "schi", "sp"], "creation_date": "02.09.2022", "last_modified": "05.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Haithabu: Stadt der Wikinger", "description": "Im 11. Jahrhundert ließen Wikinger die von Dänen und Schweden bewohnte Siedlung Haithabu in Flammen aufgehen. Lange Zeit war sie ein wichtiges Handelszentrum. Jetzt ist als Museum neu errichtet worden. Zwei Reporter von COMPACT-TV haben das Freilicht-Museum in Schleswig Hollstein besucht. In COMPACT 11/2018 berichtete Autorin Marion Schmeer in ihrem Artikel „Die Hells Angels der", "body": {"": ["In COMPACT 11/2018 berichtete Autorin Marion Schmeer in ihrem Artikel „Die Hells Angels der Meere: Das Erbe der Wikinger“ bereits über die Gründung Haithabus:", "In ihrer Heimat Norwegen waren die späteren Eroberer zunächst Bauern, dann in erster Linie Händler. Sie bauten ein Handelsnetz auf, das 1.500 Kilometer umspannte. Nordmänner gründeten Dublin in Irland, bereisten die Normandie, und der Wikingerstamm der Rus fuhr im Osten bis nach Asien. Von ihnen leitet sich der heutige Name Russland ab.", "Auch im deutschen Raum hielten sie sich auf und gründeten Haithabu im heutigen Schleswig-Holstein – eine Handelsstadt mit Kontakten bis in den arabischen Raum. Bei Ausgrabungen fand man Verkaufstheken von bis zu 40 Metern Länge. Die Exportmärkte lagen für mittelalterliche Vorstellungen auf der ganzen Welt: in London, Nowgorod, Bagdad, Kiew und Byzanz.", "In Haithabu gab es Rheinwein und Chinaseide, Friesentuch und arabische Münzen – ebenso wie Sklaven, deren Wert pro Kopf dem eines Pferdes entsprach. Man verkaufte sie als Bedienstete für Jarls oder Ruderer für Langschiffe. 1050 verschwand Haithabu vom Erdboden, als der Norwegerkönig Harald Hadrada im Streit mit den Dänen die von diesen besetzte Stadt niederbrannte.", "Die überlebenden Einwohner ließen sich nördlich der Schlei im heutigen Schleswig nieder. Andere wichen nach Island aus. Dort durfte ein freier Mann so viel Land nehmen, wie er zu Fuß an einem Tag umrunden konnte. Auf diese Weise wurde in wenigen Jahrzehnten die ganze Insel von dem Nachbarvolk besiedelt.", "Sie möchten mehr über das Leben unserer Vorfahren wissen? COMPACT-Geschichte holt das mythische Deutschland für alle Nachgeborenen zurück und führt Sie an die historischen Stätten unseres Volkes. Bestsellerautor Jan von Flocken lässt vor Ihren Augen die Orte lebendig werden, an denen unsere Altvorderen die Urgewalten des Schicksals entfesselten – oder bändigten: COMPACT-Geschichte 3: Jan von Flocken: „Mythisches Deutschland – Die historischen Stätten unseres Volkes“ Leider ist die Printausgabe vergriffen. Bestellung als als Pdf zum Download hier", "—"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}