{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hammer-gericht-verbietet-compact-ausgabe-ueber-babylon-berlin/", "query_keywords": ["us", "spo", "ns", "ss", "schi", "sp"], "creation_date": "02.09.2022", "last_modified": "03.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hammer: Gericht verbietet Ausgabe zu „Babylon Berlin“", "description": "Schwerer Schlag für die Pressefreiheit – und für COMPACT ein Schaden von mindestens 60.000 Euro. Wir bitten unsere Leserschaft um Unterstützung. Jetzt also doch: Das Landgericht Berlin hat die COMPACT-Geschichtsausgabe zur Serie „Babylon Berlin“ verboten. Noch bei der Gerichtsverhandlung am Dienstag über die Einstweilige Verfügung sah die Sache nach einem Unentschieden aus, der Richter befürwortete", "body": {"": ["Schwerer Schlag für die Pressefreiheit – und für COMPACT ein Schaden von mindestens 60.000 Euro. Wir bitten unsere Leserschaft um Unterstützung.", "Jetzt also doch: Das Landgericht Berlin hat die COMPACT-Geschichtsausgabe zur Serie „Babylon Berlin“ verboten. Noch bei der Gerichtsverhandlung am Dienstag über die Einstweilige Verfügung sah die Sache nach einem Unentschieden aus, der Richter befürwortete einen Vergleich, da „wohl keine der beiden Seiten das Recht vollständig auf ihrer Seite hat“. Doch der Antragsteller – die Produktionsfirma von „Babylon Berlin“ – lehnte jeden Kompromiss brüsk ab. Bemerkenswert: Sie verwies auf die „große Aufmerksamkeit“, die das Verfahren bei den Sendern der ARD gefunden habe, die über die ARD-Subfirma Degeto die Serie kräftig mitpushen. Dort, so der Anwalt der Gegenseite, sei man in Sorge, dass jedes Nachgeben gegenüber COMPACT zu einem Triumph von COMPACT und dessen Umfeld führe. Eine offensichtlich politische Herleitung bei der Ablehnung eines Vergleichs… Schon zuvor hatte die Gegenseite klar gemacht, dass sie COMPACT aus politischen Gründen scharf ablehnt. Andernfalls, so darf man vermuten, hätten sie das Verfahren auch wohl kaum angestrengt. Wenn andere Medien über „Babylon Berlin“ berichten, dürfen die selbstverständlich Fotos aus der Serie verwenden. Bei uns aber war das der Aufhänger zum Verbot.", "Aber, wie gesagt:  Dieses Verbot erging bei der Verhandlung am Dienstag noch nicht. Seither wurden keine Argumente oder Schriftsätze mehr ausgetauscht. Was ist also über Nacht passiert, dass es nun doch zum Totalverbot kam (lediglich bei den Kosten bürdete uns das Gericht „nur“ 90 Prozent auf…). Man darf mutmaßen. Mehr dazu in COMPACT-TV heute Abend um 20 Uhr hier auf dieser Seite."], "Das Ausmaß": ["Jedenfalls ist unsere Geschichtsausgabe nun vollständig verboten. Die Druckfassung war dank der erfreulichen Nachfrage von Ihnen, liebe Leser, zwar schon letzte Woche komplett ausverkauft. Nun musste aber auch das PDF aus unserem Shop verschwinden. Eine Nachauflage ist unmöglich, da wir keines der etwa 40 Fotos aus der Serie, die abgedruckt waren, wiederverwenden dürfen. Außerdem mussten wir die Ausgabe von den Großhändlern zurückrufen.", "Was noch hinzukommt: Das Gericht hat zusätzlich das Cover der Ausgabe verboten. Das hat schwerwiegende Auswirkungen: Wir dürfen auch andere COMPACT-Ausgaben, in denen – etwa zu Werbezwecken – dieses Cover abgedruckt wurde, nicht mehr weiterverkaufen.", "So ergebe sich in der Summe ein horrender Schaden für COMPACT, der auch durch den erfreulichen Ausverkauf der inkriminierten Geschichtsausgabe bei Weitem nicht kompensiert wird.", "1) Unverkäufliche COMPACT-Hefte (wegen Werbeabdruck des verbotenen Covers) beziehungsweise Rückruf vom Grooso im Verkaufswert von etwa 40.000 Euro.", "2) Anwalts-, Gerichts- und Verfahrenskosten (Beantragter Streitwert: 50.000 Euro) von etwa 10.000 bis 20.000 Euro.", "3) Nachträgliche Lizenzgebühr für die von uns gutgläubig – wie es andere Medien auch machen – von der ARD-Webseite nach ordentlicher Anmeldung heruntergeladenen Fotos: völlig unkalkulierbar! Das wird auch vierstellig werden!"], "Aufruf zur Unterstützung": ["Summa summarum wären wir damit bei einem Schaden von etwa 60.000 Euro, vielleicht noch höher.", "COMPACT ist ein gesundes Unternehmen mit schwarzen Zahlen und steigendem Absatz. Trotzdem ist auch für uns ein solcher Betrag ein Schlag ins Kontor. Deshalb bitten wir unsere treuen Leser um eine Spende.", "Spenden Sie per Banküberweisung an COMPACT Magazin IBAN: DE70 1605 0000 1000 5509 97 oder vie Paypal unter http://bit.ly/2FsKEhQ. Am meisten hilft uns ein Dauerauftrag – damit können wir einen juristischen Schutzschirm bauen, denn der nächste Angriff kommt so sicher wie das Amen in der Kirche.", "Und noch eine Bitte: Abonnieren Sie COMPACT-Magazin, auch die Reihen COMPACT-Spezial und COMPACT-Geschichte. Damit tun Sie nicht nur uns etwas Gutes, zur Stärkung unserer finanziellen Kalkulierbarkeit. Auch Sie selber haben etwas davon: Wenn wieder mal eine Ausgabe verboten werden sollte, sind Sie auf der sicheren Seite – denn Abonnenten werden beliefert, bevor das Heft am Kiosk ist und die Feinde der Meinungsfreiheit eventuell juristische Schritte einleiten können!! Wie viele ärgern sich jetzt, dass sie die Ausgabe zu „Babylon Berlin“ nicht rechtzeitig bestellt haben… Mit einem Abo passiert das nicht! Und: Abonnieren Sie jetzt, denn im Laufe des Jahres müssen wir die Abopreise sicherlich erhöhen, weil auch Papier und Transport erheblich teurer geworden sind: mut-zum-abo.de", "Herzlich, Ihr", "Jürgen Elsässer"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}