{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/e-on-chef-akw-streckbetrieb-haette-grosse-auswirkung/", "query_keywords": ["us", "krieg", "politik", "ns", "energiewende", "regierung", "ukraine", "ss", "sp"], "creation_date": "03.09.2022", "last_modified": "03.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "E.ON-Chef: AKW-Streckbetrieb hätte „große Auswirkung“", "description": "Leo Birnbaum, der Chef des Energiekonzerns E.ON, sprach nun das Offensichtliche aus, das insbesondere von den Grünen immer noch hartnäckig geleugnet wird: Deutschland hat nicht nur ein Gas-, sondern auch ein Stromproblem. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette", "body": {"": ["Leo Birnbaum, der Chef des Energiekonzerns E.ON, sprach nun das Offensichtliche aus, das insbesondere von den Grünen immer noch hartnäckig geleugnet wird: Deutschland hat nicht nur ein Gas-, sondern auch ein Stromproblem. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "„Wir haben ein Wärme-, kein Stromproblem“, krähte Grünen-Chefin Ricarda Lang noch Ende Juli dieses Jahres. Schon damals hätte diese Einschätzung nicht falscher sein können. Schon seit Monaten – zwischenzeitlich wurde eine glatte Verdreißigfachung des Strompreises registriert – strangulieren die hohen Strompreise die privaten Verbraucher und zwingen erste Betriebe zur Kapitulation oder zur Verlagerung ihrer Produktion ins Ausland."], "„Signifikanter Effekt“": ["Dies stellte nun auch Leo Birnbaum, Chef des größten deutschen Energieversorgers E.ON, klar. Er rechnet damit, dass ein Weiterbetrieb der drei letzten deutschen Atomkraftwerke den Strommarkt auch über 2022 hinaus entlasten könnte. Gegenüber dem Nachrichtenmagazin Spiegel äußerte er nun:", "„Wenn die Preise so hoch sind und die Preiskurven so steil, dann hat schon eine relativ kleine gesicherte Leistung große Auswirkungen. Es hätte also wahrscheinlich schon einen signifikanten Effekt.“"], "„Uns fehlen Kraftwerke“": ["Birnbaum machte auch darauf aufmerksam, dass die derzeitige Stromkrise, die sich im Grunde genommen schon zu einer regelrechten Stromkatastrophe ausgewachsen hat, keineswegs nur eine Folge des Ukraine-Krieges ist. Sie ist vielmehr das Ergebnis einer komplett illusorischen und verfehlten „Energiewende“, die nicht nur von linksgrünen Fanatikern vorangetrieben, sondern auch von Politikern aus dem bürgerlichen Spektrum unterstützt wurde. Birnbaum bemerkte dazu:", "„Es fehlt uns gesicherte Grundlastleistung, es fehlen uns Kraftwerke“", "Der E.ON-Chef bezieht sich mit seinen Aussagen auf sogenannte grundlastfähige Kraftwerke, die kontinuierlich unabhängig von Wind und Wetter Strom produzieren und damit das Netz in dem notwendigen Gleichgewicht halten. Birnbaum betonte, dass der Weiterbetrieb des von der E.ON-Tochter PreussenElektra betriebenen Atomkraftwerks Isar 2 technisch möglich und sein Konzern offen für Gespräche über dieses Thema sei.", "Daran hat natürlich auch das Unternehmen selbst – gerade vor dem Hintergrund der gestiegenen Strompreise – ein vitales Interesse. Dennoch zählt Birnbaum nicht zu den Leisetretern der Branche, schon zu Beginn des Ukraine-Krieges erklärte er, dass Deutschland nicht ohne russisches Gas auskomme. Allerdings ist es gut möglich, dass sich die deutsche Politik auch gegenüber seinem neuen Zwischenruf verschließt.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}