{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ein-prozent-solifonds-das-neue-sicherungsnetz-fuer-patrioten/", "query_keywords": ["us", "nazi", "afd", "linke", "politik", "ns", "ss", "antifa", "fdp", "schi", "klima", "sp"], "creation_date": "20.09.2021", "last_modified": "20.09.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Prozent Solifonds: Das neue Sicherungsnetz für Patrioten", "description": "Abgefackeltes Auto, Farbanschlag aufs Wohnhaus, hohe Prozesskosten: Wer sich für Deutschland engagiert, braucht Mut – denn er geht ein hohes Risiko ein. Nun will eine Initiative dafür sorgen,...", "body": {"": ["Abgefackeltes Auto, Farbanschlag aufs Wohnhaus, hohe Prozesskosten: Wer sich für Deutschland engagiert, braucht Mut – denn er geht ein hohes Risiko ein. Nun will eine Initiative dafür sorgen, dass die Betroffenen nicht länger alleine im Regen stehen bleiben. COMPACT-Spezial Antifa – Die linke Macht im Untergrund nennt linke Terroristen und Hintermänner beim Namen. Noch kann man die brandheiße Ausgabe hier bestellen.", "Denunziationen, Farbangriffe und Gewalt sind zum Alltag im „besten Deutschland, das wir je hatten“ geworden. Die Antifa handelt nach dem Prinzip: „Wer Nazi ist bestimmen wir – und spielen dann Richter und Henker gleichzeitig.“ Sie wollen ein Klima der Angst schaffen, in dem sich keiner mehr traut, kritische Meinungen zu äußern. Lange hatten Opfer von linken oder ausländischen Gewalttätern nicht nur kaum eine Stimme. Sie blieben viel zu oft auch auf hohen Kosten für Sachschäden oder Anwälte sitzen – besonders, wenn sie selbst keine große mediale Reichweite hatten."], "Hilfe für die „vergessenen Deutschen“": ["Ein Prozent will endlich etwas dagegen tun – und sammelt jetzt erstmals Spenden in einem zentralen Solifonds. Die 2015 von Jürgen Elsässer mitbegründete Bürgerinitiative verspricht unbürokratische Hilfe für Patrioten in Not.", "COMPACT VERSCHENKT Spezial-Ausgabe „Verrat am Wähler“! Darin zeichnen wir den Niedergang der Altparteien in den letzten Jahrzehnte nach – und den Verrat an ihren eigenen Idealen, ihrer eigenen Klientel. Helmut Schmidt, Helmut Kohl und Franz Josef Strauß rotieren angesichts ihrer Nachfolger im Grabe. Die Umfallerpartei FDP, die Great-Reset-Grünen und die Linke („Von den Erben der SED zur Antifa“) runden das Schreckensbild ab. Wir verschenken diese Spezial-Ausgabe an alle Kunden, die bis Dienstag, 21.9. (24 Uhr) ein Produkt in unserem Shop bestellen – von Aufklebern bis zu Büchern und DVDs. Hier geht’s zur Bestellung und damit automatisch zum Geschenk: COMPACT-Spezial „Verrat am\nWähler“.", "Wer ins Fadenkreuz geraten ist, kann auf dem Blog seine Geschichte erzählen und sich auf ein starkes Sicherungsnetz verlassen. Dabei macht die Plattform um Philipp Stein ihr Spendenvolumen und die Empfänger völlig transparent und verspricht: „Das Geld kommt hundertprozentig dort an, wo es gebraucht wird.“ Seit dem Kampagnenstart Ende letzter Woche sind bereits mehr als 18.000 Euro Spenden eingegangen.", "Philipp Stein erklärte gegenüber COMPACT:", "Aktuell steht die ‚Hammerbande‛ um Lina Engel im Fokus der ansonsten doch sehr mageren Berichterstattung über linke Gewalt. Während sich Justiz und Medien nun auf diesen Fall stürzen – ganz so, als wäre er ein bundesdeutsches Novum –, wird damit gleichzeitig die seit Jahrzehnten systematisch ausgeübte Gewalt von links marginalisiert. Ihre Opfer sind zumeist Patrioten jedweder Couleur – und zählen somit zur Gruppe jener Opfer, die gerne unter den Teppich gekehrt werden. Es sind die ‚vergessenen Deutschen‛. Wir von Ein Prozent wollen und werden diesen Zustand nicht länger akzeptieren. Deswegen haben wir einen Solidaritätsfonds für die Opfer linker und migrantischer Gewalt gegründet – und zwar den ersten seiner Art. Wir helfen nun jenen, die der Staat allein lässt."], "Zusammenhalt macht stark": ["Wer Hilfe bekommt, zeigt die bisherige Kampagne: Bislang hat der Solifonds etwa die niedersächsische AfD-Jungpolitikerin Marie-Thérèse Kaiser unterstützt, deren Elternhaus von der Antifa mit Farbe attackiert wurde. Karsten Hempel, dessen Sohn 2017 in Wittenberg (Sachsen-Anhalt) von einem syrischen Migranten totgeprügelt wurde, bekam emotionale und finanzielle Unterstützung für seinen mühevollen Kampf für Gerechtigkeit. Auch dem Leipziger Youtuber Alex Malenki, der durch sein Format Laut Gedacht bekannt wurde, wurde unter die Arme gegriffen, nachdem Linksextremisten das Gartenhaus seiner Eltern niedergebrannt hatten.", "Wer Patrioten in Not den Rücken stärken will, kann das ab sofort hier tun. Jeder Euro hilft! Alles über die verschwiegene linke Gewalt, die Täter und ihre mächtigen Unterstützer lesen Sie in unserem aufsehenerregenden COMPACT-Spezial Antifa – Die linke Macht im Untergrund, die hier bestellt werden kann."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}