{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polizei-bei-em-keine-deutschlandfahne-zeigen/", "query_keywords": ["us", "ns", "spo", "rna", "ss", "lockdown", "demo", "sp"], "creation_date": "12.03.2024", "last_modified": "11.03.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "olizei: Bei EM keine Deutschlandfahne zeigen", "description": "Bei der EM dürfen Polizisten keine Deutschlandfähnchen am Streifenwagen befestigen. Das verstoße gegen die Neutralität, findet Polizeipräsidentin Barbara Slowik. Als Fußball noch nicht im Wokenesswahn versunken war:  COMPACT-Spezial 17: „Nationalsport Fußball – Herzschlag einer deutschen Leidenschaft“. Hier mehr erfahren. Was ist neutral? Auf diese Frage hält das Ampel-Personal höchst eigenwillige Antworten parat. So auch Polizeipräsidentin", "body": {"": ["Was ist neutral? Auf diese Frage hält das Ampel-Personal höchst eigenwillige Antworten parat. So auch Polizeipräsidentin Barbara Slowik, die unlängst vor dem Polizeipräsidium die Regenbogenfahne hissen ließ. Nein, Bekenntnisse zur Gender-Ideologie tun der politischen Neutralität der Sicherheitskräfte keinerlei Abbruch.", "Was anders ist es, wenn Polizeibeamte bei der kommenden EM ein Deutschlandfähnchen am Streifenwagen befestigen. Das geht gar nicht. Slowik gegenüber dem Tagesspiegel:", "„Wir sind der Neutralität verpflichtet.“", "Wurde dieser Fähnchenverzicht von irgendwem gefordert? Haben sich Gäste in den letzten Jahren über entfesselten Nationalismus der Sicherheitsbeamten beklagt? – Gehört hat man nichts. Wahrscheinlicher ist, dass Slowik auf Eigeninitiative handelt: Die Polizisten sollen gefälligst nicht den Staat unterstützen, dessen Steuergeld sie finanziert. Auch nicht dessen Fußballmannschaft.", "Ein weiteres Beispiel für Slowiks Neutralitätsverständnis: Während der Lockdown-Diktatur durften Beamte freudig auf Querdenken-Demonstranten eindreschen. Auch bei der EM will Slowik, trotz des Fähnchenverbots, den Streifenbeamten ihren Spaß nicht komplett rauben:", "„Wir überlegen uns aber gerade Alternativen, um die Verbundenheit unserer Kolleginnen und Kollegen in dieser intensiven und für alle herausragenden Einsatzzeit zu stärken. Aber mehr verrate ich nicht, es soll eine Überraschung sein.“", "Was das wohl für eine  „Überraschung“ sein wird?", "Als Fußball noch nicht im Wokenesswahn versunken war:  COMPACT-Spezial 17: „Nationalsport Fußball – Herzschlag einer deutschen Leidenschaft“. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}