{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ueberweisungen-der-hilfsgelder-kann-lange-dauern/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "spo", "ss", "spd", "querdenker", "demo", "usa", "sozialpolitik", "sp"], "creation_date": "02.09.2022", "last_modified": "01.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Überweisungen der Hilfsgelder kann lange dauern", "description": "Zitat des Tages: „Da ging es um die Frage, wie Hilfen an die Bürger wegen der Preissteigerungen ausgezahlt werden können. Lindner erklärt: ,Bei der Behörde, die das macht, müssen Steuernummer und IBAN zusammen gebracht werden. Jetzt sind wir aber ein paar Deutsche. Also sind ein paar IBAN, die man einsammeln muss. Ein paar sind auch", "body": {"": ["„Der offensichtliche Zusammenhang zwischen Energie- und Kriegspolitik könnte zu völlig neuen Konstellationen auf der Straße führen. Zum einen ermöglicht er den Querdenkern, die bisher Sozialpolitik nicht thematisiert haben, über einen ihrer Kerninhalte, nämlich Frieden und Souveränität, Türöffner auch für Armutsproteste zu werden. Zum anderen treibt er jene Linken auf die Straße, die ihre politische DNA, nämlich Einsatz für die Arbeitenden und gegen den Imperialismus, nicht dem Bündnis mit SPD und Grünen opfern wollen. Diese Kräfte – vor allem aus dem Umfeld von DKP und Junge Welt – haben in Berlin bereits Anfang Juli über 2.000 Leute zusammengebracht. Ihr Motto «Wir zahlen nicht für eure Kriege!» wäre vermutlich geeignet, die 44 Prozent, die Insa als Demonstrationspotenzial errechnet hat, zusammenzubringen.“ (Jürgen Elsässer,  COMPACT 09/2022)"]}}, "recommendations": ["https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}