{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/es-geht-los-mega-demo-gegen-energiepreise-in-prag/", "query_keywords": ["migration", "us", "corona", "politik", "ns", "regierung", "ukraine", "ss", "demo", "schi", "sp", "inflation"], "creation_date": "04.09.2022", "last_modified": "04.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "rag: Querfront-Demo gegen Energiepreise", "description": "In der tschechischen Hauptstadt Prag gingen gestern rund 70.000 Menschen aus dem rechten und linken politischen Spektrum auf die Straße, um gegen die selbstmörderische Energiepolitik der Regierung zu demonstrieren. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die", "body": {"": ["In der tschechischen Hauptstadt Prag gingen gestern rund 70.000 Menschen aus dem rechten und linken politischen Spektrum auf die Straße, um gegen die selbstmörderische Energiepolitik der Regierung zu demonstrieren. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Es ist der erste ganz große Weckruf eines europäischen Volkes gegen die von den eigenen politischen Eliten herbeigeführte Energiepreisexplosion. In der tschechischen Hauptstadt Prag hat sich gestern der von den europäischen Politikern so panisch befürchtete „heiße Herbst“ realisiert. Die Querfront, die dabei auf die Straße ging, reichte von den Kommunisten bis hin zu rechten und patriotischen Gruppen."], "„Die tschechische Republik zuerst“": ["Die Kundgebung stand unter dem Motto „Die tschechische Republik zuerst“. Hauptthema war die von den steigenden Energiepreisen angetriebene Inflation, aber es wurde auch Protest gegen die Corona-Politik der Regierung sowie die illegale Migration artikuliert. Die Demonstranten forderten den Rücktritt der Regierung von Ministerpräsident Petr Fiala von der liberal-konservativen Demokratischen Bürgerpartei ODS. Dieser ist erst seit dem Dezember vergangenen Jahres tschechischer Regierungschef. Bei den tschechischen Parlamentswahlen im Oktober 2021 hatte sich das Parteienbündnis, dem auch die ODS angehört, nur ganz knapp gegen die patriotische ANO des vorherigen Premiers Andrej Babis durchgesetzt.", "Fiala reiste schon am 15. März gemeinsam mit seinem polnischen Amtskollegen Mateusz Morawiecki und seinem damaligen slowenischen Amtskollegen Janez Janša in die Ukraine, um seine Solidarität zum Ausdruck zu bringen. Besonders populär scheint dieser außenpolitische Kurs in der Tschechischen Republik nicht zu sein. Bei der gestrigen Kundgebung war jedenfalls auf einem Spruchband zu lesen:", "„Das Beste für die Ukrainer und zwei Pullover für uns.“"], "„Russische Propaganda und Desinformation“": ["Fiala reagierte fast in der Art eines etablierten deutschen Politikers auf die Proteste und schwang die Extremismuskeule. Er äußerte:", "„Es ist klar, dass es auf unserem Territorium russische Propaganda und Desinformationskampagnen gibt und manche Personen einfach darauf hören.“", "Die Demonstration sei von „prorussischen Personen mit Nähe zu extremistischen Positionen“ organisiert worden. Besonders glaubwürdig ist eine solche Aussage angesichts einer Teilnehmerzahl von 70.000 Personen nicht. Hier ist offensichtlich die Mitte des Volkes, und nicht der extremistische Rand, auf die Straße gegangen. Vielleicht wird die Demonstration in Prag einmal als Auftakt zu einer europäischen Protestwelle in den Geschichtsbüchern stehen.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}