{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/leipzig-demo-5-9-der-entscheidende-fehler-der-linken/", "query_keywords": ["us", "krieg", "afd", "linke", "politik", "ns", "spo", "regierung", "ss", "sp", "antifa", "fdp", "demo", "usa", "inflation", "sahra wagenknecht"], "creation_date": "04.09.2022", "last_modified": "04.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Leipzig-Demo 5.9.: Der entscheidende Fehler der Linken", "description": "Morgen demonstrieren Die Linke und Die Freien Sachsen in Leipzig gegen den Kälte-Winter, den uns die Regierung eingebrockt hat: Nicht vereint, aber zur selben Zeit und am selben Ort. Doch die wichtigste Forderung wird man bei den Linken nicht finden… Morgen, 19 Uhr, Augustusplatz Leipzig: Zwei Demonstrationen – ein Ziel? Auf der einen Seite (an", "body": {"": ["Morgen, 19 Uhr, Augustusplatz Leipzig: Zwei Demonstrationen – ein Ziel? Auf der einen Seite (an der Oper) die Linke mit Gyso und Pellmann, auf der anderen Seite (am Gewandhaus) die Freien Sachsen mit Kohlmann, Poggenburg, Lenz und Elsässer. Was unterscheidet die beiden Kundgebungen? Abseits von ideologischen Färbungen (Antifa-Geblöke bei den Linken, Patriotismus bei den Sachsen) ist es das Versagen der Linken bei der Hauptfrage: Wie retten wir Deutschland vor einem Käle-, Inflations- und Hungerwinter!", "Schauen wir uns die Forderungen der Linken an (von der Webseite des Leipziger Stadtverbandes):", "Wir fordern:", "1. Weg mit der unsozialen Gasumlage!", "2. Gesetzliche Deckelung der Gas- und Strompreise!", "3. Übergewinn-Steuer für Energiekonzerne – jetzt!", "4. Ein wirksames Entlastungspaket für Menschen mit kleinen und mittleren Einkommen!", "5. Lebensmittelpreise runter: Aussetzung der Mehrwertsteuer bei Grundnahrungsmitteln!", "Das ist alles recht und schön, aber die entscheidende Forderung fehlt:", "SOFORTIGE ÖFFNUNG VON NORD STREAM 2!", "WEG MIT DEN SELBSTMÖRDERISCHEN SANKTIONEN GEGEN RUSSLAND!", "Die Öffnung von Nord Stream 2 fordern neben den Freien Sachsen, der AfD und COMPACT auch Sahra Wagenknecht und selbst FDP-Vize Kubicki. Diese Forderung ist tatsächlich für jeden begreifbar, hat nichts mit links und rechts zu tun, ist gesunder Menschenverstand: Mit Nord Stream 2 hätten wir genügend billiges Gas für den Winter, niemand müsste frieren, kein Betrieb müsste schließen!", "Warum fordern das die Linken morgen Abend nicht? Warum haben sie Wagenknecht ausgeladen und sind auf peinlichen Abstand zu den Freien Sachsen bemüht? Antwort: Weil die Linken die Hasspolitik des Scholz-Baerbock-Regimes gegen Russland im Kern unterstützen! Sie sehen  die Gaskrise nicht im Zusammenhang mit der NATO-Kriegspolitik und wollen diese Krise nur sozialpolitisch lösen, durch Umverteilung, aber nicht auf dem einfachsten Weg: durch das Ausscheren Deutschland aus der NATO-Aggressionspolitik gegen Russland. Gerade das, was die Linke früher bei aller Kritik ausgezeichnet hat, das Eintreten gegen Krieg und Imperialismus, ist verloren gegangen. Verrat an den eigenen Prinzipien…", "Vielen alten Genossen, denen die Parole Druschba selbstverständlich war, wird das nicht einleuchten. Sie werden sich morgen Abend sehr genau anhören, was auf der einen wie auf der anderen Kundgebung über Nord Stream 2 und Freundschaft mit Russland gesagt wird. Ihr seid herzlich eingeladen, Euch ein eigenes Bild zu machen!", "Heißer Herbst: Alle Fakten, alle Argumente, alle Brennpunkt – und ein Beispiel, wie man’s macht: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}