{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bismarck-und-die-emser-depesche-die-erste-alleinschuld-luege-teil-1/", "query_keywords": ["us", "leiche", "krieg", "frankreich", "politik", "ns", "ss", "sp", "familie", "schi", "usa", "europa"], "creation_date": "19.05.2021", "last_modified": "19.07.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bismarck und die Emser Depesche: Die erste Alleinschuld-Lüge (Teil 1)", "description": "Nicht nur der Erste und Zweite Weltkrieg, auch der Ausbruch des Blutvergießens von 1870/71 gehe komplett auf das Schuldkonto der Deutschen...", "body": {"": ["Nicht nur der Erste und Zweite Weltkrieg, auch der Ausbruch des Blutvergießens von 1870/71 gehe komplett auf das Schuldkonto der Deutschen – meinen Bewältigungsextremisten. Einer näheren Prüfung hält diese These jedoch nicht stand. Weitere historische Richtigstellungen finden Sie in unserer neuen Sonderausgabe Geschichtslügen gegen Deutschland. Hier mehr erfahren.", "Kritischen Geistern der Historikerzunft wird von der veröffentlichten Meinung nur zu gerne Schwarzweißmalerei vorgeworfen. Wer vom vorgegebenen Kurs abweicht, ist nicht selten mit Ächtung und Diffamierung konfrontiert. Verdächtig ist neuerdings bereits, wer Otto von Bismarck (1815–1898) als großen Deutschen würdigt. Forderungen nach einem Abriss von Bismarck-Denkmälern waren zuletzt laut und deutlich vernehmbar.", "So soll dem legendären Eisernen Kanzler zum Beispiel die Alleinschuld am Krieg gegen die Franzosen 1870 zugeschanzt werden. Ausschließlich die Deutschen also wieder einmal als Kriegstreiber? Ist das nicht schwarzweiß gemalt? Als vermeintliches Schlüsseldokument präsentieren Einseitige eine damalige Bismarck-Verlautbarung, die Napoleon III. (1808–1873) angeblich nur als Provokation habe auffassen können und Frankreich somit schließlich ins Blutvergießen getrieben habe. Was aber hat es damit tatsächlich auf sich?"], "Sehnsucht nach Einigkeit": ["Bei der Beleuchtung der Hintergründe spielt zunächst die Gründung des Norddeutschen Bundes im Jahre 1867 eine Rolle. Nach dem Deutschen Krieg und der Auflösung des Deutschen Bundes hatte Bismarck die Verbündeten Preußens für einen neuen Zusammenschluss gewinnen können. Das schmeckte Frankreich ganz und gar nicht.", "Kein Wunder: Deutsche Zwietracht war seinerzeit das große, ja existenzielle Problem und in der Hauptsache auch ursächlich dafür, dass einem napoleonischen Imperialismus in der Vergangenheit nichts entgegengesetzt werden konnte. Selbst große und sogar welthistorische Erfolge wie die Völkerschlacht 1813 oder die Schlacht bei Waterloo 1815 konnten das Ruder nicht dauerhaft herumreißen. Ein starker und vor allen Dingen einheitlicher Nationalstaat blieb zunächst unerfüllter Lebenstraum der Deutschen.", "Nach dem Wiener Kongress 1815, der nach dem Sieg über Napoleon I. (1769–1821) eine machtpolitische Neuordnung bringen sollte, war Deutschland in sage und schreibe 39 souveräne Teilstaaten gespalten. Ein schwacher Deutscher Bund mit einem Deutschen Bundestag in Frankfurt am Main, im dem fremde Machthaber mitbestimmten, eignete sich nicht, Deutschlands Handlungsfähigkeit als Ganzes zu gewährleisten, wenn er auch zumindest ein loses Band darstellte, das die deutschen Staaten ein wenig zusammenhielt. Es war die Zeit, in der August Heinrich Hoffmann von Fallersleben (1798–1874) dem Volk das Lied der Deutschen schenkte und damit die Sehnsucht nach Einigkeit und Recht und Freiheit so vortrefflich zum Ausdruck brachte.", "Mit dem Norddeutschen Bund kam Otto von Bismarck dem Streben nach Einheit ein gutes Stück entgegen. Dort vereinten sich oberhalb des Mains 22 deutsche Staaten. Preußens König Wilhelm I. (1797–1888) fungierte als Bundespräsident, Bismarck als Bundeskanzler. Der Bundesrat war die Vertretung der Länder, der nach den Grundsätzen des allgemeinen, gleichen und geheimen Wahlrechts gewählte Reichstag die Repräsentanz des Volkes. Was damals noch niemand wissen konnte: Der Norddeutsche Bund war die unmittelbare Vorstufe des neuen Deutschen Reiches. Seine Verfassung bildete die Grundlage für die Reichsverfassung 1871."], "Streitpunkt Spanien": ["Frankreich unter Kaiser Napoleon III. sah in dem neuen Staat einen Konkurrenten im Streben um die Vorherrschaft in Europa heranwachsen. Der Franzosenkaiser setzte sich ruhelos für eine Renaissance der von seinem Onkel Napoleon I. geschaffenen europäischen Ordnung unter französischer Herrschaft ein und hatte zahlreiche Provokationen zu verantworten, die auf Spaltung der Deutschen ausgerichtet waren.", "Dadurch kam es seinerzeit zu mehreren diplomatischen Krisen, darunter auch die Frage der Neuordnung der Machtverhältnisse in Spanien. Dort hatten verschiedene Parteiführer und militärische Kreise um General Juan Prim (1814–1870) im Jahre 1868 Königin Isabella II. (1830–1904) gestürzt.", "Vorausgegangen waren tiefgreifende soziale Spannungen und eine chronische Staatsverschuldung. Der Putsch erfolgte ohne Blutvergießen, die Monarchin flüchtete schließlich mitsamt Familie nach Frankreich. Das Ringen um ihre Nachfolge war kompliziert und berührte sensible außenpolitische Fragen. Obwohl das Königreich Spanien im 19. Jahrhundert in der Weltpolitik nur noch eine untergeordnete Rolle spielte, strahlte die altehrwürdige spanische Krone noch immer Glanz aus.", "Das spanische Parlament hatte am 3. Juli 1870 beschlossen, einen Hohenzollern als neuen König zu wählen. Otto von Bismarck kontaktierte in dieser Angelegenheit daraufhin Fürst Karl Anton von Hohenzollern-Sigmaringen (1811–1885) vom süddeutsch-katholischen Zweig der Hohenzollern mit dem Ansinnen, dessen Sohn Leopold von Hohenzollern (1835–1905) für den spanischen Thron zu gewinnen. Auch Spaniens Putschisten und Wilhelm I. waren mit dieser Lösung einverstanden.", "Kaum aber wurde der Plan öffentlich, protestierte Frankreich energisch und deutete dies als einen Versuch der Einkreisung durch Preußen. Außenminister Antoine Herzog von Gramont (1819–1880) polterte im Parlament: „Frankreich wird nicht dulden, dass der Prinz von Hohenzollern oder ein anderer preußischer Prinz Spaniens Thron besteigt.“ Wilhelm I. erkannte die brenzlige Lage und forderte Leopold auf, seine Ansprüche zurückzustellen. Dessen Ambitionen waren in Wahrheit gar nicht besonders groß, und entsprechend umgehend zog er sich in dieser Frage dann auch zurück.", "Wird fortgesetzt.", "Unsere Impfung gegen antideutsche Lügen: Seit mehr als 75 Jahren wird den Deutschen eine Kollektivschuld eingeredet, die einer Überprüfung der historischen Tatsachen nicht standhält. In  COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland gehen wir falschen Mythen auf den Grund und korrigieren das einseitige Bild: von den angeblich rückständigen Germanen über das säbelrasselnde Preußen, den Ersten und den Zweiten Weltkrieg bis hin zu Reemstmas Wehrmachtsausstellung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}