{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cum-ex-skandal-scholz-mails-beschlagnahmt/", "query_keywords": ["us", "corona", "linke", "ns", "christ", "ss", "spd", "schi", "sp", "olaf scholz"], "creation_date": "11.08.2022", "last_modified": "11.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Warburg-Skandal: Scholz-Mails beschlagnahmt", "description": "Die Einschläge für den Kanzler kommen näher: Jetzt wurden von der Staatsanwaltschaft seine Mails beschlagnahmt, die er während seiner Zeit als Hamburger Bürgermeister schrieb. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur – unter anderem können Sie sich über dieses fantastische", "body": {"": ["Die Einschläge für den Kanzler kommen näher: Jetzt wurden von der Staatsanwaltschaft seine Mails beschlagnahmt, die er während seiner Zeit als Hamburger Bürgermeister schrieb. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zu den Altparteien und ihrem Verrat am Wähler sichern. Hier bestellen!", "Es geht um den gigantischen Steuerraub, den die in Hamburg ansässige Warburg Bank mithilfe sogenannter Cum-Ex-Geschäfte begangen hat, bei denen die mehrfache Rückerstattung von Kapitalertragssteuern beantragt wird, die jedoch nur einmal gezahlt wurden.", "Doch statt das Diebesgut zurückzufordern, steht nun der dringende Verdacht im Raum, dass die Hamburger Stadtspitze unter ihrem Ersten Bürgermeister Olaf Scholz (SPD), dem heutigen Bundeskanzler, die eigene Finanzbehörde angewiesen hat, die von Warburg gestohlenen Gelder bewusst in die Verjährung für eine Rückforderung laufen zu lassen."], "Der Staat, der keine Steuern will": ["Ausweislich der Tagebücher von Christian Olearius, einem der Gesellschafter der Warburg Bank, traf sich dieser mindestens drei Mal mit Hamburgs damaligen Bürgermeister Olaf Scholz, obwohl damals schon gegen Olearius ermittelt wurde und die Staatsanwaltschaft Köln eine Razzia in den Hamburger Räumlichkeiten der Warburg Bank angeordnet hatte.", "Kurz nach den Treffen von Scholz mit Olearius änderte die Hamburger Finanzbehörde, die zuvor noch vehement für eine Rückerstattung der geraubten Steuergelder plädiert hatte, plötzlich in einer 180-Grad-Wende ihre Auffassung zu dem Fall und ließ die Steuerforderung in die Verjährung laufen.", "Wie verschiedene Medien heute berichten, hat die Staatsanwaltschaft Köln schon im Frühjahr dieses Jahres alle Mails von Scholz aus seiner Zeit als Erster Bürgermeister in Hamburg beschlagnahmen lassen. Man kann natürlich davon ausgehen, dass Scholz alle ihn belastenden Schreiben schon gelöscht hat, dennoch ist die Beschlagnahmung des Schriftverkehrs eines amtierenden Bundeskanzlers durch eine Staatsanwaltschaft natürlich ein Donnerschlag."], "Der Hamburger „Polit-Mafioso“": ["Erst am Sonntag war bekannt geworden, dass im Herbst vergangenen Jahres in einem Schließfach des früheren Hamburger SPD-Bundestagsabgeordneten Johannes Kahrs eine Bargeldsumme von 200.000 Euro gefunden wurde. Kahrs, der eine nicht enden wollende Serie an teilweise äußerst unappetitlichen Skandalen verwickelt ist und der vom früheren Linken-Bundestagsabgeordneten Fabio De Masi als „Polit-Mafioso“ bezeichnet wird, äußert sich bislang nicht zur Herkunft des Geldes.", "Pikant: Kahrs, der als unumschränkter Strippenzieher innerhalb der Hamburger SPD galt, vermittelte das Treffen zwischen Scholz und Olearius. Wenig später gingen bei dem von ihm damals geleiteten SPD-Kreisverband Hamburg-Mitte hohe Spenden der Warburg Bank in fünfstelliger Höhe ein, die bislang nicht zurückgezahlt wurden. Auch das jetzt bei ihm im Schließfach gefundene Bargeld stammt wohl aus dubiosen Quellen, denn es sollte wohl keine Datenspur auf seinem Konto hinterlassen. Handelt es sich etwa um Schmiergeld der Warburg Bank?"], "Weiter keine Antworten": ["Die Schlinge um Scholz zieht sich enger und enger zu. Man darf jetzt schon gespannt, ob es Scholz bei seinem Auftritt vor dem Hamburger Warburg-Untersuchungsausschuss, der für Ende kommender Woche angesetzt ist, wieder gelingt, wie eine Teflon-Pfanne alle Vorwürfe an sich abprallen zu lassen.", "Auch bei seinem heutigen Auftritt auf der Sommerpressekonferenz wich Scholz einmal mehr allen Fragen zum Thema Cum-Ex aus. So wollte er nicht einmal die Frage, ob er seinen Parteifreund Johannes Kahrs zur Aufklärung auffordere, bejahen. Dieses Verhalten spricht Bände. Die Spekulationen um eine Verstrickung von Olaf Scholz in den Warburg-Skandal werden sich so sicher nicht zum Schweigen bringen lassen.", "COMPACT mit großer Rabatt-Aktion: Alles muss raus! COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Angebot zum absoluten Super-Hammer-Preis – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern.! HIER bestellen oder zum Bestellen unten auf das Banner klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}