{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/demo-in-leipzig-live-ticker-heute-ab-18-uhr/", "query_keywords": ["us", "afd", "corona", "linke", "politik", "ns", "rna", "regierung", "ss", "antifa", "querdenker", "demo", "sp"], "creation_date": "05.09.2022", "last_modified": "05.09.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Demo in Leipzig: Live-Ticker heute ab 19 Uhr", "description": "Heute Abend demonstrieren Linkspartei und Freie Sachsen auf dem Augustusplatz in Leipzig gegen den Kälte-Winter. Nicht vereint, aber zur selben Zeit am selben Ort. Wir berichten ab 18 Uhr mit aktuellen Meldungen und Bildern per Live-Ticker auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin. Die Bild-Zeitung ist schon in hellster Aufregung. „5.000 Menschen sind angemeldet, doch diese", "body": {"": ["Die Bild-Zeitung ist schon in hellster Aufregung. „5.000 Menschen sind angemeldet, doch diese Montagsdemo hat das Potenzial, doppelt so groß zu werden – und gefährlich. Der Augustusplatz in Leipzig wird zum Pulverfass“, hieß es heute auf der Website des Blattes.", "Gemeint ist damit nicht nur die Kundgebung der Linken ab 19 Uhr an der Oper mit ihrem Bundestagsabgeordneten Sören Pellmann und Ex-Fraktionschef Gregor Gysi, sondern auch die Veranstaltung der Freien Sachsen unter dem Motto „Gemeinsam gegen die da oben“ gegenüber am Paulinum.", "Redner auf der Demo der Freien Sachsen sind neben COMPACT-Chefredakteur Jürgen Elsässer deren Vorsitzender Martin Kohlmann, der ehemalige AfD-Politiker André Poggenburg sowie der Berliner Corona-Protest-Pionier Anselm Lenz vom Demokratischen Widerstand.", "Wir berichten heute ab ca. 19 Uhr per Live-Ticker mit aktuellen Meldungen und Bildern auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin", "Doch warum spricht die Bild von einem Pulverfass? Dazu heißt es in dem Artikel:", "„Während die Anhänger der Linke-Demo über den Markt Richtung Norden zum Hauptbahnhof und zurück zum Augustusplatz laufen wollen, plant die Gegenseite einen Aufzug um den kompletten Ring über den Süden und Westen. Da sie am Bahnhof aufeinandertreffen könnten, bekommt die Linke-Demo Unterstützung von 150 Leuten aus dem linksalternativen Stadtteil Connewitz, die bis 21 Uhr den kleinen Willy-Brandt-Platz gegenüber dem Hauptbahnhof einnehmen wollen.“", "Neben den Demos der Linken und der Freien Sachsen sowie dem Krawallanten-Umzug der Antifa sind heute vier weitere Versammlungen in Leipzig angemeldet: Ab 16:30 Uhr hält die AfD am Paunsdorf-Center eine Kundgebung ab, die linke Initiative „Soziale Kämpfe“ kommt aus dem Süden und will sich an der Oper den Antifanten anschließen, außerdem gibt es zwei weitere Demos aus dem Querdenker-Milieu in der Innenstadt. Einen besseren Auftakt für den Heißen Herbst könnte man sich kaum vorstellen!", "Heißer Herbst: Alle Fakten, alle Argumente, alle Brennpunkte – und ein Beispiel, wie man’s macht: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}