{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/beinwell-ein-leider-vergessenes-heilkraut/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "05.09.2022", "last_modified": "05.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Beinwell: Ein leider vergessenes Heilkraut", "description": "Der Sommer neigt sich dem Ende zu, doch es bleibt warm. Das gefällt Mücken und Wespen. Bevor Sie sich mit künstlichem Spray einsprühen oder zu Fenistil greifen: Beinwell (früher auch Wallwurz oder Beinwurz genannt) vollbringt nicht nur hier wahre Wunder. Das weiß auch der Biologe und Survival-Experte Johannes Vogel. In seinem Ratgeber „Pflanzliche Notnahrung“ zeigt", "body": {"": ["Es wächst an vielen Wald-, aber auch Gewässerrändern, wird bis zu einem Meter hoch: das Raublattgewächs Beinwell. Man erkennt die Pflanze, deren lateinischer Name Symphytum officinale lautet, an seinen „behaarten Blättern“, die vorne spitz zulaufen, und seinen violetten oder gar weißen Blüten.", "Das Gewächs ist auch unter den Namen Wallwurz, Beinwurz und Heilkraut bekannt – Letzteres, weil die Blätter wahre Wunder bewirken können. Sie beinhalten Gerbstoffe und Allantoin. Betupft man Insektenstiche mit dem Pflanzensaft, geht die Schwellung ruckzuck zurück und der Juckreiz verschwindet. Falls Sie beim Campen also Ihr Mückenspray mal vergessen haben sollten: Keine Sorge, mit Beinwell sind Sie ohnehin besser versorgt.", "Und nicht nur das! So schreibt der Biologe und Survial-Experte Johannes Vogel in seinem Ratgeber „Pflanzliche Notnahrung“:", "„Die zwischen den Händen gerollten Blätter können auf geschlossene Wunden, wunde Haut oder Entzündungen gelegt werden.“", "Das Allantoin lindert den Schmerz und beschleunigt die Heilung. Tatsächlich wird der Inhaltsstoff in allerlei Wundsalben und Kosmetika eingesetzt. Ein großer Vorteil gegenüber Big Pharma: Im Beinwell kann Allantoin seine Kraft voll und ganz entfalten. Es wird weder verarbeitet noch in der Dosierung eingeschränkt.", "Doch aufgepasst: Auch in Krisenzeiten sollte das Kraut nicht im Suppentopf landen. Denn auf den Blättern können sich gefährliche bakterielle Erreger eingenistet haben. Die kleinen Lebewesen sind Überlebenskünstler, selbst das Abkochen tötet sie nicht. Giftige Stoffe, die der Beinwell selbst herstellt, können außerdem Ihre Leber beschädigen und sogar Krebs auslösen.", "Johannes Vogel schreibt deshalb in seinem Buch:", "„Ich persönlich wende die Blätter des Beinwells deshalb nur äußerlich an.“", "Ein gutes Auge kann beim Sammeln nicht schaden, damit Sie das Gewächs nicht mit Giftpflanzen verwechseln. Aber keine Sorge, Beinwell kann man, wie Johannes Vogel schreibt, an einigen einfachen Merkmalen sicher erkennen: Wenn Sie die deutlich fünfzackige Krone entdecken oder auf die beiden weit auf den Stängel auslaufenden Leisten der Blätter achten, können Sie sich sicher sein, dass es sich um Beinwell handelt.", "Auf keinen Fall sollten Sie alles sammeln, was ähnliche Blätter hat. Denn dann könnten Sie an den Fingerhut geraten – eine hochgiftige Pflanze. Sogar eine äußerliche Anwendung kann in diesem Fall schwere gesundheitliche Schäden verursachen. Der Ratgeber „Pflanzliche Notnahrung“ hilft Ihnen dabei, die Gewächse auseinanderzuhalten, denn Johannes Vogel bietet nicht nur genaue Beschreibungen, sondern auch zahlreiche Fotos und Abbildungen.", "Trotzen Sie der Krise! Nicht nur mit einem gut gefüllten Vorratskeller, sondern auch mit Basiswissen über die Gaben von Mutter Natur. Befreien Sie sich aus der Abhängigkeit von Big Pharma und Großkonzernen – greifen Sie auf gesunde Heil- und Nahrungsmittel zurück. Der Ratgeber „Pflanzliche Notnahrung“ des Biologen und Survival-Experten Johannes Vogel zeigt Ihnen, wie das geht. Besonders empfehlenswert für Laien und Neueinsteiger. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}