{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/top-oekonom-sinn-deutschland-braucht-akws/", "query_keywords": ["us", "amerika", "corona", "politik", "ns", "regierung", "familienpolitik", "ss", "lockdown", "familie", "demo", "klima", "sp", "inflation", "die grünen"], "creation_date": "06.09.2022", "last_modified": "06.09.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "op-Ökonom Sinn: Deutschland braucht AKWs", "description": "Klartext von Ex-ifo-Präsident Hans-Werner Sinn : Deutschland braucht AKWs, russisches Gas und mehr Kinder. Weitere Argumente für die Beibehaltung der Kernenergie finden Sie in dem Artikel „Atomkraft? Ja, bitte!“ in der Anti-Habeck-Ausgabe „Der Kaltmacher“. Unser Faktenhammer gegen den Vollstrecker des Morgenthau-Plans. Hier mehr erfahren. Der langjährige Präsident des ifo Instituts für Wirtschaftsforschung, Hans-Werner Sinn, hat", "body": {"": ["Klartext von Ex-ifo-Präsident Hans-Werner Sinn : Deutschland braucht AKWs, russisches Gas und mehr Kinder. Weitere Argumente für die Beibehaltung der Kernenergie finden Sie in dem Artikel „Atomkraft? Ja, bitte!“ in der Anti-Habeck-Ausgabe „Der Kaltmacher“. Unser Faktenhammer gegen den Vollstrecker des Morgenthau-Plans. Hier mehr erfahren.", "Der langjährige Präsident des ifo Instituts für Wirtschaftsforschung, Hans-Werner Sinn, hat sich für einen Weiterbetrieb deutscher Kernkraftwerke ausgesprochen. Gegenüber dem Münchner Merkur erklärte der Top-Ökonom:", "„Insgesamt können mindestens fünf bis sechs Atomkraftwerke in Betrieb gehalten oder genommen werden. Und es handelt sich nach den Festlegungen der EU dabei um grüne Energie.“", "Angesichts von Energiekrise und Inflation sagte der renommierte Wirtschaftsprofessor für Deutschland eine „längere Periode“ der Krise voraus. Dies liege auch daran, „dass die Grünen uns die billige Energie ohnehin abstellen wollen“, so Sinn. Er habe den Grünen ohnehin nie abgenommen, „dass sie am Klimathema so ernsthaft interessiert waren, wie sie taten. Denn dann hätten sie die Kernkraft nicht verteufelt.“"], "Für die traditionelle Familie": ["Ein weiteres gravierendes Problem in der Bundesrepublik ist laut dem früheren ifo-Chef die Demografie. Im Gespräch mit dem Münchner Merkur forderte der Ökonom daher „eine andere Familienpolitik, damit die Geburtenrate wieder hochgeht“. Corona-Lockdowns und Schulschließungen hätten „den Kindern ihre Zukunftschancen“ geraubt. Nun müsse die Regierung gegensteuern.", "Sinn weiter:", "„Jungen Menschen kann man nur raten: Besinnt euch auf traditionelle Familienbilder, seht zu, dass ihr Kinder habt.“", "Sonst werde der Staat künftig mit sozialpolitischen Aufgaben „heillos überfordert“ sein."], "Russisches Gas weiter notwendig": ["Schließlich zeigte sich der frühere Präsident des ifo-Instituts davon überzeugt, dass deutsche Unternehmen und Verbraucher weiterhin auf russisches Gas angewiesen seien. „Es fehlen Terminals für LNG, also Flüssiggas. Die ersten werden 2026 betriebsbereit sein“, so Sinn.", "Er ergänzte: „Es wäre sicherlich nicht richtig gewesen, gänzlich auf die russische Energie zu verzichten – aber es war auch nicht richtig, sich derart davon abhängig zu machen.“ Deutschlands Energiemix sei – unabhängig von der momentanen Lage – schon lange viel zu wenig diversifiziert.", "Weitere Argumente für Atomkraft, russische Gaslieferungen und gegen die grünen Vollstrecker des Morgenthau-Plans finden Sie in unserer Anti-Habeck-Ausgabe „Der Kaltmacher“.", "Das komplette Inhaltsverzeichnis:", "Titelthema\nDer Kaltmacher: Wie uns Habeck in den Hungerwinter führt\nMorgenthaus williger Vollstrecker: Deindustrialisierung nach historischem Vorbild\nAtomkraft? Ja, bitte! Nur mit AKWs kommen wir über den Winter\nDer Tod der Schweinswale: Habeck und sein Frackinggas vernichten die Natur\nUnbezahlbar! Die Mega-Inflation auf einen Blick", "Politik\nDie pandemische Schattenregierung: Bill Gates enthüllt seine gefährlichen Pläne\nPlötzlich und unerwartet: Die Horror-Bilanz der Corona-Impfungen\nDer bessere Drosten: Porträt des Epidemiologen Klaus Stöhr\nDie Vergessenen: Das Ahrtal – ein Jahr später\nViren in Wuhan, Viren in Kiew: Spuren der amerikanischen Waffenforschung\nWenn Roboter träumen: Transhumanisten wollen die KI vermenschlichen", "Dossier: Freimaurer: Ein Aussteiger packt aus\nFreimaurer entschlüsselt: Die Geheimnisse der Logenbrüder\n«Ich habe mein Schweigen gebrochen» Interview: Ein ehemaliger Freimaurer packt aus", "Leben\nDas Volk, der Dichter und der Schlaf: Zum neuen Roman von Uwe Tellkamp\nAls König Fußball Deutsch sprach: Vor 50 Jahren: Das Dream-Team Beckenbauer-Netzer\nBunte Haare, grüne Hosen: Bei den Punks und den Reichen auf Sylt\nVerschwörung in Hawkins: «Stranger Things»: Die ultimative Bedrohung", "Kolumnen\nBRD-Sprech _ Delegitimierung des Staates\nJanichs Welt _ Der endgültige Beweis\nSellners Revolution _ Deglobalisiert euch!\nCorona-Spaß _ Showdown im Supermarkt", "Die Anti-Habeck-Ausgabe „Der Kaltmacher“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}