{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/habecks-tv-blackout-einfach-aufhoeren-zu-produzieren/", "query_keywords": ["us", "politik", "ns", "ukraine", "ss", "sp", "schi", "usa", "inflation", "robert habeck"], "creation_date": "07.09.2022", "last_modified": "07.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Habecks TV-Blackout: „Einfach aufhören zu produzieren“", "description": "Ist der Bundeswirtschaftsminister überhaupt noch zurechnungsfähig? Nach seinem TV-Auftritt gestern Abend in der Talkshow Maischberger bestehen daran größte Zweifel.  Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.  Es war ein Totalausfall, wie es", "body": {"": ["Ist der Bundeswirtschaftsminister überhaupt noch zurechnungsfähig? Nach seinem TV-Auftritt gestern Abend in der Talkshow Maischberger bestehen daran größte Zweifel.  Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Es war ein Totalausfall, wie es ihn in dieser Form wohl noch nie von einem Bundesminister gegeben hat. Bundeswirtschaftsminister Robert Habeck (Grüne) redete sich gestern in der Talkshow Maischberger um Kopf und Kragen. Offensichtlich sind ihm selbst grundlegendste ökonomische Zusammenhänge ein Buch mit sieben Siegeln."], "Absurde AKW-Entscheidung": ["In der gestrigen Sendung ging es um Habecks Anordnung, zwei der drei noch am Netz befindlichen Atomkraftwerke während des kommenden Winters als Notreserve zu nutzen. Schon diese Entscheidung kann man nur als grotesk bezeichnen. In der größten Energiekrise seit 1945, die zwischenzeitlich zu einer Verdreißigfachung der Strompreise geführt hat, werden zwei Meiler in einen kostspieligen Notstandsbetrieb geschickt, statt alle drei für die dringend benötigte Stromproduktion am Netz zu lassen.", "Erklären konnte Habeck diesen Schritt gestern nicht. Wenig glaubwürdig war auch seine Aussage, er habe das Ergebnis des sogenannten Stresstests zum möglichen Weiterbetrieb der AKWs immer völlig ergebnisoffen abgewartet und nie eine Vorfestlegung vorgenommen. Die jetzige Entscheidung zeigt nämlich, dass Habeck eine hochgradig ideologisierte Energiepolitik betreibt, um damit die Hardliner in seiner eigenen Partei ruhigzustellen."], "„Erst einmal aufhören zu produzieren“": ["Und dann kommt es in der laufenden Sendung vor einem Millionenpublikum zum Offenbarungseid. Habeck, der offenbar keinen klaren Gedanken mehr fassen kann, gleitet in ein wildes Gestammel ab. Er könne sich vorstellen, dass zu Beginn des Winters „bestimmte Branchen einfach erstmal aufhören zu produzieren.“", "Bäckereien oder Blumenläden wären zwar von einer zunehmenden Kaufzurückhaltung der Kunden betroffen, wären dann aber nicht insolvent, „sondern hören vielleicht auf zu verkaufen“. An dieser Stelle warf die Moderatorin Sandra Maischberger ein, dass wenn man aufhöre zu verkaufen, man auch kein Geld mehr verdiene und man dann deswegen Insolvenz anmelden müsse. Weiter hakte Maischberger mit der Frage nach, wie man denn große Verluste vermeiden wolle, wenn man weiter Personal bezahlen müsse, aber nichts mehr verkaufe."], "„Wirtschaftliche Tätigkeit einstellen“": ["Doch Habeck blieb konsequent weiter neben der Spur. Es könne sein, dass sich bestimmte Geschäfte nicht mehr rentieren und diese dann eingestellt werden müssten. Diese könnten dann „vielleicht“ später wieder aufgenommen werden. Das wäre dann keine „klassische Insolvenz“.  Es könne aber sein, dass die Betriebe „über dieses Jahre ihre wirtschaftliche Tätigkeit einstellen.“", "Dazu äußerte Maischberger bloß:", "„Ich habe das Gefühl, die richtige Antwort ist da bei ihnen noch nicht gefallen.“", "In der Tat. Der Bundeswirtschaftsminister hat gestern jedenfalls gezeigt, dass er – obwohl er seine eigene Position nicht einmal ansatzweise begründen kann – dazu bereit ist, Zehntausende von Kleinbetrieben eiskalt über die Klinge springen zu lassen, bloß um seinen ideologisch getriebenen Traum vom sofortigen Atomausstieg zu verwirklichen.", "Mehr noch: Robert Habeck ist eine Gefahr für Deutschland. Ein Mann im Amt des Wirtschaftsministers, der nicht weiß, was eine Insolvenz ist und der ernsthaft glaubt, Betriebe könnten sich mal zwischendurch ein Jahr Pause nehmen, in denen sie nichts produzieren. Das geht natürlich nicht, denn  Betriebe, die nicht produzieren, rutschen in die Pleite und müssen ihren Laden dichtmachen. Nur in der Traum- und Phantasiewelt von Habeck können sich Unternehmen beliebig lange Auszeiten nehmen, um dann ihre Produktion wieder hochzufahren. Man mag sich gar nicht ausmalen, welchen Schaden dieser Politiker in den nächsten Monaten und Jahren noch anrichten wird.", "Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}