{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/amateure-im-tiefflug-2/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "rna", "israel", "christ", "ukraine", "hitler", "ss", "afrika", "sp", "regierung", "schi", "usa", "europäische union"], "creation_date": "07.09.2022", "last_modified": "07.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "mateure im Tiefflug", "description": "Die neue britische Premierministerin Liz Truss ist eine in der Wolle gefärbte Russland-Gegnerin. Anlässlich ihrer Amtseinführung dokumentieren wir den Artikel „Amateure im Tiefflug“ von John Laughland aus COMPACT 6/2022 Grüne im Krieg. _ von John Laughland In der Geschichte der Diplomatie gibt es Hochs und Tiefs. Der Tiefpunkt der langen und teilweise ruhmreichen Rolle Großbritanniens", "body": {"": ["Die neue britische Premierministerin Liz Truss ist eine in der Wolle gefärbte Russland-Gegnerin. Anlässlich ihrer Amtseinführung dokumentieren wir den Artikel „Amateure im Tiefflug“ von John Laughland aus COMPACT 6/2022 Grüne im Krieg.", "_ von John Laughland", "In der Geschichte der Diplomatie gibt es Hochs und Tiefs. Der Tiefpunkt der langen und teilweise ruhmreichen Rolle Großbritanniens in internationalen Angelegenheiten wurde sicherlich im Februar 2022 erreicht, als sich die derzeitige Außenministerin, die Nachfolgerin von George Canning (1770–1827) und Lord Palmerston (1784–1865), in Moskau in einem angespannten Gespräch mit dem erfahrensten Diplomaten unserer Generation wiederfand. Liz Truss protestierte im Namen der Regierung Ihrer Majestät gegen den Aufmarsch russischer Truppen an der ukrainischen Grenze. Der alte Fuchs, der ihr gegenübersaß, Sergej Lawrow, fragte trocken, ob Großbritannien die russische Souveränität über Woronesch und Rostow anerkenne und ob Russland daher das Recht habe, dort Truppen zu stationieren.", "Ihr abgekürzter Vorname Liz steht für genau die trashige Popkultur, die in der Politik herrscht.", "Ihre Antwort kam sofort: Großbritannien würde die Kontrolle Russlands über diese Regionen niemals anerkennen. Sie war geradewegs in die Falle getappt: Die arme Dame kannte den Unterschied zwischen diesen beiden russischen Städten und der an Russland angeschlossenen Krim oder dem Donbass nicht – eine Peinlichkeit, die die russische Regierung nach dem Treffen genüsslich an die Medien weitergab.", "Diese Ignorantin hat eines der ranghöchsten Ministerämter in der derzeitigen Regierung inne. Ihr abgekürzter Vorname spricht Bände über genau die trashige Popkultur, die in Großbritannien im Allgemeinen und im Außenministerium im Besonderen herrscht, wo sich alle wichtigen Männer gern Nick oder Dave nennen."], "Wölfin im Fuchspelz": ["Kurz vor ihrem Treffen mit Lawrow zeigte Truss ihre Unwissenheit auf eine weniger eklatante, aber noch tiefer gehende und besorgniserregendere Weise. Sie ließ sich fotografieren, wie sie in einem für Engländerinnen ungewöhnlich langen Mantel und einer Pelzmütze durch die Straßen Moskaus lief. Diese Kleidungsstücke wurden weithin als Anspielung auf Margaret Thatchers sensationellen Besuch in Moskau im Jahr 1987 verstanden: Maggie ist Truss‘ Heldin. Aber hier hört nicht nur die Ähnlichkeit auf – der Kontrast wird geradezu gigantisch. Der Besuch von Frau Thatcher in Moskau war ein episches Symbol für das Ende des Kalten Krieges. Sie war die erste westliche Staatschefin, die Michail Gorbatschow entdeckte. «Ich mag Herrn Gorbatschow. Er ist ein Mann, mit dem wir Geschäfte machen können», erklärte sie damals. Während ihres Moskau-Besuchs führte sie mit ihm sehr intensive Gespräche, in denen sie versuchte, ihn davon zu überzeugen, dass der Kommunismus die falsche Ideologie sei – und bei diesem Versuch scheiterte. Aber die Tatsache, dass sie wie Ronald Reagan in der Lage war, ihre starken ideologischen Überzeugungen im Namen des übergeordneten Gebots der Entspannungspolitik und des Weltfriedens beiseitezuschieben, zeigte, dass sie eine große Staatsfrau war.", "Den Brexit-Eliten war die EU nicht zu groß, sondern zu klein.", "Das kann man von Truss nicht behaupten. Im Gegenteil, 30 Jahre später setzt die derzeitige Außenministerin alles daran, angesichts der starken Konkurrenz durch ihre ebenso verbissenen Regierungskollegen, alle Verhandlungen zwischen Kiew und Moskau zu sabotieren und dafür zu sorgen, dass der Westen bis zum letzten Ukrainer kämpft. Indem sie in diesem Wettlauf kriegerischer ist als ihre Kollegen, die wiederum noch kriegerischer sind als ihre EU-Kollegen, wenn das überhaupt möglich ist, veranschaulicht Truss eine zutiefst paradoxe Tatsache über das Brexit-Britannien: Es ist nämlich jetzt globalistischer als zuvor in der EU."], "Das Brexit-Paradoxon": ["Als 2016 das Brexit-Referendum mit der Wahl von Donald Trump zusammenfiel, sagten viele Kommentatoren voraus, dass eine Welle des Populismus über den Planeten hereinbrechen würde. Diese Welle ebbte bekanntlich mit der Wahl von ­Emmanuel Macron im darauffolgenden Jahr wieder ab, aber das lag auch daran, dass es sie nie wirklich gegeben hatte. Denn das Pro-Brexit-Votum in Großbritannien war nicht, wie viele meinten, ein Aufschrei der Wut einer marginalisierten Bevölkerung gegen eine arrogante politische Elite, wie es der Trumpismus war. Es war vielmehr eine Gelegenheit für einen Teil des politischen Establishments und insbesondere einen Teil der Konservativen Partei, die populistische Bedrohung zu neutralisieren, indem sie auf dieser Welle surften, um sie besser kontrollieren zu können. Sie machten den Brexit einfach zu einer anderen, noch größeren Form des Globalismus – ein Superglobalismus quasi, der die Kleinstaaterei der Europäischen Union ersetzen soll. Es wird oft übersehen, dass die britischen Eliten die EU nicht deshalb ablehnten, weil sie so groß war, dass sie die britische Souveränität verschlang, sondern weil sie für Großbritanniens weltweite Ambitionen zu klein war. Großbritannien sieht sich selbst als maritime und daher universale Weltmacht, deren Aufgabe es ist, ewige Werte zu verteidigen, nicht aber die engen, konkreten Interessen des britischen Staates.", "Dean Acheson, der anglophobe US-Außenminister, bemerkte in den 1950er Jahren, dass Großbritannien zwar sein Kolonialreich verloren, aber seine Rolle noch nicht gefunden habe. Er hatte recht. Doch nach dem Brexit und vor allem nach dem Rückzug der USA aus Afghanistan im Sommer 2021 glauben viele in London, dass das Land nun seinen rechtmäßigen Platz in der Welt wiedererlangt habe. Leute wie Boris Johnson denken ernsthaft, dass Großbritannien nun eine führende Rolle, wenn nicht sogar die führende Rolle in der freien Welt spielen könne. Befreit von den Fesseln der kontinentalen Landmasse und auf den Zwillingswellen des internationalen Handels und der universellen Sprache surfend, hofft die britische politische Elite, dass die Rolle des Fackelträgers der entarteten Werte des Globalismus Großbritannien nicht nur die Identität zurückgeben wird, die es drei Jahrhunderte lang hatte (das Empire war schließlich nur ein Sprungbrett auf dem unaufhaltsamen Marsch der Menschheit in Richtung Weltregierung), sondern dass dies auch eine radikale Opposition zu dem Land, das ein entgegengesetztes Wertesystem verkörpert, implizierte. Alle echten James-Bond-Bösewichte sind Russen, und das aus gutem Grund: Wo Großbritannien maritim ist, ist Russland eine Landmacht; wo Großbritannien «frei und liberal» ist, ist Russland «autoritär»; wo Großbritannien posthistorisch, postchristlich und postnational (weil globalistisch) ist, handelt Putins Russland in den Augen der britischen Minister und eines Großteils der Medien noch in der Tradition Iwan des Schrecklichen."], "Im Peloponnesischen Krieg": ["Liz Truss weiß nicht viel, aber sie spürt all diese Dinge in ihren Knochen. Prosaischer ausgedrückt: Sie ist fest entschlossen, sich als das aggressivste Mitglied der Regierung zu profilieren. Und die Konkurrenz ist groß, vor allem im Verteidigungsministerium, das eigentlich für die Militärhilfe sowie für den Militärpartnerschaftsvertrag Großbritanniens mit der Ukraine zuständig ist – ein Vertrag, der schon im Juni 2021 auf einem Schiff der Royal Navy im Schwarzen Meer unterzeichnet worden ist. Wie alle hochrangigen konservativen Kabinettsminister ist sie hinter dem Job ihres Chefs her.", "Boris Johnson hat sich schnell in seinen Lügen verfangen, und jeder weiß, dass das britische parlamentarische System zugleich stabil und instabil ist, da zahlreiche konservative Premierminister von ihren eigenen Kollegen gestürzt wurden: Theresa May und David Cameron sind nur die jüngsten Beispiele in dieser Tradition. Weil die Tories in einem permanenten Delirium, der nostalgischen Erinnerung an den Zweiten Weltkrieg, leben und sich in einem ewigen München von 1938 beim Nachgeben gegenüber Hitler wähnen, spinnt sich ganz Großbritannien die Unvermeidlichkeit des Sieges über jeden zusammen, der je nach Konjunktur der aktuelle Hitler ist.", "Imperialismus statt Nationalismus", "Carl Schmitt verstand genau, wie sich die britische Weltsicht von jener der Kontinentaleuropäer unterschied, als er bemerkte, dass ein britischer Kartograf Spanien mit einem gestrandeten Wal verglichen hatte. Nur eine Seefahrernation könne eine solche Perspektive haben, sagte er. Er hatte recht. Kaum waren die Kronen von England und Schottland 1603 in der Person von Jakob V. von Schottland (gleichzeitig Jakob I. von England) vereinigt, begann das imperiale Abenteuer des Vereinigten Königreichs: 1607 wurde in Virginia die erste Kolonie, Jamestown, gegründet. Die Vereinigung auf der Insel führte also unmittelbar zu einer Ausdehnung der Macht über die Ozeane. Sir Walter Raleigh formulierte 1615 die neue Doktrin: «Wer das Meer beherrscht, beherrscht den Handel; wer den Handel der Welt beherrscht, beherrscht die Reichtümer der Welt und damit die Welt selbst.» Als die Briten die riesige Landmasse Indiens und große Teile Afrikas erobert hatten, fantasierte Premier Benjamin Disraeli in seinem Roman Tancred (1847), wie Königin Victoria ihren Hof in Delhi errichten könnte. Der Mythos eines universalistischen Weltreichs ohne territoriale oder gar ethnische Bindungen war geboren.", "Die Ukraine ist zu einem Schlachtfeld für die Tory-Politik geworden. Angesichts der Herausforderung, seine Bedeutung gegenüber den europäischen Ländern zu beweisen, deren Union es gerade verlassen hat, muss Großbritannien nach dem Brexit seine militärischen und geheimdienstlichen Muskeln spielen lassen, um die Nichtteilnahme an den EU-Gipfeltreffen in Brüssel zu kompensieren. Einzelne Minister müssen Kriegstreiber sein, um sich in den Augen der Abgeordneten für den Spitzenjob des Premierministers zu qualifizieren. Das erinnert an die Bemerkungen, die der griechische Geschichtsschreiber Thukydides über den Peloponnesischen Krieg im 5. Jahrhundert vor Christus machte: «Rücksichtslosigkeit wurde als Mut angesehen, Umsichtigkeit als Feigheit; Mäßigung galt als Deckmantel für Unmännlichkeit; die Fähigkeit, alle Seiten einer Frage zu sehen, als Unfähigkeit zu handeln. Der Befürworter extremer Maßnahmen war immer vertrauenswürdig, sein Gegner ein Mann, dem man misstrauen musste.» Es ist ein höchst gefährliches Spiel, das umso gefährlicher ist, wenn es von Amateuren – mit Liz Truss als ihre schlimmste Verkörperung – rücksichtslos gespielt wird.", "_ John Laughland (*1963) ist ein britischer Publizist und schrieb unter anderem für den «Spectator», das «Wall Street Journal» und den «Guardian». Außerdem war er Teilnehmer mehrerer COMPACT-Souveränitätskonferenzen.", "Dieser Artikel erschien im COMPACT-Magazin 06/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}