{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/arminius-der-befreier-germaniens/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "sp", "schi", "usa", "europa"], "creation_date": "29.09.2024", "last_modified": "29.09.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "rminius: Der Befreier Germaniens", "description": "Für Patrioten ist Hermann der Cherusker bis heute eine Symbolfigur des Widerstandes. Seinen Freiheitskampf gegen die Römer haben wir ausführlich in unserer Geschichtsausgabe „Die Germanen“ nachgezeichnet. Hier mehr erfahren. Im Jahre 9 nach der Zeitenwende, wohl im September und im Teutoburger Walde, gelingt Cheruskerfürst und Germanenkönig Armin die geniale Heldentat. Er bezwingt, an der Spitze seiner", "body": {"": ["Für Patrioten ist Hermann der Cherusker bis heute eine Symbolfigur des Widerstandes. Seinen Freiheitskampf gegen die Römer haben wir ausführlich in unserer Geschichtsausgabe „Die Germanen“ nachgezeichnet. Hier mehr erfahren.", "Im Jahre 9 nach der Zeitenwende, wohl im September und im Teutoburger Walde, gelingt Cheruskerfürst und Germanenkönig Armin die geniale Heldentat. Er bezwingt, an der Spitze seiner Germanenheere kämpfend, Varus mit 25.000 römischen Besatzern, eine Elitentruppe der antiken Supermacht.", "Ein frühes deutsches Schulgeschichtsbuch notiert dazu:", "„In einer mondhellen Sommernacht treffen sich die Führer des Bundes im uralten Sonnenheiligtum des Volkes, tief im Teutoburger Walde, wohin kein Römerspäher gelangt. Armin schildert ihnen seinen Plan, wie er die germanischen Heerhaufen gegen die Römerlager einsetzen, es in den Schluchten des Waldgebirges einkreisen und von allen Seiten erdrücken will. Jeder bekommt seine genauen Anweisungen. Gehorsam und Verschwiegenheit geloben sie ihm. Und endlich ist der ersehnte Tag gekommen. Alles gelingt, wie Armin es vorbereitet hat. Die große Entscheidungsschlacht wird geschlagen. An diesem Tag bricht die Römerherrschaft in Deutschland zusammen.“", "Noch nie seit dem Aufstieg zum Weltreich ist Rom so vernichtend geschlagen worden. „Das Reich, das vor dem Ozean nicht haltmachte, ist am Rheinstrom zum Stehen gekommen“, teilt der römische Schriftsteller Florus der Nachwelt mit. Armin ist es, der Mitteleuropa vor dem Schicksal bewahrt, zur Kolonie Roms abzusinken. Er schafft vor allem die Grundlagen dafür, dass sich Volk und Staat der Deutschen entwickeln können.“"], "In harten Kämpfen mehrfach verwundet": ["Den Römern gelingt es in den folgenden harten Kämpfen nicht, diese Scharte auszuwetzen. An vorderster Front fechtend, schlägt Armin mit seinen Germanen die Truppen des Imperiums zurück. Mehrfach wird der Germanenführer schwer verwundet, so auf dem Feld Idistaviso nahe der Porta Westfalica.", "Der nationalfreiheitliche Dichter und Schriftsteller Ernst Moritz Arndt (1769¬1860) ordnete die Heldentat wie folgt ein:", "„An der Schlacht im Teutoburger Walde hing das Schicksal der Welt, darum ist Hermann Weltmann geworden. Er ist nicht bloß etwas Poetisches für uns, etwas bloß durch das graue Altertum und den Wahn der wachsenden Zeitlänge Geheiligtes. Nein, er ist etwas Ewiges und Wirkliches, weil wir noch durch ihn sind, weil ihn hier kein Deutsch mehr gesprochen würde.“", "Armin entstammte einem vornehmen Cherusker-Geschlecht. Als Vertreter seines Germanenstammes, der Vorfahren von Westfalen und Niedersachsen, kam er als Jüngling nach Rom. Er wurde dort Ritter, ohne sich jedoch vom Imperium einwickeln zu lassen. Nachrichten aus der Heimat am Weserstrand empörten ihn: Der aus dem Orient nach Germanien entsandte Statthalter Varus plünderte dort Land und Volk brutal aus. Armin kehrte heim und begann mit atemberaubendem Mute, einen Widerstand zu organisieren.", "Sechs Jahre nach dem Triumph im Teutoburger Wald fiel Armins Gemahlin Thusnelda in römische Hand. Der Germanenführer sollte sie nicht wiedersehen. Auch seinen in Gefangenschaft geborenen Sohn bekam Armin nie zu Gesicht.", "Im Jahre 17 besiegte Armin den Markomannen Marbod, seinen größten germanischen Widersacher. Der Weg zum Großgermanischen Reich schien damit eröffnet. Doch der große Cherusker wurde bald darauf Opfer eines inneren Zwistes. Er fiel durch Mörderhand.", "Er scheint, dass der mächtige Führer und Feldherr im deutschen Mythos die Gestalt von Siegfried dem Drachentöter angenommen hat. Im 16. Jahrhundert erinnerte man sich seiner wieder vermehrt. Luther schrieb: „Ich hab in von hertzen lib.“", "In der Folgezeit wurde Armin poetisch zu Hermann der Cherusker und der welthistorische Kampf des Jahres 9 zur Hermannsschlacht. Die bekanntesten Dichtungen zur Hermannsschlacht gehen auf Klopstock (1769), Heinrich von Kleist (1809) und Grabbe (1838) zurück.", "Die gewaltige Erscheinung des Armin wird auch durch das im 19. Jahrhundert erbaute Hermannsdenkmal des Ernst von Bandel auf der Grotenburg im Teutoburger Wald gewürdigt. Auf dem Sockel befindet sich eine Inschrift aus den Annalen des Römers Tacitus:", "„Arminius, ohne Zweifel der Befreier Germaniens, er, der nicht wie andere Könige und Heerführer vor ihm das römische Reich in seinen schwachen Anfängen herausforderte, sondern zu einer Zeit, als das Reich in der Blüte seiner Macht stand, er, in Schlachten wechselnd glücklich, im Kriege unbesiegt, 37 Jahre währte sein Leben, 12 Jahre seine Herrschaft, und das Heldenlied von ihm erschallt noch heute bei den Völkern der Barbaren.“", "Keine Frage: Seine Taten ermöglichten eine freie Entwicklung hin zum deutschen Volk und Staat.", "Arminius und den Freiheitskampf der Germanen würdigen wir ausführlich in COMPACT-Geschichte „Die Germanen“. Alles über Historie, Kultur und Lebensart unserer Vorfahren. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}