{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/regierungsraetsel-weshalb-wird-lauterbach-im-amt-geduldet/", "query_keywords": ["impfstoff", "us", "corona", "politik", "ns", "ss", "spd", "schi", "sp", "annalena baerbock", "olaf scholz", "robert habeck"], "creation_date": "11.08.2022", "last_modified": "11.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Regierungsrätsel: Weshalb wird Lauterbach im Amt geduldet?", "description": "Lauterbach: Der Name steht für Faktenresistenz, Widersprüchlichkeit, Panikmache und Lust am Malträtieren. Fachleute widersprechen ihm weitreichend.  Da stellt sich die Frage: Weshalb bleibt der zunehmend unpopuläre Gesundheitsminister  im Amt? In unserem großen Corona-Lügen-Paket zeigen wir, wie Lauterbach & Co. uns permanent in die Irre führen. Hier mehr erfahren. Früher bezeichnete der Begriff „Chaostage“ das Treffen", "body": {"": ["In unserem großen Corona-Lügen-Paket zeigen wir, wie Lauterbach & Co. uns permanent in die Irre führen. Hier mehr erfahren.", "Früher bezeichnete der Begriff „Chaostage“ das Treffen von Punk-Gruppen in größeren Städten. Heute drängt er sich auf, wenn Bundesgesundheitsminister Karl Lauterbach (SPD) in wenigen Tagen mehrere Tweets raushaut. Leider ist das nicht ganz so ungefährlich wie Punk-Treffen.", "Zum einen wissen wir, dass Lauterbach im Herbst einen Maulkorbzwang in öffentlichen Räumen (Gastronomie) befürwortet. Damit sollen Skeptiker verführt werden, sich zum vierten Mal die Gen-Brühe reinjagen zu lassen. Dann dürfen sie nämlich ohne Maulkorb ins Restaurant:", "„Wenn im Herbst vor Infektion schützende Impfstoffe vorliegen, sollten sie auch für Geimpfte einen Vorteil bringen. Auf Maske im Innenraum kann man im Herbst nicht verzichten. Für die frisch Geimpften wäre eine Ausnahme vertretbar. Das ist dann sicherlich Anreiz für den ein oder anderen, darüber nachzudenken, ob er sich impfen lassen möchte.“", "Dass vier Gen-Spritzen nicht vor Corona-Infektionen schützen, hat Lauterbach durch seine eigene Covid-Infektion bereits bewiesen. Aber darum geht es nicht. Sondern um einen Tweet, den er während der Iso-Haft als Antwort auf eine Anfrage rausballerte:", "„Glauben Sie im Ernst, dass Menschen sich alle 3 Monate impfen lassen, um ohne Maske in ein Restaurant gehen zu können??????Wenn wir das wirklich oft sähen, würden wir die Regel ändern, machen die Ausnahme dicht. Allgemeine Maskenpflicht im Innenraum oder Test wäre dann Konsequenz.“", "Lauterbach glaubt also selber nicht an die Anreiz-Wirkung seiner Maulkorb-Pflicht!… Sogar die Bild-Zeitung fand diese Aussage reichlich  „wirr“. Aber es kommt noch besser. Während Mainstream-Medien wie die Zeit bereits debattieren, wie der Westen sich (nach Russland) wirtschaftlich auch von China emanzipieren könne, greift Lauterbach das chinesische Überwachungsmodell auf:", "Damit wäre jeder gezwungen, sich die Corona-App aufs eigene Handy zu laden. Report24 wies bereits auf Parallelen zu chinesischen „Health Code“-Apps hin, dessen Färbung den Bürgern unterschiedliche Rechte zuweist.", "Für alle, die Lauterbachs Kompetenz und Zurechnungsfähigkeit abgeschrieben haben, stellt sich die Frage: weshalb wird er von Bundeskanzler Olaf Scholz (SPD) im Amt geduldet? Welche Funktion erfüllt ein Wirrkopf als Gesundheitsminister, der selbst die niedrigsten Anforderungen an Rationalität unterläuft?", "Erster Versuch einer Antwort: Er wird nicht trotz seiner Wirrnis geduldet, sondern scheint exakt deswegen im Amt. Er soll ablenken, Wut auf sich ziehen, Resignation provozieren. Er ist ein Meister psychologischer Volkszermürbung. Er dehnt die Toleranz der Bürger gegen politischen Irrationalismus. Hätte die Politik von Wirtschaftsminister Robert Habeck (Grüne) und Annalena Baerbock (beide Grüne) ohne Luterbachs  Vorarbeit so weitreichende Akzeptanz gefunden?", "Wir sind das Gedächtnis der Corona-Diktatur. Wir entlarven ihre Lügen. In unserem großen Corona-Lügen-Paket enttarnen wir das falsche Spiel von Lauterbach & Co. Drei Wahrheits-Ausgaben gegen die Propaganda-Lügen der Politik. Harte Fakten auf rund 200 Seiten. Statt 20,90 Euro jetzt nur 9,95 Euro! Holen Sie sich diesen Wahrheits-Booster. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}