{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cancel-culture-hoerspielverlag-warnt-vor-eigenen-produkten/", "query_keywords": ["us", "gleichberechtigung", "ns", "rna", "ss", "usa", "sp", "europa"], "creation_date": "09.09.2022", "last_modified": "09.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ancel-Culture: Verlag warnt vor eigenen Produkten", "description": "Der „Europa“-Verlag, spezialisiert auf Kinder- und Jugendhörspiele, stellt ältere Produktionen online – und versieht sie mit Triggerwarnung.  In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren. Menschen mit Schuldgefühlen, ob berechtigt oder nicht, neigen zur Selbstgeißelung. Damit, so der (unbewusste) Wunsch, ließe", "body": {"": ["In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren.", "Menschen mit Schuldgefühlen, ob berechtigt oder nicht, neigen zur Selbstgeißelung. Damit, so der (unbewusste) Wunsch, ließe sich die Vergeltung durch andere aufhalten oder abschwächen. Selbst strengste Richter sehen ja: Der Angeklagte zeigt Reue. Diesem Schema scheint auch den Europa-Verlag, seit Jahrzehnten erfolgreicher Produzent von Kinder-Hörspielen, in die aktuelle Selbstgeißelung zu treiben.", "Der hatte sich nämlich entschlossen, die Nostalgie früherer Kunden zu bedienen und alte Aufnahmen aus ihrer 50jährigen Produktionszeit im Online-Archiv freizuschalten. Darunter Hörspiele nach Autoren wie Karl May, Edgar Wallace oder Enid Blyton. Ein wahrer Giftschrank für Politisch Korrekte also. Der Konzern erklärt:", "„Aufgrund der hohen Nachfragen der Fans, die ihre in der Kindheit oder Jugend liebgewonnenen Hörspiele aber auch weiterhin konsumieren wollten, haben wir uns dazu entschlossen, diese Produktionen in einem Online-Retro-Archiv wieder zur Verfügung zu stellen.", "Doch der Begriff  ,Retro` (lateinisch: rückwärts) reicht als Kennzeichnung mittlerweile selbstverständlich nicht aus. Die betroffenen Folgen haben wir daher zusätzlich mit einem warnenden Hinweis versehen.“", "Klar, schließlich besteht Gefahr, dass ein 20 Jahre altes Hörspiel nicht mehr den Anforderungen zeitgenössischen Wokeness-Inquisitoren und Moralin-Robespierres genügt. Und bevor die zur Hörspielverbrennung aufrufen, betreibt man lieber Selbstkritik und klatscht eine Triggerwarnung über die Archiv-Titel. Darin heißt es:", "„Dieses Hörspiel wurde vor vielen Jahren entwickelt und aufgenommen. Es ist ein Produkt seiner Zeit. Daher kann es diskriminierende Darstellungen enthalten, die in der Gesellschaft zu wenig in Frage gestellt wurden. Jegliche Art von Diskriminierung ist – damals wie heute – falsch und passt nicht zu unserer heutigen Auffassung von einer vielfältigen und gleichberechtigten Gesellschaft.", "Wir haben uns dennoch entschlossen, das Hörspiel in seiner Originalfassung zu belassen und die kulturellen Versäumnisse der Vergangenheit nicht zu verbergen. Wir empfehlen, sich kritisch mit dem Thema Diskriminierung auseinanderzusetzen. Auf unserer Webseite haben wir dazu weiterführende und aufklärende Informationen zusammengestellt.“", "Für Denunziationsfans gibt es natürlich ein Petz-Postfach: da können sie ihrer Empörung über die mangelnde Wokeness damaliger Hörspielmacher freien Lauf lassen.", "Besonders erfolgreich waren ab Ende der Siebziger die TKKG, eine Buch- und Hörspielserie über die Kinderdetektive Tim, Karl, Klößchen und Gaby. 224 Hörspiele plus Sondereditionen überschwemmten den Markt. Was aber könnte daran unwoke sein? Eine Menge, wie der Journalist Boris Reitschuster bereits vermutet: Schon der Name Klößchen deutet auf Fat Shaming (Diskriminierung übergewichtiger Menschen). Außerdem ist die Geschlechterkonstellation – drei Jungs und ein Mädchen – ein wahres Verbrechen an der Gleichberechtigung. Bestimmt findet sich noch mehr.", "Auf dass die Welt ein großer Safespace werde.", "Wie hat sich der Wahn der Cancel-Culture ausgebreitet? Woran erkennt man Propaganda – und wie kann man sich dagegen immunisieren? In seinem Buch „Propaganda“ zeigt Jacques Ellul, dass die Meinungsbeeinflussung die größte Gefahr für die Menschheit in der modernen Welt ist. Das Standardwerk ist nun erstmals in deutscher Übersetzung erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}