{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ein-pakt-aus-antifa-und-justiz-staatsanwaltschaft-foerdert-extremisten-verein/", "query_keywords": ["us", "linke", "politik", "ns", "cdu", "ss", "antifa", "sp"], "creation_date": "20.05.2021", "last_modified": "22.05.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Pakt aus Antifa und Justiz? Staatsanwaltschaft fördert Extremisten-Verein", "description": "Das linksextremistische Alternative Jugendzentrum Chemnitz (AJZ) darf sich über eine staatlich geförderte Finanzspritze freuen. Diesmal jedoch nicht durch die Stadt Chemnitz selbst, sondern durch die Justiz.", "body": {"": ["Das linksextremistische Alternative Jugendzentrum Chemnitz (AJZ) darf sich über eine staatlich geförderte Finanzspritze freuen. Diesmal jedoch nicht durch die Stadt selbst, sondern durch die Justiz. Wer hinter den Gewalttätern der Antifa steckt und wer sie bezahlt erfahren Sie im neuen COMPACT-Spezial Antifa – Die linke Macht im Untergrund.", "Hintergrund ist eine Strafzahlung des CDU-Abgeordneten Jürgen Leistner, der den Fraktionschef von ProChemnitz/Freie Sachsen im Chemnitzer Stadtrat, Martin Kohlmann, während einer Sitzung des Kommunalparlaments als „Arsch“ beleidigte. Kohlmann erstattete darauf Strafanzeige wegen Beleidigung. Obwohl Leistner die Tat bestritt, konnte er mittels Videomaterial überführt werden."], "Justiz begünstigt Antifa-Szene": ["Doch die Staatsanwaltschaft bot dem CDU-Politiker eine Einstellung gegen eine Geldauflage an, um eine Hauptverhandlung abzuwenden. Daran ist erstmal nichts auszusetzen, ist es doch gängige Praxis bei kleineren Straftaten, dass die Verfahren gegen Zahlungen eingestellt werden können.", "Skandalös ist allerdings, dass der Begünstigte der bereits oben benannte linksextreme AJZ ist. Dieser Verein soll nämlich nicht selten Tummelplatz für den harten Kern der Antifa-Szene sein. Auch Genossen aus der Hochburg Leipzig-Connewitz sind anscheinend gern gesehene Gäste, wie das Chemnitzer Tageblatt berichtet. Aus diesem Grund soll der Verfassungsschutz gern mal ein Auge auf dort stattfindende Veranstaltungen werfen."], "Justiz als Antifa-Finanzier": ["Das alles scheint der Chemnitzer Staatsanwaltschaft jedoch wenig zu tangieren. Einmal mehr wird daran ersichtlich, wie der Staat als finanzieller Unterstützer linksextremistischer Umtriebe fungiert. Dass das kein Einzelfall ist, können Sie unter anderem auch in der aktuellen COMPACT-Spezial Antifa – Die linke Macht im Untergrund lesen.", "Unterstützen Sie unsere Prozesse gegen die Antifa-Zensoren: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Oder klicken Sie hier, um alle Spenden-Möglichkeiten auf einen Blick zu bekommen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}