{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mozart-von-freimaurern-ermordet/", "query_keywords": ["us", "ns", "christ", "ss", "schi", "sp"], "creation_date": "16.08.2022", "last_modified": "16.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "ozart: Von Freimaurern ermordet?", "description": "Wolfgang Amadeus Mozart ist der wohl berühmteste Komponist der Welt. Was viele jedoch nicht wissen: Er war Mitglied in gleich zwei Wiener Freimaurer-Logen. Seine im Jahr 1791 vollendete Oper Die Zauberflöte ist voll von geheimer Symbolik. Kurz nach Fertigstellung starb das Genie unter ungeklärten Umständen. Wurde er womöglich ermordet? Unsere Expertin für Kulturgeschichte, Dr. Stephanie", "body": {"": ["Seine im Jahr 1791 vollendete Oper Die Zauberflöte ist voll von geheimer Symbolik. Kurz nach Fertigstellung starb das Genie unter ungeklärten Umständen. Wurde er womöglich ermordet? Unsere Expertin für Kulturgeschichte, Dr. Stephanie Eckhardt, ist dieser Theorie auf den Grund gegangen.", "Sehen Sie ihr Gespräch mit COMPACT-Chefredakteur Jürgen Elsässer in dem Video oben.", "Welche esoterischen Geheimnisse hüten die Freimaurer? Warum ist jede Loge dem Salomonischen Tempel nachempfunden?  Warum entstanden überhaupt Religionen – und was hat das mit den Tierkreiszeichen zu tun? Was hat das „babylonische Exil der Juden“ mit der „babylonischen Gefangenschaft der Kirche“ in Avignon und den Templern zu tun? Gibt es eine kosmische Matrix nach der die Geschichte verläuft?", "Welche Rolle spielen Gott, Jesus Christus, Luzifer, der alttestamentarische Gott Jahwe und der böse Schöpfergott (Demiurg) in der Freimaurerei? Wer ist der legendäre Freimaurer-„Urahn“ Hiram Abif wirklich? Was ist die Bedeutung der Säulen Jachin und Boas? Und warum finden sich neben biblischen Motiven auch die Mysterien des Alten Ägyptens und andere Kulte in der Ritualistik der Freimaurer?", "In seinem Buch „Die gnostische Geheimlehre der Freimaurer“ gibt Ex-Hochgradfreimaurer Charles Fleischhauer Antwort auf diese und weitere Fragen. Und er erläutert, wie er als Suchender den Weg zur Freimaurerei fand – und warum er dem Geheimbund schließlich den Rücken kehrte. So deutlich und klar wurde das, was vor uns eigentlich verborgen bleiben soll, noch nie enthüllt. Die sensationelle Neuerscheinung „Die gnostische Geheimlehre der Freimaurer“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}