{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oliver-janich-verhaftet-jagd-auf-mutigen-truther/", "query_keywords": ["us", "corona", "ns", "rna", "ss", "sp", "schi", "usa"], "creation_date": "17.08.2022", "last_modified": "17.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Widerstands-Ikone Oliver Janich verhaftet", "description": "Heute wurde der Journalist Oliver Janich auf den Philippinen verhaftet. Janich gilt als zentrale Figur...", "body": {"": ["Oliver Janich verhaftet – Jagd auf eine Galionsfigur des Widerstands", "Heute wurde der Journalist Oliver Janich auf den Philippinen verhaftet. Janich gilt als Ikone der Truther-Szene und als zentrale Figur innerhalb des Corona-Widerstands.", "💥 Die Nachricht von seiner Verhaftung kommt vom österreichischen Journalisten Stefan Magnet, Betreiber des TV-Kanals AUF1. Magnet wollte heute Vormittag ein Interview mit Janich über die Hintergründe und Zusammenhänge der Freimaurerei mit anderen Geheimgesellschaften führen. Das Gespräch kam allerdings nicht mehr zustande, stattdessen konnte Janich nur noch kurz per Telegram mitteilen, dass er gerade verhaftet wird.", "💥 Es wurden ihm Handschellen angelegt, er wurde auf ein Boot gebracht, mit dem er offensichtlich zum Flughafen nach Manila gebracht werden sollte, um ihn nach Deutschland abzuschieben.", "➡️ Die Verhaftung Janichs ist Top-Thema in der heutigen Sendung von COMPACT.Der Tag – schalten Sie um 20 Uhr ein!", "COMPACT mit großer Rabatt-Aktion: Alles muss raus! COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Angebot zum absoluten Super-Hammer-Preis – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern.! HIER bestellen oder zum Bestellen unten auf das Banner klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}