{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vor-35-jahren-der-mysterioese-tod-von-rudolf-hess/", "query_keywords": ["us", "leiche", "krieg", "amerika", "politik", "ns", "regierung", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "17.08.2022", "last_modified": "17.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vor 35 Jahren: Der mysteriöse Tod von Rudolf Heß", "description": "17. August 1987: Rudolf Heß wird tot im Gartenhaus des Kriegsverbrechergefängnisses Berlin-Spandau aufgefunden. Schon bald wird die offizielle Todesursache bekanntgegeben: Suizid. Doch ein Autopsiebericht und ein Zeuge widersprechen dieser Version vehement. In seinem Buch „Ich sah seinen Mördern in die Augen“ enthüllt Heß‘ früherer Krankenpfleger Abdallah Melaouhi, was er an jenem Tag beobachtet hat –", "body": {"": ["17. August 1987: Rudolf Heß wird tot im Gartenhaus des Kriegsverbrechergefängnisses Berlin-Spandau aufgefunden. Schon bald wird die offizielle Todesursache bekanntgegeben: Suizid. Doch ein Autopsiebericht und ein Zeuge widersprechen dieser Version vehement. In seinem Buch „Ich sah seinen Mördern in die Augen“ enthüllt Heß‘ früherer Krankenpfleger Abdallah Melaouhi, was er an jenem Tag beobachtet hat – und wie sein Patient privat war. Hier mehr erfahren.", "Es ist ein Bild des Grauens, das sich Abdallah Melaouhi am Nachmittag des 17. August 1987 bietet: Auf dem Boden liegt ein lebloser Körper, um ihn herum ein wüstes Durcheinander. Mittendrin stehen drei Männer. Einer davon, der amerikanische Wärter Anthony Jordan, schwitzt stark – er hat offenbar eine große Anstrengung hinter sich.", "Die beiden anderen stecken in US-Militäruniformen, die ihnen sichtlich nicht passen. Melaouhi ist erschüttert, und sein Entsetzen wird noch größer, als Jordan mit breitem amerikanischen Akzent zu ihm sagt:", "„Der (sic!) Schwein ist erledigt. Sie brauchen keine Nachtschicht mehr zu arbeiten.“", "Der Tote ist Rudolf Heß, damals im 93. Lebensjahr – der letzte Gefangene im Kriegsverbrechergefängnis von Berlin-Spandau.", "Der Tunesier Melaouhi ist der Krankenpfleger des gebrechlichen Greises. Zu ihm hatte Heß in den langen Jahren seiner Gefangenschaft ein Vertrauensverhältnis aufgebaut. Als er seinen Patienten nun in der containerartigen Gartenlaube des Gefängnishofes auf dem Boden liegen sieht, bittet er sofort einen der Männer, ihm bei den Wiederbelebungsmaßnahmen zu helfen.", "Was dann passiert, schildert Melaouhi in seinem sensationellen Enthüllungswerk „Ich sah seinen Mördern in die Augen“ wie folgt: „Er ließ sich nicht zweimal bitten, kniete unbewegt nieder und setzte bei seiner ‚Herzmassage‘ so viel Kraft ein“, dass „neun Rippen und das Brustbein hörbar brachen“, wie es auch die spätere Obduktion der Leiche ergab. Doch warum das alles? Der Schlüssel liegt vermutlich in Ereignissen, die damals schon lange zurücklagen."], "Geheimnisvoller England-Flug": ["Rudolf Heß wurde am 26. April 1894 als Sohn eines meist im Ausland tätigen deutschen Großkaufmannes in Alexandria (Ägypten) geboren. Im Ersten Weltkrieg diente er als Freiwilliger, wurde schwer verwundet und mit dem Eisernen Kreuz II. Klasse ausgezeichnet. Nach dem Krieg schloss er sich dem Freikorps Epp an und war an der Niederschlagung der Münchner Räterepublik beteiligt. In der bayerischen Hauptstadt studierte Heß unter anderem bei Professor Karl Haushofer, dem Begründer der Geopolitik, dem er fortan freundschaftlich verbunden war.", "Gleich nach der ersten Begegnung mit Hitler trat Heß 1920 der NSDAP bei. Nach dem Marsch auf die Feldherrnhalle am 9. November 1923 wurde er zu 18 Monaten Festungshaft in Landsberg am Lech verurteilt, wo auch der Führer der NS-Bewegung seine Strafe verbüßte. Wieder in Freiheit, wurde er der Privatsekretär Hitlers und 1932 Leiter der Politischen Zentralkommission der NS-Bewegung.", "Der Titel „Stellvertreter des Führers“, den Heß 1933 erhielt, bezog sich nicht auf die Staats-, sondern auf die Parteihierarchie. Tatsächlich war er im NS-Regime zunehmend einflusslos – ab Dezember 1933 war er Reichsminister ohne Geschäftsbereich. In der Bevölkerung erfreute er sich allerdings einer weitaus höheren Beliebtheit als andere Personen aus dem direkten Umfeld Hitlers.", "Die bis heute anhaltende Bekanntheit des NS-Funktionärs hängt mit dem Sachverhalt zusammen, den das Bundesverfassungsgericht 1980 in seiner Entscheidung über eine Verfassungsbeschwerde von Rudolf Heß gegen seine Inhaftierung so beschrieb:", "„Im Mai 1941 flog er als ‚Parlamentär aus eigenem Entschluss‘ nach Großbritannien, um eine Verständigung zum Frieden zwischen dem Deutschen Reich und dem Vereinigten Königreich herbeizuführen.“", "Tatsächlich startete Heß am 10. Mai 1941 in Augsburg mit einer Messerschmitt Bf 110, um – offenbar mit Kenntnis und Billigung Hitlers – im schottischen Dungavel House über Lord Hamilton, den er seit Jahren kannte, der Regierung Churchill ein Friedensangebot zu unterbreiten.", "Nachdem er mit dem Fallschirm über Schottland abgesprungen war, wurde er festgenommen. Als klar war, dass London mit Heß nicht verhandeln wollte, ließ Hitler ihn für geisteskrank erklären, wozu ihm dieser in einem letzten Brief für den Fall des Scheiterns seines Unternehmens selbst geraten hatte.", "Vom Vorwurf der Kriegsverbrechen beziehungsweise der Verbrechen gegen die Menschlichkeit wurde Heß im Nürnberger Prozess freigesprochen; schuldig sprach man ihn wegen Verbrechen gegen den Frieden. Die dazu im Urteil vom 30. September und 1. Oktober 1946 enthaltenen Feststellungen sind nicht sonderlich konkret.", "Sie beginnen damit, Heß habe „den Kriegsvorbereitungen aktive Unterstützung“ gewährt, und enden, er habe in Besprechungen nach seiner Ankunft in England versucht, „Deutschlands Vorgehen im Zusammenhang mit Österreich, der Tschechoslowakei, Polen, Norwegen, Dänemark, Belgien und Holland zu rechtfertigen“.", "Lesen Sie morgen Teil 2 dieses Beitrags: Heß in Haft.", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß’ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}