{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/alexander-dugins-tochter-ermordet/", "query_keywords": ["us", "amerika", "ns", "rna", "ukraine", "ss", "terror", "schi", "sp"], "creation_date": "21.08.2022", "last_modified": "23.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ttentat: Alexander Dugins Tochter ermordet", "description": "Am Samstag starb Darya Dugina in einem explodierenden Auto. Zuvor hatten Unbekannte einen Sprengsatz eingebaut. Der Anschlag galt aber ihrem Vater, dem Widerstands-Denker Alexander Dugin. Als COMPACT-Online gestern über die „Köpfung“ der Opposition berichtete, war das noch symbolisch gemeint, bezog sich auf den sozialen Tod: die Widerstands-Ikone Michael Ballweg und der Investigativ-Journalist Oliver Janich wurden", "body": {"": ["Als COMPACT-Online gestern über die „Köpfung“ der Opposition berichtete, war das noch symbolisch gemeint, bezog sich auf den sozialen Tod: die Widerstands-Ikone Michael Ballweg und der Investigativ-Journalist Oliver Janich wurden jüngst verhaftet. Ken Jebsen hatte schon im vergangenen Jahr – wegen zunehmenden Drucks – seine digitalen Zelte abgebaut.", "Ein Potsdamer Politologe behauptete jüngst, COMPACT gefährde den „Weltfrieden“ (!). Der Verfassungsschutz verkündet, er wolle COMPACT wirtschaftlich austrocknen: Kurz darauf startet ein Verbotsverfahren gegen Jürgen Elsässers Autobiographie (aus fadenscheinigen Gründen).", "Jetzt traf es den russischen Philosophen Alexander Dugin. Als führender Kopf im internationalen Widerstand, setzte er Amerikas NWO ein eurasisches Bündnis souveräner Staaten, die Vision einer multipolaren Welt entgegen. Laut Dugin müssen die Völker dem Great Reset-Diktat mit einem Großen Erwachen antworten.", "Nein, Dugin ließ sich nicht mit sozialem Tod bestrafen: schließlich wohnte er in Moskau. Die Verleumdungen westlicher Mainstream-Medien konnten ihm nichts anhaben. Also setzten Aufgehetzte auf seine physische Vernichtung. Am Samstagabend besuchte Alexander Dugin mit seiner 29jährigen Tochter Darya Dugina  das patriotische Festival „Tradition“. Laut Interfax war geplant, dass Vater und Tochter die Veranstaltung gemeinsam verlassen würden.", "Wie ihr Vater gilt auch Darya Dugina als Befürworterin der russischen Intervention in der Ukraine. In Großbritannien steht sie wegen Verbreitung angeblicher Fake-News über Putin auf der Sanktionsliste. Es gab also genug Interessen, alle beide – Vater wie Tochter – auszuschalten.", "Entgegen vorheriger Planung stieg Darya Dugina allein ins Auto, das während der Fahrt in einem Moskauer Vorort explodierte. In den Netzwerken machten Fotos von dem brennenden Fahrzeug die Runde. Die dpa berichtet:", "„Nach ersten Erkenntnissen war demnach an dem Fahrzeug ein Sprengsatz montiert, der detonierte.“", "Die Ermittlungen gehen in verschiedene Richtungen. Auf Telegram empörte sich der Anführer der Separatistenhochburg Donezk, Denis Puschilin:", "„Die Terroristen des ukrainischen Regimes haben versucht, Alexander Dugin zu liquidieren und haben seine Tochter in die Luft gesprengt… im Auto“.", "Darya Dugina bleibe als „echtes russisches Mädchen“ in Erinnerung. Andere Kommentatoren bezweifeln einen ukrainischen Ursprung des Anschlags. Tatsächlich wären auch westliche Auftraggeber kaum auszuschließen: dämonisieren Medien den Philosophen Dugin doch seit Jahren als „Einflüsterer“ Putins – als dessen Rasputin. Mit ihm sollte womöglich ein weiterer prominenter Widerständler ausgeschaltet werden. Stattdessen verlor eine 29jährige ihr Leben."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}