{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-test-welche-medien-sind-noch-demokratiefaehig/", "query_keywords": ["us", "leiche", "pandemie", "afd", "corona", "politik", "ns", "rna", "regierung", "ss", "spd", "sp", "demo", "schi", "usa"], "creation_date": "27.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Demo-Verbot 29.8.: Die Lügenpresse jubelt, aber es gibt ein paar Nachdenkliche", "description": "Das Demoverbot für den 29.8. hat selbst einige Nichtsympathisanten der Querdenker ins Grübeln gebracht. Deshalb beeilten sich die verkommensten Teile der Kriecherpresse umso eifriger, ihren Lesern die Rechtmäßigkeit und Demokratieverträglichkeit des Verbots zu „begründen“. Alles über diese Freiheitsfeinde können Sie in unserem „Schwarzbuch Lügenpresse. Wie uns Politiker und Medien für dumm verkaufen“ nachlesen.  Um fair zu", "body": {"": ["Um fair zu sein: Nicht alle Mainstream-Medien sind auf dieser antidemokratischen Propagandawelle mitgeritten. Ausnahmen sind die Bild-Zeitung (COMPACT-Online berichtete) und die FAZ, die das Versammlungsrecht hochhielt: „Es muss frei sein. Das wusste schon Kennedy.“ Auch die Neue Zürcher Zeitung erklärt klipp und klar: „Berlins Senat hat Demokratie offenbar nicht begriffen“, schreibt gar von „Skandal“. Das sind Medien, mag man deren Auffassungen sonst teilen oder nicht, die sich im Ernstfall als demokratiefest, als resistent gegen die Pandemie des Diktatur-Virus erwiesen haben.", "Im Kontrast dazu die Demokratieverächter, die zum neo-totalitären Klang der Mutti-Flöte marschieren. Es folgt eine Ährenlese:", "Mit Schaum vor dem Mund singt die Zeit das Loblied auf die neue Gangart der Regierung. In dem Artikel „Verbotene Corona-Demo: Neue Härte“ wird der Bürgerrechtsprotest als „Demonstration von rechtsradikalen Maskenverweigerern“ dargestellt – was keine polemische Übertreibung, sondern schlicht eine Lüge ist. Aber sie „legitimiert“ den Autor zu blödsinnigen Assoziationen in Richtig Halle und Hanau. Die Sorgen der Demonstranten erklärt der Autor des postmodernen Untertanenblatts zur „Mär“. Zwar weiß er, dass das seligmachende Verbot wahrscheinlich gecancelt werde, aber – wie immer bei Linksgrünen – komme es auf „das Zeichen“ an, auf Symbolpolitik.", "Auf Spiegel.de versucht Blogger Sascha Lobo ein „Psychogram der Empörten“. Natürlich hat er mit dem Verbot kein Problem, betont aber die politisch „sehr gemischten“ Demonstrierenden – „Friedensaktivisten, Impfgegner, Nato-Gegner, Anthroposophen, Corona-Leugner, Gesundheits-Hippies, Reichsbürger, Antikapitalisten, Pharma-Feinde, Rassisten, esoterisch Veranlagte, besorgte Alternative, Merkel-Skeptiker, Antisemiten, AfDler“. Und fragt, was „diese Gruppierung eigentlich zusammenhält und motiviert“.", "Lobo möchte die Gruppen „analysieren“ und einem Vergleich unterziehen: Sein „Resultat“ dürfte von dem Hirnforscher Gerhard Roth inspiriert sein, der den „Unbelehrbaren“ eine Sucht nach „Thrill“, nach politischer Action unterstellte (COMPACT-Online berichtete). Lobo macht daraus die Sehnsucht nach dem „Angstporno“, die Lust am Grusel – analog zum Genuss von Horrorfilmen: „Es geht um eine Verbindung aus Nervenkitzel und diffuser Protesthaltung gegen ,die da oben'“, behauptet Lobo. Als weitere Motivationen führt der Werbetexter die üblichen Gemeinplätze und Plattnüsse an, „Gemeinschaftsgefühl und Hilflosigkeit“ beispielsweise. Hier übt sich ein Küchenpsychologe in der Pathologisierung der Demonstranten.", "Die Taz leistete sich zu dem Thema eine Ja- und Nein-Kontroverse: Die verbotsbefürwortende Autorin weiß zwar, dass Andreas Geisel (SPD) sich „auf sehr dünnem Eis“ bewege, befürchtet aber, bei der Demo könnte es wieder zu „Menschenjagden wie in Chemnitz“ kommen. Sie bemüht also einen längst widerlegten Links-Mythos, um das Verbot zu feiern. Auch der Verbotsgegner gesteht, dass die Demo der „Corona-Leugner*Innen“ für ihn „kaum zu ertragen“ gewesen wäre. Aber die rechten „Egoist*innen“ müssten durch Blockaden der linksextremen Zivilgesellschaft gestoppt werden, nicht durch Verbot. Er ahnt immerhin, dass „staatsgläubige Schadenfreude“ der falsche Weg wäre.", "Damit erinnert der Taz-Autor an den Tweet von SPD-Nachwuchs-Politiker Kevin Kühnert. In dem heißt es: „Das Verbot von #b2908 ist nachvollziehbar begründet. Anlass zum Jubel sollte es nicht sein.“", "Wie weit sich die zitierten Schreiber mit ihrem rechtsextremen Schreckgespenst als Gefangene ihrer eigenen Echo-Kammer erweisen, muss ihnen ausgerechnet der Schlapphut-Guru Thomas Haldenwang im ARD-Magazin „Kontraste“ sagen. Nach dem Chef des Verfassungsschutzes hätten die „Rechtsextremisten“ es nicht geschafft, die „Hoheit über das Demonstrationsgeschehen zu bekommen“. Es ist also primär keine „rechte“ oder „rechtsextreme“ Demo. Womit der Begriff der „Lügenpresse“ bei der Zeit, dem Spiegel und der Taz (und allen anderen, die diese Bezeichnung übernehmen) wieder mal redlich verdient wäre. Mögen Euch die Leser weiterhin scharenweise davonlaufen.", "Die Sprache der Political Correctness entlarven.", "Sprache als Werkzeug der Repression & Gedankenkontrolle: Die von den System-Medien vorangetriebene Infantilisierung unserer Sprache hat inzwischen groteske Ausmaße erreicht. Deutsche Gazetten quellen über von Worthülsen, Begriffsumdeutungen, halbwahren Floskeln, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen linkspädagogischen Argumentationsmustern, die das Denken der Menschen normieren, ja ausschalten sollen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}