{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-sommerfest-total-ausverkauft/", "query_keywords": ["us", "ns", "ss", "lockdown", "antifa", "familie", "usa", "sp"], "creation_date": "22.08.2022", "last_modified": "23.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Sommerfest: Total ausverkauft!", "description": "Letze Informationen für alle Gäste und: Bitte kontrollieren Sie, ob Sie Ihre Anmeldebestätigung erhalten haben. Am 27. August auf dem Rittergut Nöbeditz in Stößen treffen sich die COMPACT-Familie – und die besten Köpfe der Opposition. Rechtzeitig vor dem Heißen Herbst nochmal Sonne und Kraft tanken! Logisch, dass nach zwei Jahren Lockdown der Ansturm auf die", "body": {"": ["Letze Informationen für alle Gäste und: Bitte kontrollieren Sie, ob Sie Ihre Anmeldebestätigung erhalten haben.", "Am 27. August auf dem Rittergut Nöbeditz in Stößen treffen sich die COMPACT-Familie – und die besten Köpfe der Opposition. Rechtzeitig vor dem Heißen Herbst nochmal Sonne und Kraft tanken!", "Logisch, dass nach zwei Jahren Lockdown der Ansturm auf die Karten groß war – vor allem, da Mitglieder des COMPACT-Clubs bis 31. Juli freien Eintritt hatten. Schon mit Ende des vergünstigten Vorverkaufs waren deswegen alle Karten weg. Da die Nachfrage weiter ging, haben wir mit dem Zelt-Bauer verhandelt, ob und wie noch mehr geht als die vereinbarten 300. So haben wir noch 40 Plätze herausgeschlagen, die auch schnell weg waren. Deswegen klare Ansage. Wir sind ausverkauft! Bitte nicht mehr wegen Karten anrufen!"], "Keine Sorge wegen Antifa": ["Wie üblich bei COMPACT-Veranstaltungen hat sich der Antifa-Wanderzirkus angesagt. Doch selten musste man sich so wenig Sorgen machen: Die Polizei im Burgenlandkreis ist auf zack. Das Rittergut selbst gehört dem früheren Landtagsabgeordneten André Poggenburg – alle Protestveranstaltungen müssen in diesem Fall einen weiten Mindestabstand einhalten, Blockaden sind unmöglich. Überdies können die PKWs auf dem Gutshofgelände geparkt werden, unter Bewachung. Die bewährte COMPACT-Security komplettiert den Schutz. – Die einzige Gefahr, die uns droht, ist das Zürnen des Wettergottes. Im Zelt gibt es zwar Plätze für alle – aber nur bei trockenem Wetter kann man auch im Gutsgarten flanieren.", "Für Speis und Trank ist gesorgt. Da das Festprogramm 18 Uhr endet, kommen die meisten danach gut nach Hause. Ansonsten werden Sie im Burgenlandkreis noch Hotels finden – die Gegend bis nach Naumburg lädt dazu ein, noch einen Tag dranzuhängen. Auch nach 18 Uhr wird man jedoch zusammensitzen, essen und trinken können.", "Bitte keine Hunde mitbringen!"], "Bitte Anmeldebestätigung prüfen": ["Bitte prüfen Sie: Haben Sie von COMPACT eine Anmeldebestätigung per Mail erhalten? Absender der Bestätigung ist verlag@compact-mail.de.", "Falls nicht, könnte mit Ihrer Anmeldung etwas nicht geklappt haben! In diesem Fall sollten sie sich vergewissern – schreiben Sie an verlag@compact-mail.de.", "Ausnahme ist eine größere Gruppe Thüringer Patrioten, die als Gruppe angemeldet wurden – hier ging die Bestätigung nicht an jeden Einzelnen, sondern an den Sammelanmelder.", "Beim Einlass – ab 10 Uhr – prüfen wir Ihre Zugangsbestätigung – das kann einen Augenblick dauern. Bitte bringen Sie also etwas Geduld mit – und für den Fall der Fälle den Ausdruck Ihrer Anmeldebestätigung.", "Ansonsten: Wir freuen uns auf Sie! Endlich wieder gemeinsam feiern – bevor Klabauterbach wieder alles zusperrt und Habeck uns das Gas abdreht.", "Herzlich, COMPACT-Redaktion und COMPACT-Verlag"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}