{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-hat-meine-ideen-gefoerdert-interview-mit-alexander-dugin/", "query_keywords": ["us", "leiche", "krieg", "amerika", "linke", "frankreich", "politik", "ns", "spo", "rna", "regierung", "ss", "sp", "antifa", "demo", "schi", "usa", "europa", "soziale gerechtigkeit"], "creation_date": "22.08.2022", "last_modified": "23.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "lexander Dugin: „Putin hat meine Ideen gefördert“", "description": "Der Mord an Alexander Dugins Tochter Darja schockiert die Welt – und man fragt sich: Warum dieser Hass auf den russischen Philosophen. Wir haben mit ihm (für Ausgabe 7/2019) über seine politischen Ideen gesprochen. Nachfolgend das ungekürzte Interview. Mehr über das angesprochene Standardwerk „Die Vierte Politische Theorie“ erfahren Sie hier. _ Alexander Dugin im Gespräch", "body": {"": ["_ Alexander Dugin im Gespräch mit Alessandro Petri", "Herr Professor Dugin, die europäischen Medien bezeichnen Sie oft als den Putins Rasputin. Ist das in irgendeiner Form zutreffend?", "Ich bin kein Botschafter von Putin, sondern ein Vertreter des russischen Volkes und der russischen Kultur. Als Philosoph erarbeite ich Ideen, die ich dann den Politikern und den Entscheidungsträgern zur Verfügung stelle. In den 1980er Jahren begann ich, mich mit der deutschen Konservativen Revolution zu befassen. Was damals illegal war, weswegen ich in der Sowjetunion als Rechter – und damit als Gegner – behandelt wurde.", "In den 1990er Jahren bezeichnete mich Präsident Boris Jelzin als Kommunist und schloss mich mit dieser Begründung aus dem öffentlichen Leben komplett aus. Trotzdem setzte ich meine intellektuelle Arbeit fort. Ich sah, wie der Zusammenbruch der Sowjetunion eine riesige Leere an Werten in der russischen Armee und in der Politik verursachte. Diese Leere versuchte ich sodann mit meinen Ideen zu füllen.", "Soldaten und Politikern verdeutlichte ich dadurch, wieso der Westen noch immer so aggressiv uns gegenüber war. Mein Ansatz war es, eine neue russische Geopolitik zu begründen, die sich weltanschaulich jenseits der alten Rechts-Links-Schemata bewegt. Ein klarer weltanschaulicher Gegensatz zu den im Westen verbreiteten Ansätzen.", "Dieser Ansatz verbreitete sich schnell und beeinflusste auch einen damals noch jungen Politiker: Wladimir Putin. Als er an die Macht kam, ermöglichte er mir, wieder im Fernsehen zu sprechen und auch öffentliche Debatten zu führen. Putin persönlich begann, meine Ideen in der Politik zu fördern. Mein Einfluss auf ihn ist also rational begründet. Er ist ein pragmatischer Mann, der die Probleme Russlands lösen möchte, und er verstand, dass meine Ideen dafür sehr geeignet sind.", "Nennen Sie uns ein Beispiel, inwiefern Ihre Gedanken in der Politik Putins konkrete Anwendung finden…", "Putin und ich teilen die Grundidee, dass die Ideologien des letzten Jahrhunderts – also Faschismus, Kommunismus und Liberalismus – überholt sind. Sie sollen von der Vierten Politischen Theorie ersetzt werden. Die Vierte Politische Theorie ist die letzte Stufe meiner Idee, die ich seit den 1980ern entwickelt habe. (Hier mehr erfahren)", "Alles begann, wie gesagt, als ich noch zu Zeiten der Sowjetunion von den Autoren der Konservativen Revolution sowie von Julius Evola und René Guénon beeinflusst wurde. Mit dem Ende des Kommunismus verbreitete sich in Russland dann die westlich-liberale Ideologie, also eine Mischung aus linkem Kulturmarxismus und einer rechten, liberalen Wirtschaftsideologie.", "Ich versuchte dann, genau das Gegenteil, also eine Synthese aus linken Wirtschaftsideen und traditionellen Werten, zu schaffen. Zu diesem Zweck gründete ich zusammen mit Eduard Limonow 1992 die Nationalbolschewistische Partei. Nach einer Weile verstand ich aber, dass es nicht genügen würde, bloß linke und rechte Ideologeme zu vermischen. Rechts und Links gehören zu einer anderen Epoche. Es war also notwendig, die Ideologien des letzten Jahrhunderts zu überwinden, um eine vierte Dimension zu erreichen, die ich eben die Vierte Politische Theorie nenne.", "Es handelt sich jedoch keineswegs schlicht um einen mittleren Weg zwischen Liberalismus und Kommunismus, sondern um eine grundsätzliche Kritik an der Moderne und ihrer Ideologie der Menschenrechte. Die drei Ideologien – Faschismus, Kommunismus und Liberalismus – sind alle modernistisch, dazu europäisch und westlich geprägt. Ich hingegen versuche, die prämodernen Werte der westlichen sowie östlichen Kulturen wiederzuentdecken. Die praktische geopolitische Umsetzung dieser Idee ist die multipolare Ordnung der Welt, die auch Wladimir Putin verfolgt.", "Denken Sie, dass eine solche Weltanschauung mit den Interessen des amerikanisch dominierten Westens vereinbar ist?", "Es ist schwierig. Der Westen fördert eine globalistische Weltanschauung, in der nur eine Kultur überleben kann. Die westlichen Eliten träumen von einer einheitlichen Weltkultur sowie von einem supranationalen Weltstaat, der für jeden Menschen als Wertekorsett geeignet ist. Wer sich dieser Ideologie nicht anpasst, soll dann durch einen scheinbar humanitären Krieg, geführt im Namen des Demokratieexports, gestürzt und beseitigt werden.", "Das bedeutet letztlich also den Tod jeder Differenzierung unter den Völkern und Kulturen. Die multipolare Weltanschauung und die Vierte Politische Theorie fördern hingegen die Koexistenz verschiedener Kulturen, deren Entwicklung jeweils einzigartig und nicht vergleichbar ist.", "Jede Kultur hat eine eigene Genese und Geschichte, entwuchs ihrem eigenen Boden. Keine darf also besser oder schlechter als die andere bewertet werden. Genau das wurde jedoch früher sowohl von den Faschisten als auch den Kommunisten mit den bekannten Konsequenzen getan. Heute geschieht diese wirkmächtige Einteilung in «gut» und «böse» durch den westlichen Liberalismus.", "Bewegen wir uns vor diesem Hintergrund auf eine internationale Konfrontation zwischen Russland und dem Westen zu?", "Nicht unbedingt. Wir leben heute in einer neuen Epoche, in der neue Brücken zwischen dem Westen und Russland entstehen. Ich spreche hier insbesondere von den sogenannten Populisten. Der Populismus ist eine spontane Reaktion, eine Art Erhebung gegen die liberalen westlichen Eliten. Seine Motivation entstammt keiner generischen Ideologie des letzten Jahrhunderts. Er entspringt dem Bedürfnis der Völker nach sozialer Gerechtigkeit und dem Erhalt traditioneller Werte.", "Die populistischen Parteien sind oft weder klassisch rechts noch links, sie sind einfach antiliberal. Es handelt sich dabei um eine Reaktion gegen die Eliten, um einen Ausdruck gemäß der Vierten Politischen Theorie, in der das Volk sich wieder als Protagonist versteht – letztlich. Weitergedacht, um den ideellen, ideologischen Tod von George Soros, wenn man so will. Diese Form von Kritik am modernen Konzept des Westens schafft sodann eine spontane Brücke zu der Weltanschauung, wie sie in Russland vorherrscht.", "Verfolgt Russland eine Strategie, um diese spontanen Bewegungen auszunutzen, etwa im Sinne der Förderung einer multipolaren Welt?", "Das wäre eine Verschwörungstheorie. Ich sehe da keine manifeste Strategie Russlands. Im Übrigen sehe ich auch oft genug keine Strategie bei den populistischen Bewegungen. Sehen Sie sich zum Beispiel den Fall Italien an, wo die erste generisch populistische Regierung konstituiert wurde. Zwei ganz verschiedene Parteien, nämlich die Lega und die Fünf-Sterne-Bewegung, haben sich zusammengefunden, weil sie die gleichen Lösungen für die Mehrheit der Probleme der Bürger angepeilt haben.", "Wenn die Populisten fähig sind, nicht mehr nur veraltet als Rechte oder als Linke zu denken, dann können sie auch eine vernünftige Positionierung gegenüber Russland entwickeln, wie es dort nun passiert. Italien ist aber kein Einzelfall. Schauen Sie zum Beispiel nach Frankreich: Marine Le Pen, Jean-Luc Mélenchon und die Gelbwesten – sie entsprechen allesamt dieser kritischen Reaktion auf den Liberalismus. Fänden sie zusammen, würden sie die Mehrheit des Volkes hinter sich haben. Der Fall Trump ist in diesem Zusammenhang natürlich auch sehr interessant. Obwohl es falsch wäre, ihn zu überschätzen, ist seine Wahl zweifellos ebenfalls ein Produkt des grundsätzlichen Protests des Volkes gegen die alten Eliten.", "Sie wissen sicher, dass ähnliche Ideen in Europa auch von diversen rechtsradikalen sowie linksradikalen Bewegungen verfolgt werden, die in scharfer Konfrontation zueinander stehen.", "Antifaschismus und Antikommunismus sind zwei Seiten derselben Medaille. Beide sind ein Mittel der Liberalen, um den Erfolg des Populismus zu verhindern. Wenn der Antifaschismus die antiliberalen Populisten bekämpft, dann fungieren die Antifaschisten als der bewaffnete Arm von Soros und der liberalen Eliten.", "Heute wird der Antifaschismus als Repressionsinstrument gegen das Bedürfnis nach Souveränität des Volkes benutzt. Der Antikommunismus ist hingegen Repressionsinstrument gegen das Bedürfnis nach sozialer Gerechtigkeit. Ich bin gewiss kein Freund von Faschismus oder Kommunismus – wahrlich schlimmer sind jedoch Antifaschismus und Antikommunismus.", "Dugins weltanschauliches Manifest: In seinem Standardwerk „Die Vierte Politische Theorie“ entwirft der russische Philosoph und Geopolitik-Experte Alexander Dugin eine Alternative zu den Ideologien der Moderne: Kapitalismus, Kommunismus und Faschismus. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}