{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wie-starb-rudolf-hess-sein-pfleger-packt-aus/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "16.08.2022", "last_modified": "18.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wie starb Rudolf Heß? – Sein Pfleger packt aus", "description": "Am 17. August jährt sich der Todestag von Hitler-Stellvertreter Rudolf Heß zum 35. Mal. Die Umstände seines Ablebens geben nach wie vor Rätsel auf. Der ehemalige Pfleger der NS-Größe versucht, Licht ins Dunkel zu bringen. Hier mehr erfahren. Rudolf Hess zählt zweifelsohne zu den kontroversesten Personen der Zeitgeschichte. Sein geheimnisvoller Flug nach England im Jahr", "body": {"": ["Am 17. August jährt sich der Todestag von Hitler-Stellvertreter Rudolf Heß zum 35. Mal. Die Umstände seines Ablebens geben nach wie vor Rätsel auf. Der ehemalige Pfleger der NS-Größe versucht, Licht ins Dunkel zu bringen. Hier mehr erfahren.", "Rudolf Hess zählt zweifelsohne zu den kontroversesten Personen der Zeitgeschichte. Sein geheimnisvoller Flug nach England im Jahr 1941 sorgte für Aufsehen. Wusste Hitler von seiner gefährlichen Mission? Eine bis in die Gegenwart ungeklärte Frage.", "Heß wollte nach eigenem Bekunden Verhandlungen für einen Frieden zwischen dem Deutschen Reich und Großbritannien führen, tappte aber offenbar in eine Falle, die von den Londoner Eliten bewusst aufgestellt wurde. Man nahm in gefangen und verurteilte ihn in Nürnberg zu lebenslanger Haft – wegen Planung eines Angriffskrieges und Verschwörung gegen den Weltfrieden, um es in der Sprache des Tribunals zu sagen.", "Ein weiteres Rätsel: Was hat es mit Heß‘ Tod im Spandauer Militärgefängnis auf sich? Hatte sich der damals 93-Jährige am 17. August 1987 tatsächlich selbst erhängt? Fragen über Fragen, zu deren Beantwortung Abdallah Melaouhi, der letzte Krankenpfleger von Heß, mit seinem Buch „Ich sah seinen Mördern in die Augen – Die letzten Jahre und der Tod von Rudolf Heß“ beitragen will. Der gebürtige Tunesier will an jenem verhängnisvollen Tag Zeuge von Vorgängen gewesen sein, die auf ein grausames Verbrechen hindeuten."], "Sensationelle Geheimpapiere": ["Alles begann laut Melaouhi mit einem merkwürdigen Anruf des französischen Tageswächters. Panisch hätte er Melaouhi am Telefon von einem Mord berichtet. Im Gartenhäuschen auf dem Gefängnisgelände sei der Pfleger dann auf mehrere amerikanische Soldaten gestoßen, die aus ihren Uniformen zu platzen drohten. Zu ihren Füßen: Der tote Rudolf Heß.", "Aber es blieb nicht bei diesem verdächtigen Aufeinandertreffen: Drohungen wurden dem ängstlichen Melaouhi an den Kopf geworfen, ihm nicht funktionierende Sauerstoffmaschinen gebracht und, und, und…", "Melaouhi ist sich sicher: Rudolf Heß wurde ermordet. Doch der Leser erfährt durch das 252 Seiten starke Buch noch viel mehr: So berichtet der Krankenpfleger auch von vertrauten Gesprächen zwischen ihm und dem ehemaligen Politiker. Heß hätte ihm nicht nur von seinen Ängsten, vergiftet zu werden erzählt, sondern ihm sogar die umstrittene Frage, ob Hitler von seinem damaligen Flug nach England wusste, beantwortet. Auch verschickte Melaouhi heimlich Briefe, in denen wohl streng behütete Geheimnisse zu lesen waren.", "Einige dieser herausgeschmuggelten Papiere hat er zum ersten Mal in „Ich sah seinen Mördern in die Augen“ auf über dreißig Seiten veröffentlicht. Besonders brisant: Heß wollte laut dem Autor mit ihnen über die Frankfurter Allgemeine Zeitung und die Welt seine Freilassung erzwingen. Ein sich anschließender umfangreicher Farbbildteil bietet dem Leser die Möglichkeit, exklusive Einblicke in das Gefangenenleben von Heß zu erhalten.", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß‘ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}