{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/noch-mehr-deutsche-waffen-fuer-die-ukraine/", "query_keywords": ["us", "krieg", "ns", "rna", "christ", "ukraine", "spd", "ss", "sp", "regierung", "schi", "usa", "europa", "olaf scholz"], "creation_date": "24.08.2022", "last_modified": "24.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Noch mehr deutsche Waffen für die Ukraine", "description": "Deutschland wird seine Waffenlieferungen an die Ukraine erneut aufstocken. Dies betonte Olaf Scholz bei einer Videokonferenz während seines Besuchs in Kanada. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier", "body": {"": ["Deutschland wird seine Waffenlieferungen an die Ukraine erneut aufstocken. Dies betonte Olaf Scholz bei einer Videokonferenz während seines Besuchs in Kanada. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Deutschland bleibt neben den USA und Großbritannien der Hauptfinancier der Ukraine. Nun kündigte Bundeskanzler Olaf Scholz (SPD) die Lieferung weiterer Rüstungsgüter im Wert von deutlich mehr als einer halben Milliarde Euro an die Ukraine an."], "„Deutschland steht fest an der Seite der Ukraine“": ["Das neue Paket soll hochmoderne Flugabwehrsysteme, Raketenwerfer, Munition und Anti-Drohnen-Geräte umfassen, wie Scholz auf einer Videokonferenz zur Zukunft der Krim, zu der er per Video während seines Besuchs in Kanada zugeschaltet war, sagte. Wie ein Sprecher der Bundesregierung auf Anfrage mitteilte, soll die Ukraine drei weitere Flugabwehrsysteme des Typs Iris-T, ein Dutzend Bergepanzer und 20 auf Pick-ups montierte Raketenwerfer erhalten.", "Die Waffen sollen größtenteils im kommenden Jahr geliefert werden, einige auch schon deutlich früher. Olaf Scholz äußerte auf der Krim-Konferenz:", "„Die internationale Gemeinschaft wird Russlands illegale, imperialistische Annexion ukrainischen Territoriums niemals akzeptieren. Ich kann Ihnen versichern: Deutschland steht fest an der Seite der Ukraine, so lange die Ukraine unsere Unterstützung braucht. Ich bin sicher, die Ukraine wird den dunklen Schatten des Krieges überwinden – weil sie stark, mutig und vereint ist in ihrem Kampf für Unabhängigkeit und Souveränität. Und weil sie Freunde in Europa und überall auf der Welt hat.“"], "Ringtausch mit der Slowakei wird vorangetrieben": ["Außerdem verkündete Verteidigungsministerin Christine Lambrecht (SPD), dass man bei den Verhandlungen mit der Slowakei über einen Waffen-Ringtausch weitergekommen sei.  Statt sich endlich um Deutschland zu kümmern und ein Konzept für die energiepolitische Zukunft des Landes zu präsentieren, verbeißt sich die Bundesregierung auf Kosten der deutschen Steuerzahler weiter in den Krieg in der Ukraine, während viele deutsche Bürger nicht mehr wissen, wie sie ihre Strom- und Heizungsrechnung bezahlen sollen.", "Gleichzeitig verfällt die Infrastruktur, Tausende von Brücken und das Schienennetz sind marode, viele Schulgebäude und Straßen in einem jämmerlichen Zustand. Mit Blick auf den kommenden Winter wird über die Einrichtung von Wärmehallen diskutiert und die Tafeln können den Zustrom hilfsbedürftiger Bürger schon gar nicht mehr bewältigen. Für den Krieg in der Ukraine werden dennoch im Handumdrehen hohe Milliardensummen locker gemacht. Olaf Scholz sollte sich wirklich fragen, ob sein Handeln noch mit seinem Amtseid, Schaden vom deutschen Volk abzuwenden, in Einklang zu bringen ist.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}