{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/220969-2/", "query_keywords": ["us", "mittelstand", "politik", "ns", "spo", "ss", "schi", "sp"], "creation_date": "24.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ancel-Culture: Verlag zieht Winnetou-Bücher zurück", "description": "War zu erwarten: Die Cancel Culture macht auch vor Winnetou nicht Halt. Nach linken Pöbeleien hat der Ravensburger Kinderbuchverlag seine Bücher zu dem Film „Der junge Häuptling Winnetou“ zurückgezogen. A propos Cancel Culture: Auch unserer Geschichtsausgabe „Babylon Berlin“ droht akut ein Verkaufsverbot. Schon in einer Woche, am 30. August, entscheidet das Gericht. Unsere Empfehlung: Holen", "body": {"": ["Kaum jemand hat so viel Sympathie und Verständnis für Indianer geweckt wie Karl Mays „Winnetou“. Seit Generationen inspiriert der edle Apache die Jugend, ob in Romanen, Filmen, Comics oder auf der Bühne. Schon vor 100 Jahren waren der marxistische Philosoph Ernst Bloch und der Nationalbolschwik Karl-Otto Paetel Mitglieder in der ersten Karl May-Gesellschaft und erkannten das revolutionäre Potential der „Winnetou“-Romane.", "Aber seit einigen Jahren, seit weiße Mittelstands-Hipster den Wokeness-Wahn ausriefen, ließ sich ahnen: Bald ist Winnetou dran. Die Diskreditierung von kindlichen Indianer-Spielen wegen „kultureller Aneignung“ musste in der Opferung Winnetous auf dem Altar der Cancel Culture enden. Genau das geschah jetzt:", "Anlässlich des Kinostreifens „Der junge Häuptling Winnetou“, einem Prequel zu den Karl May-Filmen, publizierte der Ravenburger-Verlag zwei Bücher zum Film. Wie zu erwarten, witterten Cancel-Fans Morgenluft und trollten drauflos. Kurz darauf zog der Kinderbuchverlag seine Produkte zurück und nahm auf Instagram eine devote Unterwerfungspose ein:", "„Wir haben die vielen negativen Rückmeldungen zu unserem Buch „Der junge Häuptling Winnetou“ verfolgt und wir haben heute entschieden, die Auslieferung der Titel zu stoppen und sie aus dem Programm zu nehmen.", "Wir danken Euch für Eure Kritik. Euer Feedback hat uns deutlich gezeigt, dass wir mit den Winnetou-Titeln die Gefühle anderer verletzt haben. Das war nie unsere Absicht und das ist auch nicht mit unseren Ravensburger Werten zu vereinbaren. Wir entschuldigen uns dafür ausdrücklich.", "Unsere Redakteur*innen beschäftigen sich intensiv mit Themen wie Diversität oder kultureller Aneignung. Die Kolleg*innen diskutieren die Folgen für das künftige Programm und überarbeiten Titel für Titel unser bestehendes Sortiment. Dabei ziehen sie auch externe Fachberater zu Rate oder setzen ,Sensitivity Reader‘ ein, die unsere Titel kritisch auf den richtigen Umgang mit sensiblen Themen prüfen. Leider ist uns all das bei den Winnetou-Titeln nicht gelungen. Die Entscheidung, die Titel zu veröffentlichen, würden wir heute nicht mehr so treffen. Wir haben zum damaligen Zeitpunkt einen Fehler gemacht und wir können euch versichern: Wir lernen daraus!“", "So können sich die Cancel-Faschos in ihrer Dummheit bestätigt finden. Allerdings ließ der Chef des Karl May-Verlages, Bernhard Schmid, gegenüber der Bild-Zeitung wissen:", "„Die Kollegen von Ravensburger können wir nicht verstehen und natürlich bleibt der Karl-May-Verlag standhaft. Unsere Bücher bleiben auf dem Markt und weiter im Angebot. In der unsäglichen und völlig unnötigen und jeder echten Grundlage entbehrenden aktuellen Diskussion um Karl May und seine neueste Filmadaption wird leider viel Falsches behauptet und man bleibt in der Kritik jeden Beweis schuldig.“", "Sogar Politikern der Altparteien war dieser Rückzieher zu viel. Besonderes Gewicht hat die Aussage des  Ex-Direktors der Stasi-Gedenkstätte Hohenschönhausen, Hubertus Knabe:", "„Das erinnert mich an die Zeit des Stalinismus, als es Winnetou-Bücher nur noch unter der Hand gab.“", "Passt, denn Wokeness ist der neue Totalitarismus."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}