{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/baerbock-ukraine-krieg-womoeglich-aussichtslos-trotzdem-unterstuetzen/", "query_keywords": ["us", "krieg", "politik", "spo", "rna", "ukraine", "ss", "fdp", "schi", "sp", "annalena baerbock"], "creation_date": "25.08.2022", "last_modified": "25.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Baerbock: Vielleicht verliert Ukraine den Krieg", "description": "Bundesaußenministerin Annalena Baerbock (Grüne) räumt ein, dass die Ukraine den Krieg womöglich nicht gewinne. Aber Deutschland solle sie weiter unterstützen. Frei nach dem Durchhalte-Motto des Zweiten Weltkrieges: Unsere Mauern brechen, aber unsere Herzen nicht. Establishment und Großverdiener haben gut lachen. Wie die Mittel- und Unterschichten für die woke Kriegspolitik der Grünen bluten müssen, lesen Sie", "body": {"": ["Establishment und Großverdiener haben gut lachen. Wie die Mittel- und Unterschichten für die woke Kriegspolitik der Grünen bluten müssen, lesen Sie in der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ . Hier bestellen.", "Während FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann von den Deutschen „persönliche Opfer“ für den Sieg über Putin fordert , räumt Außenministerin Annalena Baerbock (Grüne) schon mal ein, dass dieser Krieg womöglich gar nicht gewonnen werde.", "Im GEZ-Sender ZDF (heute journal) antwortete sie auf die Frage, ob die Ukraine als Sieger hervorgehen werde, sagte sie:", "„Das wissen wir nicht. So brutal ist die Realität. Aber wir werden alles dafür tun, dass es diese Möglichkeit gibt und daher weiter solidarisch die Ukraine unterstützen.“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}