{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-intensivstationen-luege-das-gesundheitssystem-das-nie-am-limit-war/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "ns", "ss", "schi", "sp"], "creation_date": "21.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Intensivstationen-Lüge: Das Gesundheitssystem, das nie am Limit war", "description": "Matthias Schrappe, in dem nachgewiesen wurde, in welchem Ausmaß die Deutschen über die Lage in den Intensivstationen in den vergangenen 14 Monaten belogen wurden. Das Problem war aber auch schon vor den Enthüllungen Schrappes durchaus bekannt.", "body": {"": ["Ganz Deutschland diskutiert über das Papier des Medizinprofessors Matthias Schrappe, in dem nachgewiesen wurde, in welchem Ausmaß die Deutschen über die Lage in den Intensivstationen in den vergangenen 14 Monaten belogen wurden. Das Problem war aber auch schon vor den Enthüllungen Schrappes durchaus bekannt. Es folgen Auszüge aus COMPACT-Aktuell Corona Lügen. Hier mehr erfahren.", "_ von Johann Leonhard"], "War unser Gesundheitssystem am Limit?": ["Am 21. September 2020 informierte der Klinik-Monitor – eine interaktive Karte der Berliner Morgenpost – über die Auslastung von insgesamt 1.227 deutschen Krankenhäusern. 60 sind „ausgelastet“, 345 verzeichnen „erste Engpässe“, 822 haben genügend freie Kapazitäten. Genau 266 Covid-19-Patienten sind zu diesem Zeitpunkt in Behandlung – in ganz Deutschland. „Trotz leicht angestiegener Infektionszahlen gab es keine erhebliche Belastung der Intensivstationen“, erklärte der Präsident der Bundesärztekammer Klaus Reinhardt auf der Webseite aerzteblatt.de Ende September.", "Doch wie sah es im Frühjahr 2020 aus? Die Medien zeichneten damals überwiegend ein düsteres Bild: „Wann kommt der Klinikkollaps?“ fragte ARD-Panorama am 26. März und verwies dabei auf die vermeintlich ungenügende Zahl von Beatmungsgeräten. Wenige Monate später große Verwunderung: Der „Corona-Tsunami“ war ausgeblieben.", "Statt überfüllter Intensivstationen das Gegenteil: „Kurzarbeit für Ärzte und Pflegepersonal“ meldete Ende April die Tagesschau. „Trotz Pandemie sind die Krankenhäuser so leer wie lange nicht“, berichtete hessenschau.de Anfang Mai. Das ganze Ausmaß der Langeweile belegte Ende Juli eine Antwort des Bundesarbeitsministeriums auf eine Anfrage der Grünen im Bundestag. Aus der geht hervor: Knapp 400.000 Krankenhausmitarbeiter schickte man während der „Corona-Krise“ in Kurzarbeit.", "Den kompletten Text „Die zehn drängendsten Corona-Fragen“ können Sie in COMPACT-Aktuell Corona-Lügen lesen.", "Das Heft bietet Ihnen echte Aufklärung inmitten der dritten Welle der Corona-Panik. In ihm beleuchten wir die Machenschaften von Bill Gates und seiner Stiftung ausführlich. Außerdem haben wir ein ganzes Kapitel den neuartigen Impfstoffen gewidmet. Holen Sie sich die Infos, die Sie vom Mainstream nicht bekommen! Zur Bestellung hier oder einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}