{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/baerbock-in-marokko-droht-das-naechste-energie-debakel/", "query_keywords": ["us", "politik", "ns", "regierung", "ss", "feminismus", "afrika", "demo", "sp", "die grünen", "annalena baerbock"], "creation_date": "25.08.2022", "last_modified": "25.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Baerbock in Marokko: Droht das nächste Energie-Debakel?", "description": "Außenministerin Annalena Baerbock (Grüne) ist in das nordafrikanische Königreich gereist. Damit droht aber eine weitere Zerrüttung der Beziehungen zu Algerien, dem wichtigsten Gaslieferanten nach Europa auf dem afrikanischen Kontinent. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die", "body": {"": ["Außenministerin Annalena Baerbock (Grüne) ist in das nordafrikanische Königreich gereist. Damit droht aber eine weitere Zerrüttung der Beziehungen zu Algerien, dem wichtigsten Gaslieferanten nach Europa auf dem afrikanischen Kontinent. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Eine „feministische Außenpolitik“ will die Grünen-Politikerin Annalena Baerbock bekanntermaßen betreiben. Was genau das bedeuten soll, hat sie zwar noch nicht erklärt, doch für viele Grünen-Wähler hört sich diese Wortschöpfung sicherlich erst einmal gut an. In weiten Teilen der Welt spielt Feminismus hingegen keine große Rolle. Dies dürfte auch in Marokko so sein, dennoch avanciert das Land derzeit gerade zum Hätschelkind der deutschen Außenpolitik auf dem afrikanischen Kontinent, weil es zumindest schon deutlich stärker verwestlicht ist als seine Nachbarn."], "Wasserstoff-Träumereien": ["Außerdem zählt das nordafrikanische Königreich zu denjenigen Ländern, die Deutschland mit grünem Wasserstoff beliefern sollen – neben anderen Ländern wie Kanada, Namibia oder der Demokratischen Republik Kongo, die ebenfalls immer wieder genannt werden. Dumm nur, dass die ersten Lieferungen – wenn sie denn überhaupt kommen – erst in ein paar Jahren kommen, also nichts zur Lösung der akuten deutschen Energiekrise beitragen.", "Die Sonderbeziehungen, die Deutschland und andere EU-Länder zu Marokko aufbauen, führen allerdings zu einer massiven Verärgerung der Regierung in Algerien. Diese Verstimmung hat das Potential, die europäische Strom- und Gaskrise nochmals erheblich zu vertiefen. Algerien und Marokko tragen nämlich seit Jahrzehnten einen scharfen Konflikt um Hoheitsansprüche in der ehemaligen spanischen Kolonie Westsahara aus. Während Marokko das Gebiet als Teil seines Staatsterritoriums betrachtet und höchstens dazu bereit ist, einige Autonomierechte zu gewähren, unterstützt Algerien die Rebellenorganisation Frente Polisario, die einen unabhängigen Staat Westsahara gründen möchte."], "Verärgerung in Algier": ["In Algier ist man ohnehin schon verärgert über einen plötzlichen außenpolitischen Schwenk der spanischen Regierung, die sich mittlerweile die Position Marokkos zu eigen gemacht hat. Schon jetzt beliefern die Algerier die Medgaz-Pipeline zwischen Algerien und Spanien aufgrund „technischer Probleme“ nur noch mit verminderten Füllmengen.", "Ein vollständiger Stopp der algerischen Gaslieferungen dürfte die EU dann endgültig vor unlösbare Probleme stellen, schließlich ist neben Spanien mittlerweile auch Italien abhängig vom algerischen Gas.", "Gut möglich, dass Baerbock und die EU auch in Nordafrika geopolitisch wieder mal auf das falsche Pferd setzen. In fahrlässiger Weise gefährdet man die Gaslieferungen aus Algerien, um in einigen Jahren möglicherweise grünen Wasserstoff aus Marokko beziehen zu können. Die Bundesregierung hat den Ernst der Lage offenbar immer noch nicht begriffen. Es wäre zu wünschen, dass in diesem Herbst möglichst viele Bürger auf die Straße gehen, um die Minister und den Bundeskanzler an ihren Amtseid zu erinnern.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}