{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wahnsinn-correctiv-erhaelt-demokratie-preis/", "query_keywords": ["us", "krieg", "linke", "ns", "rna", "ss", "demo", "sp"], "creation_date": "09.07.2024", "last_modified": "11.07.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Wahnsinn: Correctiv erhält Demokratie-Preis", "description": "Die Propadandaschreiber von Correctiv, die das „Geheimtreffen“ von Potsdam erfunden haben, erhalten einen Preis der Universität Mannheim. Diese Kurzmeldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin Wahnsinn: Das mit Staatsknete geschmierte Propaganda-Medienhaus Correctiv hat für „seinen herausragenden Beitrag zur Stärkung der Demokratie“ den Preis der Carlo-Schmid-Stiftung erhalten! Die", "body": {"": ["Diese Kurzmeldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin", "Wahnsinn: Das mit Staatsknete geschmierte Propaganda-Medienhaus Correctiv hat für „seinen herausragenden Beitrag zur Stärkung der Demokratie“ den Preis der Carlo-Schmid-Stiftung erhalten! Die Verleihung fand in der Aula der Mannheimer Universität statt.💥💥💥", "Correctiv erfand den Skandal um das „Geheimtreffen“ in Potsdam. Außerdem entscheiden sie als Facebook-Zensoren, welche Posts dort als „Fake-News“ gelten und gesperrt werden.", "Der Preis ist nach dem Staatsrechtler Carlo Schmid benannt, einem der Väter des Grundgesetzes.", "In seinem neuen Buch „Der geheime Krieg gegen Deutschland“ beleuchtet Bestsellerautor Stefan Schubert auch die schwerreichen Hintermänner des berüchtigten linken Mediennetzwerks Correctiv – und deckt dessen Verbindungen ins Kanzleramt auf. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}