{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ard-aus-fuer-alle-winnetou-filme-schliesslich-war-hitler-ein-fan/", "query_keywords": ["us", "nazi", "politik", "ns", "rna", "ss", "hitler", "terror", "sp"], "creation_date": "26.08.2022", "last_modified": "27.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen Hitler: Aus für alle Winnetou-Filme bei der ARD", "description": "Nach dem Ravensburger Kinderbuchbuchverlag kniet auch die ARD vor der Cancel-Culture: Der GEZ-Sender will keine „Winnetou“-Filme mehr ausstrahlen. Ein Kolonialismusforscher schwingt die Nazi-Keule: Auch Hitler war Karl May-Fan. Warum wir uns gegen die Cancel-, Propaganda- und Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu", "body": {"": ["Warum wir uns gegen die Cancel-, Propaganda- und Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.", "Weil eine kleine Gruppe von Wokeness-Terroristen dem Ravensburger Kinderbuchverlag „kulturelle Aneignung“ und die Verwendung „rassistischer Stereotype“ unterstellte, zog der seine Bücher zum neuen Kinofilm „Der junge Häuptling Winnetou“ vom Markt. Ein devotes Entschuldigungsschreiben rundete die Peinlichkeit ab.", "Obwohl selbst Mainstream-Medien und Politiker gegen diese Selbstzensur protestierten, war ziemlich klar: damit ist das Ende der Karl May-Kultur eingeleitet. Und so kam es auch:", "Auf Anfrage der Bild-Zeitung erklärte die ARD, keinen der „Winnetou“-Klassiker mit Pierre Brice mehr zu zeigen. Der Skandalsender RBB will ebenfalls Wokeness beweisen: alle Sandmännchen-Folgen wurden gecancelt, in denen das „I“-Wort vorkommt. Mit „I“-Wort sind „Indianer“ gemeint. Das gilt bei den Politisch Korrekten inzwischen als ebenso „rassistisch“ wie „Neger“.", "Nur das ZDF will die „Winnetou“-Klassiker vorerst weiter ausstrahlen. Abwarten, wie lange sie das durchhalten. Denn schon eilen „Experten“ den Cancel-Fans zur Hilfe. So deliriert der\nKolonialforscher Jürgen Zimmerer in der Berliner Zeitung:", "„Es ist kein Zufall, dass Adolf Hitler und SS-Chef Himmler große Karl-May-Fans waren.“", "Diese Bücher hätten zur „literarischen Erfahrung“ der Nazis gehört. Und wieso? Na, weil Karl May-Romane die „weiße, deutsche Überlegenheit“ vermittelt hätten. Die Die Winnetou-Romane, das sind „in meiner Altersgruppe nostalgische Motive, man will damit die eigenen Privilegien verteidigen.“", "Und weshalb ist Winnetou (und nicht Old Shatterhand) zum Liebling der jugendlichen Leserschaft avanciert? Weshalb zitierte May ohne Widerspruch die Kritik der Apachen an den gierigen Weißen?…  Freilich hält Zimmerer jede Diskussion über Karl May ohnehin für unnötig:", "„Eigentlich dürfte es diese Debatte gar nicht geben, es ist ja alles klar.“", "Ich, der große Kolonialforscher habe gesprochen. Hugh!", "Update, 14:27 Uhr:", "Der Berliner Kurier schreibt: „Allerdings geht diese Entscheidung (Winnetou-Filme nicht mehr in der ARD auszustrahlen, Anm.) bereits auf das Jahr 2020 zurück, als die öffentlich-rechtlichen Sender die für die Ausstrahlung nötigen Lizenzen haben auslaufen lassen. Ein Sprecher bestätigte der‚ Bild‘, die sich als Anwalt der Winnetou-Fans versteht: Weitere Lizenz-Käufe für die Ausstrahlung der inzwischen historischen Filme seien nicht geplant.“ Was die Sache nicht besser macht, aber zeigt, dass die Cancel-Culture bereits vor zwei Jahren die Karl May-Verfilmungen im Visier hatte.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}