{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/pleite-ukraine-getreide-kommt-nicht-in-afrika-an/", "query_keywords": ["us", "amerika", "politik", "ns", "spo", "asien", "ukraine", "ss", "regierung", "afrika", "familie", "schi", "rki", "sp", "europa", "vereinte nationen"], "creation_date": "16.08.2022", "last_modified": "16.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "leite: Ukraine-Getreide kommt nicht in Afrika an", "description": "Laut der New York Times fahren die ukrainischen Getreidefrachter in Richtung Europa und China. Nicht jedoch , wie ursprünglich von Kiew angekündigt, in Richtung Afrika. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren. _ von Unser Mitteleuropa Nach Angaben", "body": {"": ["Laut der New York Times fahren die ukrainischen Getreidefrachter in Richtung Europa und China. Nicht jedoch , wie ursprünglich von Kiew angekündigt, in Richtung Afrika. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren.", "_ von Unser Mitteleuropa", "Nach Angaben der New York Times ist keines der Schiffe, die zu Beginn letzter Woche ukrainische Häfen verlassen haben und mit ukrainischem Getreide beladen sind, in Richtung afrikanischer Länder unterwegs, obwohl diese am stärksten von einer Hungersnot bedroht sind."], "Afrika bleibt außen vor": ["Das erste Schiff, das durch den sogenannten „Getreidekorridor“ in den Gewässern des Schwarzen Meers losfuhr, wurde kurz nach dem Ablegen darüber informiert, dass seine Ladung von den ursprünglichen Abnehmern im Libanon abgelehnt wurde, die sich dabei angeblich auf die massive Verspätung der Lieferung beriefen.", "Seit Inkrafttreten der Vereinbarung über den Transport von ukrainischem Getreide durch den Seekorridor vom 1. August haben zehn Schiffe ukrainische Häfen verlassen, die hauptsächlich Tierfutter gebunkert hatten. Ein Schiff fuhr Richtung Großbritannien, ein anderes in Richtung Irland, während weitere Frachter sich auf den Weg in die Türkei, nach Italien und China machten.", "Keines der Schiffe schien somit, wie seitens der Ukraine zugesagt, für den Jemen, Somalia oder andere Länder Afrikas bestimmt gewesen zu sein, die von „katastrophalen Hungersnöten“ bedroht sind, wie die New York Times berichtete. Dabei hatte am Tag zuvor der ukrainische Präsident Wolodymyr Selenski seinem Amtskollegen Mokgweetsi Masisi aus Botswana versichert, die Ukraine sei bereit, „weiterhin ein Garant für die weltweite Ernährungssicherheit zu sein“."], "Leere Versprechungen": ["Das erste Schiff, das sein Ziel erreichte, war die unter türkischer Flagge fahrende „Polarnet“, die am Montag letzter Woche mit 12.000 Tonnen Mais im türkischen Derince anlegte. Der Außenminister der Ukraine, Dmitri Kuleba, feierte „diese Ankunft“ und schrieb auf Twitter, dies sende „eine Botschaft der Hoffnung an jede Familie im Nahen Osten, in Afrika und in Asien“ und fügte hinzu, „die Ukraine wird niemanden im Stich lassen.“", "Allerdings sind die meisten der 20 Millionen Tonnen Getreide, die in den vergangenen Monaten in ukrainischen Häfen gelagert wurden, nur als Tierfutter zu gebrauchen und nicht für den menschlichen Verzehr bestimmt, so Experten, die von Associated Press zitiert wurden.", "Das erste Schiff, das die Ukraine im Rahmen der Vereinbarung über den „Getreidekorridor“ verließ, transportierte 26.000 Tonnen Hühnerfutter, das für den Libanon bestimmt war. Der unter der Flagge von Sierra Leone fahrende Frachter „Razoni“ verließ Odessa am 1. August, nur um dann am vergangenen Montag zurückgewiesen zu werden, nachdem der libanesische Käufer die Annahme der Sendung mit der Begründung verweigert hatte, dass sie mehrere Monate zu spät sei."], "Sanktionen verhindern Getreidelieferungen": ["Auf die Ukraine entfallen etwa fünf Prozent der weltweiten Getreideexporte, während der Anteil Russlands am Weltmarkt viermal so groß ist. Kiew unterstellte Russland, ukrainische Häfen zu „blockieren“, während Moskau dies zurückwies und das ukrainische Militär beschuldigte, die Seewege im Schwarzen Meer vermint zu haben.", "Schließlich vermittelten die Vereinten Nationen und die Türkei ein Abkommen, um eine sichere Passage für Schiffe zu arrangieren, die ukrainische Häfen anlaufen müssen. Abfahrende Schiffe werden inspiziert, um sicherzustellen, dass sie tatsächlich Getreide, Dünger oder Lebensmittel transportieren, während ankommende Schiffe hauptsächlich auf Waffen durchsucht werden.", "Das Abkommen sollte ursprünglich auch Lösungen für die westlichen Sanktionen gegen die russische Schifffahrt beinhalten, da diese Russland effektiv daran hindern, Lebensmittel, Düngemittel und andere Waren an Abnehmer in Afrika und Südamerika zu liefern."], "Lawrow unterstützt Afrika": ["In einem, im vergangenen Monat in mehreren großen afrikanischen Medien veröffentlichten Gastkommentar gelobte der russische Außenminister Sergei Lawrow, Moskau werde „alle Maßnahmen ergreifen“, um die vertraglich zugesagten Lieferungen sicherzustellen.", "Die Wiederaufnahme der ukrainischen Getreideexporte gilt als wichtig für die Stabilisierung der Lebensmittelpreise auf dem Weltmarkt. Vorerst wird Kiew aus „Sicherheitsgründen“ allerdings täglich nur drei Schiffe ablegen lassen. Angesichts der Millionen Tonnen von Getreide in der Ukraine bezweifeln Experten jedoch, dass der Abtransport vollends zu schaffen sein wird. Für die eingelagerten 20 Millionen Tonnen müssten rund 570 Schiffsladungen abgefertigt werden.", "Angesichts der kürzlich erfolgten Afrika-Reise des russischen Außenministers Sergej Lawrow stellt sich nunmehr die nicht ganz unberechtigte Frage, ob Afrika sich nicht besser auf Russland denn auf die Ukraine verlassen sollte.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "„Kein Strom, kein Gas, kein Frieden“: Das ist die Voraussage unserer Blackout-Ausgabe, die Sie hier bestellen können.", "Sie finden zu diesem Thema folgende Beiträge in unserer Blackout-Ausgabe:", "Kein Strom, kein Gas, kein Frieden\nMit den Russland-Sanktionen schädigt sich Deutschland selbst mehr als das rohstoffreiche Riesenland im Osten. Es droht die größte Wirtschaftskrise seit 1945 – Verelendung, wie sie die meisten von uns zu Lebzeiten nicht kannten.", "Blackout – was der Staat plant\nDie Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer.", "Die Hungermacher\nNicht nur Gas, sondern auch Nickel, Dünger und Weizen: Die Welt ist in vielen Bereichen auf Russland angewiesen. Jetzt droht eine globale Hungersnot, die einen erneuten Asyl-Tsunami auslösen könnte.", "Die Not an der Küste\nVerzweiflung in Mecklenburg-Vorpommern: Nord Stream 2 ist beerdigt, Fischerei und Landwirtschaft ächzen unter den hohen Energiepreisen. Für Politik und Medien ist Russland der Schuldige. Doch unter den Betroffen sieht man das anders.", "Jetzt helfe ich mir selbst\nWenn es hart auf hart kommt, ist man auf sich gestellt. Nur gut, dass es Experten gibt, die einem zeigen können, wie man sicher durch die Krise kommt.", "Die COMPACT-Ausgabe „Blackout: Kein Strom, kein Gas, kein Frieden“ müssen Sie gelesen haben! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}