{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/westen-saet-weltweit-unfrieden-putin-rede-vom-16-08-ungekuerzt/", "query_keywords": ["us", "amerika", "politik", "ukraine", "ss", "afrika", "arbeitslosigkeit", "rna", "asien", "demo", "usa", "sp", "nazi", "spo", "schi", "krieg", "ns", "terror", "grenzen", "europa"], "creation_date": "26.08.2022", "last_modified": "27.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Westen sät weltweit Unfrieden – Putin-Rede vom 16.08.", "description": "Während die Mainstream-Medien jegliche Kritik an hiesigen Staatslenkern eingestellt haben, ihnen nur noch zujubeln, jeden Missgriff verteidigen und unterstützen, präsentiert Putins Rede vom 16.08. eine gegenteilige Perspektive: Der Westen als neo-imperialer Aggressor, der seine eigenen Bürger in die Armut stürzt. COMPACT-Online publiziert diese Rede ungekürzt. Damit sich jeder selbst ein Bild von diesem Mann machen", "body": {"": ["Damit sich jeder selbst ein Bild von diesem Mann machen kann, erscheint in Kürze die COMPACT-Edition „Putin verstehen – Seine Reden aus der Kriegszeit im Original“. Jetzt vorbestellen, bevor die Zensur zuschlägt!", "Rede Putins vom 16. 08. 202", "Meine sehr geehrte Damen und Herren! Verehrte ausländische Gäste!\nIch begrüße Sie zum zehnten Jubiläum der Moskauer Konferenz für internationale Sicherheit", "Während des letzten Jahrzehnts wurde unser repräsentatives Forum eine bedeutsame Plattform für Diskussionen der drängensten militärpolitischen Probleme.", "Gegenwärtig ist eine solch offene Diskussion besonders aktuell. Die Lage in der Welt ändert sich auf dynamische Art und Weise, es formieren sich Konturen einer multipolaren Weltordnung. Immer mehr Länder und Völker wählen den Weg einer freien und souveränen Entwicklung mit dem Rückhalt ihrer Ursprünglichkeit, Traditionen und Werte.", "Diesen objektiven Prozessen wirken die westlichen globalistischen Eliten entgegen, indem sie Chaos provozieren, althergebrachte oder neue Konflikte anheizen, eine Politik der sogenannten Eindämmung (siehe Policy of Containment; Truman-Doktrin Anm. d. Übersetzers) umsetzen, im wesentlichen jedoch einer Untergrabung jedweder alternativer, souveräner Wege der Entwicklung.", "Damit versuchen sie mit allen Kräften die aus ihren Händen geglittene Hegemonie und Macht zu erhalten, versuchen sie Länder und Völker in den Zwingen einer vom Charakter her neokolonialen Ordnung zu halten. Ihre Hegemonie bedeutet Stagnation für die ganze Welt, für die ganze Zivilisation, Verdunkelung und Aushebelung der Kultur und neoliberalen Totalitarismus.", "Dafür sind alle Mittel recht. Die USA und ihre Vasallen mischen sich rüde in innere Angelegenheiten souveräner Staaten ein: sie organisieren Provokationen, Staatsstreiche, Bürgerkriege. Mit Drohungen, Erpressung und Druck versuchen sie, unabhängige Staaten ihrem Willen unterzuordnen und nach ihnen fremden Regeln zu leben. Und all dies wird mit einem Ziel getan, die eigene Dominanz zu erhalten, jenes Paradigma, welches erlaubt, auf der ganzen Welt zu schmarotzen, wie es bisher Jahrhunderte gewesen ist, aber ein solches Paradigma kann man nur mit Gewalt aufrechterhalten.", "Das ist es, weswegen die westliche Gemeinschaft, die sogenannte westliche Gemeinschaft, das System der europäischen Sicherheit gezielt zugrunde richtet und ganz neue militärische Bündnisse schmiedet. Der NATO-Block bewegt sich nach Osten, vergrößert seine militärische Infrastruktur, er platziert mitunter Raktenabwehrsysteme und erhöht die Angriffsmöglichkeiten von Offensivkräften.", "In Worten wird dies heuchlerisch mit der Notwendigkeit der Stärkung der Sicherheit in Europa erklärt, praktisch jedoch kommt gerade das Gegenteil dabei heraus. Dabei sind die durch Russland im Dezember vergangenen Jahres aufgestellten Vorschläge über Maßnahmen gegenseitiger Sicherheit zum wiederholten Male einfach ignoriert worden.", "Zur Aufrechterhaltung ihrer Hegemonie brauchen sie Konflikte. Gerade deswegen bereiteten sie dem Volk der Ukraine das Schicksal von Kanonenfutter, setzten das Projekt vom „Anti-Russland“ um, verschlossen die Augen vor der Verbreitung neonazistischer Ideologie, der massenhaften Ermordung von Bürgern des Donbass, pumpten und pumpen weiterhin das Kiewer Regime mit Waffen voll, mitunter auch mit schweren.", "Unter diesen Bedingungen trafen wir die Entscheidung über die Durchführung einer speziellen Militäroperation in der Ukraine in voller Übereinstimmung mit den Statuten der UNO. Die Ziele dieser Operation sind klar und deutlich festgelegt – sie sind die Gewährleistung der Sicherheit Russlands und unserer Grenzen, die Bewahrung der Bürger des Donbass vor Genozid.", "Die Situation in der Ukraine zeigt, dass die USA versuchen, diesen Konflikt hinauszuzögern. Und genauso handeln sie, wenn sie Konfliktpotenzial in Asien, Afrika und Lateinamerika anfachen. Wie bekannt, versuchten die USA zum wiederholten Male, absichtlich Öl ins Feuer zu gießen und die Lage im asiatisch-pazifischen Raum in Schwung zu bringen.", "Das amerikanische Abenteuer bezüglich Taiwans ist nicht einfach eine Fahrt einer einzelnen verantwortungslosen Politikerin, sondern Teil einer gezielten, absichtlichen Strategie der USA zur Destabilisierung und Chaotisierung des Umfelds in der Region und in der Welt, eine abgefeimte Demonstration von Geringschätzung der Souveränität anderer Länder und ihrer internationalen Verpflichtungen.", "Wir sehen darin eine säuberlich geplante Provokation. Es ist offensichtlich, dass mit Hilfe derartiger Aktionen die westlichen globalistischen Eliten unter anderem versuchen, die Aufmerksamkeit ihrer eigenen Staatsbürger von den akuten sozio-ökonomischen Problemen abzulenken – vom Rückgang des Lebensniveaus, von Arbeitslosigkeit, von Armut, von der Deindustrialisierung, – eigene Misserfolge auf andere Länder abzuwälzen – auf Russland, auf China, welche ihren Standpunkt behaupten und eine souveräne Entwicklungspolitik aufbauen, indem sie sich nicht dem Diktat der supranationalen Eliten unterwerfen.", "Ebenso sehen wir, dass die westliche Gemeinschaft darnach strebt, ihr Blocksystem in Analogie mit der NATO in Europa auf den asiatisch-pazifischen Raum auszudehnen. Mit diesem Ziel formieren sich aggressive militärpolitische Bündnisse, solche wie AUKUS und andere. Es ist offensichtlich, dass man nur über den Weg der grundsätzlichen Festigung des Systems der gegenwärtigen multipolaren Welt Spannung in der Welt abbauen, Bedrohungen und Risiken in der militärpolitischen Sphäre beseitigen, das Vertrauensniveau zwischen den Ländern erhöhen und ihre stabile Entwicklung sicherstellen kann.", "Erneut wiederhole ich, die Epoche der monopolaren Weltordnung tritt in die Vergangenheit ab. Wie sich auch die Nutznießer des derzeitigen globalistischen Modells an die althergebrachte Lage der Dinge klammern mögen, es ist verloren. Die geopolitischen Veränderungen von historischem Ausmaß gehen in eine völlig andere Richtung.", "Und auf jeden Fall dient Ihre Konferenz noch der einen wichtigen Bekräftigung der objektiven Prozesse der Festigung der Multipolarität in der Welt, indem sie Vertreter aus vielen Ländern versammelt, welche auf Augenhöhe Fragen in der Sphäre der Sicherheit diskutieren und einen Dialog führen wollen, in welchem die Interessen aller Seiten ohne Ausnahme Berücksichtigung finden.", "Ich betone, gerade eine multipolare Welt, die auf internationalem Recht und auf gerechteren Verhältnissen errichtet ist, eröffnet neue Möglichkeiten für den Kampf gegen allgemeine Gefahren. Unten sie fallen regionale Konflikte und die Verbreitung von Massenvernichtungswaffen, Terrorismus und Cyber-Kriminalität. All diese Herausforderungen tragen globalen Charakter und ohne den Zusammenschluss von Anstrengungen und Potenzialen aller Staaten sind sie nicht zu bewältigen.", "Wie auch zuvor wird Russland aktiv und engagiert in einer solchen koordinierten gemeinsamen Arbeit teilnehmen, zusammen mit seinen Verbündeten, Partnern und Gleichgesinnten die wirkenden Mechanismen internationaler Sicherheit vervollkommnen und neue schaffen, sukzessiv die nationalen Streitkräfte und andere Sicherheitsstrukturen stärken, indem es ihre Ausstattung durch moderne Waffen und Militärtechnik erhöht, seine nationalen Interessen sicherstellen, aber auch auf ebenbürtige Weise den Schutz unserer Verbündeten und andere Schritte zur Errichtung einer demokratischeren Welt unternehmen, wo die Rechte aller Völker und die kultur-zivilisatorische Vielfalt garantiert wird.", "Wir müssen die Achtung gegenüber dem internationalen Recht wiederherstellen, gegenüber seinen maßgeblichen Normen und Prinzipien. Und freilich ist es wichtig, die Positionen solcher universellen durch alle Länder anerkannten Strukturen wie die UNO und andere internationale Dialogplattformen zu stärken.", "Der Sicherheitsrat und die Generalversammlung der UNO, wie das auch ursprünglich geplant gewesen ist, müssen als effektive Instrumente zur Verringerung internationaler Spannung und Verhinderung von Konflikten dienen und zur Gewähr zuverlässiger Sicherheit und des Wohlergehens von Ländern und Völkern beitragen.", "Zum Abschluss möchte ich den Organisatoren der Konferenz für die großartige Vorbereitungsarbeit danken und allen Teilnehmern Begegnungen mit gehaltvollen Diskussionen wünschen. Ich bin sicher, dass das Forum auch fernerhin einen gewichtigen Beitrag in die Stärkung des Friedens und der Stabilität auf unserem Planeten einbringen und aktiv zur Entwicklung eines konstruktiven Dialogs und einer konstruktiven Partnerschaft beitragen wird.", "Ich danke Ihnen für Ihrer Aufmerksamkeit.", "Machen Sie sich selbst ein Bild von diesem Politiker. Überprüfen Sie anhand seiner Reden: Ist Putin dem Westen vielleicht nur deswegen verhasst, weil er ein Gegenmodell zu dessen Alleinvertretungsanspruch verkörpert? Ist er ein Patriot – oder ein Imperialist? Wie immer in der COMPACT-Edition verzichten wir auf jede Kommentierung. Wir setzen auf den mündigen Leser. Prüfen Sie Putin im Original! Seine Reden aus der Kriegszeit im Original auf 124 Seiten! Hier bestellen – am besten mehrere Exemplare, um sie an Bekannte weiterzugeben."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}