{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berliner-blutmai-die-rote-revolte/", "query_keywords": ["us", "ns", "spo", "rna", "ss", "spd", "sp", "demo", "schi", "usa"], "creation_date": "17.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jan von Flocken"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berliner Blutmai: Die rote Revolte", "description": "Die feiernde Hauptstadt wurde im Frühjahr 1929 jäh aus ihrem Rausch gerissen: Kommunisten probten den Aufstand – ein SPD-Mann ließ ihn niederschlagen. Das verlangte nach Rache. Berlin, „dieser verrückt gewordene Steinbaukasten“, wie ihn Erich Kästner taufte, erwarb sich in den 1920er Jahren einen legendären Ruf – und das in jeder Beziehung. Man präsentierte sich als", "body": {"": ["Die feiernde Hauptstadt wurde im Frühjahr 1929 jäh aus ihrem Rausch gerissen: Kommunisten probten den Aufstand – ein SPD-Mann ließ ihn niederschlagen. Das verlangte nach Rache.", "Berlin, „dieser verrückt gewordene Steinbaukasten“, wie ihn Erich Kästner taufte, erwarb sich in den 1920er Jahren einen legendären Ruf – und das in jeder Beziehung. Man präsentierte sich als „die interessanteste Großstadt der Welt“, erinnerte sich Kästner, seit 1927 Wahlberliner.", "Kästner weiter:", "„Es war die Metropole und verdiente sich diesen Titel jeden Tag und auch jede Nacht von Neuem. Theater und Kunst, Musik und Literatur, Mode und Schönheit, Lust und Laster, alles drängte sich wie unterm Brennglas zusammen.“", "Befremdet, ja angewidert davon, zeigte sich indes der Berliner Jungschriftsteller Klaus Mann, Sohn des berühmten Thomas, 1928:", "„Millionen von unterernährten, korrumpierten, verzweifelt geilen, wütend vergnügungssüchtigen Männern und Frauen torkeln und taumeln dahin im Jazz-Delirium… Alles wirft die Glieder in grausiger Euphorie.“", "Der Tanz- und Vergnügungsteufel trieb tatsächlich während der sogenannten Goldenen Zwanziger in der Stadt an der Spree sein Unwesen."], "Die Große Hure": ["Der Vergleich mit der biblischen Großen Hure geht übrigens auf den Journalisten Curt Moreck zurück. 1931 veröffentlichte er seinen Erlebnisbericht Ein Führer durch das lasterhafte Berlin: Das deutsche Babylon. Er schildert darin zahlreiche Ausflüge zu den Höhepunkten des damaligen Nachtlebens, in sagenumwobene Varietés und Tanzpaläste wie das Haus Vaterland oder das Moka Efti an der Leipziger/Ecke Friedrichstraße, in Vergnügungsparks und Kaffeehäuser, in angesagte Bars und Schwulenkneipen, aber auch an die Orte der Prostitution und des Verbrechens.", "So erhält man Eindrücke vom Etablissement Himmel und Hölle gegenüber der Kaiser-Wilhelm-Gedächtniskirche. Hier gibt sich die Elite des Berliner Nachtlebens ein Stelldichein. Jeden Abend um Mitternacht kann man ein erotisch knisterndes Cabaret genießen: Junge weibliche Schönheiten, manchmal bis zu 50, treten in einer raffinierten Nacktrevue auf. Dabei setzt die französische Choreografin Madeleine Nervi vor allem auf Abgründiges wie „25 Aktbilder aus dem Leben des Marquis de Sade“. Derartige Programme sind natürlich nur für sehr Gutbetuchte erschwinglich.", "Doch Ende 1929 – die Weltwirtschaftskrise warf ihre Schatten voraus – ging es bergab mit der kollektiven Fröhlichkeit. Zu den am besten informierten Beobachtern der Berliner Szene gehörte der ehemalige kaiserliche Major Adolf Stein. Unter dem Pseudonym Rumpelstilzchen schrieb er vor allem für den Berliner Lokalanzeiger 15 Jahre lang, von 1920 bis 1935, eine wöchentliche Kolumne mit Begebenheiten aus der Reichshauptstadt.", "Beunruhigt konstatiert er am 24. Juli 1930:", "„In der Vergnügungsindustrie herrscht Heulen und Zähneklappern, weil immer mehr bei ihr Beschäftigte brotlos werden, im Kabarett, im Film, im Theater, in den Musikcafés. Allein von den in Berlin statistisch festgestellten ausübenden Musikern sind drei Viertel, rund 4.500 Mann, darunter hochqualifizierte, heute ohne Beschäftigung.“"], "Randale im Wedding": ["Als aber die Hoffnung in Deutschland noch grünte, kam es in Berlin zu einem blutigen Skandal, der seine politischen Schatten auf die nächsten Jahre warf. Am 13. Dezember 1928 erließ der Berliner Polizeipräsident Karl Zörgiebel, SPD-Mitglied, ein Verbot aller Versammlungen und Demonstrationen im Freien. Er begründete das mit mehreren gewaltsamen Zusammenstößen, an denen sich vor allem der kommunistische Rote Frontkämpferbund (RFB) beteiligte.", "Zörgiebel war keineswegs auf dem rechten Auge blind. Nach etlichen Ausschreitungen verhängte er ein Verbot für die Tätigkeit der NSDAP, das vom Mai 1927 bis März 1928 galt. Doch die Kommunisten waren zu diesem Zeitpunkt mit 43 Sitzen in der Stadtverordnetenversammlung politisch weitaus bedeutsamer als die Nationalsozialisten mit ganzen drei Mandaten.", "Am 30. April 1929 wurden an mehreren Orten Berlins Verkehrspolizisten von RFB-Mitgliedern und Angehörigen der kommunistischen Kinder- und Jugendorganisation Jung-Spartakusbund überfallen. (…)", "Augenzeuge Stein alias Rumpelstilzchen beschrieb freilich auch andere Bilder: „Abgesehen vom Wedding und auch vom Alexanderplatz war es vielfach ein Hasentreiben gegen Lausejungen, sonst nichts. Diese Halbwüchsigen mit roter Papierrosette im Knopfloch rotteten sich beispielsweise in der engen Zufahrt zum Wannseebahnhof zusammen, um von dort auf den Potsdamer Platz, der ‚für das werktätige Volk erobert‘ werden sollte, vorzudringen.“", "Ihm fiel weiter auf: „Erprobte ältere Rotfrontler standen zumeist etliche hundert Meter zurück, hetzten unter dem Publikum, schüttelten die Fäuste und riefen: ‚Sollen sie nur schießen!‘ (…) Auch kreischten Frauen, wenn sie einen Schutzmann sahen: ‚Haut ihn! Haut ihn!‘“ (…) Ende der Textauszüge."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}