{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-boot-bleibt-ein-mythos-fuer-die-ewigkeit-zum-tod-von-wolfgang-petersen/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "ss", "schi", "sp"], "creation_date": "17.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Mann und „Das Boot“: Zum Tod von Wolfgang Petersen", "description": "Wolfgang Petersen zählt zu den erfolgreichsten deutschen Regisseuren der Nachkriegszeit. Ihm gelang aber noch viel mehr: Mit „Das Boot“ schuf er einen cineastischen Mythos für die Ewigkeit. Ein Nachruf. Wolfgang Petersen drehte als Regisseur in Hollywood Filme mit den bekanntesten Schauspielern unserer Gegenwart, so mit Brad Pitt in Troja, mit George Clooney in Der Sturm", "body": {"": ["Wolfgang Petersen zählt zu den erfolgreichsten deutschen Regisseuren der Nachkriegszeit. Ihm gelang aber noch viel mehr: Mit „Das Boot“ schuf er einen cineastischen Mythos für die Ewigkeit. Ein Nachruf.", "Wolfgang Petersen drehte als Regisseur in Hollywood Filme mit den bekanntesten Schauspielern unserer Gegenwart, so mit Brad Pitt in Troja, mit George Clooney in Der Sturm oder mit Dustin Hoffmann in Outbreak – Lautlose Killer. Sein erster Film in Hollywood war 1993 In The Line Of Fire mit Clint Eastwood in der Hauptrolle als alternder Leibwächter des amerikanischen Präsidenten. Eastwood war damals schon Fan von Petersen und half diesem dabei, seinen Weg in Hollywood zu machen."], "„Riesenapplaus“ in Los Angeles": ["Der Grund für diese Bewunderung war Petersens Film Das Boot, von dem Eastwood – wie so viele andere auch – hellauf begeistert war. Als dieser Film, der heute unbestritten als Klassiker gilt, 1981 in einem Kino in Los Angeles als amerikanische Erstaufführung startete, hatte der damals noch unbekannte Regisseur einen Riesenbammel vor der Premiere.", "Der Film beginnt mit einem Lauftext, in dem den Zuschauern mitgeteilt wird, dass von den 40 000 deutschen U-Boot-Soldaten, die im Zweiten Weltkrieg dienten, 30 000 niemals zurückkehrten („40,000 men served on German U-boats during WWII. 30,000 never returned“). Diese Botschaft löste damals in dem amerikanischen Kino – so erinnerte sich Wolfgang Petersen später – einen „Riesenapplaus“ aus. Als der Film dann aber beendet war, „gab es erst ein kurzes Schweigen und dann einen ungeheuerlichen Applaus.“ Dies, so Petersen im Jahr 2006 25 Jahre später, war „ohne Zweifel der schönste Moment meiner Karriere.“"], "Straßenfeger des Jahres 1985": ["Der Film hat nicht nur Geschichte geschrieben, er dürfte auch kaum einen Zuschauer unberührt lassen. Als im Februar 1985 die Fernsehfassung des Films als Dreiteiler gezeigt wurde, erwies sich Das Boot als Straßenfeger, die letzte Folge erreichte 24 Millionen Zuschauer (wer sich den Film heute erstmals ansehen möchte, sollte unbedingt auf die auf DVD erhältliche 308minütige Fernsehfassung zurückgreifen, da sich nur in ihr die ganze epische Dramatik entfaltet, die den Film zum Klassiker werden ließ).", "Bei vielen der damaligen Zuschauer wurden auch persönliche Kriegserlebnisse wieder wach, und in einer Hörersendung des Saarländischen Rundfunks zeigten sich Anrufer „erschüttert“ und eine Frau sagte „sie habe drei Nächte nicht schlafen können.“ Der Film spielt im Zweiten Weltkrieg im November und Dezember 1941 während des U-Boot-Kriegs der Atlantikschlacht und schildert die Erlebnisse der Besatzung des deutschen Boots U 96 und fand auch international große Anerkennung, was sich in sechs Oskar- und einer Golden Globe-Nominierung sowie dem Preis der britischen Fernseh- und Rundfunkjournalisten für die „beste ausländische Produktion“ niederschlug."], "Heftige Kritik in Deutschland": ["In Deutschland sah sich Petersen, dem der Film die Türen nach Hollywood öffnete, aber auch großer Kritik ausgesetzt. In dem schon erwähnten Interview beklagte Petersen:", "„Der Film wurde damals von der Kritik in Deutschland extrem brutal behandelt: Er sei ein Kriegsfilm und Kriegshetzerei, wir könnten doch nicht einfach nur einen Soldaten im U-Boot zeigen, sondern er müsse doch in einem Schuldkomplex eingebettet sein.“", "Aber gerade dieses vermeintliche Manko machte den Film erst so einzigartig, gezeigt werden Menschen in einer Extremsituation, keine klischierten Abziehbilder. Die schauspielerischen Leistungen waren brillant und verhalfen einer ganzen Generation junger Darsteller zum Durchbruch."], "Durchbruch für viele junge Schauspieler": ["Im Mittelpunkt steht Leutnant Werner, der den Kriegsberichterstatter Lothar-Güther Buchheim verkörpert, nach dessen gleichnamigem Roman Das Boot gedreht wurde – und der im Film von Herbert Grönemeyer so überzeugend gespielt wird, dass sich einem die Frage aufdrängt, ob Grönemeyer nicht Schauspieler hätte bleiben sollen, statt Popstar zu werden. In den Nebenrollen spielten sich Klaus Wennemann, der später als Ermittler Faber in der Krimiserie Der Fahnder Karriere machte und schon im Jahr 2000 verstarb, als Leitender Ingenieur, der später hochausgezeichnete Heinz Hoenig (Der Schattenmann) als Funkmaat Hinrich, Uwe Ochsenknecht als Bootsmann Lamprecht und Claude-Oliver Rudolph als Dieselheizer Ario in die Herzen der Zuschauer.", "Über allem schwebte Jürgen Prochnow als Kommandant, der nur mit „der Alte“ angesprochen wurde, in der Rolle seines Lebens als wortkarger Kapitän. Vorbild für die Rolle Prochnows war Heinrich Lehmann-Willenbrock, der Kommandant der historischen U 96, mit der er acht Feindfahrten mit insgesamt 259 Seetagen absolvierte; später war Lehmann-Willenbrock übrigens der Kommandant des einzigen deutschen Atomschiffs „Otto Hahn“. Auch für Prochnow bedeutete Das Boot den Sprung nach Hollywood, wo er in Filmen wie Der Wüstenplanet oder Das siebte Zeichen spielte. Selbst die Musik von Das Boot wurde legendär: Das Grundmotiv von Klaus Doldinger mit dem unverkennbaren suchenden Echolot schwappte schon 1991 als Techno-Stück wieder durch die deutschen Diskotheken.", "Das Sky-Remake von Das Boot ist demgegenüber eine einzige Enttäuschung, hier wird vorrangig Vergangenheitsbewältigung betrieben und die Geschichte geklittert. Petersen hingegen verstand sich in allen seinen Filmen als Erzähler, der hinter die Geschichte zurücktrat, und nicht – wie es heute üblich ist – als Volkspädagoge, der sein Publikum politisch belehren will. Am vergangenen Freitag ist der am 14. März 1941 in Emden geborene Star-Regisseur in Los Angeles nach einer Krebserkrankung verstorben."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}