{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mozart-und-die-freimaurer-mordsmaessige-legenden/", "query_keywords": ["isis", "us", "leiche", "krieg", "nazi", "amerika", "ns", "spo", "rna", "ss", "sp", "hitler", "afrika", "terror", "schi", "usa"], "creation_date": "18.08.2022", "last_modified": "17.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "ozart und die Freimaurer: Mordsmäßige Legenden", "description": "In COMPACT.DerTag diskutierten Dr. Stephanie Eckhardt und Jürgen Elsässer über einen möglichen Logenmord an dem Meisterkomponisten. Unser Kulturredakteur Jonas Glaser zweifelt diese These an – und schreibt, warum. Alles über die geheimen Zeichen, Rituale, Revolutionen und Verbrechen von Logenbrüdern lesen Sie in COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“. Das Aufklärungswerk gibt es hier. Wie", "body": {"": ["In COMPACT.DerTag diskutierten Dr. Stephanie Eckhardt und Jürgen Elsässer über einen möglichen Logenmord an dem Meisterkomponisten. Unser Kulturredakteur Jonas Glaser zweifelt diese These an – und schreibt, warum. Alles über die geheimen Zeichen, Rituale, Revolutionen und Verbrechen von Logenbrüdern lesen Sie in COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“. Das Aufklärungswerk gibt es hier.", "Wie langweilig wäre unser Leben ohne vermeintlich dunkle Mächte. Geheimbünde verleihen dem Dasein existenziellen Thrill, liefern mythischen Rohstoff, der jedes Szenario über die Alltagsödnis erhebt. Tod nach Krankheit oder Unfall? Mord aus Eifersucht oder Hass? Wie langweilig!", "Verschwindet hingegen jemand, weil er verborgenes Wissen ausplaudern wollte, klingt eine andere Saite an: Geheimnis und Suspense wirken sinnstiftend. Mögen Teufel und Dämonen verstorben sein – eine Gruppe düsterer Kuttenträger tut‘s im Notfall auch. Der Nervenkitzel, die Gänsehaut, das sind sublime Orgasmen, Antidepressiva für den Alltag. Außerdem verdeckt die Konstruktion von Schuldigen die Gleichgültigkeit einer Natur, die vielen Menschen unerträglich wäre.", "Das ist auch im Fall von Mozart so. Der starb mit nur 36 Jahren. Als Todesursache identifizierte der Leichenbeschauer «hitziges Frieselfieber», was als bakterielle Infektion, Parasitenbefall, Syphilis oder Nierenversagen gedeutet wird. Klingt banal!", "Seelisch verträglicher wäre es, wenn der Komponist ermordet wurde. Tatsächlich kursierten schon bald nach seinem Ableben Gerüchte, wonach ein angeblich eifersüchtiger Konkurrent, der Wiener Hofkomponist Antonio Salieri, den Salzburger Wunderknaben mit einer Portion Gift ausgeschaltet habe.", "Was für ein knalliger Bühnenstoff, fand der russische Dichter Alexander Puschkin und schrieb, basierend auf dieser Spekulation, das Versdrama Mozart und Salieri  (1830), das Nikolai Rimski-Korsakow für die gleichnamige Oper (Uraufführung: 1898) adaptierte. Im 20. Jahrhundert verhalf Dramatiker Peter Shaffer der Theorie durch den Theaterhit Amadeus (1979) zu erneuter Popularität. Milos Formans Verfilmung (1984) sicherte dem mordenden Loser Salieri endgültig einen Platz in der Populärkultur. Doch das ist keineswegs die einzige Theorie…"], "Mord im Auftrag der Loge?": ["Dass Mozart seit Dezember 1784 den Freimaurern angehörte, ist kein Geheimnis. Ebenfalls Mitglied der Loge war Schauspieler und Theaterdirektor Emanuel Schikaneder, der das Libretto für Mozarts Zauberflöte verfasste, sie produzierte, die Ausstattung entwarf und den Papageno spielte. Zudem soll der Dichter Karl Ludwig Giesecke – ebenfalls Mitglied des elitären Bundes – einige Ideen eingerührt haben.", "Auch Skeptiker müssen zugeben: Wenn drei Freimaurer eine Oper fabrizieren, ist es unwahrscheinlich, dass dieses Werk keinerlei Verweise auf die Geheimgesellschaft, deren Ideologie oder gar Symbolik enthalten würde. Und wer danach sucht, wird auch fündig. Die Studien, die derlei Einflüsse aufgespürt haben, füllen ganze Bücherregale. Zuletzt versuchte Ekhart Wycik, Professor für Dirigieren an der Weimarer Franz-Liszt-Hochschule, in seinem Buch Zauberflöte …die unbekannte Bekannte  (2016) solche Spuren in der Musik, den Strukturen und in der Symbolik des Werkes nachzuweisen.", "So repräsentiere die Figur des Sarastro nicht nur die ethischen Grundsätze der Freimaurerei, auch ihre altägyptische Mysterienwelt, vor allem die Isis- und Osiris-Verehrung, seien entsprechend inspiriert. Wycik schreibt, dass Sarastro darin dem Oberhaupt der Wiener Freimaurer zu Mozarts Zeiten, dem Freiherrn Ignaz von Born, ähnele. Der hatte weitreichende Studien über die Religion und Mystik des Alten Ägypten betrieben.", "Mozart habe davon durch Vorträge in seiner Loge erfahren. „Musste es ihn nicht reizen, ‚die ägyptischen Geheimnisse‘ auf die Bühne zu bringen und musikalisch zu realisieren?“ , fragt Ägyptologe Jan Assmann. Zweifellos, aber wichtig für die Mordtheorie ist, dass Mozart dabei zu weit gegangen sei, selbst „Geheimcodes zwischen dem 18. und dem 30. Grad des Schotten-Hochgradritus“ (Heinz Sichrovsky) geleaked habe. Ein Hochverrat, der ihn das Leben kostete. Dabei stellt sich allerdings die Frage, weshalb die verratenen Freimaurer nur Mozart und nicht auch die Autoren Schikaneder und Giesecke ins Totenreich befördert haben.", "Eine Theorie dazu stammt von Verschwörungs-Queen Mathilde Ludendorff, die oft als „Urgroßmutter des deutschen Antisemitismus“ bezeichnet wird. Sie fantasierte mit ihrem Ehemann, dem General Erich Ludendorff, um die Wette über freimaurerisches Herrschaftsstreben. In Der ungesühnte Frevel an Luther, Lessing, Mozart und Schiller  (1936) erklärt sie Die Zauberflöte zum Auftragswerk des Ordens.", "Mozart aber habe die Vorgabe unterlaufen: Der Held Tamino, der mit seiner Zauberflöte die gefangene Pamina retten will, sei ein Alter Ego des Komponisten, während die Heldin die französische Königin Marie-Antoinette repräsentiere, die sich zur Entstehungszeit ebenfalls in Geiselhaft befand – eingesperrt von der „freimaurerischen“ Revolution in Paris.", "Mozarts verräterischer Subtext sei jedoch aufgeflogen, worauf der Geheimbund die Vergiftung des Komponisten beschlossen habe. Außerdem sei dem Freimaurer Johann Wolfgang von Goethe zwecks Schadensbegrenzung das Verfassen eines Zauberflöte-Sequels befohlen worden, für das sich jedoch kein Komponist fand…"], "Kriminalistisches Puzzle": ["In einer Liquidierung all dieser Mordtheorien versuchte sich die deutsch-tschechische Koproduktion Vergesst Mozart  (1985), die völlig im Schatten des Kinoerfolgs Amadeus verschwand. Regisseur Miroslav Luther inszenierte ein kriminalistisches Puzzle in finsteren Bildern: 1791, nach Mozarts Tod, soll der Chef des kaiserlichen Geheimdienstes, Graf von Pergen (Armin Müller-Stahl), das Rätsel um den Tod des Komponisten klären.", "Zu diesem Zweck versammelt er dessen Witwe Constanze, Salieri, Schikaneder sowie Baron Gottfried van Swieten, Mozarts Mäzen und ebenfalls Freimaurer. Der Ermittler ist keineswegs neutral, sondern führte einst heftige Dispute mit Mozart, bei denen der Komponist die Abschaffung der Standesgesellschaft und Etablierung freimaurerischer Gleichheitsideologie gefordert hatte. Pergen empfand dies als Gefahr für Kaiser und Kirche.", "Die Zeugenaussagen des Verhörs, durch Rückblenden illustriert, zeigen nacheinander die Unwahrscheinlichkeit sämtlicher Verdächtigungen. So hegte Salieri keine Eifersucht gegen Mozart, weil er einen Wettstreit gegen den Konkurrenten gewonnen hatte. Schließlich vermutet Pergen, dass die Freimaurer Mozart wegen Verrats von Geheimriten ermordet hätten.", "Das Urteil, so seine Vermutung, habe Schikaneder dann mittels Quecksilber vollstreckt. Es stellt sich aber heraus, dass der Librettist dem Freund das Gift überreichte, weil der damit – damals durchaus üblich – seine Syphilis behandeln wollte. Mozarts Witwe Constanze bestätigt die Erkrankung. Der Ermittler kommt zu dem Schluss: Der Komponist wurde nicht ermordet – aber sein Tod wühle zu sehr auf, führe zu Unruhe und Spekulation. Seine Order: „Vergesst Mozart!“ Pergen wusste halt genau, wie subversiv Gerüchte sein können.", "In COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“ gehen wir den Mysterien der Logenbrüder auf den Grund. Nachfolgend das Inhaltsverzeichnis dieser Ausgabe:", "Logenbrüder\nArchitekten einer neuen Weltordnung: Die Ursprünge der Freimaurerei\nIn Salomos Tempel: Rituale, Grade und Geheimnisse der Logen\nFeindliche Brüder: Der verborgene Krieg der Großlogen\nIm Dienste Ihrer Majestät: Freimaurerei in Deutschland", "Abtrünnige\nWeishaupts Lichtbringer: Der Geheimbund der Illuminaten\nIm Namen der Rose: Alchemie und Mystik der Rosenkreuzer\nVerkünder des Wassermannzeitalters: Okkultisten von Lévi bis Crowley\nBruderschaft des Todes: Der Geheimorden Skull & Bones\nSöhne des Bundes: Die jüdische Loge B’nai B‘rith\nEine Hand wäscht die andere: Internationale der Rotarier", "Revolutionen\nDie Baumeister Amerikas: George Washington und die Gründung der USA\nDas Geld der Freimaurer: Logensymbolik auf Dollar-Noten\nDer Siegeszug des Grand Orient: Das Blutgericht der Französischen Revolution\nSignal vom Bosporus: Die Revolte der Jüngtürken\nAufstand der Menschewiki: Bruder Kerenski stürzt den Zaren", "Verbrecher\nBotschaft aus der Hölle: Die Ritualmorde von Jack the Ripper\nKriegsverbrecher mit Schurz: Kitchener und die KZs in Südafrika\nHitlers Logenbruder: Nazi-Bankier Hjalmar Schacht\nDer Bruder, der die Bombe liebte: Harry S. Truman und Hiroshima\nGeheimdienst mit maurerischer Maske: Die Terror-Loge Propaganda Due\nDas Massaker des Tempelritters: Anders Behring Breivik, Oslo und Utøya\nDer Freimaurer-Versteher: Thriller: Dan Brown und die Geheimbünde", "COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}