{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/brandenburg-linksextremisten-sabotieren-tesla/", "query_keywords": ["us", "linke", "ns", "ss", "tesla", "terror", "demo", "schi", "klima", "sp"], "creation_date": "05.03.2024", "last_modified": "05.03.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Brandenburg: Linksextremisten sabotieren Tesla", "description": "Mit einem Brandanschlag haben Linksterroristen die Stromversorgung in der Stadt Erkner sowie den angrenzenden Teilen von Berlin lahmgelegt. Die Produktion im Tesla-Werk liegt still. In unserem Spezial Klima-Terroristen: Was Sie denken, wer sie bezahlt zeigen wir Ihnen, die Hintermänner des Klima-Terrors und das, was sie wirklich denken und wollen. Ein Heft voller harter Fakten und sachlicher", "body": {"": ["Mit einem Brandanschlag haben Linksterroristen die Stromversorgung in der Stadt Erkner sowie den angrenzenden Teilen von Berlin lahmgelegt. Die Produktion im Tesla-Werk liegt still. In unserem Spezial Klima-Terroristen: Was Sie denken, wer sie bezahlt zeigen wir Ihnen, die Hintermänner des Klima-Terrors und das, was sie wirklich denken und wollen. Ein Heft voller harter Fakten und sachlicher Analysen. Hier mehr erfahren.", "Die Produktion in der einzigen europäischen Tesla-Autofabrik, nämlich der Gigafabrik in Grünheide, steht nach einem künstlich herbeigeführten Stromausfall still. Die Fabrikgelände wurde nach der Brandstiftung an einem Strommast evakuiert. Außerdem gab es einen Einsatz des Kampfmittelräumdiensts. In der Nähe des Brandes gibt es eine Zeltstadt linker Demonstranten, die gegen eine Erweiterung des Fabrikgeländes demonstrieren. Die Zeltstadt steht auf einem Areal, in dem möglicherweise Kampfmittel vergraben wurden."], "„Techno-Faschist“ Elon Musk": ["Mittlerweile ist auch ein Bekennerschreiben der linksterroristischen Vulkan-Gruppe aufgetaucht. In einem Bekennerschreiben der Gruppe heißt es:", "„Wir haben heute Tesla sabotiert.“", "In dem Bekennerschreiben wird Elon Musk als „Techno-Faschist“ bezeichnet und es wird dazu aufgefordert, Teslas anzuzünden.", "Nach dem Scheitern der „Letzten Generation“, die ihre Klebeaktionen wegen des mangelnden Zulaufs zu ihrer Organisation eingestellt hat, könnten Teile der Szene nun auf einen harten Öko-Terrorismus umschalten. Tesla zählte dabei schon in den vergangenen Jahren zu den bevorzugten Zielen. Im Februar etwa zündeten Täter im Namen der Kampagne „Switch Off“ zwei Tesla-Fahrzeuge und Ladestationen in Berlin an. „Switch Off“ schrieb:", "„Die Luft aus den Reifen von dicken Autos lassen? toll. Noch besser: Teslas überall in Flammen aufgehen lassen! Ein paar Grillanzünder und der Frühling kann beginnen!“", "Schon im Mai 2021 brannten außerdem Stromkabel auf der Baustelle des Tesla-Werks in Grünheide bei Berlin.", "Auch hier tauchte ein Bekennerschreiben bei Indymedia auf, in dem sich ebenfalls die Vulkangruppe zu der Brandstiftung bekannte.", "In dem Schreiben heißt es unter anderem:", "Wir haben in der Nacht vom 25. auf den 26. Mai 2021 die Stromversorgung der Baustelle der Tesla-Giga-Fabrik in Grünheide bei Berlin gekappt, indem wir an sechs überirdisch verlegten Hochspannungskabeln Brand gelegt haben. Tesla ist weder grün, ökologisch noch sozial. Tesla ist ein Konzern, der weltweit Raubbau betreibt, Lebensgrundlagen zerstört sowie koloniale Ausbeutungsverhältnisse nutzt und herstellt.", "Damals gelang es den Linksextremisten allerdings nicht, die Produktion bei Tesla in Grünheide zu stoppen.", "Wir enthüllen die wahre Agenda der Klima-Ideologen und ihrer Krawallo-Fußtruppen: Sie wollen einen radikalen Umbau der Gesellschaft. COMPACT-Spezial „Klima-Terroristen“ deckt Hintermänner und Vorgehensweisen auf.  Jetzt bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}