{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-demokraten-planen-putsch-gegen-biden/", "query_keywords": ["us", "krieg", "politik", "ns", "ss", "demo", "usa", "sp"], "creation_date": "08.07.2024", "last_modified": "08.07.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Demokraten planen Putsch gegen Biden", "description": "Trotz begründeter Zweifel an der Fähigkeit von US-Präsident Joe Biden, sein Amt weiter auszuüben, hält er starrsinnig an seiner Kandidatur zur Wahl im November fest. Nun schmieden führende Parteifreunde ein Komplott. Schon in dieser Woche könnte es für Biden zu Ende sein. Warum Trump ihn unbedingt ablösen muss, lesen Sie in COMPACT-Spezial „Trump: Sein Leben.", "body": {"": ["Trotz begründeter Zweifel an der Fähigkeit von US-Präsident Joe Biden, sein Amt weiter auszuüben, hält er starrsinnig an seiner Kandidatur zur Wahl im November fest. Nun schmieden führende Parteifreunde ein Komplott. Schon in dieser Woche könnte es für Biden zu Ende sein. Warum Trump ihn unbedingt ablösen muss, lesen Sie in COMPACT-Spezial „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Brandaktuell! Hier mehr erfahren.", "Tja, Michelle Obama müsste man sein. Das dürfte sich Joe Biden vorige Tage gewünscht haben, als er seinen Stolz bekundete, „die erste schwarze Frau zu sein, die mit einem schwarzen Präsidenten“ diene. Zombie- Joe hat allen Grund für diesen Identifikationswunsch: Die Gattin von Ex-Präsident Barack Obama ist laut Umfragen die Einzige, die mit Trump auf der Beliebtheitsskala konkurrieren könnte."], "Joe allein zu Haus": ["Biden hingegen ist dank solcher Aussetzer derart unten durch, dass selbst führende Parteigenossen ihn nun diskret ausschalten wollen. Laut Insider-Informationen des Nachrichtenportals Aixos planen nämlich zahlreiche US-Demokraten, den 81-Jährigen so zu bedrängen, dass er seine Kandidatur zur Präsidentschaftswahl am 5. November „freiwillig“ aufgibt. Schon am kommenden Freitag soll Biden so bearbeitet worden sein, dass er sein Handtuch wirft.", "Das Problem ist: Laut Zombie-Joes Eigenaussage könne lediglich ein „Akt höherer Gewalt“ ihn zum Rücktritt bewegen. Dafür findet er in seiner „Schutzblase“ (Aixos) reichlich Zuspruch, vor allem durch seine Ehefrau Jill, die ihn sogar nach dem blamablen TV-Duell über den grünen Klee lobte, und seinen Sohn Hunter, der erst kürzlich wegen mehrerer Verstöße gegen das Waffenrecht verurteilt wurde.", "Waffenkauf und Crack-Exzesse: Hunter Biden schuldig", "Außerhalb dieses familiären Safe Spaces ließen Bidens Parteigenossen ihrem Unmut jedoch freien Lauf. So verrieten Dutzende von Senatoren und Abgeordnete dem Axios-Portal, sie stünden kurz davor, „sich zu äußern oder Briefe zu unterschreiben, in denen sie Biden mitteilen, dass es vorbei sein sollte“."], "Spender gehen von Bord": ["Ähnlich geht es den Großspendern der Demokraten: Deren Berater erklärte gegenüber der Washington Post:", "„Auf zehn Leute, die meinen, er solle abtreten, (…) meint (einer), er solle bleiben.“", "Obamas Ex-Berater David Axelrod beschrieb Bidens Haltung mit drei Worten: „Leugnung. Täuschung. Trotz.“", "Ein Abgeordneter orakelt: Am kommenden Montag, „wenn der Kongress wieder zusammentritt, wird der Teufel los sein. Die Leute haben Angst um ihr eigenes Rennen. Aber sie machen sich auch Sorgen um das Land und um die Demokratie.“ Vor allem jene Parteimitglieder, die nicht Bestandteil der Biden-Blase sind. Ein Spitzenfunktionär konstatiert:", "„Jede einzelne Person, die nicht Biden heißt oder vom Präsidenten bezahlt wird, erkennt, wie tief das Loch ist, in dem er steckt.“", "Mit Bidens trotzigem Festhalten an der Kandidatur ist ein Zweifronten-Krieg eröffnet: Er muss sowohl gegen Trump und die Republikaner als auch gegen Mitglieder der eigenen Partei kämpfen. Ob seine Kräfte dafür noch reichen?", "Biden muss weg! Alle wichtigen Hintergrundinformationen zu seinem Kontrahenten und zur US-Wahl 2024 liefert COMPACT-Spezial „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Brandaktuell! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}