{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hau-ab-scholz-in-neuruppin-ausgebuht/", "query_keywords": ["us", "linke", "ns", "rna", "ss", "spd", "demo", "sp", "olaf scholz"], "creation_date": "18.08.2022", "last_modified": "18.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Hau ab!“ – Scholz in Neuruppin ausgebuht", "description": "Gestern war der Kanzler in Neuruppin zu Gast. Freundlich wurde er allerdings nicht gerade empfangen. Mehr dazu heute um 20 Uhr in COMPACT.DerTag. Neuruppin, 17.8.2022, später Nachmittag: Noch ist es ruhig auf dem Schulplatz der beschaulichen Fontanestadt. Ein paar Leute schlendern vorbei, erste Polizeiautos treffen ein. Man könnte kaum meinen, dass hier in weniger als", "body": {"": ["Neuruppin, 17.8.2022, später Nachmittag: Noch ist es ruhig auf dem Schulplatz der beschaulichen Fontanestadt. Ein paar Leute schlendern vorbei, erste Polizeiautos treffen ein. Man könnte kaum meinen, dass hier in weniger als zwei Stunden hoher Besuch eintreffen wird: Bundeskanzler Olaf Scholz (SPD).", "Der hat sich vorgenommen, mit den Bürgern über die hohen Energiepreise zu diskutieren und Fragen zu beantworten. So heißt es jedenfalls. Dafür wird am Ende des Schulplatzes ein kleiner Bereich abgesperrt. Zutritt nur für Scholz, die Presse und angemeldete Teilnehmer.", "Während immer mehr Menschen eintrudeln, beginnt die Junge Alternative (JA) am Rande der Örtlichkeit mit einem Protestprogramm. Es werden Reden gehalten und rote Karten verteilt – sie sollen bei Scholz‘ Ankunft in die Höhe gehalten werden. Auch ein paar Linke finden sich ein. Mit genügend Abstand zur JA halten sie unsicher Regenbogenfahnen und ein Fridays-for-Future Plakat in die Höhe.", "19 Uhr: Mittlerweile sind es über 300 Menschen, die sich vor den Absperrgittern versammelt haben. Plötzlich gerät die Masse in Aufruhr. Laute Buh-Rufe ertönen, jemand hämmert auf eine Trommel, Dutzende pusten in ihre Trillerpfeifen.", "Im nächsten Moment erscheint Olaf Scholz im abgesperrten Bereich, doch statt Applaus erntet er ein schrilles Pfeifenkonzert. Kaum ergreift er das Mikrofon, rufen die Demonstranten „Hau ab!“. Einige zeigen den Mittelfinger, andere schwingen rote Plakate.", "Ob der Bundeskanzler dem wütenden Proteststurm standhielt, ob es zu Aufruhr kam und wie sich die Polizei an diesem heißen Sommerabend verhielt, erfahren Sie heute Abend um 20 Uhr in COMPACT.DerTag.", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}