{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-fruehling-der-quer-und-klardenker-grosse-demos-am-3-4-in-stuttgart-am-28-3-und-5-4-in-berlin/", "query_keywords": ["us", "corona", "ns", "cdu", "ss", "sp", "demo", "schi", "usa"], "creation_date": "27.03.2021", "last_modified": "27.03.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Frühling der Quer- und Klardenker: Große Demos in Stuttgart und Berlin", "description": "Am Ostermontag reden Querdenker am Brandenburger Tor: Thorsten Schulte, Heinrich Fiechtner, Eva Rosen, Elija Tee, Jürgen Elsässer.", "body": {"": [], "Berlin:": ["Am Sonntag, 28. März, feiert die Demokratiebewegung ihr Einjähriges: Vor genau zwölf Monaten gingen Anselm Lenz und sein Team vom Demokratischen Widerstand zum ersten Mal zur „Hygiene-Demo“ auf den Rosa-Luxemburg-Platz im Herzen Berlins. Dort trifft man sich ab 14.30 Uhr wieder – aber los geht’s mit einer Freiheitsparade schon um 12 Uhr im Wedding ab Nettelbeckplatz. Zahlreiche Stadtteilgruppen sind mit von der Partie.", "Stuttgart:", "Am Ostersamstag ruft Stuttgart. Dort hat Michael Ballweg vor einem Jahr, kurz nach den Berliner Hygiene-Demos, zum ersten Mal Querdenken-711 auf die Straße gebracht. Im Mai 2020 wurde bereits die 20.000-Marke auf dem Cannstatter Wasen überschritten – und genau dort soll es am 3. April wieder hingehen. Ballweg hat im Interview für die aktuelle Aprilausgabe von COMPACT angekündigt, dass 100.000 kommen werden. Bevor jemand darüber lächelt: Er hat am 1. und 29. August schon mal das Unmögliche möglich gemacht…", "Berlin:", "Ostermontag in Berlin wird ein besonderer Termin: Der Publizist Thorsten Schulte („Silberjunge“) will damit den Auftakt machen für ständige Montagsdemonstrationen – wie in der Endphase der DDR. Damit der Anschub klappt, hat er prominente Redner aus den verschiedensten Spektren der Opposition zusammengebracht, sozusagen lagerübergreifend von eher links bis eher rechts: Neben Anselm Lenz auch Eva Rosen und Elijah Tee, und dann Heinrich Fiechtner, der als Landtagsabgeordneter in Stuttgart die Regime-Hanseln zur Weißglut brachte, und meine Wenigkeit. Er selbst und Artur Heilios runden das Portfolio ab. Ein richtiger Ansatz zur rechten Zeit – das verdient unbedingt Unterstützung!! Wir sehen uns am 5. April ab 14 Uhr am Brandenburger Tor!", "Hier Thorsten Schultes Mobilisierungsaufruf:"], "Stuttgart:": []}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}