{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/janich-verhaftung-kooperieren-deutsche-behoerden-mit-einem-paedophilen/", "query_keywords": ["us", "politik", "ns", "rna", "regierung", "ss", "terror", "usa", "sp"], "creation_date": "18.08.2022", "last_modified": "28.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Janich-Verhaftung: Kooperieren Behörden mit Pädophilen?", "description": "Die Nachricht über die Verhaftung von Oliver Janich schockierte gestern die gesamte Opposition. Nun gibt es neue Informationen über die Hintergründe des Falls, die auf den Rachefeldzug eines mutmaßlichen Pädophilen gegen den Investigativjournalisten schließen lassen. Janich ist bekannt für seine Recherchen über Kinderschänder-Netzwerke. Truther-Ikone Oliver Janich wurde gestern auf den Philippinen verhaftet, soll offenbar nach", "body": {"": ["Die Nachricht über die Verhaftung von Oliver Janich schockierte gestern die gesamte Opposition. Nun gibt es neue Informationen über die Hintergründe des Falls, die auf den Rachefeldzug eines mutmaßlichen Pädophilen gegen den Investigativjournalisten schließen lassen. Janich ist bekannt für seine Recherchen über Kinderschänder-Netzwerke.", "Truther-Ikone Oliver Janich wurde gestern auf den Philippinen verhaftet, soll offenbar nach Deutschland abgeschoben werden. Der Grund: Die Behörden ermitteln gegen den kritischen Journalisten wegen zwei Äußerungen, die er auf seinem Telegram-Kanal getätigt hatte. Zumindest eine dieser Aussagen war nachweislich satirisch gemeint.", "Inzwischen bestätigte die Staatsanwaltschaft München I gegenüber dem Journalisten Stefan Magnet von AUF1, dass gegen Janich „wegen des Verdachts der Beleidigung und der öffentlichen Aufforderung zu Straftaten ermittelt“ werde. Es bestehe „der Tatverdacht, dass der Beschuldigte im Jahr 2020 bzw. 2021 – jeweils öffentlich über Telegram – eine andere Person beleidigte, dazu aufrief, die Exekution einer prominenten Person durchzuführen und die Tötung damaliger Regierungsmitglieder von Bund und Ländern in der Bundesrepublik Deutschland forderte“. Weitere Angaben könnten zu dem Vorgang derzeit nicht gemacht werden."], "Anzeige wegen Beleidigung": ["Die beiden Äußerungen sind inzwischen durch die Presse gegangen, doch wie kam der Vorwurf der Beleidigung zustande? Hierzu lieferte nun Janich selbst die Hintergrundinformationen: Bei demjenigen, der offenbar die ganze Aktion gegen den unbequemen Journalisten ins Rollen brachte, soll es sich um Oliver S., den Ex-Freund von Janichs Verlobter, handeln.", "Nach Informationen des Bloggers und Ex-Bild-Reporters Oliver Flesch soll jener Oliver S. gegenüber seiner damaligen Partnerin sexuell übergriffig geworden sein. Diese habe daraufhin versucht, sich das Leben zu nehmen. „Glücklicherweise bekam Oliver Janich das mit und rettete sie“, so Flesch auf seiner Seite 19vierundachtzig.com. Unter anderem soll Oliver S. auch damit gedroht haben, der heutigen Verlobten von Janich das Kind wegzunehmen.", "Flesch fasst zusammen:", "„Oliver Janich hat sie von einem Psychopathen befreit, der sie vergewaltigt, erpresst und das Kind als Geisel gehalten hat.“", "Wie der Sender AUF1 berichtet, gilt Janichs größte Sorge nun dem Wohlbefinden seiner Verlobten, die wieder schwanger sei. Der Sender zitiert ihn mit den Worten:", "„Die Problematik ist: Wenn sie mich ausweisen, darf ich nicht mehr zurück, und meine Verlobte ist schwanger. Ich habe Angst, dass sie unser Kind verliert! Das ist meine Hauptsorge, das Wohlergehen meiner Verlobten, die natürlich völlig aufgelöst ist. Meine Sorge sind nicht die lächerlichen Vorwürfe.”", "Janich legt Wert auf die Feststellung, dass die philippinischen Behörden sich ihm gegenüber fair verhalten würden."], "Pädophiler Anschwärzer?": ["In diesem Zusammenhang ließ ein Informant aus dem Umfeld Janichs, der für seine investigativen Recherchen über Kinderschänder-Netzwerke bekannt ist, COMPACT auch weitere Informationen über die Person zukommen, die der Journalist als Verantwortlichen für seine Inhaftierung und die mögliche Auslieferung an die BRD sieht.", "Aus Janichs Umfeld erfuhr COMPACT über die betreffende Person:", "„Wir haben E-Mails von ihm, in denen ihm eine Model-Agentin mitteilt, dass die von ihm angeforderten Models sehr jung sind. Sie möchte ihm erwachsene Models vermitteln, aber er ist nur an den minderjährigen Models interessiert. Seine Frau, mit der er seit 18 Jahren verheiratet ist, hat ihn als ‚pädophiles Schwein‘ bezeichnet.”", "Besagter Oliver S., so unser Informant weiter, terrorisiere Janich, seit er seine jetzige Verlobte aus den Fängen ihres Peinigers befreit habe. „Er meldet Oliver Janich bei allen möglichen Behörden. Offensichtlich hat er damit nun Erfolg gehabt”, so der Vertraute des festgenommenen Investigativjournalisten. „Er hat gegenüber der Mutter von Janichs Verlobter angekündigt, dass dieser verhaftet werde.”", "Die Frage steht nun im Raum: Wissen die Behörden, mit wem sie da zusammenarbeiten? Falls nicht, bieten wir ihnen mit diesem Beitrag wichtige Zusatzinformationen zu dem Fall, die unbedingt in die Ermittlungen einfließen müssen. Falls doch, wirft das erneut ein bezeichnendes Licht auf die polizeiliche Arbeit in der Bundesrepublik.", "In COMPACT-Spezial „Geheimakte Kinderschänder – Die Netzwerke des Bösen“ begeben wir uns auf die Spur der Hintergrundstrukturen der weltweit organisierten Pädokriminalität in Politik, Justiz, Showbusiness und Deep State. Die Verbrechen, die wir zu Tage fördern, sind ebenso monströs wie deren Dimensionen. Epstein, Pizza-Gate, Kampusch, Sachsensumpf, Dutroux, Saville, die Kinderschänder-Kabale in Hollywood und vieles mehr. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}