{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schluss-mit-dem-ego-sozialismus-keine-kinder-weniger-rente/", "query_keywords": ["klimawandel", "us", "muslim", "leiche", "krieg", "linke", "muslimisch", "ns", "rna", "ss", "sp", "zuwanderung", "demo", "schi", "klima", "usa", "europa"], "creation_date": "21.05.2021", "last_modified": "22.05.2021", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schluss mit dem Ego-Sozialismus: Keine Kinder, weniger Rente", "description": "Die Deutschen sterben aus. Bei jungen Menschen stellen Zuwanderer schon vielerorts die Mehrheit. Die Folge: Identitätsverlust, Islamisierung...", "body": {"": ["Die Deutschen sterben aus. Bei jungen Menschen stellen Zuwanderer schon vielerorts die Mehrheit. Die Folge: Identitätsverlust, Islamisierung und soziale Spannungen. Hier hilft nur ein Paradigmenwechsel: Künftig sollte die Rentenhöhe der deutschen Staatsbürger vom Kinderreichtum abhängen. Mehr zu diesem Thema finden Sie in COMPACT-Spezial Volksaustausch: Geburtenabsturz und Überfremdung. Hier mehr erfahren.", "_ von Steven Garcia", "20 Semester Soziologie, vier Hobbies und ein Campingbus – aber keine Kinder. Dafür Selbstverwirklichung in einer NGO, und mit Ende 50 in Pension: der blanke Ego-Sozialismus.", "Seit 50 Jahren suggeriert uns der linke Mainstream, dass Faulheit und Genusssucht die Gesellschaft weiterbrächten als ein bürgerliches Leben mit lärmenden Kindern und stressigem Job.", "Die Anhänger des Ego-Sozialismus finden sich vor allem an den linken Unis, bei den Grünen und der Presse. Das Programm ist überschaubar, es gibt nur drei Thesen, die da lauten: Ich. Ich. Ich.", "„Ich“ will keine Kinder – weil zu viel Verantwortung. „Ich“ will wenig leisten, aber das bei gutem Lohn (etwa als Beamter). „Ich“ pfeife auf meine Kultur und ihre Werte – ich brauche die Zeit nur für mich! Sollen Zuwanderer doch die deutsche Erfinder- und Industriekultur fortsetzen!"], "Parallelgesellschaften: Leben von der Stütze": ["Die Faulpelz-Ethik der 68er hat nicht nur unser Wertesystem zerrüttet. Sie hat dem Westen einen Berg an Problemen hinterlassen, an dem er zu ersticken droht.", "In vielen Kitas und Schulen gibt es kaum noch Schüler mit deutschen Wurzeln. In Hotels kündigt der verbliebene Deutsche – weil niemand mehr seine Sprache spricht. In vielen Städten sprießen muslimische Parallelgesellschaften wie Pilze aus dem Boden. Ihr Mix aus Kinderreichtum, Aggressivität und ökonomischer Passivität ist sozialer Sprengstoff, hochkonzentriert."], "Knackpunkt Rentensystem": ["Ist unser Pensionssystem das Schwert, das den gordischen Knoten durchhauen kann? In der Vergangenheit hat es Großes geleistet, hatte das Massenelend aus den Arbeiterquartieren vertrieben.", "Erkämpft hat es die Sozialdemokratie (die mit dem heutigen Ego-Sozialismus der grünen Vorstadt-Schickeria nur wenig gemein hat). Was im 19. Jahrhundert aber als Errungenschaft galt, nämlich die Rente von der Zahl der Kinder zu entkoppeln, das hat sich zu einem Bumerang verkehrt.", "Denn eine Rente bekommt heute ein jeder – selbst, wenn er niemals gearbeitet hat. Und besonders viel kriegen die, die vor lauter Geld und Karriere auf den Nachwuchs „vergaßen“."], "Keine Kinder? 30% weniger Rente": ["Das kann nicht funktionieren. Prinzipiell sollte jeder Bürger künftig 10 Prozent mehr Lohn- und Einkommenssteuer zahlen, solange er keine Kinder hat (ein Plus von 5 Prozent für Ein-Kind-Eltern).", "Der Rentenanspruch sollte an die Kinderzahl geknüpft werden. Wer bewusst (und nicht unverschuldet) kinderlos bleibt, dem wird die Rente um 30 Prozent gestrichen. Wer nur eines hat, der verliert 15 Prozent.", "Da die Hauptschuld für Deutschlands Misere bei den älteren Generationen zu suchen ist, dürfen sie nicht ungeschoren davonkommen: Die Generation 45+ verliert 10 Prozent Rente bei Kinderlosigkeit, und fünf bei einem Kind. Für Unfruchtbare, Homosexuelle oder Eltern, die Kinder verloren haben, wird man großzügige Lösungen finden."], "Sozialer Aufstieg nur mit Kindern": ["Es muss sich etwas im Mindset des Bürgers verändern: Wer für Geld und Ruhm auf die eigenen Kinder verzichtet, muss als Egozentriker gelten. Denn er hat dem Gemeinwohl geschadet: wer soll bloß seine hohe Rente erwirtschaften?", "Künftig sollten Karriere und Kinder zusammenfinden. Starten wird der öffentliche Bereich. Bei gleicher Qualifikation soll nur mehr jener befördert werden, der die meisten eigenen Kinder hat.", "Das könnte Frauen benachteiligen. Darum muss der Staat hier die Nannys bezahlen. Löbliches Vorbild: EU-Präsidentin von der Leyen. Sie hat es in Europa bis nach ganz oben geschafft – und das bei sieben eigenen Kindern (und einer Nanny)!", "Mittelfristig könnte man das Modell auf die Privatwirtschaft ausdehnen. Frei nach dem Motto: willst du Aufträge von der Gesellschaft, dann musst du auch was für sie tun!"], "Steuersystem zusammenstreichen": ["Deutschland hat das komplizierteste Steuersystem der Welt. Jede noch so kleine Splittergruppe hat sich Spezialvergünstigungen erpresst. Frei nach dem Motto: Ich. Ich. Ich.", "Dieser Dschungel muss jetzt gelichtet werden! Kilometergelder, Spendenquittung, Arbeitszimmer – alles gestrichen! Abzugsfähig sind künftig nur mehr 10.000 Euro für jedes Kind. Aus.", "In COMPACT-Spezial Volksaustausch: Geburtenabsturz und Überfremdung zeigen wir auf, wie sich die Deutschen dabei sind, sich demografisch und durch Zuwanderung selbst abzuschaffen und was dagegen getan werden kann. Zur Bestellung klicken Sie hier oder auf das Banner oben.", "Es braucht einen breiten gesellschaftlichen Konsens. Die Einsicht im Volk ist längst vorhanden. Sie fehlt nur bei Deutschlands linken Eliten (an Unis, bei den Grünen und der Presse). Die leben in ihren staatlich subventionierten Elfenbeintürmen und zählen lieber Windräder als Kinder. Sie verstehen nicht, dass die Deutschen schon Jahrzehnte lang ausgestorben sein werden, bevor der Klimawandel wirklich zur Plage geworden ist.", "Vielleicht sollte man sich das vor Augen halten, wenn es im Herbst an die Wahlurne geht.", "_ Unser Autor ist 46 Jahre alt, Wahlberliner und ein erfahrener Romanautor und Publizist. Seine aktuellen politischen Texte und sein neuer Roman Orwell 2024 erscheinen allerdings unter seinem Künstlernamen Steven Garcia. Weitere Informationen unter www.orwell2024.com."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}