{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/janichs-welt-_-der-endgueltige-beweis-2/", "query_keywords": ["us", "leiche", "krieg", "corona", "politik", "ns", "rna", "ukraine", "ss", "sp", "regierung", "familie", "impfpflicht", "schi", "usa", "inflation"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Janichs Welt _ Der endgültige Beweis", "description": "Investigativ-Journalist und Star-Vlogger Oliver Janich wurde in seiner Wahlheimat, den Philippinen, verhaftet. Ihm droht die Auslieferung nach Deutschland, wo man ihm zwei Online-Aussagen zur Last legt. Eins davon lässt sich bereits als Satire einordnen. Aus diesem Anlass veröffentlicht COMPACT-Online Oliver Janichs Kolumne aus der aktuellen COMPACT 08/2022 Ist denn das böse Märchen nie zu Ende?", "body": {"": ["Ist denn das böse Märchen nie zu Ende?", "Jetzt hat also selbst eine von der Regierung eingesetzte Kommission bescheinigt, dass es keinerlei Beweise dafür gibt, dass irgendeine Corona-Maßnahme nennenswerten Nutzen gebracht hat. Trotzdem schürt Bundesklabauterbach weiterhin Panik und fordert wieder die gleichen diktatorischen Anordnungen für den Herbst wie bei seinem letzten Manöver.", "Jenseits von allem, was der Mainstream so kolportiert oder ignoriert, ist der Bericht des Sachverständigenausschusses erstaunlich deutlich: «Insgesamt ist ein Zusammenhang zwischen der Höhe der Inzidenz und der Maßnahmenstärke nicht erkennbar.» Und weiter: «Die Wirksamkeit der Impfung als Maßnahme zur Bekämpfung des Sars-CoV-2 kann aus Gründen der Komplexität nicht behandelt werden, dies schließt auch die einrichtungsbezogene Impfpflicht (…) mit ein.»", "Die Experten beklagen sich über die mangelnde Datenerhebung, allerdings gibt es genügend Fakten aus aller Herren Länder. Das erschütternde Ergebnis ist überall das gleiche: mehr Impfungen, höhere Inzidenzen, mehr Tote. Die immensen Impfschäden, die jetzt sogar hin und wieder im Mainstream behandelt werden, umschifft der Bericht mit obigem Statement feige. COMPACT hat oft genug darüber berichtet, wie auch erneut in dieser Ausgabe (siehe „Die Horror-Bilanz der Corona-Impfungen“).", "Die eigentliche Frage lautet nun: Was muss noch alles passieren, damit eine offensichtlich durch und durch korrupte Politikerkaste endlich einlenkt? Es gibt darauf nur eine Antwort: Sie muss die Folgen ihres Handelns spüren. Eigentlich wäre ein internationales Menschenrechtstribunal zuständig, aber das ist weit und breit nicht in Sicht. Denn natürlich sind alle Instanzen, die das durchführen könnten und müssten, unter der Kontrolle der Globalisten und der ihnen angeschlossenen Pharmaindustrie.", "Wenn einer unter uns jemals Zweifel daran gehegt hat, dass eine weltweite Verschwörung gegen die Interessen der Völker existiert – jetzt ist diese eindeutig bewiesen. Tausende kritische Mediziner und Forscher versuchen seit zwei Jahren ohne Erfolg, sich Gehör zu verschaffen – Presse und Fernsehen sind folglich integraler Bestandteil dieser Verschwörung. Das ist für Aufgewachte wenig überraschend. Es ist leicht nachweisbar, dass sich die großen Medien in jedem Land in den Händen einiger weniger befinden. Wenn es, wie in der BRD, öffentlich-rechtliche Rundfunkanstalten gibt, die angeblich als Gegenpol zu privaten Medienkonzernen funktionieren sollten, ist die Propaganda noch weit heftiger als in Ländern ohne nennenswerten Staatsfunk.", "In starkem Kontrast zu diesem Phänomen stehen natürlich unabhängige Medien wie COMPACT oder freie Journalisten im Internet, in dem aber die zentralistisch-globalistische Kontrolle über die großen Netzwerke wie Youtube, Facebook und Co. nahezu total ist. Einer, der das versucht aufzubrechen, ist mit Elon Musk ausgerechnet der prominenteste Vertreter des Transhumanismus.", "Die Proteste auf der Straße sind mit den zwischenzeitlichen Lockerungen leider etwas eingeschlafen. Jetzt gilt es, sich bereits auf Themen vorzubereiten, die die nächsten Jahre dominieren werden, wie zum Beispiel die ausufernde Inflation und der Zusammenbruch des Weltfinanzsystems. Nicht nur vor diesem Hintergrund ist zu hoffen, dass der Ukraine-Konflikt so bald wie möglich beendet wird, damit die Medien sämtliche Probleme nicht weiterhin auf Putin schieben können. Das dürfte mit ein Grund dafür sein, warum die Globalisten gar nicht so sehr an einer Beendigung, sondern vielmehr an einer Eskalation des Krieges interessiert sind.", "Eine gute Chance wäre, wenn Prominente, deren Familien vom «plötzlichen Todessyndrom» – sprich von den Folgen der Giftspritze – befallen worden sind, endlich einmal in einer Livesendung, von denen es vermutlich kaum noch echte gibt, den Mund aufmachen würden.", "Dieser Artikel erschien im COMPACT-Magazin 08/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}