{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rudolf-hess-verraeterische-spuren/", "query_keywords": ["us", "amerika", "krieg", "ns", "ss", "sp", "terror", "schi", "usa"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Rudolf Heß: Verräterische Spuren", "description": "Beging Rudolf Heß 1987 im Spandauer Gefängnis Selbstmord? Ein Autopsiebericht und die Beobachtungen von Heß‘ Pfleger Abdallah Melaouhi sprechen gegen diese These: Demnach hat sich der vormalige Reichsminister nicht erhängt, sondern wurde erdrosselt. In seinem Buch „Ich sah seinen Mördern in die Augen“ schildert Melaouhi, wie er Heß als Gefangenen erlebte und was er an", "body": {"": ["Lesen Sie auch Teil 1 und Teil 2 dieses Beitrags.", "Nach dem Auffinden von Heß‘ Leichnam, wird dieser schleunigst in die Gerichtsmedizin verbracht. Die Autopsie führt der britische Forensiker James Cameron durch. In seinem Erstgutachten vom 19. August 1987 kommt Cameron zu dem Schluss, dass Heß Suizid begangen habe, indem er sich mit einem am Fenstergriff befestigten Verlängerungskabel erhängte.", "Die Angehörigen, aber auch der frühere amerikanische Direktor des Kriegsverbrechergefängnisses Spandau, Eugene K. Bird, bezweifelten sofort, dass der frühere Reichsminister, der kaum mehr ohne Hilfe laufen konnte, auf diese Art Selbstmord begangen haben könnte. Eine zweite Obduktion am 21. August 1987, die im Auftrag von Heß‘ Witwe Ilse und seinem einzigen Sohn Wolf Rüdiger von dem renommierten Münchner Gerichtsmediziner Professor Wolfgang Spann durchgeführt wurde, erhärtete den Verdacht eines gewaltsamen Todes.", "Als Todesursache wird in beiden Berichten übereinstimmend „Ersticken durch Kompression des Halses“ angegeben. Bei der Ursache für das Zusammendrücken kommt Spann aber zu einem anderen Ergebnis als Cameron. Laut dem deutschen Forensiker ist die Ausrichtung der Strangulationsmale am Hals ungewöhnlich gewesen und weist auf einen Tod durch Erwürgen, nicht durch Erhängen, hin.", "Ein gerader, waagerechter Verlauf der Male, wie ihn Spann am Hals des toten Rudolf Heß feststellen konnte, gilt als charakteristisches Anzeichen des Erdrosselns, während die Male beim Erhängen nach oben in Richtung des Fixpunktes, an dem die Stranguliervorrichtung angebracht wurde, verlaufen.", "Im Autopsiebericht des damaligen Direktors am Münchner Institut für Rechtsmedizin heißt es dazu:", "„Der mit Aufnahmen dokumentierte Befund im Bereich des Halses zeigt sowohl im Nacken als auch auf der Halsvorderseite eine in etwa waagerecht verlaufende Spur eines Abdruckes, wie sie in der Regel in Fällen von Gewaltausübung gegen den Hals mittels eines Strangulierwerkzeuges festzustellen ist.“", "Noch deutlicher wird Spann in Punkt 14 seiner Eidesstattlichen Erklärung vom 25. Januar 1995 zu der von ihm vorgenommenen Obduktion. Demnach sei auf den von ihm aufgenommenen Fotos zu ersehen, „dass es sich eindeutig um keinen Fall von typischem Erhängen handelte“.", "Der Gerichtsmediziner weiter:", "„Am Nacken verläuft eine horizontale Zeichnung ohne jede Tendenz nach oben. Vor allem aber ist die Linie überhaupt nicht unterbrochen. Dies beweist, dass eine Strangulationsvorrichtung verwendet worden sein muss, und zwar nicht nur flüchtig, sondern lange genug, um diese Zeichnung zu verursachen.» Dann folgt ein entscheidender Punkt: «Es ist die Ausnahme, dass jemand sich selbst stranguliert, denn wenn er bewusstlos wird, lässt seine Kraft nach und er lässt wieder los. Bei einem an der Oberfläche glatten Elektrokabel, welches Rudolf Heß angeblich benutzte, ist zu erwarten, dass dieses beim Nachlassen des Zuges auseinander gleitet.“", "In seiner Autobiografie Kalte Chirurgie (1995) schildert Spann, der unter anderem auch an der Ermittlung der Todesursache von Vera Brühne, Franz Josef Strauß und Karl Heinz Beckurts beteiligt war und den Suizid durch Erhängen der RAF-Terroristin Ingrid Schubert 1977 bestätigt hatte, wie ihm die Arbeit im Fall von Heß nicht gerade erleichtert wurde.", "Man habe sich geweigert, ihm „einen ausführlichen Bericht über die Auffindungssituation zukommen zu lassen“. Die Darstellung aus einem weniger detaillierten Erstbericht habe sich „mit unseren Befunden nicht vereinbaren“ lassen.", "Spann schreibt:", "„Gerade der Fall Heß zeigt, wie sehr der Kriminalist darauf angewiesen ist, einen guten Tatortbefund zu haben. So konnten wir im Falle Heß nach unserem Ergebnis sagen, dass es so, wie es zunächst von der englischen Militärbehörde geschildert wurde, nicht abgelaufen sein konnte.“", "Es wäre nun, so der Gerichtsmediziner weiter, an den Engländern gewesen, dieser „schwerwiegenden, mit hoher Verantwortung belasteten Aussage“ entgegenzutreten. Doch das sei nicht geschehen. Man konnte den Ergebnissen des Münchner Rechtsmediziners also von britischer Seite nicht widersprechen.", "Lesen Sie morgen Teil 4 dieses Beitrags: Neue Indizien aus England.", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß’ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}