{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/politologe-compact-ist-eine-gefaehrdung-des-weltfriedens/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "olitologe: COMPACT ist „Gefährdung des Weltfriedens“", "description": "Also, das macht uns wirklich verlegen. Das ist zu viel der Ehre. COMPACT ist zwar eine publizistische Größe, wie die hohe Leserzahl und die endlosen Mainstream-Attacken beweisen – aber „eine Gefährdung des Weltfriedens“? COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ liefert die Argumente für eine neue Friedensbewegung. Deutschland muss im Ukraine-Konflikt neutral bleiben – nur", "body": {"": ["Man ahnt, in welchen Verschwörungsblasen sich der Mainstream aktuell bewegt: Erst kürzlich behaupteten diverse Propagandablättchen, dass COMPACT für den kommenden „heißen Herbst“ die Verantwortung trage. Jetzt setzt Gideon Botsch, außerplanmäßiger Professor an der Universität Potsdam (Wirtschafts- und Sozialwissenschaftliche Fakultät) noch einen drauf und erklärt unser Magazin zur Gefahr für den Weltfrieden.", "Beide Beschuldigungen gehen natürlich einher mit völliger Ignoranz gegenüber der desaströsen Ampel-Politik, deren Fehler COMPACT unermüdlich aufdeckt.", "Anlass von Botschs Äußerung war der lange geplante Umzug des COMPACT-Verlages aus der Stadt Werder (Havel) nach Falkensee. In ihrem Bericht darüber ließen die Potsdamer Neuesten Nachrichten (PNN) wissen:", "„Auch Politikwissenschaftler Botsch sieht in dem Magazin ,eine Gefährdung des Weltfriedens‘.“", "Aber was macht COMPACT so unglaublich gefährlich? Die PNN gibt Auskunft:", "„COMPACT bediene bestimmte Ängste: ,Die deutsche Gesellschaft am Rande des Abgrunds.‘ Laut Botsch ist Chefredakteur Elsässer hervorragend vernetzt und habe entscheidende Kontakte auch in internationale Szene.“", "Heißt also: Weil COMPACT die Bürger vor den Gefahren der Gegenwartspolitik warnt, weil es die Menschen nicht mit Propaganda vollmüllt, gefährdet das Magazin den Weltfrieden? Au weia! Was für eine „Logik“ hat der Mainstream sich da zusammengebastelt!", "Nutzen wir diese absurde Gelegenheit, um erneut für weltweiten Frieden zu werben. Der ist aktuell nur durch Neutralität im Russland-Ukraine-Krieg, durch einen Frieden mit Russland möglich. Daher empfehlen wir unser Spezial „Feindbild Russland“. Auch Herr Botsch und die PNN-Autoren sollten sich ein Exemplar bestellen (und es natürlich lesen).", "COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ liefert die Argumente für eine neue Friedensbewegung. Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen!", "COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}