{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/windrad-wahn-jetzt-muessen-die-auerhuehner-dran-glauben/", "query_keywords": ["us", "windkraft", "politik", "ns", "spo", "cdu", "regierung", "ss", "naturschutz", "usa", "sp", "artenschutz", "windenergie"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Windrad-Wahn: Jetzt müssen die Auerhühner dran glauben", "description": "Die Grünen schleifen jetzt den Artenschutz – früher einmal ihr Leib- und Magenthema – um Deutschland in einen großen Windpark zu verwandeln. Lesen Sie in unserer aktuellen Ausgabe, wie der LNG-Wahn von Bundeswirtschaftsminister Habeck (Grüne) die Schweinswale in der Nordsee gefährdet. Unsere Ausgabe mit dem Titel Der Kaltmacher: Morgenthaus williger Vollstrecker können Sie HIER bestellen.", "body": {"": ["Die Grünen schleifen jetzt den Artenschutz – früher einmal ihr Leib- und Magenthema – um Deutschland in einen großen Windpark zu verwandeln. Lesen Sie in unserer aktuellen Ausgabe, wie der LNG-Wahn von Bundeswirtschaftsminister Habeck (Grüne) die Schweinswale in der Nordsee gefährdet. Unsere Ausgabe mit dem Titel Der Kaltmacher: Morgenthaus williger Vollstrecker können Sie HIER bestellen.", "Insbesondere Vögel und Insekten sind mittlerweile massiv durch den extremen Ausbau der Windkraft in Deutschland bedroht. Nun droht durch den einseitigen Ausbau der Windräder auch die Ausrottung des Auerhuhns, eines der schönsten und gleichzeitig seltensten Vögel unseres Landes."], "Dramatischer Bestandsrückgang": ["Schon ohne Windenergie wäre die Erhaltung dieser Art eine mehr als anspruchsvolle Aufgabe. Auerhühner benötigen einsame Bergwälder. Kleinpopulationen werden rasch isoliert, da die Art nur ein geringes Ausbreitungspotential hat. In den vergangenen Jahrzehnten sind die Bestände der Auerhühner in Deutschland dramatisch geschrumpft.", "Die Zahlen sind niederschmetternd: In Deutschland ist der Bestand der Auerhühner in den letzten 25 Jahren um 75 Prozent zurückgegangen. Ornithologen gehen nur noch von einer kleinen vierstelligen Zahl an Auerhühnern aus, die hierzulande überlebt haben. Im Erzgebirge, im Frankenwald, im Oberpfälzer Wald, im Spessart und im Odenwald sind die Tiere entweder schon ausgestorben oder auf nicht überlebensfähige Mini-Populationen zusammengeschrumpft, im Harz und im Hochsauerland schlugen Auswilderungsversuche fehl."], "Artenschutz spielt keine Rolle mehr": ["Nun soll es nach dem Willen der Grünen auch der einzigen noch größeren Auerhuhn-Population Deutschlands an den Kragen gehen. Diese lebt im Schwarzwald, ist allerdings auch dort leider stark rückläufig. Diese Tendenz dürfte sich fortsetzen. Die grün-schwarze Landesregierung hat nämlich beschlossen, dass der Schutz der Tiere in weiten Flächen des Schwarzwalds bei der Errichtung neuer Windräder künftig keine Rolle mehr spielen soll.", "Umweltministerin Thekla Walker (Grüne) und Landwirtschaftsminister Peter Hauk (CDU) verkündeten an diesem Mittwoch kaltschnäuzig:", "„Nach der neuen Planungsgrundlage spielt der Auerhuhnschutz auf rund 15.000 Hektar Windpotenzialfläche im Schwarzwald künftig keine Rolle mehr.“", "Applaus kommt dazu leider auch von dem einst konservativ, mittlerweile aber linksgrün dominierten Naturschutzverband wie dem Naturschutzbund Deutschland (NABU). Dessen Artenschutzreferent Martin Klatt jubilierte:", "„Damit kann es gelingen, das Überleben dieser vom Aussterben bedrohten Vogelart bei gleichzeitigem Ausbau der Windenergienutzung zu sichern.“", "Offensichtlich verstehen sich auch die großen Naturschutzverbände nur noch als Unterstützertruppe für grüne Regierungspolitik.", "An den deutschen Küsten soll nun ein Terminal für sauteures US-Fracking-Gas nach dem anderen entstehen. Das ist nicht nur schlecht für die Menschen in Deutschland, sondern auch für die Schweinswale in den Nordsee. In der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ stellen wir den Verantwortlichen für dieses Desaster an den Pranger und machen deutlich, wie Habecks Politik die Schweinswale gefährdet. Lesen Sie, wie uns der Grüne in den Ruin treibt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}