{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rudolf-hess-der-gefaelschte-abschiedsbrief/", "query_keywords": ["us", "leiche", "krieg", "ns", "regierung", "ss", "familie", "schi", "sp"], "creation_date": "20.08.2022", "last_modified": "20.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Rudolf Heß: Der gefälschte Abschiedsbrief", "description": "Mehr als 20 Jahre nach Heß‘ Tod kam wieder Bewegung in den Fall: Ein britischer Historiker identifizierte den vermeintlichen Abschiedsbrief des langjährigen Gefangenen als Fälschung.  In seinem Buch „Ich sah seinen Mördern in die Augen“ schildert Melaouhi, wie er Heß als Gefangenen erlebte und was er an dessen Todestag beobachtete. Hier mehr erfahren. Lesen Sie auch Teil 1, Teil 2", "body": {"": ["Mehr als 20 Jahre nach Heß‘ Tod kam wieder Bewegung in den Fall: Ein britischer Historiker identifizierte den vermeintlichen Abschiedsbrief des langjährigen Gefangenen als Fälschung.  In seinem Buch „Ich sah seinen Mördern in die Augen“ schildert Melaouhi, wie er Heß als Gefangenen erlebte und was er an dessen Todestag beobachtete. Hier mehr erfahren.", "Lesen Sie auch Teil 1, Teil 2 und Teil 3 dieses Beitrags.", "Neue Zweifel an der Selbstmord-Version sind aufgekommen, als vor wenigen Jahren der bis dahin der Geheimhaltung unterliegende offizielle Untersuchungsbericht zum Fall Heß öffentlich wurde. Wie die Londoner Tageszeitung Daily Mail am 17. März 2012 meldete, haben insbesondere die in dem seinerzeit von der britischen Militärpolizei verfassten Bericht enthaltenen Fotografien und ein ihm beiliegender angeblicher Abschiedsbrief die Skepsis noch einmal vergrößert.", "Auf den Fotos ist die geringe Höhe des Fenstergriffes erkennbar, an dem sich der Gefangene erhängt haben soll. Den Brief bezeichnete der renommierte britische Historiker Peter Padfield, ein Spezialist für die Geschichte des Dritten Reiches, rundweg als Fälschung: „It was forged.“ Er glaubt, so Daily Mail, „dass das Schreiben an Heß‘ Leiche platziert wurde“."], "„Das ist mein Todesurteil“": ["Doch warum sollte man Interesse daran gehabt haben, Heß im Alter von 93 Jahren zu ermorden? Heß‘ ehemaliger Krankenpfleger Abdallah Melaouhi berichtet in seinem Enthüllungswerk „Ich sah seinen Mördern in die Augen“, dass ihm sein Patient nach der Meldung über die möglicherweise bevorstehende Begnadigung durch Gorbatschow gesagt habe: „Das ist mein Todesurteil.“", "Während seiner Gefangenschaft durfte Heß noch nicht einmal bei Besuchen seiner Familie über das sprechen, was sich während des Krieges ereignet hatte. Schon gar nicht durfte er öffentliche Stellungnahmen abgeben. Im Falle seiner Entlassung hätte ihn niemand mehr daran hindern können, Auskunft zu geben. Insbesondere zu seinem England-Flug sind noch viele Fragen offen, zu deren Klärung er hätte beitragen können.", "Das hätte für die Briten allerdings unangenehm werden können, da das von Heß übermittelte Friedensangebot auch zahlreiche Zugeständnisse an England enthielt. Unter diesen Bedingungen, so meinen einige Historiker wie Martin Allen, hätte Großbritannien seine Kriegsführung gegen das Deutsche Reich nicht länger legitimieren können. Churchill jedoch habe keinen Frieden gewollt.", "In seinem Buch Rudolf Heß: „Ich bereue nichts“ schrieb der 2001 verstorbene Sohn Wolf Rüdiger Heß:", "„Dieselbe britische Regierung, die versuchte, ihn zum Sündenbock für ihre eigenen Verbrechen zu stempeln, und die mehr als ein halbes Jahrhundert lang bemüht war, die Wahrheit über den Fall Heß zu unterdrücken, schreckte schließlich nicht vor einem Mord zurück, um meinen Vater zum Schweigen zu bringen. Seine Ermordung war nicht nur ein Verbrechen an einem gebrechlichen alten Mann, sondern ein Verbrechen gegen die historische Wahrheit.“", "Ob Hess umgebracht wurde – und wenn ja, warum –, muss endlich in einem ordentlichen Gerichtsverfahren unter Einbeziehung des rechtsmedizinischen Gutachtens von Professor Spann und von Zeugenaussagen wie jenen des Krankenpflegers Melaouhi geklärt werden. Dazu ist es auch jetzt noch nicht zu spät, denn: Mord verjährt nicht!", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß’ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}