{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antifa-hat-laengst-no-go-areas-errichtet/", "query_keywords": ["us", "leiche", "nazi", "afd", "linke", "politik", "ns", "rna", "ss", "antifa", "linksextremismus", "demo", "schi", "sp"], "creation_date": "21.08.2022", "last_modified": "20.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Antifa hat längst No-Go-Areas errichtet“", "description": "In dieser Woche besuchte der AfD-Bundestagsabgeordnete Jan Wenzel Schmidt linksextremistische Hotspots in Leipzig und Berlin – und erntete bemerkenswerte Reaktionen.  In COMPACT-Spezial Antifa – Die linke Macht im Untergrund reißen wir den Extremisten die Maske vom Gesicht. Hier mehr erfahren.  Linksextremisten können sich auch dann, wenn sie Gewalt ausüben, auf die Solidarität aus der Mitte der Gesellschaft verlassen. Dabei", "body": {"": ["In dieser Woche besuchte der AfD-Bundestagsabgeordnete Jan Wenzel Schmidt linksextremistische Hotspots in Leipzig und Berlin – und erntete bemerkenswerte Reaktionen.  In COMPACT-Spezial Antifa – Die linke Macht im Untergrund reißen wir den Extremisten die Maske vom Gesicht. Hier mehr erfahren.", "Linksextremisten können sich auch dann, wenn sie Gewalt ausüben, auf die Solidarität aus der Mitte der Gesellschaft verlassen. Dabei richtet sich linksextremistische Gewalt – anders als eine von vielen Medien verbreitete Legende es den Bürgern weismachen will – explizit auch gegen Menschen, und nicht nur gegen Sachen und sie ist wegen ihrer ausgesprochenen Brutalität potentiell mörderisch.", "In einer schon am 2. März 2021 in der Welt erschienenen Reportage über Linksextremismus in Deutschland stellten die beiden Journalisten Ibrahim Naber und Lennart Pfahler fest:", "„Nicht nur in Leipzig, sondern bundesweit gibt es Verbindungen zwischen Politik und Radikalen, teilweise gehören sie der gleichen Szene an; Mandatsträger agieren als verlängerter Arm von Aktivisten, die den demokratischen Rechtsstaat abschaffen wollen, und bieten ihnen konkrete politische Unterstützung. Die Brücken, die so entstehen, reichen hinein in Bezirksämter und den Bundestag.“"], "„Scharni 38“ und Stockartstraße": ["Um auf diese gefährliche Entwicklung aufmerksam zu machen, besuchte der AfD-Bundestagsabgeordnete Jan Wenzel Schmidt in der vergangenen Woche linksextremistische Brennpunkte in Berlin und Leipzig. Im Berliner Ortsteil Friedrichshain suchte Schmidt das in der Stadt als „Antifa-Haus“ bekannte Objekt „Scharni 38“ auf, dessen Fassade von einer riesigen Antifa-Fahne geziert wird.", "Im berüchtigten linken Leipziger Szene-Viertel Connewitz wiederum besuchte Schmidt auch die Stockartstraße, wo sich nach Auffassung der Bild-Zeitung „die gefährlichsten 80 Meter Deutschlands“ befinden. Möglich war das natürlich nur, weil ein großes Polizeiaufgebot den Abgeordneten begleitete."], "Wutausbruch eines Stadtrats": ["Wie nötig das war, wurde unter anderem an der Reaktion des Antifa-nahen Rechtsanwalts Jürgen Kasek, früher Vorstandssprecher der Grünen in Sachsen, deutlich. Er verlor angesichts des Connewitz-Besuchs eines Bundestagsabgeordneten gleich die Fassung und twitterte in Richtung von Jan Wenzel Schmidt:", "„Richtig ist, dass du Dullie dich mit Steuergeldern hast von der Polizei eskortieren lassen für ein paar Schnappschüsse, ohne Ahnung zu haben. Und Nazi, halt die Klappe.“", "Das ist also die Wortwahl, die ein Leipziger Stadtrat und früherer Landesvorsitzender einer heute auf Bundesebene regierenden Partei anlässlich des Besuchs eines anderen Parlamentariers in Connewitz für angemessen hält…"], "„No-Go-Areas der Antifa”": ["Jan Wenzel Schmidt äußerte gegenüber COMPACT Online zu seinem Besuch an den linksextremistischen Brennpunkten in Berlin und Leipzig:", "„Es kann keinen Zweifel daran geben, dass die Antifa in Berlin und Leipzig No-Go-Areas errichtet hat, in der nur ihre eigenen Regeln gelten und in denen Andersdenkende, die nicht in das Bild der Linksextremisten passen, massiv mit Gewalt bedroht werden. Ohne polizeiliche Absicherung hätte auch ich mich keine fünf Minuten frei durch Connewitz bewegen können.“", "Für die etablierten Parteien sind solche linksextremistischen Gewaltkulturen, die sich in deutschen Großstädten ausbreiten, nach wie vor größtenteils ein blinder Fleck – umso wichtiger ist es, dass patriotische Mandatsträger entschlossen nachfassen.", "Wer hinter den Gewalttätern der Antifa steckt und wer sie bezahlt erfahren Sie im COMPACT-Spezial Antifa – Die linke Macht im Untergrund. Zur Bestellung hier oder auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}