{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/historisch-grosse-aerzte-demo-fuer-nuernberger-kodex/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "19.08.2022", "last_modified": "20.08.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "Historisch! Große Ärzte-Demo für Nürnberger Kodex", "description": "COMPACT.DerTag vom 9. August 2022: Je weiter das Jahr fortschreitet, desto größer wird wieder das Corona-Gespenst. Neue Zwangsmaßnahmen sind schon in Vorbereitung. Auch eine allgemeine Impfpflicht könnte wieder diskutiert werden. Um all dem zuvorzukommen, wird im Netz für eine Großdemo morgen, den 20. August, mobilisiert. Mit dabei viele Ärzte, wie etwa der Internist und Notarzt", "body": {"": ["Das sind einige unserer weiteren Themen:", "• Scholz in Not: Brisantes Tagebuch enthüllt", "• Oliver J.: So brutal war seine Verhaftung", "• Freddy Ritschel: Narren an der Macht", "• Wendler: Wie sein Leben zerstört wurde", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}