{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nach-raeumung-der-meuterei-antifa-ausser-rand-und-band/", "query_keywords": ["us", "leiche", "linke", "politik", "ns", "ss", "antifa", "demo", "schi", "sp"], "creation_date": "26.03.2021", "last_modified": "29.03.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Räumung der Meuterei: Antifa außer Rand und Band", "description": "Auch nach der Zwangsräumung der linken Szenekneipe in der Reichenberger Straße in Berlin-Kreuzberg will die Antifa nicht klein beigeben....", "body": {"": ["Auch nach der Zwangsräumung der linken Szenekneipe Meuterei in der Reichenberger Straße in Berlin-Kreuzberg gibt die Antifa keine Ruhe. Gestern Abend zogen die Chaoten durch Berlin-Mitte. Dabei kam es wiederholt zu Zusammenstößen mit der Polizei. In COMPACT-Spezial Antifa – Die linke Macht im Untergrund nennen wir die Täter und ihre Komplizen in Politik und Medien beim Namen. Hier bestellen.", "Die Hoffnung der Berliner Polizeisprecherin Anja Dierschke, dass es bei den Protesten gegen die Räumung der Meuterei friedlich bleiben würde, löste sich in Luft auf. Gestern am späten Abend versammelte sich die linksextreme Szene am Mauerpark in Berlin-Prenzlauer Berg zu einer Demonstration, die zum Alexanderplatz führte. Nur wenige Minuten nach Beginn des Demozugs fingen die Auseinandersetzungen mit den Einsatzkräften an.", "Schrechchöre wie „Deutsche Polizisten, Mörder und Faschisten“ und „Gib dem Bullen, was er braucht, neun Milimeter in den Bauch“ wurden ebenfalls skandiert. In einem 20-minütigen Redebeitrag vor Beginn der Demo äußert eine Linksextremistin, „dass sie  extra eine rote Zone errichten mussten und über eintausend Bullen opfern. Das zeigt uns auch, dass sie Schiss vor unserem Widerstand haben, und das sollten sie auch.“ Das waren noch die harmlosesten Äußerungen, denn einem Augenzeugen zufolge, soll die gleiche Rednerin offen zu Gewalt gegen Polizisten aufgerufen und die Ordnungskräfte dauernd als „Bullenschweine“ tituliert haben.", "Auch Pyrotechnik und Steine gegen Beamte kamen seitens der Antifa immer wieder zum Einsatz. Dabei sollen 15 Polizisten verletzt worden sein, wie die Berliner Zeitung heute berichtet. Bei den Verletzten soll es sich um elf Männer und vier Frauen handeln. Dem Blatt gegenüber gab die Polizei Berlin insgesamt 24 Festnahmen an, die im Zuge der Demo stattgefunden haben.", "Bei all dieser Gewalt, die von links ausgeht, ist es entlarvend, dass der Bund gleichzeitig eine Milliarde Euro für den angeblichen Kampf gegen Rechts bereitstellt. Wer wirklich eine ernsthafte Bedrohung für die Demokratie darstellt, sollte sich jeder nach den aktuellen und bisherigen Brandanschlägen, Körperverletzungen und Mordanschlägen durch Linksextremisten fragen. Wo sie ansonsten wüten und wie die Eliten sie unterstützen, erfahren Sie in unserem COMPACT-Spezial 29: Antifa – Die linke Macht im Untergrund."], "Fotostrecke:": ["Wie brutal die Täter vorgehen, wie gut sie wirklich in Politik und Medien vernetzt sind, wo ihre Hochburgen liegen und wer sie finanziert, erfahren Sie in COMPACT-Spezial Antifa – Die linke Macht im Untergrund. Zur Bestellung klicken Sie hier oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}