{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlin-antifa-setzte-eigenes-wohnprojekt-in-brand-und-legte-falsche-spur-zu-angeblichen-rechten-taetern/", "query_keywords": ["us", "nazi", "afd", "linke", "ns", "ss", "antifa", "querdenker", "demo", "usa", "sp"], "creation_date": "21.05.2021", "last_modified": "22.05.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin: Antifa setzte eigenes Wohnprojekt in Brand und legte falsche Spur zu angeblichen rechten Tätern", "description": "Sowohl die Linksextremisten wie auch die Mainstream-Presse waren sich schnell einig, dass es sich bei den Tätern nur um Brandstifter aus der rechten Szene gehandelt haben könne.", "body": {"": ["Am 9. April dieses Jahres brannte ein Wohnprojekt der Antifa in Berlin-Spandau. Sowohl die Linksextremisten wie auch die Mainstream-Presse waren sich schnell einig, dass es sich bei den Tätern nur um Brandstifter aus der rechten Szene gehandelt haben könne. Doch seit heute scheint sich das Blatt in diesem Fall zu wenden. Wer hinter den Gewalttätern der Antifa steckt und wer sie bezahlt erfahren Sie im neuen COMPACT-Spezial Antifa – Die linke Macht im Untergrund.", "Am Freitagmorgen führte die Berliner Polizei eine Razzia in einer Wohnung des besagten Wohnprojekts in der Jagowstraße durch. Gleichzeitig nahmen die Beamten einen mutmaßlich linksextremistischen 19-jährigen Bewohner des Hauses fest. Er steht im Verdacht der Brandstiftung und Sachbeschädigung. Vorgeworfen wird ihm, das Haus selbst in Flammen gesetzt zu haben."], "Rache für die Brandanschläge in Thüringen?": ["Wie die Berliner BZ berichtet, soll er von einer Telefonzelle aus mit einer verfremdeten weiblichen Computerstimme bei der Polizei angerufen und damit gedroht haben, das Haus mit einer Brandbombe in die Luft zu jagen.", "Erst vor wenigen Tagen bezichtigten Linksextremisten in einem auf der Antifa-Plattform Indymedia veröffentlichten Schreiben noch Angehörige der rechten Partei Der III. Weg der Urheberschaft an dem Brandanschlag. Das Motiv soll dabei angeblich Rache für die Brandabschlagsserie der Antifa in Thüringen gewesen sein.", "In dem Indymedia-Artikel hieß es:", "„E. und ihre Kameraden von der NS-Partei ‚3. Weg‛ (…) haben zwei Brandanschläge auf das Hausprojekt Jagow 15 und viele weitere Angriffe in Spandau begangen. Das linke Hausprojekt und seine Bewohnerinnen wurden zum Ziel, weil die Neonazis Rache für abgefackelte Szenetreffpunkte in Sachsen und Thüringen wollen. Das werden wir nicht zulassen: Nazischweine raus aus den Kiezen! E. kann sich weiteren Ärger ersparen, wenn sie ihre Naziaktivitäten einstellt und umfassend Rechenschaft ablegt.“"], "„Outing“-Aktion gegen eine 72jährige": ["Wenig später führte die Antifa eine ihrer berüchtigten Outing-Aktionen rund um das Wohnhaus der 72jährigen E. in Berlin-Spandau durch, die zuvor im Internet als Unterstützerin des III. Wegs gebrandmarkt worden war. In diesem Zusammenhang brüsteten sich die gewaltbereiten Linksextremisten damit, dass „Sprühlack, Schablonen, Plakate, Feuerwerk und laute Parolen“ zum Einsatz gekommen wären.", "Doch damit wollten die Linksextremisten offensichtlich nur eine falsche Spur legen. In der B.Z. hieß es heute mit Blick auf die Brandstiftungen in dem linken Hausprojekt in der Jagowstraße:", "Seit Februar kam es im Zusammenhang mit dem Haus zu zwei Brandstiftungen. So brannten Anfang April u. a. Einrichtungsgegenstände im Flur. Es soll mehrere Sachbeschädigungen sowie eine Bedrohung gegeben haben.  Ein Kommissariat des Staatsschutzes, das für Fälle der politisch motivierten Kriminalität ‚rechts‛ zuständig ist, hatte daraufhin die Ermittlungen übernommen. Im Zuge der Ermittlungen rückte allerdings ein Bewohner des Hauses in der Jagowstraße selbst in den Fokus.", "Einmal mehr scheint sich eine von der Antifa für sich selbst deklarierte Opferposition in Windeseile in Luft aufzulösen, was in diesem Fall sogar strafrechtliche Ermittlungen gegen die Linksextremisten auslösen dürfte.", "Egal ob AfD, Rechte, Querdenker oder kritische Linke: Jeder, der sich kritisch äußert, kann ins Visier der Antifa geraten. Wie groß die Gefahr für unsere Demokratie wirklich ist, haben wir in COMPACT-Spezial Antifa – Die linke Macht im Untergrund dokumentiert. Weil wir als einzige Zeitschrift die Täter und ihre Geldgeber beim Namen nennen, klagen derzeit gleich mehrere Linksextremisten gegen uns. Wir haben nun allerdings eine dritte Auflage des Hefts drucken lassen, die rechtssicher gemacht wurde. Zur Bestellung hier oder auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/us-parole-scholz-wegloben/", "https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/"]}