{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ueberraschende-wende-julian-assange-ist-frei/", "query_keywords": ["us", "ns", "regierung", "ss", "usa", "sp"], "creation_date": "25.06.2024", "last_modified": "25.06.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Überraschende Wende: Julian Assange ist frei", "description": "Nach jahrelanger Haft in London ist Wikileaks-Gründer Julian Assange über Nacht freigelassen worden. Er ist bereits aus Großbritannien ausgereist. Lesen Sie hierzu unsere Spezialausgabe „Politische Verfolgung“ und klären Sie Mitbürger auf, was hier gespielt wird. Hier mehr erfahren. „Auf diese Nachricht hat die Welt lange warten müssen“, kommentiert der Nordkurier diese bemerkenswerte Meldung: Julian Assange", "body": {"": ["Nach jahrelanger Haft in London ist Wikileaks-Gründer Julian Assange über Nacht freigelassen worden. Er ist bereits aus Großbritannien ausgereist. Lesen Sie hierzu unsere Spezialausgabe „Politische Verfolgung“ und klären Sie Mitbürger auf, was hier gespielt wird. Hier mehr erfahren.", "„Auf diese Nachricht hat die Welt lange warten müssen“, kommentiert der Nordkurier diese bemerkenswerte Meldung: Julian Assange ist frei. Nach aktueller Informationslage handelte Assange mit dem US-Justizministerium eine Vereinbarung aus, nach der er sich teils schuldig bekennen will. Im Gegenzug bleibt ihm eine weitere Haft in den USA erspart bleibt. So geht es aus Gerichtsdokumenten her. Ein Gericht muss die Einigung offenbar noch absegnen. Dazu wird es offenbar morgen kommen."], "Deal aus gesundheitlichen Gründen": ["Dazu soll Assange vor einem Gericht in einem entlegenen US-Außengebiet erscheinen, nämlich auf den Marianeninseln. Die Inselgruppe liegt im Westpazifik, nördlich von Assanges Heimat Australien, und steht unter Hoheitsgewalt der USA. Es heißt, der Ort sei gewählt worden, da Assange nicht in die Vereinigten Staaten habe reisen wollen und die Inselgruppe nahe an Australien liege.", "Es ist nun zu erwarten, dass sich der Whistleblower im Zuge des Gerichtstermins der Verschwörung zur unrechtmäßigen Beschaffung und Verbreitung von geheimen Unterlagen schuldig bekennen werde. Im Anschluss wird er dann nach Australien weiterreisen. US-Medien zufolge soll Assange zu gut fünf Jahren Haft verurteilt werden, die er aber bereits in Großbritannien verbüßt hat. Demnach wäre er in Kürze ein freier Mann. Der Deal ist angesichts des angeschlagenen Gesundheitszustandes von Assange nachvollziehbar.", "Zuletzt hatten zahlreiche Initiativen aus dem In- und Ausland verschärft die Freilassung Assanges gefordert und damit den Druck auf die US-Regierung verschärft. Dabei stellte sich immer wieder die Frage nach der Verhältnismäßigkeit einer Haftfortdauer. Hier hat die US-Justiz wohl einer für sie gesichtswahrenden Lösung zugestimmt."], "Tag des Gedenkens": ["Angesichts des Gezerres um seine Person, der Länge und der Umstände der U-Haft ist nun auch abzuwarten, in welcher Verfassung Julian Assange in die Freiheit entlassen wird.", "Rechtsanwalt Dirk Sattelmaier, der sich stets für die Assange-Freilassung eingesetzt hatte, schreibt auf seinem Telegram dazu treffend: „Hier hat die vermeintlich rechtsstaatliche Justiz ihre hässlich Fratze vor der gesamten Welt entblößt. Es ist daher auch ein Tag, an dem man zahlreichen U-Häftlingen in besonders politisch motivierten Verfahren, die z.T. ohne Verurteilung bereits jahrelang einsitzen, gedenken kann und sollte.“", "Unser COMPACT-Spezial „Politische Verfolgung“ deckt in diesem Zusammenhang weitere haarsträubende Fälle auf. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}