{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/handwerker-demo-am-1-10-abgrenzung-nach-rechts-wir-muessen-zusammenhalten/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ss", "sp", "demo", "schi", "grenzen", "usa"], "creation_date": "22.09.2022", "last_modified": "24.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Handwerker-Demo 1.10.: „Müssen zusammenhalten!“", "description": "Jetzt Flugblätter bestellen und alle mobilisieren – das ist der Aufbruch der Vernünftigen: Die Organisatoren der großen Handwerker-Demo am 1. Oktober in Berlin (13 Uhr, am Alexanderplatz/Fernsehturm) verweigern die Abgrenzerei nach rechts und beharren darauf, dass alle vom Kälte- und Inflationswinter Bedrohten zusammenkommen müssen. Nun haben die Handwerker auch eine prominente Rednerin aus der Arbeiterschaft", "body": {"": ["Jetzt Flugblätter bestellen und alle mobilisieren – das ist der Aufbruch der Vernünftigen: Die Organisatoren der großen Handwerker-Demo am 1. Oktober in Berlin (13 Uhr, am Alexanderplatz/Fernsehturm) verweigern die Abgrenzerei nach rechts und beharren darauf, dass alle vom Kälte- und Inflationswinter Bedrohten zusammenkommen müssen. Nun haben die Handwerker auch eine prominente Rednerin aus der Arbeiterschaft gewonnen: Die Betriebsrätin Peggy Lindemann aus der PCK-Ölraffinerie in Schwedt, die Habeck bei seinem Wirtschaftskrieg gegen Russland als Kollateralschaden platt machen will, wird am 1. Oktober zu den Demonstranten sprechen! Das schaffende Volk vereint gegen die kriegsgeilen Eliten! Hauptforderung: Nord Stream 2 statt Gasumlage! Hier kann man die Mobilisierungsflugblätter bestellen.", "Sehen Sie oben das komplette Interview mit dem Dessauer Kreishandwerkermeister Karl Krökel, der den Protest zusammen mit allen Innungen aus Dessau bundesweit vernetzt hat und am 1. Oktober nach Berlin bringt.", "Der Heiße Herbst steht an einem entscheidenden Wendepunkt, der den Durchbruch bringen kann: Mit dem Auftritt der Bürgermeister gestern Abend in Stralsund und im sächsischen Marienberg hat sich gezeigt, dass die Proteste den lokalen Unterbau der staatlichen Verwaltung erfassen können. Der Grund für diese Entwicklung: Zum ersten Mal seit über 25 Jahren gehen die Werktätigen als Werktätige mit auf die Straße – Handwerker, Mittelschicht, auch Unternehmer. Die schaffende Mitte in unserem Land ist von der Sanktions- und Energiepolitik der Scholz-Habeck-Regierung bedroht – und übt Druck auf zum Beispiel auf die von ihnen gewählten Bürgermeister aus."], "Nord Stream 2 statt Gasumlage": ["Den Auftakt machte die Kreishandwerkerschaft Anhalt mit ihrem Vorsitzenden Karl Krökel, die als “Handwerker für den Frieden” am 28. August in Dessau 4.000 Leute auf den Marktplatz brachten. Alle Handwerksmeister, alle Innungen, alle Gewerke aus dem südlichen Sachsen-Anhalt standen dahinter! Eine solche Einigkeit gab es seit dem Herbst 1989 nicht mehr. Vor einer Woche  in Neubrandenburg (Mecklenburg-Vorpommern) folgten ebenfalls 4.000 Menschen dem Aufruf “Unternehmer gegen Energiepolitik”. “Es brodelt im Osten”, resümierte die “Welt” daraufhin. “Es geht um mehr als eine linksrechte Querfront. Die Lage ist politisch brisanter.”", "Am 1. Oktober soll der Unmut in einer zentralen Demonstration in der Hauptstadt zusammengefasst werden: 13 Uhr am Alexanderplatz.  Wieder ist es die Kreishandwerkerschaft Anhalt/Dessau-Roßlau, die die Initiative übernommen hat und ein bundesweites Handwerkernetz knüpft. Forderungen nach einer Deckelung der Energiepreise, einem Ende der Sanktionen und der Öffnung von Nord Stream 2 werden auch in Offenen Briefen anderer Kreishandwerkerschaften geteilt. Besonders bemerkenswert: Auf Krökel und die anderen Handwerksmeister wurde erheblicher Druck aus Politik und Medien verübt, dass sie sich von Rechts – oder was das Staat neuerdings so definiert – abgrenzen. Der Landesvorstand der Linkspartei in Sachsen-Anhalt schrieb eigens an Krökel einen Brief, um ihr früheres prominentes Mitglied – Krökel war der letzte SED-Bezirksvorsitzende in Dessau und später noch jahrelang in der PDS – auf Kurs zu bringen. Aber die Handwerker haben ihren eigenen Kopf und lassen sich nicht verbiegen! Zur Mobilisierung für den 1. Oktober gab Krökel vorletzte Woche der marxistischen Tageszeitung “Junge Welt” ein Interview – und in der Folge COMPACT-TV (siehe die Komplettfassung oben). Das wurde dann gleich in einem Artikel der Mitteldeutschen Zeitung gegen Krökel ausgeschlachtet.", "Die Kategorien Links und Rechts spielen für Karl Krökel keine Rolle mehr. Einigkeit macht stark, heißt die Devise. Alle gemeinsam für die Deckelung der Energiepreise, ein Ende der Sanktionen und Öffnung von Nord Stream 2, Friedenspolitik statt Kriegspolitik.", "Die Entwicklung ist so sensationell, dass wir alle COMPACT-Unterstützer im ganzen Bundesgebiet dazu aufrufen, die Handwerker-Demonstration am 1. Oktober zu einem Riesenerfolg zu machen, vor dem das Regime zurückweicht. Zur Mobilisierung haben wir eigens ein Materialpaket mit Flyern, Aufklebern, Plakat und Trillerpfeifen zusammengestellt, das ab sofort bestellt werden kann. Bestellen Sie schnell und bringen Sie die Flugblätter unter die Leute, zum Beispiel bei örtlichen Spaziergängen und Kundgebungen. Die Flugblätter sind so gestaltet, dass Sie damit mit Sicherheit bei Handwerkern, Mittelschichtlern und der gesamten schaffenden Bevölkerung auf Zustimmung stoßen werden.", "Der Heiße Herbst ist da! Wir sind der Heiße Herbst!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}