{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bonn-gendert-zebrastreifen-auf-strassen/", "query_keywords": ["us", "politik", "ns", "ss", "sp"], "creation_date": "25.09.2022", "last_modified": "25.09.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bonn gendert Zebrastreifen auf Straßen", "description": "Diese Meldung ist eine Übernahme aus dem Telegram-Kanal von COMPACT. Kostenlos abonnieren: t.me/CompactMagazin ‼️ Bonn gendert Zebrastreifen auf den Straßen Darauf hat die Welt gewartet: Die ehemalige Bundeshauptstadt Bonn scheint ein Comeback als Wokeness-Hauptstadt zu planen. Denn die Bezirksvertretung lässt die Zebrastreifen in einer Fußgängerzone (Maximilianstraße) jetzt in Regenbogenfarben glänzen. Der Beschluss wurde einstimmig gefasst.", "body": {"": ["Darauf hat die Welt gewartet: Die ehemalige Bundeshauptstadt Bonn scheint ein Comeback als Wokeness-Hauptstadt zu planen. Denn die Bezirksvertretung lässt die Zebrastreifen in einer Fußgängerzone (Maximilianstraße) jetzt in Regenbogenfarben glänzen. Der Beschluss wurde einstimmig gefasst.", "Rolf Beu, Fraktionsvorsitzender der Grünen in der Bonner Bezirksvertretung, erklärt:", "„Bonn ist eine Menschenrechtsstadt und steht für eine bunte, gleichberechtigte Gesellschaft“.", "Das Kölner Propagandablatt Express freut sich:", "„Bonn bekommt den ersten bunten Zebrastreifen und setzt damit ein Zeichen.“", "Die Verwaltung soll weitere Straßen für Genderisierung der Zebrastreifen vorschlagen. Bei so viel Realpolitik kann der Winter ja kommen.", "Dies ist für viele Zwangsgebührenzahler ein ein besonderes Ärgernis: Gender-Propanda in den öffentlich-rechtlichen Medien. Dies und andere Skandale, Abzockmaschen und  weitere Munition gegen ARD, ZDF & Co. liefert COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Wir zeigen, warum der Staatsfunk abgeschafft gehört– und wie Sie sich gegen ihn wehren können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}