{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oliver-janich-zur-great-reset-ausgabe-von-compact-absolut-grandioses-heft/", "query_keywords": ["us", "ns", "christ", "ss", "sp"], "creation_date": "26.03.2021", "last_modified": "27.03.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "liver Janich zur „Great Reset“-Ausgabe von COMPACT: „Absolut grandioses Heft!“", "description": "\"Unbedingt kaufen! Absolut grandioses Heft – und das sage ich nicht immer\", so Janich in seiner heutigen Besprechung von COMPACT-Magazin", "body": {"": ["„Unbedingt kaufen! Absolut grandioses Heft – und das sage ich nicht immer“, so Janich in seiner heutigen Besprechung von COMPACT-Magazin „Great Reset – Die teuflichen Pläne der globalen Eliten“. Zwar ist OJ immer zufrieden oder sogar hochzufrieden mit uns, aber bei dieser Ausgabe sah er seine Erwartungen übertroffen. Kein Wunder, Great Reset ist für ihn schon lange ein Thema – und er hat ja auch in der aktuellen Ausgabe dazu beigetragen.", "Einige Auszüge aus Oliver Janichs Audio (unten vollständig zum Nachhören):", "„Es geht in dieser COMPACT sehr ausführlich um Transhumanismus, das Endziel des Great Reset: dass der Mensch in seiner bisherigen Form vollständig verschwindet.“", "„Wunderbar das Editorial – wenn man das auf Youtube vorlesen würde, wäre man sofort gesperrt.“", "„Der Aufmacherartikel von Daniell Pföringer bringt es auf den Punkt. Es geht beim Great Reset um Pläne, die vor Klaus Schwab und dem Weltwirtschaftsforum schon von Brzezinski entwickelt wurden, Anfang der 1970er: Eine neue Weltordnung, ‚dominiert von einer Elite, die unbehindert ist von traditionellen Werten‘.“", "Zum dreiseitigen Interview mit Querdenken-Gründer Michael Ballweg: „Da wurden wirklich sehr harte Fragen gestellt.“", "„Was ich überhaupt nicht wusste: ‚Die wilden Jahre des Christian Anders‘.“", "„In meinem Artikel zeige ich auf, dass Great Reset das Herrschaftsmodell der Pharaonen aufgreift. Das ist ein uralter Plan der Eliten.“", "„Södolf 2023 – der Comic. Manche finden ja, man sollte in diesen Zeiten nichts zum Lachen bringen. Aber mir hat’s gefallen.“", "„Ich kann jedem, der noch nie COMPACT gelesen hat, gerade diese Ausgabe zum Einstieg empfehlen. COMPACT ist wirklich ganz anders, wie es im Mainstream herumgeschmiert wird. Das muss man lesen, so wie man früher den ‚Spiegel‘ gelesen hat.“", "Hier das vollständige Audio von OJ:"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}