{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ton-auszug-elsaessers-autobiografie-ich-bin-deutscher-als-hoerbuch/", "query_keywords": ["us", "ns", "ss", "sp", "schi", "usa"], "creation_date": "26.09.2022", "last_modified": "26.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nur noch heute: Elsässer-Hörbuch mit Rabatt", "description": "Endlich erhältlich: Das Hörbuch von Jürgen Elsässers Autobiografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ gibt es jetzt als USB-Stick sowie zum sofortigen Herunterladen. Nur noch HEUTE zum Rabattpreis! Also schnell zuschlagen! Ich habe mit meiner Steffi in das Hörbuch mal reingeschnuppert. Wie sich das anhört, erfahren Sie in dem Video oben. Sie", "body": {"": ["Nur noch HEUTE zum Rabattpreis! Also schnell zuschlagen!", "Ich habe mit meiner Steffi in das Hörbuch mal reingeschnuppert. Wie sich das anhört, erfahren Sie in dem Video oben.", "Sie sehen, mit dieser Lektüre sind die kalten Herbst- und Winterabende gerettet. Kopfhörer auf – und los geht’s!", "Oliver Hilburger, Gewerkschaftler vom Zentrum Automobil, sagte zur Elsässer-Autobiografie:", "„Ich kann dieses Buch nur jedem empfehlen. Es ist super gut geschrieben. Es ist unterhaltsam geschrieben. Es ist alles, was man braucht. Es ist Tiefgang, es ist lustig geschrieben, ein unglaublicher Wortschatz – jeder der Jürgen kennt, weiß, dass er diesen hat –, es ist auch sehr interessant geschrieben. Es ist eine Mischung zwischen Reflexion und auch einfachen und geschickten Zeilen der ersten Liebe – das wollen wir auch wissen, klar. Das findet sich in diesem Buch. Und wie der Jürgen so ist, er hat nichts mehr zu verbergen, er schreibt halt frei von der Leber. Und nicht so kompliziert, um darüber nachzudenken, was könnte man sagen, was nicht – das hat der Jürgen vor vielen Jahren abgelegt.“", "Es gibt zwei Gründe, warum Sie das Hörbuch zu meiner Autobiografie SOFORT bestellen sollten:", "1) Nur noch heute (26.9., Montag) gibt es das Hörbuch für 24,95 (USB-Stick) bzw. 19,95 Euro (Download). Ab morgen 27.9. kostet es jeweils fünf Euro mehr.", "2) Wer bis 27.9. bestellt, erhält zusätzlich und AUTOMATISCH noch ein Geschenk obendrauf: COMPACT-Spezial „USA gegen China. Endkampf um die Neue Weltordnung“ (84 Seiten, Preis ansonsten 8,80 Euro).", "Jetzt bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}