{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/italien-fulminanter-wahlsieg-von-giorgia-meloni/", "query_keywords": ["us", "politik", "ukraine", "ss", "cdu", "christ", "rna", "demo", "usa", "sp", "rechtsstaatlichkeit", "linke", "familie", "fdp", "krieg", "afd", "ns", "regierung", "europa", "alice weidel"], "creation_date": "26.09.2022", "last_modified": "26.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Italien: Fulminanter Wahlsieg von Giorgia Meloni", "description": "Bei den Parlamentswahlen in Italien hat das Rechtsbündnis um Spitzenkandidatin Giorgia Meloni von den Fratelli d`Italia klar gewonnen. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen! Die rechtsnationalen Fratelli d’Italia von Giorgia Meloni haben bei der Parlamentswahl in Italien", "body": {"": ["Bei den Parlamentswahlen in Italien hat das Rechtsbündnis um Spitzenkandidatin Giorgia Meloni von den Fratelli d`Italia klar gewonnen. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen!", "Die rechtsnationalen Fratelli d’Italia von Giorgia Meloni haben bei der Parlamentswahl in Italien einen fulminanten Wahlsieg errungen. Laut Hochrechnungen des staatlichen Fernsehsenders RAI fallen auf das aus Fratelli d’Italia, Salvinis Lega und Berlusconis Forza Italia gebildete Rechtsbündnis rund 43 %. Damit liegt das Bündnis rund 17 Prozentpunkte vor der Demokratischen Partei und ihren linken Verbündeten. Damit dürfte Italien bald das erste große EU-Land überhaupt sein, das von einem patriotischen Regierungschef angeführt wird – eine historische Zäsur, die viele Beobachter lange nicht für möglich gehalten haben."], "Patriotische Mehrheiten in beiden Kammern": ["Laut einer aktuellen Hochrechnung werden die patriotischen „Brüder Italiens“ mit 26,1 Prozent klar stärkste Kraft vor dem sozialdemokratischen Partito Democratico (PD), der auf 19,1 Prozent kommt. Auf dem dritten Rang liegt die Protestbewegung Movimento 5 Stelle, die 15,2 Prozent erreicht. Danach folgt Matteo Salvinis Lega mit 8,8 Prozent. Nur knapp dahinter liegt die Forza Italia des früheren Ministerpräsidenten Silvio Berlusconi, die auf 8,08 Prozent kommt.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Die PD-Abspaltung Italia Viva des früheren Ministerpräsidenten Matteo Renzi, die vor der Wahl ein Bündnis mit der linksliberalen Partei Azione des früheren Wirtschaftsministers Carlo Calenda geschlossen hatte, erreicht 7,7 Prozent. Die grünlinke Allianz Verdi/Sinistra schmiert mit 3,6 Prozent klar ab.", "Meloni, die mit diesem Ergebnis demnächst als erste Ministerpräsidentin Italiens eine Regierung bilden kann, sagte, es sei eine Nacht „des Stolzes und der Genugtuung“ für ihre Partei. Die Wahlkampagne, beklagte die rechte Politikerin, sei gegen sie und ihre Partei häufig aggressiv gewesen. Jetzt aber wolle sie eine Regierungschefin für alle sein. Die Chancen dafür stehen gut: Nach dem italienischen Wahlrecht, einer Mischung aus Verhältnis- und Mehrheitswahlrecht, steht die parlamentarische Mehrheit des Rechtsbündnisses in beiden Kammern, dem Abgeordnetenhaus und dem Senat."], "Weidel (AfD) gratuliert": ["Giorgia Meloni konnte schon zahlreiche Glückwünsche von anderen konservativen Regierungen und patriotischen Politikern entgegennehmen. So schrieb die AfD-Vorsitzende Alice Weidel auf Twitter:", "„Gratulation an Giorgia Meloni zum Wahlsieg in Italien. Nach Schweden wird auch in Italien klar: Die Bürger wünschen sich eine geordnete, bürgerliche Politik.“", "In den deutschen Medien wurde vor allem die historische Zäsur betont, die der Wahlsieg Melonis bedeutet. So stellte Gabor Steingart, früher Handelsblatt-Chefredakteur und Leiter des Spiegel-Hauptstadtbüros, im Focus fest:", "„Rund 44 Prozent der abgegebenen Stimmen und über 50 Prozent der Parlamentssitze entfallen laut Prognose heute Morgen auf ein Parteienbündnis, dessen Fixsterne am politischen Firmament nicht Kohl, Gorbatschow und Obama heißen, sondern Le Pen, Orbán und Trump. (…) Die Anführerin der neuen italienischen Regierung ist keine verschämte, keine heimliche oder auch nur diskrete Rechte, sondern eine offensive Politikerin vom rechten Rand. (…) Oftmals beendete sie ihre Wahlkampfreden mit folgenden programmatischen Sätzen: „,Ja zur natürlichen Familie – nein zur LGBT-Lobbyʽ, ,Ja zur Kultur des Lebens, nein zu Abtreibungenʽ, ,Ja zu christlichen Prinzipien, nein zu islamistischer Gewaltʽ, ,Ja zu unseren Mitbürgern, nein zur internationalen Finanzweltʽ, ,Ja zur Unabhängigkeit der Völker, nein zu den Bürokraten in Brüsselʽ.“"], "Drohungen aus Deutschland": ["Aus der Sicht Steingarts sind solche Aussagen natürlich skandalös, in Italien hingegen sind sie auf große Resonanz gestoßen. Allerdings gibt es auch heute wieder Drohungen aus dem Mund deutscher Politiker. So äußerte der FDP-Bundestagsabgeordnete Alexander Graf Lambsdorff, er gehe nicht davon aus, dass sich Italien in Zukunft so entwickelt wie Ungarn. Falls diese Erwartung enttäuscht würde, müssten aber Konsequenzen gezogen werden:", "„Wenn es um Rechtsstaatlichkeit geht, gibt es keine Kompromisse.“", "Damit schlägt Lambsdorff jetzt schon ähnliche Töne an wie die EU-Kommissionsvorsitzende Ursula von der Leyen (CDU). Diese hatte in Italien für helle Empörung gesorgt, weil sie kurz vor der Wahl erklärt hatte, man verfüge über „Instrumente“, falls „sich die Dinge in eine schwierige Richtung entwickeln“.", "Vielleicht sollte Ursula von der Leyen, die in ihrem Amt im Gegensatz zu Giorgia Meloni über keine demokratische Legitimation verfügt, endlich einsehen, dass sich die Zeiten in Europa endgültig gewandelt haben. Die Wähler folgen schon seit Jahren nicht mehr den Vorgaben aus der Brüsseler Zentrale. Europa wird politisch bunter und insgesamt patriotischer – und das ist auch gut so,", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}