{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-doppelte-merz-eiertanz-um-ukraine-sozialtourismus/", "query_keywords": ["us", "krieg", "afd", "politik", "ns", "cdu", "ukraine", "ss", "sp", "regierung", "afrika", "schi", "grenzen", "usa", "friedrich merz"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Sozialtourismus“: Friedrich Merz zieht den Schwanz ein", "description": "Der CDU-Vorsitzende Friedrich Merz warf in einem Interview mit Bild-TV ukrainischen Flüchtlingen „Sozialtourismus“ vor. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier. Hat Friedrich Merz gestern im Bild-TV-Talk einen ersten Versuch gestartet,", "body": {"": ["Der CDU-Vorsitzende Friedrich Merz warf in einem Interview mit Bild-TV ukrainischen Flüchtlingen „Sozialtourismus“ vor. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Hat Friedrich Merz gestern im Bild-TV-Talk einen ersten Versuch gestartet, AfD-Wähler für die CDU zurückzugewinnen? Wenn ja, dann ist dieses Experiment gründlich in die Hose gegangen. Der Sauerländer, der einst als konservativer Hoffnungsträger der CDU galt, hat mittlerweile nämlich schon wieder einen Rückzieher gemacht und sich für seine Äußerungen entschuldigt."], "„Das Problem wird größer“": ["Gestern Abend hatte Friedrich Merz im Bild-TV-Talk noch gesagt:", "„Wir erleben mittlerweile einen Sozialtourismus dieser Flüchtlinge – nach Deutschland, zurück in die Ukraine, nach Deutschland, zurück in die Ukraine – von denen mittlerweile eine größere Zahl sich dieses System zunutze machen. Da haben wir ein Problem, das wird größer. Wir haben im Frühjahr darauf hingewiesen, dass dieses Problem entstehen konnte, die Bundesregierung hat sich taub gestellt.“", "Außerdem sprach sich Merz gegen die Aufnahme russischer Kriegsdienstverweigerer aus. Selbstverständlich meldete sich sofort der scheidende ukrainische Botschafter Andrij Melnyk zu Wort und watschte Merz nach allen Regeln der Kunst ab. Melnyk äußerte:", "„WTF??? Woher kommt dieser Unsinn über angeblichen ,Sozialtourismusʽ von ukrainischen Kriegsflüchtlingen? Sie haben das Recht, Ihre Heimat jederzeit zu besuchen. Woher dieser billige Populismus? Heiliger Bimbam.“"], "Schneller Rückzieher": ["Der typische Melnyk-Wutanfall, für den dieser Diplomat mittlerweile berühmt und berüchtigt ist. Dabei kann nicht einmal Melnyk Merz zu einem Ukraine-Feind umdeuten, schließlich gibt es in der deutschen politischen Landschaft kaum einen vehementeren Befürworter von Lieferungen schwerer Waffen an das osteuropäische Land als Merz.", "Der hat mittlerweile auch schon wieder kalte Füße bekommen. Auf Twitter ruderte Merz zurück und äußerte:", "„Zu meinen Äußerungen von gestern über die Flüchtlinge aus der Ukraine gibt es viel Kritik. Ich bedaure die Verwendung des Wortes „Sozialtourismus“. Das war eine unzutreffende Beschreibung eines in Einzelfällen zu beobachtenden Problems. Mein Hinweis galt ausschließlich der mangelnden Registrierung der Flüchtlinge. Mir lag und liegt es fern, die Flüchtlinge aus der Ukraine, die mit einem harten Schicksal konfrontiert sind, zu kritisieren. Wenn meine Wortwahl als verletzend empfunden wird, dann bitte ich dafür in aller Form um Entschuldigung.“"], "Belastungsgrenzen überschritten": ["Ein mehr als merkwürdiges Kommunikationsverhalten des CDU-Chefs, der laut einer aktuellen Umfrage des Meinungsforschungsinstituts Civey mittlerweile zum beliebtesten Politiker Deutschlands aufgestiegen ist. Vor seiner Wahl zum CDU-Vorsitzenden hatte der Sauerländer noch betont, mit ihm als Vormann werde es gelingen, den Stimmenanteil der AfD zu halbieren. So wird daraus nun wohl eher nichts.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die heute (27. September) bis 24 Uhr ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Eher unfreiwillig hat der CDU-Mann aber den Blick darauf gelenkt, dass Deutschland mit Blick auf seine finanziellen und materiellen Ressourcen mittlerweile endgültig an allen Belastungsgrenzen angekommen ist. Dafür sorgen natürlich nicht nur ukrainische Kriegsflüchtlinge, sondern auch der anschwellende Strom illegaler Migranten aus Afrika und dem Nahen Osten, der von den Ampel-Koalitionären, die emsig an immer weiteren Aushöhlungen des Asylrechts arbeiten, mit offenen Armen empfangen werden. Es fragt sich nur, wie lange der Krug noch zum Brunnen gehen muss, bis er bricht.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}