{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-noch-2-tage-unser-geschenk-fuer-sie/", "query_keywords": ["us", "amerika", "krieg", "corona", "linke", "nazi", "politik", "ns", "rna", "asien", "ss", "sp", "demo", "schi", "usa", "europa", "sahra wagenknecht", "alice weidel"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Nur noch wenige Stunden: Unser Geschenk für Sie!", "description": "Der Ukraine-Krieg ist nur die Ouvertüre für die kommenden weltpolitischen Umbrüche – der Endkampf um die neue Weltordnung wird zwischen den Großmächten USA und China ausgefochten. Seit dem Besuch der US-Politikerin Nancy Pelosi in Taipeh Anfang August ist klar: In Asien brennt schon der nächste Konfliktherd – wenn nicht gar der wirklich entscheidende. Selbst der", "body": {"": ["Seit dem Besuch der US-Politikerin Nancy Pelosi in Taipeh Anfang August ist klar: In Asien brennt schon der nächste Konfliktherd – wenn nicht gar der wirklich entscheidende. Selbst der Focus fragte dieser Tage: „Wird ein chinesischer Angriff auf Taiwan wahrscheinlicher?“ Tatsächlich läuft die schon unter Obama vollzogene pazifische Ausrichtung Amerikas auf eine große Konfrontation mit Peking hinaus. Kurzes Tauwetter gab es unter Trump, der – was einem Wunder gleichkam – sogar Nordkoreas Machthaber Kim Jong-un die Hand schüttelte. Doch mit Biden sind die Falken ins Weiße Haus zurückgekehrt. Die großen Thinktanks der USA gehen bis spätestens 2027 von einer Eskalation aus.", "In COMPACT-Spezial „USA gegen China – Endkampf um die neue Weltordnung“ lassen wir auf 84 prall gefüllten, hochinformativen Seiten nicht nur die historische Genese dieses großen Konflikts seit Ende des Zweiten Weltkriegs noch einmal Revue passieren, wir verdeutlichen auch, warum eine solche Auseinandersetzung Schockwellen bis nach Europa werfen würde. Dieses einzigartige geopolitische Standardwerk kostet im Handel sonst 8,80 Euro. Wir verschenken sie aber ab sofort an alle Kunden, die ein Produkt in unserem Online-Shop  bestellen! Ob Aufkleber, COMPACT-Ausgabe, Buch, DVD oder Shirt – für jede Bestellung gibt es das Geschenk automatisch obendrauf. Aber nur noch heute, Dienstag, 27. September 2022, 24 Uhr!", "💥 Schnäppchen-Jagd: Die Gratis-Ausgabe „USA gegen China“ erhalten sie sogar schon für eine Aufkleber-Bestellung! In unserem Online-Shop bieten wir Motive wie „Impfstreik“ oder „Kein Volk, kein Recht, kein Diesel – Keine Stimme den Grünen“ an, mit denen Sie Flagge zeigen und andere aufwecken können. Ein Paket mit 20 Aufklebern kostet nur 3,00 Euro. Alle Aufkleber plus COMPACT-Spezial „USA gegen China“ gratis draufzu gibt es hier.", "❗️ Noch besser: Mobilisieren Sie mit für den großen Protest am 1. Oktober in Berlin mit dem Demo-Paket „Handwerker stehen auf!“: 50 Flugblätter, ein Plakat „Kein Bock auf Baerbock“, 20 Aufkleber „Kein Volk, kein Recht, Kein Diesel – Keine Stimme den Grünen“ plus 3 Trillerpfeifen mit dem roten COMPACT-C für nur 9,99 Euro! Hier schnell zuschlagen und das Demo-Paket plus COMPACT-Spezial „USA gegen China“ abgreifen.", "Unsere große Anklageschrift gegen das Regime: Michael Ballweg in Haft, Oliver Janich im Knast, Sucharit Bhakdi auf der Anklagebank, Stefan Hockertz im Exil – und es geht weiter, bis die gesamte Opposition in Ketten gelegt ist. In COMPACT-Spezial „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen“ geben wir den politischen Gefangenen des BRD-Regimes eine Stimme – und entlarven die perfiden Methoden der Machthaber. Diese Aufklärungsschrift ist wichtiger denn je! Hier bestellen.", "Rettet Winnetou! Mit unserer druckfrischen Oktober-Ausgabe mit dem Titelthema „Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden“ brechen wir eine Lanze für Karl May und seinen legendären Apachen-Häuptling – und sagen der Cancel Culture den Kampf an. Lesen Sie, wie woke Zensur-Fanatiker unsere kulturellen Schätze abräumen wollen – und warum wir dagegen erbitterten Widerstand leisten müssen. Diese einzigartige Schmuckausgabe zu den Helden unserer Jugend können Sie hier bestellen.", "Unser Spezial „USA gegen China“ gibt es natürlich auch als Geschenk automatisch auch bei einer Buch- oder DVD-Bestellung in unserem Online-Shop:", "Jetzt endlich wieder erhältlich: Jürgen Elsässers Autobiografie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ – als gedrucktes Buch und als E-Book. Die erste Auflage wurde von einem konkurrierenden Verlag vom Markt geklagt, doch nun gibt es den Top-Seller in einer gerichtsfesten und unveränderten Neuauflage.", "Gönnen Sie sich eine faszinierende Reise durch die letzten 50 Jahre, vom Kalten Krieg über die Wiedervereinigung bis zum Great Reset – persönlich aufgezeichnet vom COMPACT-Chefredakteur, der von seinen Erlebnissen und Begegnungen, unter anderem mit Sahra Wagenknecht, Peter Scholl-Latour, Björn Höcke, Alice Weidel, Oskar Lafontaine und vielen anderen Persönlichkeiten der Zeitgeschichte.", "Auch neu und wieder erhältlich: Die Elsässer-Biografie als Hörbuch. Und der Interview-Film zu „Ich bin Deutscher“ als Download. Alle Elsässer-Produkte können Sie hier bestellen.", "Bhakdi unzensiert: Er ist Deutschlands Corona-Aufklärer Nummer 1. Mit seiner medizinischen Expertise hat Prof. Dr. Sucharit Bhakdi die Lügen des Regimes entlarvt und die Verantwortlichen in die Enge getrieben. Deshalb soll er nun mundtot gemacht werden.", "Man will Bhakdi vor Gericht zerren, ihm den Professorentitel aberkennen, sein bisheriger Verlag distanziert sich von seinem Erfolgsautor und will seine Bücher nicht mehr neu auflegen, Youtube & Co. haben seine Aufklärungs-Clips rigoros gelöscht.", "Deshalb gibt es seine wichtigsten Videos gesammelt auf der Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“. Mit einer Gesamtlaufzeit von rund 230 Minuten sind die neuen Bhakdi-DVDs der ultimative Wahrheits-Booster. Sehen Sie sich an, was Ihnen Youtube vorenthalten will – und holen Sie sich die Informationen, die mit aller Gewalt unterdrückt werden sollen. Hier bestellen.", "Handbuch für eine multipolare Weltordnung: Das neue Werk des russischen Philosophen und Geopolitik-Experten Alexander Dugin skizziert eine tiefe internationale und geopolitische Zäsur: den Übergang von der globalen US-Hegemonie zu einer zu einer multipolaren Weltordnung.", "In „Eurasische Mission“ präsentiert sich der russische Denker nicht nur als Theoretiker, sondern skizziert auch konkrete Maßnahmen für die politische Praxis. Dugin zufolge wird das 21. Jahrhundert durch den Konflikt zwischen Atlantikern und Eurasisten geprägt. Letztere verteidigen das Recht eines jeden Volkes, sich auf seine Weise, frei von Einmischung und in Übereinstimmung mit seinen eigenen Werten und Traditionen, zu entwickeln.", "„Eurasische Mission“ stellt ihre grundlegenden Ideen vor. Der Eurasianismus ist heute in Russland auf dem Vormarsch, und die Geopolitik Putins beruht weitgehend auf seinen Grundsätzen, verändert bereits jetzt den Lauf der Geschichte. Hier bestellen.", "Der geplante Massenmord an Deutschen: Den kriegsrechtswidrigen Luftangriffen der Anglo-Amerikaner gegen Deutschlands Städte fiel im im Zweiten Weltkrieg rund eine Million Zivilisten zum Opfer.", "Es ging den USA und Großbritannien dabei nicht primär nicht um die Niederringung des NS-Systems, sondern um die Zerstörung der materiellen, ethnischen und ideellen Grundlagen des deutschen Volkes. Die grauenhaften Flächenbombardements waren ein Massenmord und zerstörten nicht nur Häuser und Wohnungen der Deutschen, sondern auch große Teile ihres kulturellen baulichen Erbes sowie die materiellen Zeugnisse der deutschen Geschichte und Wesensart.", "In seinem reich bebilderten und übersichtlich gegliederten Buch „Warum mussten Deutschlands Städte sterben“ belegt Günter Zemella anhand historisch nachprüfbarer Fakten, dass der Bombenkrieg Teil einer langfristigen Strategie der Alliierten zur Vernichtung Deutschlands war.  Hier bestellen.", "💥UNZENSIERT💥Verbotenes Wissen über das Dritte Reich — VOM INDEX BEDROHT!", "📌 Auch ein Anschlag auf die Klosterhausbuchhandlung in Lippoldsberg konnte ihre Verbreitung nicht verhindern: Die Thule-Trilogie von Wilhelm Landig: Was Sie über das Dritte Reich nie erfahren sollten!", "In seinen drei hochbrisanten Büchern offenbart der ehemalige SS-Angehörige Landig unfassbare Fakten, die Sie erstaunen werden: Gab es auch nach 1945 geheime Stützpunkte der Nazis? Wo lagen Sie? Welche Rolle spielte die Schwarze Sonne? Gibt es hinter den offiziellen Geschehnissen einen verborgenen Kampf gegensätzlicher Mächte – und woran erkennt man ihn? ❗️ Wenn Sie diese Bücher gelesen haben, werden Sie die Welt mit ganz anderen Augen sehen. Und alles, was Sie über die jüngste deutsche Geschichte gelernt haben, wird auf den Kopf gestellt.", "📌 Lange Zeit war die Thule-Trilogie nur zu horrenden Preisen unterm Ladentisch erhältlich. Jetzt ist sie wieder da! Und die Zensoren wetzen bereits das Index-Messer! Wir wollen Ihnen dieses verbotene Wissen nicht vorenthalten. Hier bestellen – und die Spezial-Ausgabe „USA gegen China“ gratis mitnehmen.", "Stöbern Sie in unserem Buchshop nach weiteren Angeboten. Zu jeder Bestellung bekommen Sie COMPACT-Spezial „USA gegen China“ im Wert von 8,80 Euro gratis obendrauf.", "⚠️ Jetzt noch schnell zuschlagen, so lange der Vorrat reicht: COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Mehr Schnäppchen geht wirklich nicht! Die volle Packung gegen die Berliner Polit-Schranzen. ➡️ Hier die volle Packung gegen die Berliner Polit-Schranzen inklusive Geschenk COMPACT-Spezial bestellen.", "Jetzt fragen Sie sich, was Sie tun müssen, um die COMPACT-Spezial „USA gegen China“ als Geschenk zu bekommen? Antwort: Sie müssen nichts tun, nichts ankreuzen oder ausfüllen – das Gratis-Extra wird AUTOMATISCH jeder Bestellung beigelegt, die bis heute Abend, 27. September 2022, 24 Uhr, in unserem Online-Shop eintrudelt, egal für welchen Artikel Sie sich entscheiden.", "Jetzt zuschlagen – und bei allen Bestellungen über 29,90 Euro schenken wir Ihnen auch noch das Porto! Hier geht’s zur Bestellung!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}