{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tiefer-staat-anschlag-auf-nord-stream-pipelines/", "query_keywords": ["us", "ns", "rna", "regierung", "ss", "terror", "demo", "usa", "sp"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "iefer Staat: Anschlag auf Nord Stream Pipelines", "description": "Ein Kriegsakt gegen die deutsche Gasversorgung – das ist die Handschrift US-amerikanischer Spezialkräfte. *** COMPACT beschenkt Sie! Bevor Sie diesen Artikel lesen: Denken Sie dran, dass HEUTE (Dienstag, 27.9.) um 24 Uhr die große COMPACT-Verschenk-Aktion ausläuft. Wer bis dahin etwas in unserem Shop bestellt, erhält GRATIS und AUTOMATISCH unsere Spezialausgabe „USA gegen China. Endkampf um", "body": {"": ["*** COMPACT beschenkt Sie! Bevor Sie diesen Artikel lesen: Denken Sie dran, dass HEUTE (Dienstag, 27.9.) um 24 Uhr die große COMPACT-Verschenk-Aktion ausläuft. Wer bis dahin etwas in unserem Shop bestellt, erhält GRATIS und AUTOMATISCH unsere Spezialausgabe „USA gegen China. Endkampf um die Neue Weltordnung“ (84 Seiten, Preis ansonsten 8,80 Euro). Egal ob Sie etwas Kleines bestellen (unser A3-Plakat „Kein Bock auf Baerbock“) oder unser Themen-Sonderheft zum „Tiefen Staat“ oder ein dickes Buch wie meine endlich wieder erhältliche Autobiografie „Ich bin Deutscher“ – immer erhalten Sie COMPACT-Spezial „USA gegen China“ gratis obendrauf. Aber nur bis heute 24 Uhr! Hier geht’s zu unserem Shop.  ***", "Am Montag gab es einen plötzlichen Druckabfall in beiden Pipelines, Nord Stream 1 und Nord Stream 2. Nach der Entdeckung großer Lecks in der brandneuen Stahlummantelung von Nord Stream 2 geht mittlerweile selbst die Bundesregierung von einem Unterwasser-Anschlag auf die beiden wichtigsten Röhren aus, die Deutschland mit russischem Gas versorgen könnten.", "„Unsere Fantasie gibt kein Szenario mehr her, dass das kein gezielter Anschlag ist“, sagte eine in die Bewertung durch die Bundesregierung und die Bundesbehörden eingeweihte Person dem Tagesspiegel. Weiter hieß es:", "„Alles spricht gegen einen Zufall.“", "Ein derartiger mutmaßlicher Anschlag auf dem Meeresboden sei alles andere als trivial, er müsse mit Spezialkräften, zum Beispiel Marinetauchern, oder einem U-Boot ausgeführt werden, hieß es weiter aus den über die erste Lagebewertung informierten Kreisen, so der Regierungs-Insider.", "War es eine militärische Operation der Vereinigten Staaten, die seit Längerem mit Navy Seals auf der dänischen Insel Bornholm präsent ist, in deren Gewässern die Sprengungen erfolgten? Dafür spricht eine Äußerung von US-Präsident Joe Biden bei einer Pressekonferenz, die Sie heute Abend in unserer TV-Sendung COMPACT.DerTag im Original sehen können – ab 20 Uhr auf dieser Webseite!", "Hier die Übersetzung der Pressekonferenz. Biden sagte:", "„Nord Stream 2 wird es nicht mehr länger geben. Wir werden es zu Ende bringen.“", "Daraufhin fragte ein Journalist:", "„Wie genau wollen Sie das anstellen? Das Projekt Nord Stream 2 befindet sich doch vollständig unter deutscher Kontrolle.“", "Darauf wieder Biden:", "„Ich verspreche Ihnen, dass wir dazu in der Lage sein werden.“", "Am Sonntag demonstrierten 5.000 Bürger in Lubmin, am gestrigen Montag 4.500 in Schwerin, beide vereint in derselben Forderung: Öffnet Nord Stream 2. Mit dem Anschlag auf die Pipeline ist diese Forderung unmöglich geworden, zumindest fürs Erste. Über die möglichen Hintergründe des Terroraktes diskutieren unser TV-Chef Paul Klemm und COMPACT-Chefredakteur Jürgen Elsässer heute ab 20 Uhr in COMPACT.DerTag hier auf dieser Webseite."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}