{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/politische-verfolgung-interview-mit-bodo-schiffmann/", "query_keywords": ["us", "krieg", "corona", "ns", "rna", "ukraine", "ss", "sp", "demo", "schi", "usa"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "olitische Verfolgung: Interview mit Bodo Schiffmann", "description": "Als als Impf- und Maßnahmenkritiker stand der Mediziner Bodo Schiffmann während der Corona-Krise an vorderster Front. Damit hat er den Zorn des Regimes auf sich gezogen. Schiffmann klärte in zahlreichen Videos über Corona-Lügen auf, war bei den großen Demos dabei und organisierte eine Info-Tour per Bus quer durch Deutschland. Nachdem dann die Repressionen des Regimes", "body": {"": ["Schiffmann klärte in zahlreichen Videos über Corona-Lügen auf, war bei den großen Demos dabei und organisierte eine Info-Tour per Bus quer durch Deutschland. Nachdem dann die Repressionen des Regimes gegen ihn immer weiter zunahmen und man ihm auch noch seine Praxis kündigte, entschloss sich HNO-Arzt, nach Tansania auszureisen.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die heute (27. September) bis 24 Uhr ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Im Gespräch mit COMPACT-Chefredakteur Jürgen Elsässer erläutert Schiffmann seine Beweggründe und räumt dabei auch mit einigen Gerüchten auf, die zu seiner Person von interessierten Kreisen bewusst lanciert wurden. Außerdem nimmt er Stellung zur Inhaftierung Oppositioneller wie Querdenken-Gründer Michael Ballweg und Investigativjournalist Oliver Janich. Das spannende und aufschlussreiche Interview sehen Sie erstmals in voller Länge in dem Video oben.", "Unsere Anklageschrift gegen das Regime: Überall, wo eine echte Opposition entsteht, schlägt der Staat mit brutaler Härte zurück. Ballweg, Janich, Bhakdi, Hockertz, Schiffmann… Wer ist der nächste? In COMPACT-Spezial „Politische Verfolgung“ zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}