{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/entdeutschung-polens-verbrechen-in-oberschlesien/", "query_keywords": ["us", "amerika", "krieg", "volksabstimmung", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "regierung", "terror", "agrarreform", "demo", "schi", "usa"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Entdeutschung“: Polens Verbrechen in Oberschlesien", "description": "Polen fordert von Deutschland 1,3 Billionen Euro an Reparationen. Dabei waren schon nach dem Diktatfrieden von Versailles zahlreiche Deutsche in Posen, Westpreußen und Oberschlesien Repressionen durch Polen ausgesetzt. Hierbei kam es zu furchtbaren Verbrechen, die bis heute ungesühnt sind. Mehr zu den verschwiegenen Gräueltaten gegen unser Volk lesen Sie in COMPACT-Geschichte „Verbrechen an Deutschen –", "body": {"": ["Polen fordert von Deutschland 1,3 Billionen Euro an Reparationen. Dabei waren schon nach dem Diktatfrieden von Versailles zahlreiche Deutsche in Posen, Westpreußen und Oberschlesien Repressionen durch Polen ausgesetzt. Hierbei kam es zu furchtbaren Verbrechen, die bis heute ungesühnt sind. Mehr zu den verschwiegenen Gräueltaten gegen unser Volk lesen Sie in COMPACT-Geschichte „Verbrechen an Deutschen – Vertreibung Bombenterror, Massenvergewaltigungen“. Die ganze historische Wahrheit! Hier mehr erfahren.", "_ von Rüdiger Lenhoff", "Am 11. November 1918 unterzeichneten deutsche Vertreter im Wald von Compiègne das Waffenstillstandsabkommen, mit dem der Erste Weltkrieg beendet wurde. Ab dem 18. Januar 1919 tagte unter Vorsitz des französischen Ministerpräsidenten Georges Clemenceau die Pariser Friedenskonferenz. Anwesend waren Delegierte von über 30 Nationen, Vertreter der ehemaligen Feindstaaten der Alliierten waren nicht zugelassen. Die wesentlichen Entscheidungen trafen US-Präsident Wilson, Großbritanniens Premier Lloyd George, Italiens Regierungschef Orlando und natürlich Clemenceau.", "Der Versailler Vertrag hatte die Frage der Volkszugehörigkeit weitgehend ignoriert.", "Anfang Mai 1919 wurde den deutschen Abgesandten unter Führung von Außenminister Ulrich Graf Brockdorff-Rantzau der Entwurf des Versailler Vertrages ausgehändigt, der in Deutschland parteiübergreifend für helle Empörung sorgte. Trotzdem unterzeichnete die deutsche Delegation am 28. Juni 1919 den Diktatfrieden, weil die Siegermächte mit der militärischen Besetzung gedroht hatten und die britische Lebensmittelblockade in der Nordsee fortbestand. Das Deutsche Reich musste absurderweise die alleinige Schuld am Kriegsausbruch anerkennen, sich zu horrenden Reparationszahlungen verpflichten, seiner weitgehenden Entmilitarisierung zustimmen, auf alle Kolonien verzichten und beträchtliche Gebietsverluste im Westen, aber vor allem im Osten hinnehmen."], "Polnische Chauvinisten": ["Der Versailler Vertrag hatte bei der Festlegung der deutsch-polnischen Grenze die Frage der Volkszugehörigkeit der ansässigen Bevölkerung weitgehend ignoriert. Ohne Referenden wurde der größte Teil Westpreußens, der Provinz Posen und ein kleiner Teil Ostpreußens (das Gebiet von Soldau) per Federstrich an Polen abgetreten.", "Unter Protest der deutschen Bevölkerung wurde Danzig als sogenannte Freie Stadt unter die Kontrolle des Völkerbundes gestellt und den Polen ein Katalog mit Sonderrechten gewährt. Bei der Volkszählung 1923 hatten 97,6 Prozent der Danziger Deutsch als Muttersprache angegeben. Wo Volksabstimmungen stattfanden, stimmte die Mehrheit für die staatliche Zugehörigkeit zu Deutschland. So votierten am 11. Juli 1920 im ostpreußischen Abstimmungsbezirk Allenstein 97,9 Prozent und im westpreußischen Bezirk Marienwerder 92,8 Prozent für den Verbleib im Reich.", "Schnell zeigte sich, dass die Regierung in Warschau den Minderheitenschutzvertrag missachtete, den sie am 28. Juni 1919 in Versailles unterzeichnet hatte – und ohne dessen Annahme es die deutschen Gebiete nicht zugesprochen bekommen hätte. Selbst ein ausgewiesener Deutschenhasser wie Clemenceau sah sich daraufhin veranlasst, den polnischen Ministerpräsidenten Ignacy Jan Paderewski auf die Bedeutung der Volksgruppenrechte hinzuweisen.", "Trotz der Zusicherung ethnischer Minderheitenrechte und massiver Gebietszuwächse im Westen dachten viele Polen gar nicht daran, sich mit dem Status quo abzufinden. Es gab keine Spur von Dankbarkeit gegenüber Deutschland, das am 5. November 1916 zusammen mit Österreich-Ungarn ein selbständiges Polen ausgerufen hatte. Im November 1918 übernahm Jozef Pilsudski die vollziehende Gewalt in dem neu geschaffenen Staat, der zunächst aus dem historischen Kongresspolen und Westgalizien bestand.", "Mit seiner Proklamation zum Staatsoberhaupt begann Pilsudskis erste Präsidentschaft. Im Januar 1919 ernannte er Paderewski vom Polnischen Nationalkomitee zum Ministerpräsidenten. In dieser Funktion führte der Pianist zusammen mit dem deutschfeindlichen Nationalisten Roman Dmowski die polnische Delegation auf der Pariser Friedenskonferenz 1919 und unterzeichnete den Versailler Vertrag.", "Warschau missachtete den Vertrag zum Schutz von Minderheiten.", "Nach einer Rede Paderewskis in der deutschen Provinz Posen und einem Treffen mit dem chauvinistischen früheren Reichstagsabgeordneten Wojciech Korfanty begann dort am 27. Dezember 1918 der großpolnische Aufstand. Sein Ziel war die Abtrennung Posens vom Deutschen Reich. Bereits im Oktober hatte Korfanty im Parlament für den Anschluss deutscher Ostgebiete an Polen plädiert. Der Aufstand der Separatisten konnte von deutschen Grenzschutzverbänden zwar gestoppt werden. Am 16. Februar 1919 verfügten die Westalliierten jedoch einen Waffenstillstand und legten eine Demarkationslinie zur Teilung der Provinz vor, die fast vollständig Polen zugeschlagen wurde."], "Terror gegen Deutsche": ["Die deutsche Minderheit in Polen – zunächst gut zwei Millionen Menschen – nimmt bis 1923 auf 1,2 Millionen ab. Als erstes inhaftiert man 16.000 Deutsche als Staatsfeinde in zwei Konzentrationslagern im Posener Gebiet. Ab 1922 werden die Deutschen ausgewiesen, die nach 1908 ins Land gekommen sind. Die Geschehnisse in Posen 1918/19 boten einen Vorgeschmack auf den Alltagsterror gegen Deutsche in den Polen zugesprochenen Gebieten.", "Der Jäger Friedrich Stümmels von der 1. Kompanie des Jäger-Bataillons 10 schilderte vor einem Amtsgericht unter Eid, was er nach seiner Gefangennahme beobachtete:", "«In einer Zelle befanden sich zwei Kriegsgefangene, der Uniform nach Artilleristen. Am 26. Februar nachmittags hörte ich, wie die beiden aus ihren Zellen herausgebracht wurden. Bald darauf hörte ich sie sehr schreien. Der eine schrie: ”Lasst mir meine Augen!”, der andere schrie: ”Mein Ohr!” Durch den Türspalt sah ich, dass etwa 15 polnische Soldaten sich in zwei Reihen aufgestellt hatten und bemerkte, dass der eine Gefangene mit bloßem Körper und am Ohr blutend durch die Reihe schnell hindurchlief. Er blutete sehr stark, das Blut lief ihm seitlich am Kopf herunter. Die beiden Gefangenen kamen nicht in die Zellen zurück. Ich nehme an, dass sie von den Polen getötet worden sind.»", "Selbst Zivilisten waren schwersten Misshandlungen durch die Aufständischen ausgesetzt, die offenbar keinerlei Sanktionen der Westmächte fürchteten. Während des Posener Aufstandes waren Plünderungen, Eigentumszerstörungen, Vergewaltigungen, Erschießungen, Folterungen und Verschleppungen an der Tagesordnung.", "Viele deutsche Gemeinden flehten die eigene Regierung per Telegramm um Hilfe an, so am 24. Januar 1919 auch diese:", "«Unsere rein deutsche Gemeinde Deutschhöhe, Kreis Meseritz, wird seit zwei Wochen ständig von polnischen Banditen heimgesucht. Sie stehlen Bekleidungsstücke, Lebensmittel, Kriegsanleihen und bares Geld, schleppen unschuldige Männer und Jünglinge fort und bedrohen grundlos Leben und Eigentum der Einwohner. Unschuldige Opfer sind schon zu beklagen. Wir verzweifeln in unserer Lage. Niemand wagt sich heraus, Wahlen können nicht stattfinden, Lebensmittel nicht geliefert werden. Wir sind ganz verloren, wenn nicht militärische Hilfe sofort erfolgt. Reschke, Gemeindevorsteher.»", "Aufgrund des unerträglichen Assimilationsdrucks der Behörden und ständiger polnischer Übergriffe kam es in den Jahren zwischen 1919 und 1921 zu einem wahren Exodus der Deutschen aus Posen und Westpreußen. Viele fürchteten nicht nur um ihre wirtschaftliche Existenz, sondern auch um ihre körperliche Unversehrtheit.", "Beispielhaft für die auswanderungsfördernden Gewaltausbrüche steht eine polnische Demonstration in Bromberg, in deren Folge im Februar 1921 deutsche Geschäfte und die Redaktionsräume der deutschen Lokalzeitung angegriffen wurden. Im Juni 1921 plünderte in Ostrowo unter den Augen einer untätigen Polizei ein polnischer Mob deutsche Geschäfte und Privathäuser."], "Griff nach Oberschlesien": ["Der Chauvinist Korfanty hatte aber nicht nur die Polonisierung Posens und Westpreußens im Blick, sondern auch die gewaltsame Aneignung Oberschlesiens. In seinem Geist und mit seiner organisatorischen Hilfe versuchten polnische Aufständische insgesamt dreimal, Oberschlesien unter ihre Kontrolle zu bringen. Man hoffte auch dort – mit dem Segen der Siegermächte –, vollendete Tatsachen schaffen zu können.", "Die erste Insurrektion brach am 17. August 1919 aus, konnte vom deutschen Militär aber schon nach einigen Tagen erstickt werden. In der Nacht vom 19. auf den 20. August 1920 kam es zur zweiten polnischen Rebellion, die von Gewalttaten begleitet war. Volksdeutsche wurden getötet, gequält, verschleppt und vertrieben – alles mit Duldung der Interalliierten Kommission. Während die italienischen Besatzungstruppen den Gewaltexzessen Einhalt zu gebieten versuchten, wurden sie von den Franzosen teilweise gefördert.", "Wilhelm Schellong aus Bittkow im Kreis Kattowitz gab am 9. September 1920 zu Protokoll: «In der Zelle, in die wir gebracht wurden, saßen die Lehrer Skrobek und Slowik und die vier Deutschösterreicher. Nach einer Weile kamen ungefähr 30 Insurgenten herunter in den Keller. Dieselben nahmen sich einen Gefangenen nach dem anderen vor und bearbeiteten ihn mit Schlagringen, Gummiknüppeln, Eichenlatten, Eisenstäben und Gewehrkolben.» Der zweite Überfall endete am 25. August, nachdem die Interalliierte Kommission der Entwaffnung der deutschen Sicherheitswehr und der polnischen Einflussnahme auf die Verwaltung zugestimmt hatte.", "Ursprünglich sah der Versailler Vertrag auch die Überlassung Oberschlesiens an Polen vor. Nach scharfen Interventionen der deutschen Regierung wurde schließlich eine Volksabstimmung über die staatliche Zugehörigkeit der Region abgehalten. Am 20. März 1921 stimmten bei einer Wahlbeteiligung von 97,5 Prozent 59,6 Prozent der Oberschlesier für den Verbleib im Reich und nur 40,4 Prozent für Polen. Dabei waren der Wahl eine massive Stimmungsmache und Einschüchterungspolitik sowie das pro-polnische Agieren der französischen Besatzungstruppen vorausgegangen.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die heute (27. September) bis 24 Uhr ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Trotz des 60-Prozent-Votums für Deutschland ordnete der Völkerbundrat die Teilung der traditionsreichen Provinz an. Polen bekam im Oktober 1921 vor allem das oberschlesische Industrie- und Kohlerevier und mehrheitlich deutsch besiedelte Städte wie Kattowitz und Königshütte zugeschlagen. Dabei hatten in der Stadt Kattowitz 85,4 Prozent und in Königshütte 74,5 Prozent der Wahlberechtigten für Deutschland votiert.", "Zwischen den Weltkriegen wanderten mehr als eine Million Deutsche aus.", "Obwohl er als polnischer Abstimmungskommissar alles auch noch so Rechtswidrige unternommen hatte, um einen deutschen Sieg zu verhindern, wollte sich Korfanty mit dem Wahlausgang nicht abfinden. In der Nacht zum 3. Mai 1921 zettelte er den dritten Annexionsversuch an, der am 5. Juli mit einem Waffenstillstand endete. Am 21. Mai 1921 hatten deutsche Selbstschutzeinheiten mit der Erstürmung des Annaberges die größte Schlacht des Aufstandes für sich entschieden."], "Umvolkung": ["Maßgebliche Kreise forderten dennoch weitere Gebietszuwächse auf Kosten Deutschlands. Am 23. Mai 1922 war in der Warschauer Zeitung Die Republik Polen zu lesen: «Die Zerreißung Oberschlesiens ist, vom wirtschaftlichen Standpunkt aus betrachtet, eine Ungeheuerlichkeit. Ein unabhängiges Danzig sperrt uns den Zugang zum Meere, der pommerellische Korridor ist von zwei Seiten bedroht. (…) Alle unsere polnischen Vereine müssen sich zusammentun, um den Kampf gegen das Deutschtum zu führen. Die Seebrise belebt die Fantasie der polnischen Patrioten und polnischen Dichter, und diese Fantasie streckt die Arme aus nach den Westslawen an der Elbe und an der Oder.»", "Weil ohne einen neuen Krieg eine weitere Grenzrevision unmöglich war, verlegte man sich auf ethnokulturelle Zwangshomogenisierung der durch den Versailler Vertrag neu gewonnenen Gebiete. Schon 1919 begann die Vertreibung von Deutschen durch die Schließung ihrer Behörden und Garnisonen. Beschlagnahmungen von Eigentum und die Auflösung von Pachtverträgen machten deutsche Gewerbetreibende und Bauern arbeitslos. Ziel des Agrarreformgesetzes vom 28. Dezember 1925 war die grundlegende Änderung der Bodenbesitzverhältnisse zulasten Deutscher. Besonderen wirtschaftlichen Repressionen war die Stadt Danzig ausgesetzt, die unter Bruch des Selbstbestimmungsrechtes vom Reich abgetrennt und zu einer Freien Staat mit polnischem Sondereinfluss gemacht worden war. Die dortigen Deutschen sollten wirtschaftlich stranguliert und durch Zermürbung wehrlos gegen die Polonisierung gemacht werden.", "In Posen, Westpreußen, Danzig und Teilen Oberschlesiens drängte man zudem die deutsche Sprache zurück, indem die meisten deutschen Schulen geschlossen wurden und Deutsch keine Verwaltungssprache mehr war. Viele Volksdeutsche wurden Bürger zweiten Ranges, weil ihnen die Staatsbürgerschaft des Staates verwehrt wurde, auf dessen Territorium sie sich nun befanden. Ohne polnischen Pass galten sie plötzlich als Ausländer und mussten das Land vielfach verlassen, weil ihnen keine Aufenthaltsgenehmigungen erteilt wurden.", "Nach dem Putsch des ehemaligen Staatschefs Jozef Pilsudski im Mai 1926 verschlechterte sich die Lage der deutschen Minderheit weiter. Der Staat ging von einer bislang vergleichsweise «planlosen» zu einer «planmäßigen Entdeutschung» über, wie der Historiker Albert Kotowski feststellte. Zwischen den beiden Weltkriegen wanderten mehr als eine Million Deutsche wegen der polnischen Schikanen aus ihrer jahrhundertealten Heimat aus und suchten Schutz im Reich.", "Das große Tabu des 20. Jahrhunderts: Die Lager in Polen und der Tschechoslowakei, die Rheinwiesenlager von Amerikanern und Briten, sowjetische Massenvergewaltigungen, alliierter Bombenterror. In COMPACT-Geschichte „Verbrechen an Deutschen“ dokumentieren wir den Leidensweg des deutschen Volkes im 20. Jahrhundert – und geben den vergessenen Opfern eine Stimme. Ein unverzichtbares Nachschlagewerk – zur Erinnerung für die Alten, zur Einführung für die Jungen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}