{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/krisen-vorbereitung-warum-prepper-keine-schwurbler-sind/", "query_keywords": ["us", "politik", "ns", "rna", "regierung", "ss"], "creation_date": "28.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Krisenvorsorge: Wie Sie zum Prepper werden", "description": "Prepper wurden lange Zeit als verrückte Schwurbler abgetan. Angesichts der bevorstehenden Energie- und Versorgungskrise stellt sich jedoch heraus: Sie haben alles richtig gemacht. In seinem „Prepper-Handbuch“ zeigt Ihnen Experte Walter Dold, wie Sie bei der Notfall-Bevorratung vorgehen sollten. Hier mehr erfahren. Sogenannte Prepper wurden lange Zeit mit Argwohn betrachtet oder zu Verrückten erklärt, weil sie", "body": {"": ["Sogenannte Prepper wurden lange Zeit mit Argwohn betrachtet oder zu Verrückten erklärt, weil sie sich mit dem Anlegen von Vorräten auf einen Krisenfall vorbereiten. Inzwischen sind die Kritiker verstummt, denn: Großflächige Stromausfälle, Unterbrechung von Lieferketten, Engpässe bei Nahrungsmitteln – das alles ist keine Fantasterei von Verschwörungstheoretikern, sondern reale Gefahr, wie nun sogar Politiker und Mainstream-Gazetten zugeben müssen.", "Sogar das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe hat mittlerweile eine persönliche Checkliste für den Krisenfall bereitgestellt und rät, sich einen 10-Tages-Vorrat an Nahrung und Getränken anzulegen. Wenn also sogar Regierungsstellen zum „Preppern“ aufrufen, muss wohl irgendwas dran sein…", "Vorausschauend denken – und handeln", "Bevorratung für den Krisenfall: Genau das ist auch das Credo der Prepper. Der Begriff leitet sich vom englischen „to be prepared“ ab, was „vorbereitet sein“ bedeutet. „Ein Prepper geht in der Regel vom unkontrollierbaren, unerwünschten schlagartigen Wegfall der Komfortzone aus“, schreibt Experte Walter Dold in seinem „Prepper-Handbuch“. Dold ist selbst Prepper mit langjähriger Erfahrung, seine Ratgeber gelten als Standardwerke in der wachsenden Szene.", "Der „schlagartige Wegfall der Komfortszene“ ist inzwischen alles andere als unrealistisch. Deswegen betreiben Dold und andere Prepper Vorsorge, um für den Ernstfall gewappnet zu sein. „Das reicht von der Einlagerung von Lebensmittelvorräten über die Tarnung und Ausstattung des eigenen Heims bis zur Planung einer eventuell nötigen Flucht und der Vorbereitung eines erzwungenen Aufenthalts in der freien Natur“, so der Autor.", "Wie man das macht, was dabei zu beachten ist und wie man vornherein nur allzu beliebte Fehler vermeidet, beschreibt Dold in seinem „Prepper-Handbuch“ en détail – vom Anlegen eines adäquaten Lebensmittel- und Treibstoffvorrats über medizinische Notfallversorgung und Wasseraufbereitung bis zur Outdoor-Ausstattung. Mit dem „Prepper-Handbuch“ ist man auf der sicheren Seite.", "Sie erhalten das gerade in diesen Zeiten unheimlich wichtige „Prepper-Handbuch“ in unserem Online-Shop. Doch nicht nur das: Mit „Urban Prepper“ und „Prepper auf der Flucht“ bieten wir Ihnen auch die beiden anderen Teile der begehrten Prepper-Trilogie des international anerkannten Vorsorge-Experten. Hier mehr erfahren und bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}