{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eil-razzia-in-der-afd-bundesgeschaeftsstelle/", "query_keywords": ["us", "afd", "ns", "ss", "spd", "schi", "sp", "alice weidel"], "creation_date": "28.09.2022", "last_modified": "28.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Razzia in der AfD-Bundesgeschäftsstelle", "description": "Die Umfragewerte gehen nach oben (14-15%), da durchsucht die Polizei die Bundesgeschäftsstelle der AfD in Berlin (seit heute Morgen, 9 Uhr)...", "body": {"": ["💥 EIL: Razzia in der AfD-Bundesgeschäftsstelle", "◾️ Die Umfragewerte gehen nach oben (14-15%), da durchsucht die Polizei die Bundesgeschäftsstelle der AfD in Berlin (seit heute Morgen, 9 Uhr). Offiziell geht es dabei um ein Ermittlungsverfahren zu illegalen Parteispenden aus den Jahren 2015 und 2018.", "◾️ AfD-Chefin Alice Weidel bezeichnete die Aktion als „äußerst ungewöhnliche und äußerst unverhältnismäßige Maßnahme zur Einschüchterung der AfD als wichtigster Oppositionspartei in Deutschland, die in den Umfragen mittlerweile nur noch drei Prozent von der sogenannten Kanzlerpartei SPD entfernt ist“.", "◾️ Der AfD-Bundestagsabgeordnete Hannes Gnauck (Brandenburg) kommentierte auf Twitter:", "„Einen Tag nach einem Anschlag auf kritische Infrastruktur und eine Woche vor der #Landtagswahl in Niedersachsen durchsucht die Polizei die Bundesgeschäftsstelle der #Opposition wegen Angelegenheiten aus dem Zeitraum von 2015 bis 2018. Die Prioritäten des deutschen Rechtsstaates.“", "Ballweg und Janich im Knast, Bhakdi auf der Anklagebank, Schiffmann und Hockertz im Exil – und jetzt auch noch eine Razzia bei der AfD! Überall, wo eine echte Opposition entsteht, schlägt der Staat mit brutaler Härte zurück. In COMPACT-Spezial „Politische Verfolgung“ zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}