{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/friedensmission-orban-jetzt-in-peking/", "query_keywords": ["us", "leiche", "krieg", "politik", "ns", "regierung", "ukraine", "ss", "spd", "usa", "sp", "olaf scholz"], "creation_date": "08.07.2024", "last_modified": "09.07.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Friedensmission: Orban jetzt in Peking", "description": "Kurz nach seinem Besuch in Russland ist Ungarns Ministerpräsident Viktor Orban nun nach China gereist. Zugleich hat er in einem Interview erstmals Auskunft über seine Unterredung mit Putin in Moskau gegeben. Folgen Sie Orbans Beispiel: Mit der Druschba-Medaille von COMPACT setzen Sie ein Zeichen für Frieden. 100 % Silber und exklusiv bei uns! Hier mehr", "body": {"": ["Kurz nach seinem Besuch in Russland ist Ungarns Ministerpräsident Viktor Orban nun nach China gereist. Zugleich hat er in einem Interview erstmals Auskunft über seine Unterredung mit Putin in Moskau gegeben. Folgen Sie Orbans Beispiel: Mit der Druschba-Medaille von COMPACT setzen Sie ein Zeichen für Frieden. 100 % Silber und exklusiv bei uns! Hier mehr erfahren.", "Viktor Orban setzt sich unermüdlich für den Frieden ein. Nur wenige Tage nach seinen Besuchen in Kiew und Moskau ist der konservative Politiker, dessen Land derzeit den EU-Ratsvorsitz innehat, am Montagmorgen in Peking eingetroffen. Wieder geht es um den Ukraine-Krieg – und darum, wie man das Blutvergießen beenden kann."], "„Immer auf der Seite des Friedens“": ["In einer ersten Stellungnahme erklärte Orban, die chinesische Staatsführung habe „konstruktive und wichtige Initiativen“ für den Frieden ergriffen. In einem Post auf der Plattform X schreibt er, die Volksrepublik sei eine „Schlüsselmacht“, die Bedingungen für einen Frieden schaffen könnte.", "Seiner Nachricht fügt er den Hashtag #peacemission, also „Friedensmission“ hinzu. Als solche möchte er seine letzten Reisen verstanden wissen. Vor seinem Besuch in Peking hatte Orban mit Russlands Präsidenten ein Vier-Augen-Gespräch in Moskau geführt. Zuvor war er nach Kiew gereist, um den ukrainischen Präsidenten Wolodymyr Selenski zu treffen.", "#China is a key power in creating the conditions for #peace in the #RussiaUkraineWar. This is why I came to meet with President Xi in Beijing, just two months after his official visit to Budapest. #HU24EU #peacemission pic.twitter.com/6UcFkb4ynQ", "— Orbán Viktor (@PM_ViktorOrban) July 8, 2024", "Als Orban nun in Peking ankam,  wurde er zunächst von der stellvertretenden Außenministerin Hua Chunying empfangen. Kurz darauf kam es zwischen dem Ungarn und Chinas Staatschef Xi Jinping „zu einem ausführlichen Gespräch über Fragen von gemeinsamem Interesse“, so das Außenministerium in Peking.", "Weiter hieß es in der Stellungnahme: „Xi lobte Ministerpräsident Orban für seine Bemühungen um eine politische Lösung“ in der Ukraine-Frage. „China und Ungarn haben die gleichen Grundgedanken und arbeiten in dieselbe Richtung“, so das Außenministerium. Orban wiederum erklärte, die Ungarn seien „ein friedliebendes Volk, das nach Frieden, Gleichgewicht und Harmonie strebt, deshalb stehen wir immer auf der Seite des Friedens und niemals des Krieges“."], "Hetze gegen Orban": ["Der Mainstream, etablierte Politiker und EU-Granden versuchen auch jetzt wieder, Orbans unermüdliche Friedensbemühungen herunterzuspielen. Die estnische Ministerpräsidentin Kaja Kallas hatte dem ungarischen Regierungschef schon nach dessen Moskau-Besuch vorgeworfen, den EU-Vorsitz seines Landes zu missbrauchen, um Verwirrung zu stiften.", "Kallas ist designierte Nachfolgerin des EU-Außenbeauftragten Josep Borrell. NATO-Generalsekretär Jens Stoltenberg sagte, Orban habe ihn vorab über seine Reise informiert. Er vertrete in Moskau aber nicht den Nordatlantikpakt.", "EU-Kommissionspräsidentin Ursula von der Leyen hatte die Öffentlichkeit via X wissen lassen: „Viktor Orban in Ungarn: Appeasement wird Putin nicht aufhalten. Nur Einigkeit und Entschlossenheit werden den Weg zu einem umfassenden, gerechten und dauerhaften Frieden in der Ukraine ebnen.“", "Bundeskanzler Olaf Scholz (SPD) sprach Orban sogar das Recht ab, Putin als EU-Vertreter aufzusuchen: „Viktor Orbán reist als ungarischer Ministerpräsident zu Putin. Der Europäische Rat wird außenpolitisch von Charles Michel vertreten. Die Haltung der EU ist sehr klar: Wir verurteilen den russischen Angriffskrieg. Die Ukraine kann sich auf unsere Unterstützung verlassen.“"], "Eskalation des Krieges": ["Unterdessen hat Orban in einem langen Interview mit Paul Ronzheimer von der Bild-Zeitung der deutschen Öffentlichkeit erstmals Details von seiner Unterredung mit Putin verraten. Seine Friedensinitiative begründet er in dem Gespräch, das in Budapest geführt wurde, mit dem unbarmherzigen Stellungskrieg im Osten:", "Orban begründet seine Mission mit der Eskalation auf dem Schlachtfeld – und er warnt:", "„In den nächsten Monaten wird es an der Front schlimmer werden.“", "Der Grund: „Es gibt mehr Waffen, und die Russen sind entschlossener. Die Energie der Konfrontation, die Zahl der Toten, die Zahl der Opfer wird also brutaler sein als in den letzten sieben Monaten, obwohl die Zeit davor auch sehr brutal war.“", "Der ungarische Ministerpräsident weiter:", "„Putin kann nicht verlieren, wenn man sich Soldaten, Ausrüstung und Technologie anschaut. Russland zu besiegen ist ein Gedanke, der schwer vorstellbar ist. Die Wahrscheinlichkeit, dass Russland tatsächlich besiegt werden könnte, ist völlig unkalkulierbar.“", "Ihm gehe es in dem Konflikt nicht um Parteinahme, sondern um Vermittlung zwischen den entscheidenden Akteuren: der Ukraine, Russland, China und USA. Seine Botschaft an Moskau und Kiew: „Leute, wir, die Welt, wollen Frieden, hört auf, euch gegenseitig umzubringen. Lasst uns anfangen zu verhandeln. Oder zumindest zu verstehen, dass es vor Ort keine Lösung gibt.“", "Als Ronzheimer einwirft, dass er bei seinen Frontbesuchen in der Ukraine mit vielen Soldaten gesprochen habe, die trotz der Härten des Krieges nicht mit Russland verhandeln wollten, „weil sie sagen, sie wollen nicht, dass die Russen näher an ihr Haus kommen, an ihre Frau, an ihre Mutter“, bekommt er eine geharnischte Antwort:", "„Also, wenn ich Sie richtig verstehe, haben Sie gerade als Deutscher versucht, mir zu erklären, was es bedeutet, in der Nähe der Russen zu leben?“", "Und er bemerkt: „Vergessen Sie nicht, dass wir in Budapest sind. Niemand kann die Ungarn über Russland belehren.“"], "Vertrauen in Trump": ["Orban macht in dem Bild-Interview klar, auf wen er bei seiner Friedensmission in den USA setzt: Donald Trump. Dieser sei ein „Mann des Friedens“. Er habe als US-Präsident keinen einzigen Krieg begonnen und „viel getan, um Frieden in alten Konflikten in sehr komplizierten Regionen der Welt zu schaffen. Deshalb habe ich großes Vertrauen in ihn“.", "Und weiter: „Er ist ein Geschäftsmann, er ist ein Self-Made-Mann, er hat eine andere Herangehensweise an alles. Und ich glaube, das ist gut für die Weltpolitik“. Auch mit dieser Ansicht steht Viktor Orban im Widerspruch zu vielen maßgeblichen EU-Politikern und -Funktionären.", "Folgen Sie Orbans Beispiel: Mit der Druschba-Medaille von COMPACT setzen Sie ein Zeichen für Frieden. 100 % Silber und exklusiv bei uns! Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}