{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/handwerker-unternehmer-buergermeister-die-proteste-im-osten-erfassen-die-mitte/", "query_keywords": ["us", "krieg", "afd", "corona", "linke", "politik", "ns", "regierung", "ss", "querdenker", "demo", "usa", "sp"], "creation_date": "28.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Unternehmer, Bürgermeister: Protest erfasst die Mitte", "description": "Nächster Höhepunkt wird die große Demonstration „Handwerker für den Frieden“ am 1. Oktober in Berlin (13 Uhr, Alexanderplatz). Unterstützen Sie COMPACT als publizistisches Sturmgeschütz des Heißen Herbstes!  Gestern Abend im Erzgebirge, in Annaberg: Die örtliche Unternehmerschaft protestierte gegen die Energiepolitik der Bundesregierung. Oberbürgermeister Rolf Schmidt ließ es sich nicht nehmen, den 5.000 Versammelten die Forderungen", "body": {"": ["Nächster Höhepunkt wird die große Demonstration „Handwerker für den Frieden“ am 1. Oktober in Berlin (13 Uhr, Alexanderplatz). Unterstützen Sie COMPACT als publizistisches Sturmgeschütz des Heißen Herbstes!", "Gestern Abend im Erzgebirge, in Annaberg: Die örtliche Unternehmerschaft protestierte gegen die Energiepolitik der Bundesregierung. Oberbürgermeister Rolf Schmidt ließ es sich nicht nehmen, den 5.000 Versammelten die Forderungen der Mittelständler selbst vorzutragen: bezahlbare Strom- und Gaspreise – und Diplomatie statt Kriegstreiberei! Als nach der Hälfte der Reden heftiger Regen herunterkam, schreckte das keinen ab, alle blieben auf dem Platz. Die Erzgebirgler wissen, dass im Winter Schlimmeres zu erwarten ist als ein bisschen Nass von oben."], "Von der Elbe bis zur Oder": ["Überall im Osten wachsen die Demonstrationen sprunghaft an. Vor einem kleinen Zahlenüberblick erst mal das qualitativ Bedeutsame: Die Präsenz der bürgerlichen Mitte bei den Protesten. Einem Aufruf der Unternehmerschaft, wie gestern in Annaberg, gab es schon in der Vorwoche, ebenfalls mit 4.000 Teilnehmern, in Neubrandenburg statt.", "Und Bürgermeister machten ebenfalls schon schon letzte Woche in Stralsund und Marienberg Schlagzeilen, als sie die Demonstrationen unterstützten, hinzu kommen die Protestbriefe an die Bundesregierung („Öffnet Nord Stream 2!“), die alle Bürgermeister in der Region Lubmin und auf Rügen unterschrieben haben. In Potsdam spaltete sich die Stadtratsfraktion der Linken, nachdem ein Mitglied zusammen mit der AfD dieselbe Forderung erhoben hatte. Für 17. Oktober ruft das Stadtoberhaupt von Bad Langensalza zum Protest auf den Neumarkt.", "Vor allem wegen Nord Stream 2 gehören Städte in Mecklenburg-Vorpommern zu den Brennpunkten des Heißen Herbstes. In Schwerin trotzten am Montag über 4.000 Menschen dem strömenden Regen, in Lubmin am Sonntag waren es 5.000. In Sachsen-Anhalt zählte die Polizei am Montag 44 Versammlungen mit insgesamt 12.900 Teilnehmern, in Brandenburg 13.000 Teilnehmern auf 46 Versammlungen, in Thüringen 37 Versammlungen mit insgesamt 23.667 Teilnehmern.", "Spitzenreiter war wie immer Sachsen: 32.000 Menschen bei 103 Versammlungen. Dabei stechen zwei Städte heraus, die bei Corona noch nicht so stark waren: Chemnitz und Leipzig mit je 5.000 Teilnehmern. In der Messestadt ist die jahrelange Dominanz der linksradikalen Szene seit dem 5. September 2022 gebrochen, als Freie Sachsen und COMPACT der Linken mit 5.000 Unterstützern auf dem Augustusplatz Paroli boten. Immer mehr Bürger trauen sich seitdem wieder auf die Straße – und die Roten trauen sich nicht mehr, dagegen zu mobilisieren."], "COMPACT als „Sprachrohr der Proteste“": ["Neben den Freien Sachsen, die vor allem in Sachsen die Proteste inspirieren und argumentativ bündeln, rückt immer mehr COMPACT ins Zentrum der hasserfüllten Berichterstattung der Lügenmedien. RBB24 berichtete gestern unter der Schlagzeile „Von Rechten organisierte Proteste finden Anschluss an die gesellschaftliche Mitte“ über COMPACT als „Sprachrohr der Proteste“.", "Campact, das Kampagnennetzwerk der Rotgrünen, bezeichnete mich nach der Leipzig-Kundgebung am 5. September als „der Revolutionäre von einst“. Ich hätte aber mein „revolutionäres Subjekt ausgetauscht. An die Stelle des Proletariats ist die Nation getreten.“ Sehe ich als Kompliment, war aber nicht so gemeint…", "Das Redaktionsnetzwerk Deutschland hat sich besonders auf die Handwerker-Demo („Nord Stream 2 statt Gasumlage“) am 1. Oktober in Berlin eingeschossen. „Rechtsextremer Jürgen Elsässer wirbt für ‚Handwerker stehen‘ auf“ liest man da zum Zwecke der Denunziation – ohne zu erwähnen, dass Kreishandwerksmeister Karl Krökel, der den Protest organisiert, auch der linksradikalen Tageszeitung Junge Welt ein Interview gegeben hat. Krökel hält nämlich nichts von der Links-Rechts-Spaltung, er will alle ansprechen – und genau das macht die Demonstration am Samstag so wichtig.", "Die Tagesschau schrieb am 6. September auf ihrer Website über den Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den ‘Querdenkern’ bis zu Parteigängern der AfD.“", "Das sehe ich als Verpflichtung, auch künftig weiter Gas zu geben. Meine nächsten Auftritte sind dann am 3. Oktober in Gera und am 31. Oktober in Lutherstadt Wittenberg – aber da kommen sicher noch weitere Daten hinzu."], "COMPACT.DerTag macht den Herbst heiß": ["Wir wollen vor allem unser TV-Format COMPACT.DerTag – immer von Montag bis Freitag auf dieser Webseite ab 20 Uhr zu sehen! – als schnelles Medium zur Mobilisierung und Berichterstattung über die Proteste nutzen. Das passiert schon und hat zu einem scharfe Anstieg der Zuschauerzahlen geführt.", "Jetzt wollen wir nochmal Gas geben und möglichst viele Demonstrationen mit Berichterstattung abdecken. Das kostet uns eine Menge Geld, wir mussten neue Moderatoren, Fahrer und Reporter anheuern und anstellen, zusätzliche Kameras und weitere Technik besorgen und sind fast jeden Tag auf der Piste in der Republik – was das allein an Sprit kostet…", "Bei der Handwerker-Großdemo am 1. Oktober in Berlin wollen wir mit einem großen LKW mitfahren, damit unsere Botschaten („Kaltmacher Habeck” und „Grün grün grün sind alle ihre Lügen”) unübersehbar sind. Auf der anderen Seite haben wir über unsere TV-Sendungen keinerlei Einnahmen, denn sie werden ja kostenlos ausgestrahlt. Deswegen brauchen wir Ihre Unterstützung!", "Das heißt: Damit wir dieses Tempo im Heißen Herbst durchhalten und noch weiter steigern können, sind wir dringend auf Unterstützung aus unserer Leser- und Zuschauerschaft angewiesen. Bitte spenden Sie unter dem Stichwort “Heißer Herbst” via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97.", "Wenn Sie kein Geld übrig haben, wofür ich in diesen harten Zeiten Verständnis habe, können Sie durch ein Abonnement von COMPACT-Magazin uns und vor allem sich selbst einen Gefallen tun: Im Abo-Bezug sparen Sie derzeit im Vergleich zu einer Einzelheftbestellung 2,90 Euro pro Ausgabe!! Aber nur noch bis 1. Dezember, dann müssen wir unsere Abo-Preise anheben. Also am besten gleich abonnieren!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}