{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bhakdi-auschwitz-keule-gegen-corona-aufklaerer/", "query_keywords": ["us", "leiche", "pandemie", "corona", "bundestagswahl", "krieg", "politik", "ns", "israel", "christ", "ss", "lockdown", "querdenker", "demo", "schi", "sp"], "creation_date": "17.09.2022", "last_modified": "17.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bhakdi: Auschwitz-Keule gegen Corona-Aufklärer", "description": "Der Mediziner Sucharit Bhakdi nahm Millionen von Menschen die Angst vor dem vermeintlichen Killervirus. Nun droht ihm eine mehrjährige Haftstrafe. Ein Auszug aus COMPACT-Spezial „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen“, über die Sie hier mehr erfahren. Frühjahr 2020: Die Welt befindet sich im Panikmodus. Auch in Deutschland überbieten sich Medien, Politik und Merkels Hofvirologe Christian Drosten", "body": {"": ["Der Mediziner Sucharit Bhakdi nahm Millionen von Menschen die Angst vor dem vermeintlichen Killervirus. Nun droht ihm eine mehrjährige Haftstrafe. Ein Auszug aus COMPACT-Spezial „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen“, über die Sie hier mehr erfahren.", "Frühjahr 2020: Die Welt befindet sich im Panikmodus. Auch in Deutschland überbieten sich Medien, Politik und Merkels Hofvirologe Christian Drosten gegenseitig mit Horrorszenarien. In fast allen Ländern treten umfassende Lockdowns in Kraft, die Grundrechte der Bürger werden stark eingeschränkt.", "Zu dieser Zeit trifft dies noch auf fast keine Gegenwehr – die Angst vor dem neuen Erreger befördert auch die Obrigkeitshörigkeit. Am 15. März passiert dann etwas Ungewöhnliches: Sucharit Bhakdi, emeritierter Professor für Mikrobiologie, wendet sich in einem Videoclip gegen die drakonischen Corona-Maßnahmen. Seine etwa 30 Sekunden lange Stellungnahme wird in den SAT1-Regionalnachrichten für Schleswig-Holstein gesendet.", "Doch das ist erst der Anfang. In den folgenden sechs Wochen lädt der Wissenschaftler auf Youtube vier Videos hoch, in denen er seine Haltung ausführlich begründet. Die Mühe wird mit vier Millionen Aufrufen und 50.000 Abonnenten belohnt. Der Mediziner legt noch in der Anfangsphase der vermeintlichen Pandemie mit einem offenen Brief an die damalige Kanzlerin nach. Das Schreiben wird zum Augenöffner für viele Menschen. (…)"], "Der Anti-Hysteriker": ["Das gleichermaßen ruhige und sachliche wie kompetente Auftreten Bhakdis lässt viele Menschen umdenken. Der Forscher erscheint ihnen auch deshalb glaubwürdig, weil er so ganz und gar nicht dem von den Medien verbreiteten Zerrbild eines Verschwörungstheoretikers entspricht.", "Ein Blick in die Biografie des früheren Hochschullehrers zeigt, dass dieser über die längste Zeit seines Lebens hinweg auf eine denkbar unauffällige und bescheidene Art und Weise akademische Grundlagenarbeit leistete, aber nicht nur bei Corona den Mut zum Widerspruch fand. (…)", "Bhakdi ist nun endgültig eine Galionsfigur der neuen Freiheits- und Demokratiebewegung, die sich im denkwürdigen Jahr 2020 formiert. Mit dem Finanzwissenschaftler Stefan Homburg sowie den Ärzten Wolfgang Wodarg und Bodo Schiffmann gründet er den Verein Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie (MWGFD), dem allerdings schon wenige Monate später vom Finanzamt Passau die Gemeinnützigkeit entzogen wird.", "Die großen Social-Media-Konzerne, die totalitäre Macht unseres Zeitalters, löschen Bhakdis Clips, die so unglaublich große Resonanz bei den Bürgern gefunden hatten. Später bringt er die wegzensierten Videos als 230-minütige Doppel-DVD mit dem Titel „Ignoriert – Unterdrückt – Diffamiert: Ein Wissenschaftler klagt an“ heraus."], "Holocaust-Überlebende gegen Impfprogramm": ["Trotz aller Widrigkeiten will der sanfte Rebell nicht klein beigeben. 2021 erscheint mit „Corona Unmasked: Neue Daten, Zahlen, Hintergründe“ ein weiteres Buch von Bhakdi und Reiß, beide kandidieren im selben Jahr zur Bundestagswahl für die maßnahmenkritische Partei Die Basis.", "Während des Wahlkampfes nimmt der Wissenschaftler kein Blatt vor den Mund und kritisiert auch das Corona-Regime in Israel. Das Land geht bei allen Massenimpfungen voran und wird deshalb in den Medien auch schon mal als großes Versuchslabor von Biontech und Pfizer bezeichnet.", "Bhakdi zollt dem jüdischen Volk großen Respekt, bemerkt aber, dass Israel inzwischen zur „lebenden Hölle“ geworden sei. Obwohl sich diese Aussage erkennbar nur auf die staatlichen Maßnahmen bezieht, wird ihm Antisemitismus unterstellt. Die Staatsanwaltschaft Kiel eröffnet ein Verfahren wegen Volksverhetzung, stellt dieses aber bald wieder ein.", "Offensichtlich gibt es daraufhin Druck von oben, denn im Mai 2022 zieht die Generalstaatsanwaltschaft Schleswig-Holsteins den Fall an sich und erhebt Anklage. Es geht dabei nicht nur um das Israel-Video, sondern auch um einen Wahlkampfauftritt als Spitzenkandidat der Basis am 24. September 2021 in Kiel.", "Der renommierte Mikrobiologe hatte sich – ohne sich diese Aussage zu eigen zu machen – auf Berichte von Shoah-Überlebenden berufen, die in der israelischen Impfkampagne eine Wiederholung der Geschichte und die „Einleitung eines zweiten Holocaust“ sahen. (…)", "Lesen Sie den vollständigen Beitrag in unserer neuen Spezial-Ausgabe „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen“. Nachfolgend das komplette Inhaltsverzeichnis.", "Jagd auf Querdenker\nDie neuen Staatsfeinde: Ausweitung der Kampfzone\nQuerdenker hinter Gittern: Michael Ballweg in Haft\n«An Querdenken verdiene ich null»: Interview mit Michael Ballweg\nIm Schraubstock: Oliver Janich in Handschellen\nWarum ich ausgewandert bin: Was Janich in die Ferne trieb\nArzt im Widerstand: Jagd auf Bodo Schiffmann\nDer Superspreader: Ken Jebsen gibt nicht auf\nHetzjagd auf den Corona-Aufklärer: Sucharit Bhakdi im Fadenkreuz\n«Alles auf den Kopf gestellt» Interview mit Beate Bahner\nProfessor im Exil: Der Fall Stefan Hockertz\nKrieg gegen COMPACT: Ein Magazin im Visier des Regimes", "Krieg gegen Patrioten\nDemokraten und Antidemokraten: Die wahren Feinde der Freiheit\nDer juristische Totschläger: Volksverhetzung als Kampfbegriff\nEndphase: Ein Regime vor dem Untergang\nDer rote Umsturz: Ramelow putscht in Thüringen\nJugend im Visier: Identitäre Bewegung unter Beschuss\nDie große Säuberung: Zensur im Internet", "Der neue Kulturkampf\nVom Woke-Wind verweht: Cancel Culture: Die neue Zensur\nWunder gescheh’n: Nena bleibt stabil\n«Meine Karriere wurde zerstört»: Interview mit Michael Wendler\n«Nicht spalten lassen»: Interview mit Uwe Steimle\nDie Jagd ist eröffnet: Wie das Auslöschen anfing\n«Alle russischen Werke ausschließen» Kalter Krieg im Kulturbetrieb\nWinnetous Tod: Wie unsere Kinderbücher umgeschrieben werden\nFeldzug gegen die Wahrheitsbewegung: Feindbild Verschwörungstheoretiker", "COMPACT-Spezial „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}