{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freiheitsfieber-im-erzgebirge-das-volk-steht-auf/", "query_keywords": ["us", "amerika", "krieg", "corona", "ns", "cdu", "christ", "ss", "sp", "lockdown", "regierung", "demo", "schi", "usa"], "creation_date": "26.03.2021", "last_modified": "26.03.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Freiheitsfieber im Erzgebirge - Das Volk steht auf", "description": "Dienstag vor dem Landratsamt in Annaberg-Buchholz im Erzgebirge für eine schnelle Öffnung von Schulen und Kitas demonstriert. Im Erzgebirge ist die Protestbewegung gegen die Corona-Diktatur so stark,...", "body": {"": ["Hunderte von Eltern haben mit ihren Kindern sowohl am Montag als auch am Dienstag vor dem Landratsamt in Annaberg-Buchholz (Sachsen) für eine schnelle Öffnung von Schulen und Kitas demonstriert. Im Erzgebirge ist die Protestbewegung gegen die Corona-Diktatur so stark, dass mittlerweile sogar die Bürgermeister der Region schon reagiert haben. Schlagende Argumente gegen das Lockdown-Regime finden Sie in COMPACT-Aktuell Corona-Diktatur: Wie unsere Freiheit stirbt. Hier bestellen.", "Wie schon zur Wendezeit scheint sich Westsachsen erneut als Schwerpunkt regierungskritischer Demonstrationen herauszukristallisieren. Unter dem Motto „Öffnet die Schulen!“ protestierten in der vergangenen Woche zahlreiche Eltern gegen die erneute Schließung von Schulen und Kitas, weil im Erzgebirgskreis wieder eine Inzidenz von über 100 erreicht und die Region somit in den sogenannten Notbremsen-Lockdown versetzt wurde. „Gebt unseren Kindern ihr Leben zurück“ oder „Gemeinsam gegen einsam“ war auf den Plakaten zu lesen."], "Kinderschuhe auf Rathaustreppen": ["Auch im nahegelegenen Zwickau kam es zu ähnlichen Protesten. „Euer Inzidenz-Bingo rechtfertigt keine Schließung von Schulen und Kitas“, war hier auf einem Plakat zu lesen. Über soziale Netzwerke fand die Aktion rasende Verbreitung. Als Zeichen des Protestes stellten die Eltern Kinderschuhe auf der Rathaustreppe auf, die bald voll belegt war.", "Der breite Protest hat aber auch längst schon auf das Land übergegriffen. Vor Dutzenden von Rathäusern im gesamten Erzgebirgskreis und im Kreis Zwickau wurden Kinderschuhe, aber auch selbstgemalte Plakate und Appelle aufgestellt, so beispielsweise in Hohenstein-Ernstthal, Olbernhau und Thalheim."], "„Wir verlieren die Unterstützung der Menschen“": ["Die Proteste kommen bei den Amtsträgern vor Ort durchaus an. So stellte der Neukirchener Bürgermeister Sascha Thamm von den Freien Wählern fest:", "Die Schuhe und Meinungsäußerungen werden wir den Entscheidungsträgern in Dresden übergeben.“", "Schon in der vorvergangenen Woche hatten sich die Bürgermeister des Erzgebirges mit einem Brief an den sächsischen Ministerpräsidenten Michael Kretschmer (CDU) gewendet.", "Darin hieß es unter anderem:", "„Schon in unserem Schreiben vom 20. Januar 2021 hatten wir unsere Wahrnehmung dahingehend geschildert, dass nach unserem Eindruck immer weniger Menschen die getroffenen Regelungen nachvollziehen können und mittragen möchten. Der Sinn einiger Maßnahmen erschließt sich für viele nicht mehr.  Mit diesem Bild, welches durch das ,Wirrwarr‛ von inzwischen kaum mehr überschaubaren Normen noch verstärkt wird, verliert man die Unterstützung der Menschen, die wir in der gegenwärtigen Situation doch aber dringend benötigen.  Verfolgt man die Entwicklung der letzten Wochen, drängt sich der Eindruck auf, die Inzidenz müsse um ihrer selbst willen geschützt werden. Die Werte von 100, 50, 35 oder 10 werden in einer Weise manifestiert, dass es scheint, es könne kein Weg an der Einhaltung dieser Zahlen vorbeiführen.  Wir haben im Erzgebirge aktuell Kommunen, die eine Größe aufweisen, bei der ein positiv getesteter Fall in 7 Tagen sofort zu einer Inzidenz von über 100 führt. Mit der Inzidenz können wir Bürgermeisterlnnen und Oberbürgermeister vor Ort deshalb nicht erklären, warum erhebliche Einschränkungen erforderlich waren und möglicherweise auch noch sind.“"], "Freie Sachsen sorgen für Aufsehen": ["Bei einer in dieser Woche abgehaltenen Videokonferenz mit den Erzgebirgs-Bürgermeistern erklärte Kretschmer aber bloß, beinhart an den bisherigen Regelungen festhalten zu wollen. Damit dürften die Proteste also auch am kommenden Wochenende weitergehen. Viele Demonstrationen werden von der Gruppe Freie Sachsen koordiniert, die sich erst am 26. Februar dieses Jahres in Schwarzenberg im Erzgebirge gegründet hatte.", "Schon der Gründungsort war kein Zufall, erinnert er doch an das wohl letzte Relikt sächsischer Staatlichkeit, nämlich die sogenannte Republik Schwarzenberg, die sechs Wochen nach dem Zweiten Weltkrieg von amerikanischen und sowjetischen Truppen unbesetzt blieb. Auch die Freien Sachsen fordern mehr Eigenstaatlichkeit für ihr Bundesland, was sowohl im Verhältnis zu Brüssel wie auch zu Berlin durchgesetzt werden soll, außerdem will man die politische Opposition im Freistaat vernetzen. Vorsitzender der Freien Sachsen ist der Chemnitzer Stadtrat Martin Kohlmann von der Bürgerbewegung Pro Chemnitz."], "Demonstration in Chemnitz vorläufig verboten": ["Zu seinen Stellvertretern wurden Stefan Hartung (NPD), Kreisrat im Erzgebirge und Stadtrat von Aue-Bad Schlema, sowie der Busunternehmer Thomas Kaden gewählt. Er ist Mitorganisator der Plauener Montagsdemonstrationen sowie Mitinitiator der Honk-For-Hope-Bewegung, in der sich Busunternehmen zusammengeschlossen haben, die sich gegen die Corona-Maßnahmen der Regierung einsetzen.", "Für den kommenden Samstag bewerben die Freien Sachsen eine Anti-Lockdown-Protestveranstaltung der Bürgerinitiative Chemnitz steht auf, die eigentlich am Karl Marx-Denkmal, dem sogenannten Nischl, stattfinden sollte, mittlerweile allerdings von der Stadt verboten wurde – nun dürfte also ein heftiges juristisches Tauziehen bevorstehen. Eines aber dürfte sicher sein: In Westsachsen dürfte erstmal nicht wieder so schnell Ruhe einkehren.", "Jetzt bestellen – Unser Sonderheft zur Corona-Diktatur!", "Die Sterbezahlen stürzen ab – Die Corona-Diktatoren drehen auf! Wenn Sie sich dieses Paradox erklären wollen, dann greifen Sie zu unserem COMPACT-Spezial Corona-Diktatur: Wie unsere Freiheit stirbt, in dem Sie eine tiefenscharfe Analyse der Mechanismen und Motive für diesen Putsch gegen die Demokratie finden.", "Wir haben für diese Sonderausgabe hochkarätige Autoren gewinnen können:", "*Bestsellerautor Gerhard Wisnewski beschreibt den Vormarsch des chinesischen Modells über WHO und Weltwirtschaftsforum.", "*Der weltbekannte italienische Philosoph Giorgio Agamben umkreist in drei Beiträgen den Ausnahmezustand als totale Entrechtung des Menschen.", "*Rudolf Brandner, ebenfalls Philosoph, Buchautor und Verfasser zahlreicher Artikel in Publikationen wie der Neuen Zürcher Zeitung, The European und Tumult widmet sich der „Pathologie der Freiheit“, die das Regime über eine perverse Neuinterpretation der Grundrechte vorantreibt, und leitet daraus das „Recht auf Widerstand“ ab.", "*Der Publizist Heino Bosselmann, Stammautor der Zeitschrift Sezession, schreibt aus christlicher Sicht über Leben, Freiheit und menschliche Würde.", "*Zudem bieten wir eine umfassende Dokumentation des Infektionsschutzgesetzes, eines veritablen Ermächtigungsgesetzes."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}