{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/demo-wochenende-in-berlin-ticker-und-bilder-ab-12-uhr-bei-uns-auf-telegram/", "query_keywords": ["corona", "ns", "spo", "ss", "querdenker", "demo", "sp"], "creation_date": "22.05.2021", "last_modified": "22.05.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Demo-Wochenende in Berlin: Ticker und Bilder bei uns auf Telegram", "description": "Die Querdenken-Bewegung hat für das Pfingstwochenende nach Berlin mobilisiert. Die Stadt erwartet sowohl heute als auch am Sonntag...", "body": {"": ["Angemeldet wurden für heute ein Sternmarsch zur Siegessäule, der ab 12 Uhr beginnen soll, und für morgen eine Großdemo im Herzen der Hauptstadt ab 13 Uhr sowie eine Protestaktion vor dem ZDF-Hauptstadtstudio ab 18 Uhr.", "Zwar hat das Berliner Oberverwaltungsgericht am Freitagabend das Verbot von mehreren Demonstrationen bestätigt, es wird jedoch damit gerechnet, dass sich die Querdenker dennoch in der Hauptstadt versammeln werden, etwa zu spontanen Demos und Kundgebungen.", "COMPACT ist vor Ort und wird über das Geschehen in Berlin berichten. Ab 12 Uhr gibt es auf unserem Telegram-Kanal einen Ticker mit Bildern und Video-Clips. Bleiben Sie auf dem Laufenden und abonnieren Sie unseren Telegram-Kanal: t.me/CompactMagazin", "Mit COMPACT-Spezial Die Querdenker – Liebe und Revolution haben wir ein umfassendes Porträt der im besten Sinne bunten und vielfältigen Freiheits- und Demokratiebewegung vorgelegt. Erfahren Sie alles über die Köpfe, Aktivisten, Ideen und Strategien der Corona-Rebellen in Deutschland und Österreich. Reichhaltig und opulent bebildert. Eine echte Liebeserklärung! Zur Bestellung klicken Sie hier oder auf das Banner oben."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}