{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/waffenkauf-und-crack-exzesse-hunter-biden-schuldig/", "query_keywords": ["us", "amerika", "politik", "ns", "rna", "ukraine", "ss", "sp", "regierung", "familie", "demo", "schi", "usa", "europa"], "creation_date": "12.06.2024", "last_modified": "12.06.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Waffenkauf und Crack-Exzesse: Hunter Biden schuldig", "description": "Der erste Prozess der US-Geschichte gegen das Kind eines amtierenden Präsidenten ist mit einem Schuldspruch zu Ende gegangen. Hunter Biden soll harte Drogen konsumiert, dies aber beim Waffenkauf auf einem Fragebogen nicht angegeben haben. Wie Hunter Biden und sein Vater auf internationaler Ebene – von der Ukraine bis nach China – in eine Kette zahlreicher", "body": {"": ["Der erste Prozess der US-Geschichte gegen das Kind eines amtierenden Präsidenten ist mit einem Schuldspruch zu Ende gegangen. Hunter Biden soll harte Drogen konsumiert, dies aber beim Waffenkauf auf einem Fragebogen nicht angegeben haben. Wie Hunter Biden und sein Vater auf internationaler Ebene – von der Ukraine bis nach China – in eine Kette zahlreicher Skandale verwickelt waren, lesen Sie in unserer neuen Spezial-Ausgabe „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Erscheint in Kürze. Hier vorbestellen.", "Wenn der Name Hunter Biden auch nur fällt, denken in den USA mittlerweile fast alle Bürger an zahlreiche Gerüchte um Kriminalität und Korruption und Straftaten, die sich auf drei Kontinenten abgespielt haben sollen. In diesem Zusammenhang fällt immer wieder auch der Name seines Vaters, des US-Präsidenten Joe Biden."], "Der Burisma-Komplex": ["Schon in der Endphase der Präsidentschaft Barack Obamas, während der Joe Biden als Vizepräsident amtierte, gab es zahlreiche Gerüchte und Vorwürfe um die Ukraine-Aktivitäten der beiden Männer. So flog Joe Biden nach Kiew, als die dortige Situation während der Unruhen auf dem Euromaidan 2013/14 eskalierte. Obwohl er in dem osteuropäischen Land nach außen hin gerne den Saubermann gab und vor Korruption warnte, holte er dort gleichzeitig auch das Maximum für seine eigene Familie heraus.", "Selbst bei den Demokraten will es kaum jemand für einen Zufall halten, dass sein Sohn Hunter nach einer langen Tätigkeit als regierungsnaher Finanzlobbyist 2014 dann auch noch in den Aufsichtsrat von Burisma Holdings, dem größten privaten Gasproduzenten der Ukraine, berufen wurde.", "In diesem Gremium saß, wie wir in unserer neuen Spezial-Ausgabe „Trump: Sein Leben. Seine Politik. Sein großes Comeback“ dokumentieren, zu diesem Zeitpunkt außerdem kein einziger Ukrainer (!), dafür tummeln sich dort mehrere US-Amerikaner. Es kann nicht verwundern, dass die russischen Medien die Merkwürdigkeiten rund um dieses 2002 gegründete Unternehmen massiv aufgriffen und die Frage stellten, ob der von den USA beförderte Putsch in der Ukraine wohl etwas mit der Kontrolle über die riesigen Schiefergasvorräte des Landes zu tun habe.", "Seltsam erschien es vielen Beobachtern außerdem, dass Papa Joe kurz vor dem Ende seiner Amtszeit Anfang 2017 die Regierung in Kiew noch aufforderte, die Arbeit des Staatsanwalts zu beenden, der damals Korruptionsermittlungen gegen Burisma führte."], "Connections ins Reich der Mitte": ["Doch Osteuropa war, wie man auch in COMPACT-Spezial „Trump“ nachlesen kann offenbar noch zu klein für die Ambitionen sowie die Macht- und Geldspiele der wunderbaren Familie aus Delaware. Zwischen 2017 und 2018 zahlte CEFC, ein chinesisches Energieunternehmen, fast fünf Millionen Dollar für ein Flüssiggasprojekt in den USA, das Hunter und sein Onkel James – Joes Bruder – vermitteln sollten. 664.000 Dollar aus China seien in seine Taschen geflossen, gab der Präsidentensohn später im Zuge der gegen ihn geführten Ermittlungen wegen Steuerhinterziehung zu.", "Devon Archer, ein früherer Geschäftspartner von Hunter, sagt im August vergangenen Jahres bei einer offiziellen Anhörung im US-Kongress aus, dass der Clan aus Delaware seinen globalen Einfluss verkauft und über Strohfirmen ein mafiaartiges Netzwerk geschaffen habe – der Zeuge nennt das den „Missbrauch von Soft Power“.", "Nun gibt es also auch – gefällt durch ein Gericht in Hunter Bidens Heimatstaat Delaware – erstmals ein Urteil gegen Hunter Biden. Das Strafmaß wird von der zuständigen Richterin Maryellen Noreika zu einem späteren Zeitpunkt verkündet.", "Dem 54-Jährigen drohen theoretisch bis zu 25 Jahre Haft. Es ist allerdings unklar, inwieweit die Richterin das Strafmaß ausreizt, da er nicht vorbestraft ist. Hunter Biden wurde für schuldig befunden, am 12. Oktober 2018 widerrechtlich einen „Colt Cobra“-Revolver gekauft zu haben – widerrechtlich deshalb, weil er seinen exzessiven Konsum harter Drogen, den er zu dieser Zeit praktizierte, in dem Fragebogen zum Waffenkauf verschwiegen hatte."], "„Crack-Kokain-Gebrauch 24 Stunden am Tag“": ["Die Anklage bezog sich auch auf Aussagen in Hunter Bidens Autobiographie Beautiful Things, in der er geschrieben hatte, dass das Jahr 2018 von „Crack-Kokain-Gebrauch 24 Stunden am Tag und Rauchen alle 15 Minuten, sieben Tage die Woche“ dominiert gewesen sei. Er hatte sich laut Autobiographie ab April 2018 einige Monate lang „mit Dieben, Junkies, Kleinhändlern, gealterten Stripperinnen, Betrügern und allen möglichen Mitläufern“ umgeben.", "Der nächste Prozess gegen Hunter Biden steht dann im Herbst dieses Jahres wegen Steuerhinterziehung in Kalifornien an. Dieser Prozess birgt weit mehr Brisanz als der jetzt beendete Prozess wegen illegalen Waffenkaufs, da es dann vor allem um Hunter Bidens undurchsichtige Ukraine- und China-Geschäfte gehen wird – und die Frage, inwieweit sein Vater in diese verwickelt war oder sie gedeckt hat. Sollten hier belastende Erkenntnisse über Joe Biden ans Licht kommen, dürften die Republikaner wohl ein Amtsenthebungsverfahren anstrengen.", "Wie Hunter Biden und sein Vater auf internationaler Ebene – von der Ukraine bis nach China – in eine Kette zahlreicher Skandale verwickelt waren, lesen Sie in unserer neuen Spezial-Ausgabe „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Erscheint in Kürze. Hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}