{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schweden-rechtsruck-bei-parlamentswahlen-erwartet/", "query_keywords": ["us", "linke", "ns", "spo", "christ", "ss", "demo", "usa", "sp"], "creation_date": "11.09.2022", "last_modified": "11.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schweden: Rechtsruck bei Parlamentswahlen", "description": "Es soll Medienberichten zufolge zu „massiven Problemen“ bei der Stimmabgabe gekommen sein. Die Hochrechnungen...", "body": {"": ["Update (20:46 Uhr): Das Redaktionsnetzwerk Deutschland schreibt:", "„Bei den Parlamentswahlen in Schweden wurden die Sozialdemokraten um Ministerpräsidentin Magdalena Andersson stärkste Kraft. Erste Hochrechnungen sehen die Sozialdemokraten bei 29,3 Prozent. Ein Rekordergebnis erzielte Schwedens rechtspopulistische Partei, die Schwedendemokraten, mit 20,5 Prozent. Das berichtet der schwedische Rundfunksender SVT in der ersten Prognose.", "Drittstärkste Kraft werden demzufolge die Moderaten von Ulf Kristersson mit 18,8 Prozent der Stimmen. Das wäre ihr schlechtestes Ergebnis seit 2002. Schwedens Grüne kommen unterdessen auf 5,8 Prozent, die Linkspartei auf 7,0 Prozent. Weiter erreichte die Zentrumspartei 7,7 Prozent und die Christdemokraten des Landes 5,2 Prozent. Nur wenige Stimmen bekamen die Liberalen mit 4,7 Prozent.“", "Update (20.38 Uhr): Es soll Medienberichten zufolge zu „massiven Problemen“ bei der Stimmabgabe gekommen sein. Manche Zeitungen schreiben sogar von einem „Wahl-Chaos“. Das Gros der Wahllokale hat nun geschlossen. Eine erste Prognose des Senders SVT sagt einen Sieg der Sozialdemokraten von Magdalena Andersson voraus (+ 1%). Auf Platz 2 landen demnach die rechten Schwedendemokraten (+ 3%). Die Mehrheit hätte nach diesen Zahlen das linke Lager: 176 zu 173 Mandate. Es wird verdammt knapp.", "Zu den Gewinnern zählen könnten laut der Prognose auch die Grünen (+ 1,4 %). Die anderen Parteien würden demnach durch die Bank weg einbüßen. Sowohl Zentrumspartei (- 0,9%) und Linke (-1,0%) im Mitte-Links-Spektrum, wie auch Moderate (-1,0%), Christdemokraten (-1,1%) und Liberale (-0,8%) im Mitte-Rechts-Block.", "🔥 Schweden: Rechtsruck bei Parlamentswahlen erwartet 🔥", "Heute wird in Schweden ein neues Parlament gewählt. Und hier kündigt sich eine Sensation in zweierlei Hinsicht an:", "◾️ Laut Umfragen könnten die als rechtspopulistisch bezeichneten Schwedendemokraten (SD) unter ihrem Vorsitzenden und Spitzenkandidaten Jimmie Åkesson jede fünfte Stimme (20 %) bekommen und damit hinter den Sozialdemokraten zweitstärkste Kraft werden. Das wäre das beste SD-Ergebnis aller Zeiten!", "◾️ Neu ist auch, dass bürgerliche Parteien eine Zusammenarbeit mit den Schwedendemokraten nicht mehr kategorisch ausschließen. Wie voraussichtlich in Italien könnte auch in Schweden bald ein Mitte-Rechts-Block regieren.", "◾️ Es wird auf jeden Fall ein Kopf-an-Kopf-Rennen: Ein Meinungsbild im Auftrag der Zeitung Aftonbladet sah das linke Lager um die Sozialdemokraten von Ministerpräsidentin Magdalena Andersson am Samstag bei 49,6 Prozent und den konservativ-rechten Block einschließlich der Schwedendemokraten bei 49,4 Prozent der Stimmen.", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}