{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/isolierter-habeck-schwedischer-gruener-will-strom-stopp/", "query_keywords": ["us", "politik", "ns", "spo", "regierung", "ukraine", "ss", "sp", "europa", "inflation", "robert habeck"], "creation_date": "12.09.2022", "last_modified": "12.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Habeck isoliert: Schweden-Grüner will uns Strom abstellen", "description": "Deutschlands Energie-Irrsinn beunruhigt mittlerweile auch Skandinavien. Ein schwedischer Grüner fordert sogar, den Deutschen den Saft abzudrehen – wegen ihres Ausstiegs aus der Kernenergie.  Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich. _ von", "body": {"": ["Deutschlands Energie-Irrsinn beunruhigt mittlerweile auch Skandinavien. Ein schwedischer Grüner fordert sogar, den Deutschen den Saft abzudrehen – wegen ihres Ausstiegs aus der Kernenergie.  Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "_ von Unser Mitteleuropa", "Die Ampel-Koalition will die letzten drei deutschen Atomkraftwerke nicht weiterlaufen lassen – jedenfalls vorerst. Wirtschaftsminister Robert Habeck (Grüne) sieht die AKW nur als Notfallreserve auf Abruf. In Deutschland sehen viele Kritiker das als reine Verbeugung vor dem Willen der eigenen Partei. Inzwischen steht auch fest, dass ein AKW rein technisch gar nicht als „Notfallreserve“ im Standby-Modus gehalten werden kann."], "„Gefahr für Europa“": ["Mittlerweile werden Stimmen aus dem Ausland laut, die Deutschland als „eine Gefahr für Europa“ bezeichnen, wie merkur.de berichtet und bild.de berichten. Der schwedische Grünen-Politiker Take Aanstoot droht, das „Baltic Cable“ zu kappen, sollte „Deutschland keine Verantwortung für seine Energiesicherheit übernehmen“.", "Das Hochspannungskabel durch die Ostsee verbindet das deutsche mit dem schwedischen Stromnetz. Auf Twitter schreibt er:", "„Wenn Deutschland keine Verantwortung für seine Energiesicherheit übernimmt, werde ich unserer Regierung vorschlagen, das Ostseekabel zu kappen. Solidarität funktioniert nur, solange sich niemand selbst Schaden zufügt.“"], "Habecks Politik nicht tragbar": ["Dass der Grüne Politiker im Prinzip gar nicht die Möglichkeit hat, Deutschland den Strom abzudrehen ist ebenfalls klar – noch dazu, da sich seit der Wahl vom Sonntag die Machtverhältnisse in Schweden gedreht haben könnten. Seine Drohung ist allerdings deshalb von Relevanz, da sie die Stimmung in Europa widerspiegelt – auch unter Grünen – und es wird klar, dass Habecks Wirtschaftspolitik in der jetzigen Form nicht länger tragbar ist. Energiesparen auf Teufel komm raus wird wohl nicht die Lösung für den kommenden Winter sein.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}