{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-spezial-beweist-1984-ist-2022-realitaet/", "query_keywords": ["us", "ukraine", "ss", "antifa", "querdenker", "rna", "asien", "demo", "usa", "sp", "nazi", "corona", "linke", "familie", "schi", "krieg", "ns", "regierung", "terror"], "creation_date": "12.09.2022", "last_modified": "13.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Spezial beweist: „1984“ ist 2022 Realität", "description": "Die Jagd auf die Opposition ist in der BRD in vollem Gange: Michael Ballweg sitzt in Stuttgart Stammheim, Oliver Janich in einem feuchten Loch in Manila, Ken Jeben und Bodo Schiffmann sind ins Exil geflüchtet… COMPACT-Spezial „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ bietet einen erschreckenden Überblick. Erinnerungen an „1984“ – Editorial von Jürgen Elsässer aus COMPACT-Spezial", "body": {"": ["Die Jagd auf die Opposition ist in der BRD in vollem Gange: Michael Ballweg sitzt in Stuttgart Stammheim, Oliver Janich in einem feuchten Loch in Manila, Ken Jeben und Bodo Schiffmann sind ins Exil geflüchtet… COMPACT-Spezial „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ bietet einen erschreckenden Überblick."], "Erinnerungen an „1984“ – Editorial von Jürgen Elsässer aus COMPACT-Spezial „Politische Verfolgung“": ["Im Jahre 2022 hat die Linke „1984“ völlig aus ihrem Gedächtnis gelöscht. 1984, da hatte sie noch richtig Angst vor „1984“. Damals bereitete die gerade ein Jahr zuvor gewählte Regierung von Helmut Kohl eine Volkszählung vor. Ökologen, Sozis und Kommunisten fürchteten die Herrschaft des Big Brother und agitierten für einen Boykott – alle, die irgendwie links oder pazifistisch waren, von den Enkeln Willy Brandts bis zu den Kindern von Karl Marx und Coca-Cola. Und was war diese Volkszählung für ein harmloses Instrument im Vergleich zur aktuellen Internet-Gestapo!", "Heute agieren die Rotgrünen im Bündnis mit dem Großen Bruder und verwirklichen die Diktatur, die der Roman so treffend beschrieben hat. „Warum Impfung, Abstandsregeln und Maskenpflicht für den Linke-Chef Freiheit bedeuten,“ fasste „Die Welt“ Ende Juli 2022 die Position des Parteivorsitzenden Martin Schirdewan zusammen. „Freiheit ist Sklaverei“ war der Slogan in „1984“.", "Die Ähnlichkeiten sind auch sonst frappierend: Es gibt das Ministerium für Liebe, das Familien die Kinder wegnimmt und im Geiste des Regimes umerzieht. Es gibt das Ministerium für Frieden, das Krieg führt. Es gibt das amtliche Neusprech, dessen Wörter stets das Gegenteil bedeuten: „Solidarität mit der Ukraine“ etwa ist ein Synonym für die Lieferung schwerer Waffen, „Antifaschismus“ bedeutet Unterstützung für die Nazis vom Asow-Regiment, und die „internationale Staatengemeinschaft“ ist der Tarnname der verbündeten Räuberbarone. Alle Kanäle senden stündlich den „Zwei-Minuten-Hass“ gegen Wladimir Putin, wie Orwells Emmanuel Goldstein der „Feind des Volkes“. Ein „Gedankenverbrechen“ begeht schon der, der auch nur einen Augenblick zögert, ihn mit den „doppelplus-guten“ Begriffen des Neusprechs zu bezeichnen: Diktator, Mörder, Schlächter. Weiß überhaupt noch jemand, dass genau dieser Mann 2001 im Bundestag stehende Ovationen von allen Abgeordneten bekam? Dass er uns immer zuverlässig und günstig mit Öl und Gas versorgte? „Die Partei sagte, dass Ozeanien sich nie mit Eurasien verbündet hatte. Er, Winston Smith, wusste, dass Ozeanien vor noch nicht einmal vier Jahren mit Eurasien verbündet gewesen war. Aber wo existierte dieses Wissen? Nur in seinem eigenen Bewusstsein, das ohnehin bald ausgelöscht werden würde.“", "„Wer die Vergangenheit kontrolliert“, so die Parteiparole, „kontrolliert die Zukunft, wer die Gegenwart kontrolliert, kontrolliert die Vergangenheit.“ Deswegen werden historische Druckerzeugnisse permanent umgeschrieben. Bücher wie die harmlosen Katzenromane eines Akif Pirincci verschwinden, weil der Autor in Ungnade gefallen ist. Bei Mark Twain werden die Neger getilgt, mit denen es der Romancier gut gemeint hat. Winnetou, den Karl May als Vorbild für die Menschheit dargestellt hat, wird eliminiert. In Kinderbüchern wimmelt es plötzlich von Transen, während Pippi Langstrumpf unter Verdacht steht. Schon wieder gibt es ein Ministerium für Rassefragen. Es achtet nicht mehr auf die sogenannte Reinheit, sondern bemüht sich um die Vermischung: Weiße müssen raus, Farbige rein. Im Übrigen (…)", "(…)", "Wer protestiert, dem droht längst nicht mehr nur soziale Ächtung. Jetzt geht es auch ans Fleisch: Querdenken-Gründer Michael Ballweg sitzt in Stuttgart-Stammheim ein, wo man früher die RAF-Terroristen eingeknastet hat. Der Aufklärer Oliver Janich wurde in ein feuchtes Loch in Manila geworfen und wartet auf seine Auslieferung. Das Infektionsschutzgesetz sieht Lager für Quarantäne-Verweigerer vor. Sind die wahnsinnig, die das tun? Oder wir, die das zulassen?", "Vollständig lesen in COMPACT-Spezial „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“.", "Hier das vollständige Inhaltsverzeichnis der Ausgabe:", "Jagd auf Querdenker\nDie neuen Staatsfeinde: Ausweitung der Kampfzone\nQuerdenker hinter Gittern: Michael Ballweg in Haft\n«An Querdenken verdiene ich null» Interview mit Michael Ballweg\nIm Schraubstock: Oliver Janich in Handschellen\nWarum ich ausgewandert bin: Was Janich in die Ferne trieb\nArzt im Widerstand: Jagd auf Bodo Schiffmann\nDer Superspreader: Ken Jebsen gibt nicht auf\nHetzjagd auf den Corona-Aufklärer: Sucharit Bhakdi im Fadenkreuz\n«Alles auf den Kopf gestellt» Interview mit Beate Bahner\nProfessor im Exil: Der Fall Stefan Hockertz\nKrieg gegen COMPACT: Ein Magazin im Visier des Regimes", "Krieg gegen Patrioten\nDemokraten und Antidemokraten: Die wahren Feinde der Freiheit\nDer juristische Totschläger: Volksverhetzung als Kampfbegriff\nEndphase: Ein Regime vor dem Untergang\nDer rote Umsturz: Ramelow putscht in Thüringen\nJugend im Visier: Identitäre Bewegung unter Beschuss\nDie große Säuberung: Zensur im Internet", "Der neue Kulturkampf\nVom Woke-Wind verweht: Cancel Culture: Die neue Zensur\nWunder gescheh’n: Nena bleibt stabil\n«Meine Karriere wurde zerstört» Interview mit Michael Wendler\n«Nicht spalten lassen» Interview mit Uwe Steimle\nDie Jagd ist eröffnet: Wie das Auslöschen anfing\n«Alle russischen Werke ausschließen» Kalter Krieg im Kulturbetrieb\nWinnetous Tod: Wie unsere Kinderbücher umgeschrieben werden\nFeldzug gegen die Wahrheitsbewegung: Feindbild Verschwörungstheoretiker", "COMPACT-Spezial „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}