{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/akademische-wokeness-der-hoersaal-als-safespace/", "query_keywords": ["us", "rassismus", "ns", "ss", "sp", "gleichstellung"], "creation_date": "14.09.2022", "last_modified": "14.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "kademische Wokeness: Der Hörsaal als Safespace", "description": "Das „Büro der Zentralen Gleichstellungsbeauftragten“ der Universität Bonn unterbreitet den Dozenten Vorschläge, wie „woke“ Studenten-Seelchen zu schützen sind. In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren. Eine Gesellschaft, die die Nebenwirkungen einer Gen-Impfung noch abwiegelt, wenn sie bereits für Übersterblichkeit sorgt,", "body": {"": ["In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren.", "Eine Gesellschaft, die die Nebenwirkungen einer Gen-Impfung noch abwiegelt, wenn sie bereits für Übersterblichkeit sorgt, versucht die Welt auf seelischer Ebene zu einem gigantischen Safespace zu verwandeln. (Info für alle Unwoken: Safespaces sind „Sicherheitsräume“ in US-Universitäten. Darin flüchten Studenten, die durch ein Trigger-Wort so verletzt wurden, dass sie mehrere Stunden Kuschelmusik und Schmusedecken benötigen. Solche infantile Realitätsunfähigkeit wird inzwischen gerne mit Sensibilität verwechselt.)", "Auch deutsche Universitäten eifern diesem Vorbild zunehmend nach. Da im Aberglauben der politisch Korrekten alles, was man nicht benennt, auch nicht existiert, präsentiert das „Büro der Zentralen Gleichstellungsbeauftragten“ der Universität Bonn eine geniale Idee: Wozu eigens Safe-Spaces errichten, wenn sich auch der Hörsaal in einen Sicherheitsraum verwandeln lässt? Dazu muss man nur bestimmte Wörter, bestimmte Themen nicht mehr an- und aussprechen.", "Also gibt es für Dozenten eine sechsseitige Broschüre „Informationen und Anregungen zum Umgang mit Inhaltshinweisen in der Lehre“. Dozenten als Helikopter-Pädagogen. Selbst bei der Wahl der Medien steht die seelische Schonung der Studierenden im Vordergrund:", "„Falls nötig, können auch schriftliche Beschreibungen von Bildern den eigentlichen visuellen\nInhalt ersetzen.“", "Eine Gleichstellungsbeauftragte erstellte zudem eine Liste, die einige Themen aufzählt, die eine Trigger-Warnung verdienen:", "„Sexuelle Übergriffe, Stalking, Missbrauch, Kindesmissbrauch/Pädophilie/Inzest, Selbstverletzung und Suizid, Essstörungen, Körperhass und Fettphobie, Gewalttätigkeit, Pornografische Inhalte, Entführung und Verschleppung, Tod oder Sterben, Schwangerschaft/Kindergeburt, Fehlgeburten/Abtreibung, Blut,  Tierquälerei oder Tod von Tieren, Psychische Erkrankungen und Behindertenfeindlichkeit, Rassismus und rassistische Beleidigungen, Sexismus und Frauenfeindlichkeit, Klassenkampf, Polizeigewalt, Hass auf religiöse Gruppen (z. B. Islamophobie, Antisemitismus), Transphobie und Transfeindlichkeit, Homophobie und Heterosexismus.“", "Willkommen im akademischen Disney-Land für seelische Keimfreiheit… Laut der Psychologie von Carl Gustav Jung muss der Mensch sich seiner dunklen Seite, seines „Schattens“, bewusst werden, um ihn in die eigene Persönlichkeit zu integrieren. Gelingt dies nicht, tobt er sich unbewusst und getarnt aus.", "Nicht zufällig leugneten schlimmste Diktaturen (wie der Nationalsozialismus) den eigenen Schatten, befahlen eine „harmonisierte“ Kultur, einen medialen Safe-Space, und projizierten den eigenen Abgrund auf andere Menschen und Bevölkerungsgruppen. Die Wokeness-Generation züchtet deren Nachfolger.", "Wie hat sich der Wahn der Cancel-Culture ausgebreitet? Woran erkennt man Propaganda – und wie kann man sich dagegen immunisieren? In seinem Buch „Propaganda“ zeigt Jacques Ellul, dass die Meinungsbeeinflussung die größte Gefahr für die Menschheit in der modernen Welt ist. Das Standardwerk ist nun erstmals in deutscher Übersetzung erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}