{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/marvels-magie-haushofer-crowley-und-blavatsky/", "query_keywords": ["us", "leiche", "politik", "ns", "rna", "ss", "sp", "schi", "rki", "usa"], "creation_date": "29.09.2024", "last_modified": "29.09.2024", "crawl_date": "20.10.2024", "author_person": [["Michael Kumpmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "arvels Magie: Haushofer, Crowley und Blavatsky", "description": "Das Superhelden-Epos Doctor Strange steckt voller düsterer Geheimnisse – in der ursprünglichen Comic-Reihe noch mehr als in den Verfilmungen. Einer der Autoren bewunderte einen berüchtigten Okkultisten. Ein Auszug aus COMPACT-Spezial «Satan, Pop und Hollywood». Wir leuchten den okkulten Untergrund der Popkultur aus. Hier mehr erfahren. Der Chirurg Stephen Strange wird in einen schweren Autounfall verwickelt.", "body": {"": ["Das Superhelden-Epos Doctor Strange steckt voller düsterer Geheimnisse – in der ursprünglichen Comic-Reihe noch mehr als in den Verfilmungen. Einer der Autoren bewunderte einen berüchtigten Okkultisten. Ein Auszug aus COMPACT-Spezial «Satan, Pop und Hollywood». Wir leuchten den okkulten Untergrund der Popkultur aus. Hier mehr erfahren.", "Der Chirurg Stephen Strange wird in einen schweren Autounfall verwickelt. Seinem Kollegen und Bewunderer Nicodemus West gelingt es zwar, ihm das Leben zu retten, doch nach der OP hören seine Hände nicht mehr auf zu zittern. Die Karriere von Dr. Strange scheint beendet, da trifft er einen mysteriösen Mann, der ihm von der geheimen Stadt Kamar-Taj in Tibet erzählt. Dort gebe es einen weisen Magier, der wahre Wunder vollbringen könne, zu denen die moderne Medizin nicht in der Lage sei.", "Der Mediziner reist in den Himalaya, trifft den mystischen Ancient One, doch der weigert sich, ihn von seinem Tremor zu befreien, nimmt ihn jedoch als Schüler auf und gibt ihm Unterweisungen in Magie. Sein Credo: Das Zittern des Arztes habe keine physischen, sondern geistige Ursachen. Er sei zu sehr der materiellen Welt und seinem Streben nach Geld und Erfolg verhaftet. Dies sei seine eigentliche Krankheit. Nur die Abwendung vom Greif- und Fassbaren und die Zuwendung zur geistigen Welt könne ihn heilen.", "Der zuvor so rationale Mediziner lässt sich darauf ein. Auf dem Dach der Welt wird er von Ancient One in der Kunst der Magie unterwiesen. Er wird zum Sorcerer Supreme und führt einen Kampf gegen dämonische Wesen wie den grauenerregenden Dormammu.", "Doch schon bald sieht er sich mit einer besonderen Bedrohung konfrontiert: America Chavez – eine Frau, die ebenfalls über Zauberkräfte verfügt, flieht durch eine parallele Welt vor dem Dämon Gargantos und einem anderen, unbekannten Feind. Strange muss aufklären, wie alles miteinander zusammenhängt, wer der geheimnisvolle Fremde ist und welche Rolle dabei die sogenannte Scarlet Witch spielt. Auf seiner Reise begegnet er der Geheimorganisation der Illuminaten, die ihn für eine Gefahr halten und unschädlich machen wollen."], "Die Geheimlehre": ["So beginnt die Geschichte von Doctor Strange. Der Superheld aus dem Hause Marvel tauchte erstmals 1963 in der Comic-Reihe Strange Tales auf. Dreimal wurden die Abenteuer des Meistermagiers verfilmt: 1976 von Philip DeGuere, 2016 von Scott Derrickson und 2022 (Doctor Strange in the Multiverse of Madness) von Sam Raimi, der vor allem durch seine Evil Dead-Filme (Tanz der Teufel) bekannt geworden ist. (…)", "Im Gegensatz zu anderen Marvel-Geschichten wie Spider-Man oder Daredevil spielen religiöse und esoterische Themen in Doctor Strange eine große Rolle. Das macht die Storys für Wahrheitssuchende besonders interessant.", "Dass sich der verzweifelte Chirurg ausgerechnet in Tibet zum Meister ausbilden lässt, hat einerseits einen klaren Bezug zum Buddhismus: Mandalas oder auch das zyklische Weltbild der fernöstlichen Religion tauchen immer wieder auf. (…)", "Allerdings gibt es auch ganz andere Bezüge – nämlich zum westlichen Okkultismus. Kein Wunder, gehörte doch einer der Comic-Autoren, Steve Englehart, sogar dem Ordo Templi Orientis Aleister Crowleys an. Vor allem aber ist Doctor Strange von der Theosophie Helena Blavatskys beeinflusst.", "Die deutsch-russische Esoterikerin veröffentlichte 1888 Die Geheimlehre. In dem Buch vereinigte Blavatsky okkulte und esoterische Kenntnisse aus nahezu allen Erdteilen. Sie selbst definierte die Theosophie als «eine Weisheitsreligion oder göttliche Weisheit, die Grundlage und der Extrakt aller Weltreligionen und Philosophien, gelehrt und praktiziert von einigen Auserwählten, seitdem der Mensch zu denken begann». (…)"], "Das Ahnenerbe": ["Eine ähnliche – teils auch esoterisch begründete – Faszination für Tibet gab es auch zur Zeit des Dritten Reiches. Angeblich soll der Münchner Geopolitik-Professor Karl Haushofer schon in den 1920er Jahren über eine tibetische Kolonie in Berlin regelmäßige Verbindung zu Lamas, den buddhistischen Geistlichen, im Himalaya gehalten haben. Nach der NS-Machtergreifung sollen diese Kontakte überwiegend über das SS-Forschungsamt Ahnenerbe gelaufen sein.", "Ein Höhepunkt sei dann die Deutsche Tibet-Expedition 1938/39 von Ernst Schäfer gewesen. Himmler habe damit auch die Hoffnung verbunden, von geheimen Meistern oder anderen Eingeweihten etwas über die Methoden okkulter Menschenbeherrschung oder übersinnliche Kräfte zu erfahren und die Nachkommen der sogenannten Ur-Arier von Atlantis ausfindig zu machen, denen ebenfalls übermenschliche Fähigkeiten zugeschrieben wurden. Nachdem Berlin 1945 von sowjetischen Truppen erobert worden war, sollen in den Trümmern der Reichshauptstadt die Leichen von mehr als 1.000 Tibetern aufgefunden worden sein – angeblich in deutschen Uniformen. (…)"], "Babylon, Logen und Alchemie": ["Der ewige Kampf zwischen dem Guten und dem Bösen: Strange wird in den Comics oft mit dem Schurken Doctor Doom (aus der Fantastic Four-Reihe) kontrastiert. Der wollte einst seine Mutter aus den Fängen des Teufels retten, geriet dann aber selbst auf den Pfad des Bösen.", "Davor ist selbst der Titelheld nicht gefeit: In einer Folge der Spin-off-Serie What If  taucht ein alternativer Doctor Strange auf: Er verliert seine Geliebte und wird aus Trauer und Leid selbst zu einem Dämon. Die Scarlet Witch in der aktuellen Verfilmung lässt sich ebenfalls mit dem Bösen ein, um ihren Kinderwunsch zu realisieren. In beiden Fällen zeigt sich also, dass die Beherrschung von Magie dann zu einem Problem wird, wenn dabei der weltabgewandte, asketische Mönchsweg verlassen wird.", "Die Scarlet Witch – eine Figur, die eigentlich aus der X Men-Reihe von Marvel stammt –, erinnert zum einen an die Hure Babylon aus der Offenbarung des Johannes, die dort als in Scharlachrot (englisch: scarlet) und Purpur gekleidet beschrieben wird.", "Zum anderen wird aber auch ein Bezug zu Crowley und seiner «Scarlet Woman» deutlich. Bei dem britischen Okkultisten wird aus der verkommenen Dirne eine Liebesgöttin, mitunter gar eine Messiasgestalt. Der US-Raketenforscher und Crowley-Schüler Jack Parsons versuchte diese Scharlachfrau 1946 in seinem magischen Ritual Babalon Working zu evozieren. (…)", "Den vollständigen Beitrag lesen Sie in COMPACT-Spezial «Satan, Pop und Hollywood». Wir leuchten den okkulten Untergrund der Popkultur aus und zeigen, wie der Teufel die Film- und Musikindustrie erobert hat. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}