{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wagenknecht-habe-selten-so-viel-zustimmung-erhalten/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "rna", "regierung", "ss", "demo", "schi", "sp", "sahra wagenknecht"], "creation_date": "14.09.2022", "last_modified": "15.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wagenknecht: „Habe selten so viel Zustimmung erhalten“", "description": "Die fast schon hysterische Aufregung um Sahra Wagenknechts Rede im Bundestag, in der diese den Stopp der Russland-Sanktionen forderte, hält an. Jetzt antwortete die Politikerin ihren Kritikern. Eine kollektive Hetzjagd auf Oppositionelle in Deutschland – leider kein Einzelfall. Ballweg, Janich, Bhakdi, Hockertz, Schiffmann… Wer ist der nächste? In COMPACT-Spezial Politische Verfolgung zeigen wir, wie das", "body": {"": ["Die fast schon hysterische Aufregung um Sahra Wagenknechts Rede im Bundestag, in der diese den Stopp der Russland-Sanktionen forderte, hält an. Jetzt antwortete die Politikerin ihren Kritikern. Eine kollektive Hetzjagd auf Oppositionelle in Deutschland – leider kein Einzelfall. Ballweg, Janich, Bhakdi, Hockertz, Schiffmann… Wer ist der nächste? In COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen!", "Die Medien schlagen weiter Purzelbäume wegen Sahra Wagenknechts couragierter Russland-Rede im Deutschen Bundestag in der vergangenen Woche. Sogar eine Spaltung ihrer Partei wird an die Wand gemalt, weil der 2016 in die Linke eingetretene Ulrich Schneider, der Hauptgeschäftsführer des Paritätischen Gesamtverbands, zuletzt seinen Parteiaustritt verkündet hatte."], "Spaltung eine Frage der Zeit?": ["Beobachter raunen, eine Spaltung der Linken wäre nur noch eine Frage der Zeit. Doch was wäre eigentlich so schlimm daran? Mit der geifernd-hysterischen und bis in die Zehenspitzen woken Mehrheitslinken haben Sahra Wagenknecht und ihr Kreis auf politisch-inhaltlicher Ebene doch ohnehin nichts mehr zu tun. Freilich sorgt Wagenknecht aber tragischerweise als mittlerweile laut den Demoskopen viertbeliebteste Politikerin Deutschlands dafür, dass diese sektiererische und abgehobene Mehrheitslinke überhaupt noch eine bundesweit wahrnehmbare Kraft ist.", "Nun hat sich Wagenknecht mit Blick auf die Kritiker ihrer Russland-Rede im Bundestag mit deutlichen Feststellungen zu Wort gemeldet. So äußerte sie:", "„Wer ein Problem damit hat, die Regierung scharf anzugreifen und ihr ihre katastrophale Politik vorzuwerfen, die Millionen Menschen mit Armut und sozialem Abstieg bedroht, hat nicht begriffen, was Aufgabe einer linken Oppositionspartei ist.“"], "„Selten so viel Zustimmung erhalten“": ["Außerdem äußerte Wagenknecht weiter:", "„Ich habe selten nach einer Rede so viel Zustimmung aus der Bevölkerung erhalten wie in diesem Fall.“", "Gerade das scheint die völlige vernagelte Linken-Führung aber gar nicht zu kümmern. Der neue Linken-Chef Martin Schirdewan setzt weiter auf vollen Konfrontationskurs mit Wagenknecht und äußerte gegenüber den Zeitungen der Funke-Mediengruppe:", "„Es ist Aufgabe der Fraktionsführung, dafür zu sorgen, dass sich so etwas nicht wiederholt. Der Austritt von Schneider und anderen schmerzt sehr und zeigt: Die Missachtung demokratischer Beschlüsse bei Auftritten im Namen der Fraktion durch einzelne Abgeordnete schadet unserer Partei massiv.“"], "Verblendete Linken-Führung": ["Interessant – eine Linken-Politikerin, die feststellt, dass Deutschland einen Wirtschaftskrieg gegen Russland führt, dessen Zeche von den Bürgern hierzulande bezahlt werden muss, ist also wegen des Aussprechens solcher Wahrheiten schon untragbar? Oder stört sich etwa jemand an Sahra Wagenknechts Feststellung, dass Deutschland vor einer wirtschaftlichen Katastrophe steht – was mittlerweile auch die Mehrzahl der Wirtschaftsforschungsinstitute so sieht? Das Verhalten der Linken-Spitze ist geradezu lächerlich – und Sahra Wagenknecht sollte schnellstmöglich die Konsequenzen daraus ziehen.", "Eine kollektive Hetzjagd auf Oppositionelle in Deutschland – leider kein Einzelfall. Das gilt natürlich insbesondere für die deutsche Meinungsdiktatur. Ballweg, Janich, Bhakdi, Hockertz, Schiffmann… Wer ist der nächste? In COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen oder zur Bestellung unten auf das Banner klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}