{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/auch-wirtschaftsweise-kritisieren-akw-reservebetrieb/", "query_keywords": ["us", "politik", "ns", "regierung", "ukraine", "ss", "sp", "inflation", "robert habeck"], "creation_date": "14.09.2022", "last_modified": "14.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "uch Wirtschaftsweise kritisieren AKW-Reservebetrieb", "description": "Die grüne Irrsinnspolitik des Robert Habeck findet auch vor den Augen des ranghöchsten ökonomischen Beratergremiums in Deutschland keine Gnade. Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich. Es ist eine neue Klatsche für", "body": {"": ["Die grüne Irrsinnspolitik des Robert Habeck findet auch vor den Augen des ranghöchsten ökonomischen Beratergremiums in Deutschland keine Gnade. Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Es ist eine neue Klatsche für die Geisterfahrt, die die Ampelkoalition in Sachen Wirtschafts- und Energiepolitik hinlegt. In einem Artikel für die Frankfurter Allgemeine Zeitung haben die sogenannten Wirtschaftsweisen klare Kritik an der Entscheidung von Bundeswirtschaftsminister Robert Habeck geübt, zwei der drei derzeit noch am Netz befindlichen deutschen Atomkraftwerke im neuen Jahr nur noch für einige Monate in einem „Notbetrieb“ zu lassen."], "„Nicht zielführend“": ["Die Sachverständigen betonten, dass die Nuklearanlagen „zumindest bis zur nachhaltigen Überwindung der Energiekrise zunächst weiter betrieben werden“ sollten. Den Notbetrieb der Anlagen bis Mitte April kommenden Jahres stuften sie hingegen als „nicht zielführend“ ein. Damit liegen sie im Fall des Atomkraftwerks Isar 2 ganz auf der Linie des Betreibers PreussenElektra, der diese Maßnahme der Bundesregierung ebenfalls für verfehlt und schwierig in der Umsetzung hält.", "Bei dem von Bundeswirtschaftsminister Robert Habeck dekretierten Reservebetrieb fielen „nur die mit der Bereithaltung verbundenen Kosten an, ohne dass der Nutzen aus dem Betrieb realisiert“ werde, schreiben die Wirtschaftsweisen. Tatsächlich sprechen sie hier einen Punkt, der schon jeden Laien fassungslos an den Kopf fassen lässt. Wie kann eine Regierung in einer ausgesprochenen Notsituation einen derart blühenden Unsinn beschließen?"], "Energiekrise bis 2024": ["Außerdem sagen die Sachverständigen voraus, dass die Energiekrise „bis zum Sommer 2024 anhalten“ wird. Deshalb müsste der Weiterbetrieb von Atom- und Kohlekraftwerken „jenseits ideologischer Grabenkämpfe diskutiert“ werden.", "Bei dem grünen Jakobiner sind sie da freilich an der ganz falschen Adresse. Der macht sich nämlich sicherlich keinen Kopf darum, warum das schon im Jahr 1963 eingeführte höchste Gremium zur Begutachtung der gesamtwirtschaftlichen Entwicklung ihm jetzt solche Dinge ins Stammbuch schreibt.", "Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}