{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mit-dieser-rede-begann-der-heisse-herbst-und-compact-gibt-weiter-gas/", "query_keywords": ["us", "afd", "linke", "ns", "rna", "ss", "querdenker", "demo", "usa", "sp"], "creation_date": "17.09.2022", "last_modified": "18.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "So begann der Heiße Herbst – COMPACT gibt weiter Gas!", "description": "COMPACT ist das stärkste Mobilisierungsmedium im Heißen Herbst, und der Chefredakteur begibt sich persönlich an die Brennpunkte des Protestes. Hier meine nächsten Redeauftritte – und ein Plan fürs weitere Vorgehen. Liebe Leser, wir brauchen jetzt Ihre Unterstützung, damit wir voll durchstarten können!! Von der Stärke von COMPACT hängt Vieles ab in diesen Wochen! Leipzig am", "body": {"": ["COMPACT ist das stärkste Mobilisierungsmedium im Heißen Herbst, und der Chefredakteur begibt sich persönlich an die Brennpunkte des Protestes. Hier meine nächsten Redeauftritte – und ein Plan fürs weitere Vorgehen. Liebe Leser, wir brauchen jetzt Ihre Unterstützung, damit wir voll durchstarten können!! Von der Stärke von COMPACT hängt Vieles ab in diesen Wochen!", "Leipzig am 5. September: Das war der Auftakt für den Heißen Herbst. Und ich bin ein bisschen stolz, dass COMPACT einen Anteil daran hatte. Zusammen mit den Freien Sachsen und anderen Initiativen, die beim COMPACT-Sommerfest am 27. August mit dabei waren, schafften wir es, 5.000 Menschen auf den Augustusplatz zu mobilisieren und stahlen der Linken die Show. Die „Tagesschau“ schrieb am Tag nach der Leipziger Demo über den Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den ‘Querdenkern’ bis zu Parteigängern der AfD.“ Am 14.9. brachte „Spiegel-TV“ eine längere Reportage über die Protestbewegung mit Auszügen aus meiner Leipziger Rede und bezeichnete mich als „Schlüsselfigur der Neuen Rechten“ – obwohl ich gerade in meiner Rede zum Ausdruck gebracht hatte, dass es nicht mehr um Links und Rechts geht.", "Meine nächsten Auftritte", "Wurden vor unserem Protest am 5. September in Leipzig die Energiepreisproteste in den Leitmedien noch weitgehend totgeschwiegen (wie übrigens auch die gleichzeitige AfD-Kundgebung in Magdeburg, die ebenso groß war, aber überregional nicht in der Berichterstattung auftauchte), so ist das seither nicht mehr möglich. Das ist unser größter Erfolg! Und im gesamten Osten ziehen die Teilnehmerzahlen scharf an.", "In dieser Situation wird COMPACT alle seine Ressourcen einsetzen, um die Volksbewegung im Heißen Herbst weiter zu unterstützen. Das betrifft zum einen mich selbst – weitere Auftritte als Redner habe ich schon fest vereinbart:", "26. September, Pirna", "3. Oktober, Gera", "31. Oktober, Lutherstadt Wittenberg."], "COMPACT.DerTag macht den Herbst heiß": ["Vor allem aber wollen wir unser TV-Format COMPACT.DerTag – immer von Montag bis Freitag auf dieser Webseite ab 20 Uhr zu sehen! – als schnelles Medium zur Mobilisierung und Berichterstattung über die Proteste nutzen. Das passiert schon und hat zu einem scharfe Anstieg der Zuschauerzahlen geführt. Jetzt wollen wir nochmal Gas geben und möglichst viele Demonstrationen mit Berichterstattung abdecken. Das kostet uns eine Menge Geld, wir mussten neue Moderatoren, Fahrer und Reporter anheuern und anstellen, zusätzliche Kameras und weitere Technik besorgen und sind fast jeden Tag auf der Piste in der Republik – was das allein an Sprit kostet… Bei der sehr wichtigen Handwerker-Großdemo am 1. Oktober in Berlin wollen wir mit einem großen LKW mitfahren, damit unsere Botschaten („Kaltmacher Habeck“ und „Grün grün grün sind alle ihre Lügen“) unübersehbar sind. Auf der anderen Seite haben wir über unsere TV-Sendungen keinerlei Einnahmen, denn sie werden ja kostenlos ausgestrahlt. Deswegen brauchen wir Ihre Unterstützung!", "Das heißt: Damit wir dieses Tempo im Heißen Herbst durchhalten und noch weiter steigern können, sind wir dringend auf Unterstützung aus unserer Leser- und Zuschauerschaft angewiesen. Bitte spenden Sie unter dem Stichwort „Heißer Herbst“ via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97.", "Denken Sie dran:", "Von der Stärke von COMPACT hängt Vieles ab in diesen Wochen!", "Vielen Dank!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}