{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/usa-verstimmt-deutschland-soll-mehr-waffen-liefern/", "query_keywords": ["us", "krieg", "linke", "ns", "spo", "rna", "christ", "ukraine", "ss", "sp", "regierung", "schi", "usa", "europa"], "creation_date": "19.09.2022", "last_modified": "19.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "USA verstimmt: Deutschland soll mehr Waffen liefern", "description": "Die USA verlangen, dass Deutschland der Ukraine mehr militärische Hilfe zukommen lassen muss. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren. _von Unser Mitteleuropa Berlin hingegen zögert", "body": {"": ["Die USA verlangen, dass Deutschland der Ukraine mehr militärische Hilfe zukommen lassen muss. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "_von Unser Mitteleuropa", "Berlin hingegen zögert noch, Kampfpanzer in die Ukraine zu schicken. Das sorgte nicht nur in den USA, sondern auch in Kiew für böses Blut. Berlin scheint bei seinem Verbündeten auf der anderen Seite des Atlantiks zunehmend in Ungnade zu fallen, beispielsweise wenn es um die Bewaffnung der Ukraine geht. Dies berichtete die Welt am 15.September und fügte hinzu, dass die Angelegenheit inzwischen die Beziehungen zwischen den NATO-Verbündeten beeinträchtigen würde."], "Immer noch mehr Waffen": ["Angeblich sollen die USA von Deutschland ein entschlosseneres Vorgehen bei der Militärhilfe für Kiew fordern, hieß es weiter. Am 11.September erklärte Amy Gutmann, die US-Botschafterin in Berlin gegenüber dem ZDF, sie erwarte, dass Deutschland „eine größere Führungsrolle“ übernehmen müsse.", "Sie erkannte zwar Berlins die bisherige Militärhilfe für Kiew an, betonte aber, ihre Erwartungen seien „wesentlich höher“. „Bisher hat Deutschland getan, worum wir es gebeten hatten“, sagte ein US-Beamter gegenüber der Welt, fügte dann hinzu, dass Berlin die Hilfe „rascher“ vorantreiben müsste. Weiter berichtete die Welt, Washington habe „Zweifel“ an der grundsätzlichen Loyalität Deutschlands gegenüber Kiew, und man stelle sich die Frage, ob Berlin wolle, dass die Ukraine „gewinnt“ oder nur „nicht verliert“."], "Streit um die Kampfpanzer": ["Am 13. September behauptete die Bild, die USA hätten eine diplomatische Note nach Berlin geschickt, in der Außenminister Antony Blinken angeblich bekräftigt hätte, dass Washington eine Entscheidung Deutschlands, Kampfpanzer in die Ukraine zu schicken, „begrüßen“ würde, ohne direkt danach gefragt zu haben. Eine Sprecherin der US-Botschaft in Berlin bestritt jedoch diese Behauptung und sagte gegenüber der Bild, dass ein solcher diplomatischer Vorstoß nicht erfolgt sei.", "„Es trifft nicht zu, dass wir Deutschland aufgefordert hätten, Panzer in die Ukraine zu liefern“, beteuerte ein US-Beamter am 15.September gegenüber der Welt, unterstrich aber, dass die USA es lieber sehen würden, wenn Deutschland eine größere Führungsrolle übernehmen würden, was derzeit bedeute, „der Ukraine mehr zu helfen“."], "Kuleba: „Nur deutsche Ausreden“": ["In der vergangenen Woche hatte ja Bundesverteidigungsministerin Christine Lambrecht vor Journalisten klargestellt, dass Deutschland nicht das erste Land sein will, das im Westen hergestellte Panzer in die Ukraine schickt, solange keine andere Nation dies bisher getan habe.", "Dies löste selbstredend und postwendend eine Schelte des ukrainischen Außenministers Dmitri Kuleba in Richtung Deutschland aus. Seiner Ansicht nach habe nämlich Berlin kein „einziges rationales Argument“ dafür vorgebracht, warum es die Ukraine nicht mit Kampfpanzern beliefern könne und beschuldigte die Bundesregierung, sie habe „nur abstrakte Befürchtungen und Ausreden“ anzubieten.", "Die Berichte über die Unzufriedenheit Washingtons in Bezug auf die Haltung Deutschlands erscheint nun zu einem Zeitpunkt, zu dem Lambrecht ein neues Waffenpaket für Kiew ankündigt hatte. Die neue Charge soll nun zwei Mehrfachraketenwerfer vom Typ MARS II mit 200 Raketen sowie 50 gepanzerte Allschutz-Transportfahrzeuge vom Typ Dingo umfassen. Deutschland befindet sich also nicht nur in der „Vorstufe“ zur aktiven Kriegspartei im Ukraine-Konflikt, sondern mittlerweile auch fest in der Zange zwischen den USA und ihres Protegés Ukraine.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}