{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/underdog-aus-andernach-charles-bukowski-zum-100-geburtstag-2/", "query_keywords": ["us", "amerika", "krieg", "linke", "ns", "rna", "regierung", "ss", "sp", "familie", "schi", "usa", "inflation"], "creation_date": "16.08.2020", "last_modified": "17.08.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Underdog aus Andernach: Charles Bukowski zum 100. Geburtstag", "description": "Die linksalternative Szene machte ihn zum Vorbild ihrer Kaputtheit, obwohl er mit Hitler sympathisiert hatte: Vor 100 Jahren wurde Charles Bukowski geboren. In Wirklichkeit war der Dirty Old Man weder schmutzig noch politisch, sondern nur brutal ehrlich – und verdammt lustig. Es folgen Auszüge aus einem Artikel, den Sie in COMPACT 08/2020 lesen können. Dort", "body": {"": ["Die linksalternative Szene machte ihn zum Vorbild ihrer Kaputtheit, obwohl er mit Hitler sympathisiert hatte: Vor 100 Jahren wurde Charles Bukowski geboren. In Wirklichkeit war der Dirty Old Man weder schmutzig noch politisch, sondern nur brutal ehrlich – und verdammt lustig. Es folgen Auszüge aus einem Artikel, den Sie in COMPACT 08/2020 lesen können. Dort finden Sie außerdem noch zwei weitere Artikel zum Dirty Old Man.", "_ von Sven Reuth", "Die Luft ist zum Schneiden in dem kleinen Zimmer an diesem 22. Juli 1944 in Philadelphia. Ein junger Mann sitzt vor einer Schreibmaschine, neben der eine offene Flasche Wein steht. Als es klingelt, wirft er sich schnell ein Hemd über und torkelt zur Tür. Der passionierte Zecher ist davon überzeugt, dass man ihm nun mitteilen wird, er habe den Pulitzerpreis verliehen bekommen, die wichtigste Literaturauszeichnung der USA.", "Doch die zwei Männer, die ihn draußen erwarten, sind vom FBI. Sie werfen ihm vor, sich dem Kriegsdienst entziehen zu wollen, und verhaften ihn. Der Trinker landet im Gefängnis, und nur Glück bei der Auslosung, die entscheidet, wer wann an die Front muss, bewahrt ihn vor einem Einsatz gegen das Land, in dem er geboren wurde. Der Militärpsychiater, der die beschlagnahmten Texte des Gefangenen durchsieht, notiert aber: «Verbirgt hinter seinem Pokerface eine außergewöhnliche Sensibilität.»"], "Familienhölle am Pazifik": ["Knapp 24 Jahre zuvor war der spätere Bestsellerautor Charles Bukowski im rheinländischen Andernach unter dem Namen Heinrich Karl geboren worden. Der kleine Junge war das Ergebnis einer ungewöhnlichen Beziehung. Es begann 1919: Die Pelznäherin Katharina Fett hatte einem der US-Soldaten, die nach dem Ersten Weltkrieg auf der linken Rheinseite stationiert wurden, voller Wut vor die Füße gespuckt, weil die Besatzer Lebensmittel wegwarfen, während die Einheimischen hungerten.", "Doch Sergeant Henry Charles Bukowski, dessen beide Eltern ebenfalls aus Deutschland stammten, war hingerissen von dem zornentbrannten Fräulein – und bald schon ist ein Baby unterwegs. Doch die Hoffnung der jungen Familie auf eine gemeinsame Zukunft in dem verarmten Land zerplatzt im Inflationsjahr 1923 schnell.", "«Ich konnte es nicht leiden, dass man alle Deutschen als Unholde … hinstellte.» Charles Bukowski", "Nun geht es – wie für so viele andere Auswanderer auch – von Bremerhaven aus in die Neue Welt. Das Ziel ist Los Angeles, die Geburtsstadt des Vaters. Der kalifornische Traum von Palmen und ewiger Sonne entpuppt sich für den kleinen Jungen, der nun den Namen Charles erhält, aber als regelrechte Hölle. Der Senior wird auch in den USA beruflich nicht glücklich. Seinen Frust lässt er an seinem Sohn aus, den er im betrunkenen Zustand mit einem Ledergürtel prügelt.", "Die Schule ist für den späteren Schriftsteller ein einziges Spießrutenlaufen. Relativ kurz nach dem Ersten Weltkrieg ist er hier der dauergemobbte «Heini» und «Sauerkrautfresser». Er träumt sich in eine Richthofen-Figur hinein, den fiktiven Jagdflieger Baron von Himmlen, der in seiner roten Fokker reihenweise die alliierten Feinde vom Himmel holt.", "Über ihn schreibt der Dreizehnjährige einen ersten kleinen Roman. Doch das Unglück will einfach nicht enden. Er bekommt die schwerste Form der Akne, Akne conglobata, und die walnussgroßen Pickel hinterlassen zahlreiche Narben im Gesicht, die er nicht mehr loswerden wird. Sein einziger Halt ist die Gegenwelt der Bücher. Schon als Fünfzehnjähriger liest er Dostojewski. Drei Jahre später verschlingt er Célines Reise ans Ende der Nacht.", "Der schöpferische Hass und anarchische Furor, die zwischen jeder Zeile des Buches des Pariser Armenarztes und späteren NS-Kollaborateurs durchleuchten, zeigen ihm, was tabulose Literatur bedeuten kann. Noch in seinem letzten, kurz vor seinem Tod verfassten und schon spürbar zwischen Himmel und Erde changierenden Roman Pulp: Ausgeträumt wird Bukowski seinem französischen Idol huldigen: Er lässt den abgebrannten Detektiv Nick Belane nach dem schon mehr als drei Jahrzehnte zuvor verstorbenen Autor suchen."], "Hitlers schrägster Fan": ["Immer selbstbewusster nimmt der Heranwachsende die Rolle des extremen Außenseiters an, die seine Umwelt ihm ohnehin zuweist. Auf den verschiedenen Highschools, die er in Los Angeles besucht, provoziert er Klassenkameraden und Lehrer mit Lob für die neue Regierung in seiner alten Heimat. In seiner Autobiografie Das Schlimmste kommt noch oder Fast eine Jugend schreibt er dazu: «Soweit ich sehen konnte, hatte ich nichts, das sich zu verteidigen lohnte. Und da ich in Deutschland geboren war, empfand ich eine ganz natürliche Loyalität und konnte es nicht leiden, dass man alle Deutschen als Unholde und Idioten hinstellte.» Als er 1941 auch noch das weiterführende City College ohne Abschluss verlässt, beginnen seine verlorenen Jahre am untersten Rand der amerikanischen Gesellschaft.", "«Informationen fürs tägliche Überleben». Fauser über Bukowskis Texte", "Die Kriegsjahre sind die einzigen, in denen er die USA außerhalb Kaliforniens kennenlernt. Es verschlägt ihn nach Miami, New Orleans, New York und Philadelphia. «Krankenhäuser, Gefängnisse, Bordelle, das waren die Universitäten meines Lebens. An denen habe ich mehrere akademische Grade erworben», wird er später über diese Zeit sagen. An die Einberufungsbehörde schreibt er einen Brief, dass seine persönliche", "Philosophie es ihm nicht gestatte, sich mustern zu lassen. Manchmal scheint er völlig den Halt zu verlieren, doch er fängt sich wieder, indem er wie am Fließband Kurzgeschichten schreibt. Es gibt Zeiten, in denen nur das Klappern der Schreibmaschine ihm das Gefühl gibt, noch zu existieren.", "Produktiv sein kann er bloß dann, wenn er einen Sender mit klassischer Musik einstellt – sie ist der Soundtrack zu den Bildern in seinem Kopf und kitzelt manchmal bis zu acht Gedichte pro Nacht aus ihm heraus. Der Anglist Russell Harrison hat in seiner Untersuchung Against the American Dream festgestellt, dass die Namen Ludwig van Beethovens, Wolfgang Amadeus Mozarts und Gustav Mahlers fast hundertmal in seinen Werken auftauchen.", "In den 1970ern, als er zunehmend erfolgreicher wird, schicken seine Redakteure ihn zweimal zu einem Konzert der Rolling Stones, um ihn darüber berichten zu lassen. So richtig glücklich wird er damit aber nicht. In dem Text Jaggernaut schreibt er: «Was dem Rock fehlte, waren die volle Variationsbreite und melodische Vielschichtigkeit, die es einfach nicht nötig hatten, im Kreis zu rennen wie ein Hund, der sich den Arsch abzubeißen versucht, weil er Chili gefressen hat.»", "Irgendwann erlebt jeder seinen ganz eigenen Bukowski-Moment.", "(..)"], "Kein Bock auf Intellektuelle": ["Den gigantischen Erfolg in Deutschland realisiert der gewiefte Literaturagent Carl Weissner dadurch, dass er seine Entdeckung von Anfang an konsequent als dirty old man, als «schmuddeligen alten Mann», vermarktet, der ein perfektes Gegenbild nicht nur zum glatten und gestriegelten Normalmenschen, sondern in seiner urtümlichen Schnoddrigkeit auch zum linken Spießer abgibt.", "Vor allem überzeugt der gebürtige Andernacher seine Leser eben nicht nur mit teilweise pornografisch angehauchten Gedichten, sondern mit seinem umwerfenden Humor. Spätestens bei der Lektüre des autobiografischen Romans Der Mann mit der Ledertasche, der 1974 in deutscher Erstübersetzung erschien, erlebt dann eigentlich jeder seinen ganz eigenen Bukowski-Moment. Dieser besteht darin, dass man, ganz gleich, ob man alleine im eigenen Wohnzimmer oder der voll besetzten Straßenbahn sitzt, aus vollem Herzen lachen muss.", "Die gelöste Lakonie, mit der hier erzählt wird, wie der verkaterte Aushilfsbriefträger Henry «Hank» Chinaski immer nur während Hitzewellen oder Unwettern, wenn die Regulären sich krankmelden, oder aber auf den Routen mit den bissigsten Hunden eingesetzt wird, ist einfach unschlagbar. Der große Bukowski-Kenner und -Freund Jörg Fauser bezeichnete in einem seiner berühmten Porträts die Werke des Kaliforniers als «Informationen fürs tägliche Überleben». Der Alte hätte dem nicht widersprochen.", "Im Frühjahr 1978 ist es so weit: «Buk» tritt die einzige Auslandsreise seines Lebens an, um seine Familie in Andernach zu besuchen. Am 18. Mai absolviert er noch eine Lesung in der Hamburger Markthalle, die mit mehr als 1.000 Besuchern völlig überrannt wird. Auf der Bühne steht ein Kühlschrank mit seinem deutschen Lieblingswein, dem Müller-Thurgau. Hello, it`s good to be back, ruft er seinen Fans zu, als er sich schließlich bis zum Podest hochgearbeitet hat.  (…) Ende der Auszüge.", "Dieser Artikel erschien vollständig im COMPACT-Magazin 08/2020. Darin ist außerdem ein Artikel über dien deutschen Bukowski Jörg Fauser und über die „Dirty Old Men“ des 20. Jahrhunderts enthalten. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}