{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-sender-cancelt-kritische-politologin/", "query_keywords": ["us", "krieg", "corona", "ns", "rna", "christ", "ukraine", "ss", "lockdown", "sp", "regierung", "demo", "schi", "usa", "europa"], "creation_date": "20.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-Sender cancelt kritische Politologin", "description": "Es vergeht kaum noch ein Tag, an dem Oppositionelle nicht gecancelt, bedroht, oder eingeknastet werden. Jetzt hat der GEZ-Sender NDR die Politologin Ulrike Guérot gefeuert. Die „Begründung“ durchbricht jede Peinlichkeits-Schallmauer. Warum wir uns gegen die Schundsender wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.", "body": {"": ["Warum wir uns gegen die Schundsender wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.", "Ulrike Guérot, Publizistin und Professorin für Politologie, hatte eine beachtliche Karriere im medialen Mainstream absolviert. Sie publizierte in internationalen Propagandablättern. Medien wie der NDR oder die Süddeutsche Zeitung lobten ihre Bücher. Guérots Manifest zur „Gründung einer Europäischen Republik“ (2013), gemeinsam verfasst mit Robert Menasse, in dem beide die Aufhebung der Nationen und ein Europa der Regionen forderten, fand im Frankfurter Theater sogar seine performative Umsetzung.", "Außerdem gehörte Guérot zur neunköpfigen Jury für den NDR-Sachbuchpreis – bis vor wenigen Tagen. Ein Tag vor Zusammenkunft der Jury wurde die Professorin ausgeschlossen. In der Erklärung des GEZ-Senders heißt es:", "„Bei der Anfrage zur Mitarbeit in der Jury des NDR-Sachbuchpreises ist nicht hinreichend berücksichtigt worden, dass Ulrike Guérot sich mit öffentlichen Äußerungen von den Werten der wissenschaftlichen Gemeinschaft und des NDR-Sachbuchpreises deutlich entfernt hat. Wir bedauern dieses Versehen (…) Um eine sachliche, diskursive, aber auch im Rahmen eines demokratisch und wissenschaftlich abgesicherten Wertekanons kooperative Juryarbeit sicherzustellen, verzichtet der NDR auf die Mitarbeit von Ulrike Guérot.“", "Mit anderen Worten: Guérot hatte ein Machthaber-Narrativ gebrochen. Tatsächlich wagte sie frühen Widerspruch gegen die Coronamaßnahmen-Diktatur: So bezeichnete sie den Regierungsbeschluss, unter bestimmten Bedingungen innerhalb von 72 Stunden einen Lockdown auszurufen, als „semi-autoritär“.", "2021 lehnte sie FFP2-Masken und Durchimpfung zur Erlangung von Herdenimmunität ab, und schloss sich einer Gruppierung von Wissenschaftlern an, die mit der maßnahmenkritischen Videoreihe #allesdichtmachen sympathisierte. Guérot wollte sogar – welch unnütze Anstrengung – mit dem Hofwirrologen Christian Drosten über Freiheit diskutieren.", "Auch im Russland-Ukraine-Krieg bestätigte sie nicht den Mainstream-Narrativ. Stattdessen erklärte sie bei Markus Lanz, dass Putin lediglich Sicherheitsgarantien wolle. Kurzum, jetzt sei der Friedenswille des Westens gefragt:", "„Wenn wir sagen, wir wollen den Frieden, dann machen wir den morgen, dann sagen wir ‚Verhandlungen‘, dann hört das Geschlachte auf in Butscha, und dann hört es auf in Mariupol.“", "Damit hatte sie sich im Jahre 2022 zu weit aus dem bundesdeutschen Fenster gelehnt. Guérot selber bezeichnete ihren Rausschmiss vom NDR als Akt der Cancel-Culture. Am Montag Abend sendete das NDR Sachbuchpreis-Team per E-Mail eine „Erläuterung“ an die Berliner Zeitung:", "„Ausschlaggebend für diese Entscheidung sind keineswegs Einschätzungen und Analysen oder persönliche inhaltliche Auffassungen, die Frau Prof. Ulrike Guérot im öffentlichen gesellschaftlichen Diskurs zu verschiedenen Themen beiträgt. Im Gegenteil: Diese haben, entsprechend dem Gebot der Meinungspluralität und der journalistischen Fairness, in zahlreichen Medien ausführlich Platz – auch im Programm der ARD.“", "Interessant. Aber warum ist Frau Guérot dann gefeuert worden? Und was bedeutete die erste Stellungnahme des Senders, wo ihr doch mangelnde Correctness vorgeworfen wird?", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}