{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hey-habeck-gib-uns-das-gas-sonst-geben-wir-gas/", "query_keywords": ["us", "afd", "ns", "rna", "ss", "querdenker", "demo", "usa", "sp"], "creation_date": "20.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hey Habeck, gib' uns das Gas – sonst geben wir Gas!", "description": "COMPACT ist das stärkste Mobilisierungsmedium im Heißen Herbst, und der Chefredakteur begibt sich persönlich an die Brennpunkte des Protestes.  Der nächste Montag (26. September) wird vorentscheidend für die weitere Mobilisierung, überall wachsen die Spaziergänge sprunghaft an. Und dann kommt der entscheidende 1. Oktober: Die bundesweite Demo der Handwerker gegen Energie- und Russlandsanktionen unter dem Motto", "body": {"": ["COMPACT ist das stärkste Mobilisierungsmedium im Heißen Herbst, und der Chefredakteur begibt sich persönlich an die Brennpunkte des Protestes.  Der nächste Montag (26. September) wird vorentscheidend für die weitere Mobilisierung, überall wachsen die Spaziergänge sprunghaft an. Und dann kommt der entscheidende 1. Oktober: Die bundesweite Demo der Handwerker gegen Energie- und Russlandsanktionen unter dem Motto „Nord Stream 2 statt Gasumlage“. Anders gesagt: Hey Habeck, gib‘ uns das Gas – sonst geben wir Gas! COMPACT hat ein wunderbares Mobilisierungspaket für die Handwerkerdemo geschnürt: Bitte JETZT bestellen, damit Sie die Flyer noch rechtzeitig vor dem 1. Oktober in Ihrem Ort verteilen können. Das Flugblatt ist so gestaltet, dass es auch Otto Normalverbraucher anspricht – die Leute, die durch Habecks Harakiri in einen Kälte- und Armutswinter gestoßen werden! Hier bestellen.", "Die “Tagesschau” schrieb am 6. September über den Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den ‘Querdenkern’ bis zu Parteigängern der AfD.“ Das sehe ich als Verpflichtung, auch nach der Leipziger Demo vom 5. September weiter Gas zu geben. Mein nächster Auftritt ist am Montag, 26. September, in Pirna (18 Uhr), zusammen mit Jan Zwerg von der AfD Erzgebirge und André Poggenburg, dem früheren AfD-Chef von Sachsen-Anhalt, sowie dem Handwerksmeister Egbert Ermer. Eine solche Rednerzusammenstellung gab es schon lange nicht mehr! Ebenfalls attraktiv am 26.9.: Die demonstration in Chemnitz, derzeit Spitzenreiter an den Montagen mit um die 3.000 bis 5.000 Teilnehmern regelmäßig. Dort werden vorraussichtlich der Bundestagsabgeordnete Robert Farle und Freie Sachsen-Chef Martin Kohlmann sprechen.Mene nächsten Auftritte dann am 3. Oktober in Gera und am 31. Oktober in Lutherstadt Wittenberg – aber da kommen sicher noch weitere Daten hinzu. Wenn Ihr eine Demo von mehr als 2.000 Leuten zusammenbringt, raffe ich mich gerne auf – auch wenn ich hier in der COMPACT-Redaktion jede Menge zu tun habe. Aber wat mutt, dat mut!!"], "COMPACT.DerTag macht den Herbst heiß": ["Wir wollen vor allem unser TV-Format COMPACT.DerTag – immer von Montag bis Freitag auf dieser Webseite ab 20 Uhr zu sehen! – als schnelles Medium zur Mobilisierung und Berichterstattung über die Proteste nutzen. Das passiert schon und hat zu einem scharfe Anstieg der Zuschauerzahlen geführt. Jetzt wollen wir nochmal Gas geben und möglichst viele Demonstrationen mit Berichterstattung abdecken. Das kostet uns eine Menge Geld, wir mussten neue Moderatoren, Fahrer und Reporter anheuern und anstellen, zusätzliche Kameras und weitere Technik besorgen und sind fast jeden Tag auf der Piste in der Republik – was das allein an Sprit kostet… Bei der sehr wichtigen Handwerker-Großdemo am 1. Oktober in Berlin wollen wir mit einem großen LKW mitfahren, damit unsere Botschaten (“Kaltmacher Habeck” und “Grün grün grün sind alle ihre Lügen”) unübersehbar sind. Auf der anderen Seite haben wir über unsere TV-Sendungen keinerlei Einnahmen, denn sie werden ja kostenlos ausgestrahlt. Deswegen brauchen wir Ihre Unterstützung!", "Das heißt: Damit wir dieses Tempo im Heißen Herbst durchhalten und noch weiter steigern können, sind wir dringend auf Unterstützung aus unserer Leser- und Zuschauerschaft angewiesen. Bitte spenden Sie unter dem Stichwort “Heißer Herbst” via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97.", "Denken Sie dran:", "Von der Stärke von COMPACT hängt Vieles ab in diesen Wochen!", "Vielen Dank!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}