{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/222997-2/", "query_keywords": ["us", "krieg", "afd", "ns", "ss", "sp"], "creation_date": "20.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "b 1. Oktober: Bundeswehr gegen Volksaufstände", "description": "COMPACT.DerTag vom 20. September 2022: Bundeswehr gegen Volksaufstände: Zum 1. Oktober 2022 wird das „Territoriale Führungskommando der Bundeswehr“ aufgestellt. Dieses Kommando fasst alle Truppenteile zum Einsatz im Innern zusammen. Gerne wird in der Begründung vom Katastrophenschutz gesprochen. Doch schon seit Jahren werden auch ganz andere Aufgaben geübt. Und das sind einige unserer weiterer Themen: •Chemnitz:", "body": {"": ["Und das sind einige unserer weiterer Themen:", "•Chemnitz: Der Sturm beginnt", "•AfD-Fraktion: Warum trat dieser Mann aus?", "•Doppelmoral: Kriege, die dem Westen egal sind", "•Spiegel TV: Lügen-Technik entlarvt", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}