{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freddy-weckruf-der-geschichte/", "query_keywords": ["us", "ns", "ukraine", "ss", "inflation", "robert habeck"], "creation_date": "21.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Freddy: Weckruf der Geschichte", "description": "Schaut man sich im schier unendlich großen Fundus historischer Zitate um, dann gibt es da einige, nach denen sich Politiker der Gegenwart besser richten sollten. Freddy Ritschel hat sich ein Zitat eines großen deutschen Politikers herausgekramt und Sie dürfen raten, wer diesen Satz gesagt hat. Inländerfreundlichkeit kann man bei der derzeitigen politischen Klasse in Deutschland", "body": {"": ["Inländerfreundlichkeit kann man bei der derzeitigen politischen Klasse in Deutschland selbst mit der Lupe vergeblich suchen. Die Anführer des antideutschen Flügels sind die Grünen. Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Die Informationen in der COMPACT-Ausgabe “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Das Heft ist HIER erhältlich.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}