{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verfassungsschutz-betreibt-viele-rechte-fake-accounts/", "query_keywords": ["us", "afd", "ns", "regierung", "ss", "sp"], "creation_date": "21.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verfassungsschutz betreibt viele rechte Fake-Accounts", "description": "Diese Enthüllung hat es in sich und zeigt, was für abgezockte Antidemokraten und Brandstifter in den VS-Behörden ihr Unwesen treiben. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen! Eigentlich müssten die Innenminister, die für diesen Skandal verantwortlich sind, reihenweise ihren Hut nehmen. Laut einem Bericht der", "body": {"": ["Diese Enthüllung hat es in sich und zeigt, was für abgezockte Antidemokraten und Brandstifter in den VS-Behörden ihr Unwesen treiben. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen!", "Eigentlich müssten die Innenminister, die für diesen Skandal verantwortlich sind, reihenweise ihren Hut nehmen. Laut einem Bericht der Süddeutschen Zeitung vom 18. September dieses Jahres betreiben die deutschen VS-Behörden in Eigenregie Hunderte von extremistischen Fake-Accounts in den sozialen Medien. Die Quelle für diese brisante Information ist der Leiter eines Landesamtes, der in dem Artikel natürlich ungenannt blieb."], "Volksverhetzung auf Bestellung": ["Der Mann verstieg sich sogar zu dieser skandalösen Aussage:", "„Das ist die Zukunft der Informationsbeschaffung.“", "Laut dem Bericht der Zeitung haben die Behörden seit 2019 Massen an Steuergeldern in „virtuelle Agenten“ investiert. Die Masche dieser Spitzel und Anstifter besteht darin, „selbst ein bisschen rechtsradikal zu spielen“. Doch das ist wohl noch eine sehr euphemistische Beschreibung für das, was dort wirklich passiert.", "Den Agenten sind nämlich auch ausdrücklich Volksverhetzungsdelikte erlaubt. Offensichtlich hoffen die „Verfassungsschützer“ darauf, dass man labile Nutzer in den sozialen Netzwerken zu Straf- oder gar Gewalttaten aufstacheln kann, die dann natürlich immer neue Schübe des regierungsoffiziellen „Kampf gegen Rechts“ nach sich ziehen."], "„So werden ,Vorfälleʽ produziert“": ["Eine unendlich perfide Vorgehensweise, die gleichzeitig aber auch zeigt, wie moralisch verkommen und am Ende die Führungspersönlichkeiten sein müssen, die diesen Mummenschanz in Auftrag geben. Max Otte, Professor für Volkswirtschaft und letzter Bundespräsidentenkandidat der AfD, äußerte zu den Enthüllungen der Süddeutschen Zeitung auf Twitter:", "„Twitter, Telegram und Co.: ,Verfassungsschutz betreibt hunderte rechtsextreme Fake-Accounts selbst.ʽ So kann man ,Vorfälleʽ produzieren und beliebig ausschlachten. Bestenfalls leistet man Beihilfe, um Rechtsextreme heranzuziehen.“", "Bleibt die dringende Aufforderung an jeden patriotischen Nutzer sozialer Netzwerke, auch im digitalen Raum Vorsicht walten zu lassen, Gewaltaufrufen zu widersprechen und ihnen schon gar nicht Folge zu leisten. Man sollte sich in jedem Moment darüber bewusst sein, welche Anstrengungen der Staat unter Verschwendung riesiger Steuersummen unternimmt, um zuverlässig immer das rechte Zerrbild zu produzieren, das seine eigene Herrschaft am wirksamsten sichert.", "Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}