{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/janichs-anwalt-fordert-haftbefehl-aufheben/", "query_keywords": ["us", "amerika", "linke", "rassismus", "verschwörungstheorien", "politik", "ns", "rna", "regierung", "schi", "ss", "sp", "abschiebung", "impfpflicht", "demo", "usa"], "creation_date": "21.09.2022", "last_modified": "21.09.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Janichs Anwalt fordert: Haftbefehl aufheben!", "description": "Vor einem Monat wurde der Investigativ-Journalist Oliver Janich überfallartig und brutal verhaftet. Jetzt hat sein Rechtsanwalt eine Haftbeschwerde eingelegt. Darin beweist er: die Anklage ist unhaltbar. Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen", "body": {"": ["Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken.", "Die Endstation globalistischer Cancel-Culture ist das Gefängnis: Oppositionelle, darunter die führenden Köpfe des Widerstands, die durch sozialen Tod (Rufmord, Jobverlust) nicht erpressbar sind, landen unter fadenscheinigsten Gründen im Knast. Wie konstruiert die Vorwände dabei sind, demonstriert der Anwalt des Investigativ-Vloggers Oliver Janich in seiner Haftbeschwerde.", "Kurze Rückblende: Am 17. August wurde Janich in seiner Wohnung auf der Insel Tablas (Philippinen) von einem Polizeitrupp brutal überfallen und verhaftet. Seitdem sitzt er in Abschiebhaft. Grund für die Quälerei: Deutsche Behörden ermitteln gegen den kritischen Journalisten wegen zwei Äußerungen, die er auf seinem Telegram-Kanal getätigt hatte: angebliche Beleidigung eines Linksaktivisten und Aufforderung zu einer Straftat .", "Am Dienstag publizierte Janichs Rechtsanwalt eine Nachricht auf Twitter:", "In Roschers Haftbeschwerde, die Oliver Flesch jetzt veröffentlicht hat, referiert der Anwalt beide Vorwürfe im Detail – um sie anschließend zu widerlegen. Urteilen Sie selbst. COMPACT-Online gibt das Schreiben unten ungekürzt wieder. Wir laden aber nicht nur Janichs Freunde und Anhänger zur Lektüre. Auch Gegner des Vloggers sollten überlegen, ob sie eine solche Korruption des Rechtsstaates hinnehmen wollen, nur um eine „lästige Stimme“ loszuwerden:", "Die Haftbeschwerde\nRechtsanwalt Markus Roscher fordert in seiner Haftbeschwerde:", "Den Haftbefehl des Amtsgerichts München vom 22. April 2022 aufzuheben oder ihn unter Auflagen außer Vollzug zu setzen.", "Begründung: Die Staatsanwaltschaft legt dem Beschuldigten laut Haftbefehl folgendes zur Last:", "1) Beleidigung: In einer Audionachricht soll der Beschuldigte Herrn Josef Holnburger mittels einer Telegram-Audionachricht als „Spast“ bezeichnet haben.", "2) Öffentliche Aufforderung zu Straftaten: Der Beschuldigte habe bei Telegram eine Nachricht gepostet mit dem Inhalt „Hängt Biden. Hängt Soros. Hängt sie alle, verdammt noch mal.“", "3) Öffentliche Aufforderung zu Straftaten: Wiederum auf Telegram habe der Beschuldigte folgenden Text gepostet: „+++ Eilmeldung: Ein Gutachten, das für das Bundesinnenministerium erstellt wurde, kommt zu dem Schluss, dass es nicht nur zulässig, sondern in der aktuellen Si- tuation sogar geboten sei, sämtliche Regierungsmitglieder im Bund und in den Ländern standrechtlich hinzurichten. Die Gutachter begründen dies mit der ,Schutzpflicht‘ des Staates für seine Bürger. +++“", "Im Haftbefehl wird zu Punkt 2) und 3) festgestellt: Der Beschuldigte tat dies, um dritte Personen dahingehend zu motivieren, eine Exekution des Präsidenten Biden, des amerikanischen Investors Soros sowie der aktuellen Regierungsmitglieder von Bund und Ländern in der Bundesrepublik durchzuführen.", "Mangels dringenden Tatverdachts ist der Haftbefehl aufzuheben.", "Zu 1) Beleidigung als „Spast“", "Bei dem angeblichen Geschädigten Josef Holnburger handelt es sich um einen linken Szene-Aktivisten (Referent des DGB-Bundesvorstandes), der vor allem auf Twitter durch polemische Beiträge auffällt, in denen er ganze Gruppen von Menschen (die er als Verschwörungstheoretiker und rechte Hetzer bezeichnet) beleidigt und verleumdet.", "Der Ausdruck „Spast“ für Herrn Holnburger war eine direkte Reaktion auf die konstanten und wiederholten Verleumdungen, die er auch gegenüber Herrn Janich aus-gestoßen hatte und die allesamt als Beleidigung einzustufen waren. Da diese Beleidigungen sozusagen der ganz normale Umgangston dieses stark linksorientierten Aktivisten darstellten, ging es naturgemäß bei der Auseinandersetzung mit Herrn Holnburger auch nicht sonderlich freundlich zu. Herr Holnburger unterstellte dem Beschuldigten permanent eine Nähe zu Rechtsextremisten, obwohl mein Mandant zahlreiche Bücher zum Libertarismus geschrieben – und sogar eine libertäre Partei gegründet hatte. Herr Janich lehnt rechte und linke Politik ab, erst recht deren Extreme.", "Herr Holnburger unterstellt aber Herrn Janich darüber hinaus, antisemitische Verschwörungstheorien zu verbreiten und von einer jüdischen Weltverschwörung zu reden, ohne diese Vorwürfe mit einem einzigen Zitat zu belegen. Dies ist für Herrn Janich umso ärgerlicher, als er gleichzeitig von echten Rechtsextremen permanent dafür angefeindet wird, sich wiederholt gegen Rassismus und Antisemitismus gewandt zu haben. In seinem Buch „New World Order exposed“ schreibt mein Mandant beispielsweise: „Die Ehe zwischen Juden und Deutschen wurde im Himmel geschlossen und in der Hölle geschieden. Es wird Zeit für eine echte Versöhnung.“", "Der angeblich geschädigte Herr Holnburger wusste bei seinen Beleidigungen gegenüber Herrn Janich genau, dass es in Deutschland keinen schlimmeren Vorwurf als „Antisemit“ oder „rechtsextrem“ gibt, so dass er mit einer heftigen Gegenreaktion rechnen musste.", "Die verleumderischen Beleidigungen gegen ihn konnte der Beschuldigte nicht auf sich sitzen lassen und hat sich nachvollziehbarerweise verbal pointiert gewehrt. Hierbei hat er sich einer eher als flapsig einzustufenden Jugendsprache bedient, in dem er den Begriff „Spast“ verwandte. Insbesondere unter Berücksichtigung des bei Twitter inzwischen (gerichtsbekannten) allgemein in der politischen Auseinandersetzung verwendeten barschen Tons (den Herr Holnburger unter seinem allseits einzusehenden Account @holnburger selber verwendet) dürfte ein Beleidigungstatbestand (rechtswidriger Angriff) nicht erfüllt sein.", "Hieraus, unter Berücksichtigung dieses Kontextes, eine (einseitige) Beleidigung zu konstruieren, dürfte weder angemessen, noch vom Schutzbereich des § 185 StGB umfasst sein.", "Sollte Herr Holnburger nunmehr diesbezüglich empfindlich geworden sein und sich neuerdings auch selbst einer freundlicheren Sprache, ohne Verleumdungen und Beleidigungen, bemächtigen, nimmt der Beschuldigte dies zur Kenntnis und entschuldigt sich hiermit für die Verwendung des Begriffs als „Spast“.", "Zu 2) Öffentliche Aufforderung zu Straftaten (Biden, Soros, „alle“)", "Die betreffende Äußerung stammt nicht von meinem Mandanten. Auf Herrn Janichs Kanal haben mehrere Redakteure in der ganzen Welt Zugriff. Auch auf seinen Rechner im Ressort könnten dritte Personen Zugriff genommen haben. Trotz eigener Recherche lässt sich nicht mehr ermitteln, welcher Redakteur diesen – auch aus Sicht von Herrn Janich geschmacklosen – Post versendet hat.", "Herr Janich hat im Übrigen daher unverzüglich nach Kenntnisnahme des Posts veranlasst, dass dieser gelöscht wurde. Die betreffende Äußerung kann somit höchstens 20 Minuten online gewesen sein. Herr Janich hat sich also definitiv nicht mit dem Inhalt dieses Posts identifiziert, was bereits auch deshalb erkennbar ist, weil andere Posts, die ihm hier vorgeworfen wurden, nicht entfernt wurden.", "Im Übrigen sanktioniert § 111 Abs. 1 StGB nur die Aufforderung zu Taten, die im Inland begangen werden sollen, was bei Präsident Biden und Soros, die beide bekanntlich nicht in Deutschland leben oder sich dort nur selten aufhalten, nicht der Fall sein. Schon tatbestandlich kommt daher hier § 111 StGB nicht in Betracht.", "Zu 3) Öffentliche Aufforderung zu Straftaten (Regierungsmitglieder hinrichten)", "Bei dem dritten Vorwurf hat mein Mandant in satirisch-übersteigerter Weise auf eine Eilmeldung des Focus reagiert, in dem er dessen Wortwahl nutzte, um auf die großen – aus seiner Sicht lebensbedrohenden – Konsequenzen von (Pflicht)-Impfungen hinzuweisen.", "In der Focus-Meldung hieß es wie folgt:", "„Die juristischen Gutachter werten eine allgemeine Impfpflicht nicht nur als zulässig – sie sei in der aktuellen Situation sogar geboten. Zwar seien mit ihm Eingriffe in Freiheitsgrundrechte verbunden … Dieses beinhalte eine Schutzpflicht des Staates für seine Bürger.“", "Es handelt sich somit um die satirische „Verballhornung“ des betreffenden Focus-Artikels durch meinen Mandanten, als er die durch Gutachten gerechtfertigten Impf-Maßnahmen gleichsetzte mit „Todesurteilen“, die ebenfalls durch Gutachten als gut befunden werden könnten.", "Die Meinungsfreiheit nach Art 5 des Grundgesetzes umfasst eine derartige (drastisch überzogene) Einschätzung. Es ist schon fast boshaft von der Staatsanwaltschaft, die als direkte Reaktion auf die Focus-Meldung erkennbare Äußerung meines Mandanten, als ernstgemeinte Aufforderung an Dritte zu verstehen, Exekutionen durchzuführen, und dies derart aus dem Kontext zu reißen, um einen entsprechenden Vorwurf zu konstruieren.", "Auf Telegram kann man auf eigene Posts antworten. Es war also eindeutig ersichtlich, dass sich Herr Janich auf den Focus-Artikel bezog. Es war erkennbar, dass mein Mandant die Tatsache, dass es ein Expertengutachten gab, noch lange nicht als Indiz dafür ansehen wollte, dass hier dadurch Unrecht zu Recht wird. Mithin handelt es sich bei der Äußerung von Herrn Janich denklogisch auch um eine Kritik, sowohl an Expertengutachten, als auch an standrechtlichen Erschießungen. Der Post sagt also das exakte Gegenteil dessen, was ihm unterstellt wird.", "Die drei Vorwürfe gegen meinen Mandanten sind daher zum Teil lächerlich (Beleidi- gung eines Szene-Journalisten, als Reaktion auf Beleidigungen durch einen Journalis- ten) oder aber „an den Haaren herbeigezogen“. Die Vorwürfe zwei und drei behandeln Zitate die entweder gar nicht von Herrn Janich stammen oder aber aus dem Kontext gerissen wurden.", "Der Haftbefehl ist daher aufzuheben.\n2. Ein Haftgrund im Sinne des §112StPO liegt nicht vor.", "Der Haftbefehl vom 22. April 2022 dürfte auch schon deswegen rechtswidrig sein, da zu keinem Zeitpunkt eine Fluchtgefahr (§ 112 Abs. 2 StPO), auf die sich der Haftbefehl stützt, bestanden hat.", "Insbesondere besteht und bestand deshalb keine Fluchtgefahr, da mein Mandant zu keinem Zeitpunkt flüchtig war und auch keinen Anlass hatte wegen des hiesigen Vorwurfs „unterzutauchen“. Er ist in den Philippinen ordentlich gemeldet und er ist dort familiär gebunden. Herr Janich lebt mit seiner Verlobten, die inzwischen auch ein Kind von ihm erwartet, in seinem oben erwähnten Ressort zusammen. Er möchte die Geburt des gemeinsamen Kindes in Freiheit erleben.", "Es wäre für die Staatsanwaltschaft und den Ermittlungsbehörden jederzeit ein leichtes gewesen, Herrn Janich in den Philippinen zu erreichen. Da die Ermittlungsbehörden über die Telegram-Kanäle des Beschuldigten auch ihre Informationen zu den Vorwürfen bezogen, hätten sie eigentlich genau wissen müssen, dass wirklich jedermann, der dort aktiv ist, genau wusste, wo sich das Ressort von Herrn Janich auf den Philippinen befand.", "Als Staatsanwaltschaft so zu tun, als ob mein Mandant untergetaucht sei oder sich der Strafverfolgung entziehen wollte, ist daher grob fahrlässig und auch eines Rechtsstaates nicht würdig, wenn hier Vorwände geschaffen werden, um die rechtswidrige Festsetzung eines kritischen Staatsbürgers zu erwirken.", "In diesem Zusammenhang wird auf folgenden, meines Erachtens skandalösen, Umstand hingewiesen, mit dem hier die Verhaftung meines Mandanten durch philippinische Behörden erschlichen wurde: Wie oben bereits ausführlich erklärt, lagen die formellen Voraussetzungen für den Erlass des Haftbefehls gegen meinen Mandanten (hier: Fluchtgefahr) niemals vor. Hinzukam, dass es mit den Philippinnen kein Auslieferungsabkommen gibt.", "Wie sich aus der Strafakte entnehmen ließ, bediente man sich daher eines konstruierten Passvergehens (Benutzung des Passes, um sich der Strafverfolgung zu entziehen), um die philippinischen Behörden dazu zu bewegen, Herrn Janich in Abschiebehaft zu nehmen. Denn der deutsche Haftbefehl ist zunächst einmal (nur) ein Dokument, das aufgrund eines fehlenden Auslieferungsabkommen mit den Philippinen dort nur als Nullum betrachtet wird.", "Auslieferungen werden erfahrungsgemäß von den Philippinen in seltenen Ausnahmefällen (Mordvorwurf z.B.) vorgenommen, niemals jedoch wegen Meinungsdelikten. Und natürlich war der Staatsanwaltschaft auch bewusst, dass die drei Vorwürfe gegen meinen Mandanten zum Teil lächerlich oder wie beschrieben zum Teil an den Haaren herbeigezogen sind. Es geht insoweit offenbar nur darum, Herrn Janich als Teil einer immer größer werden Opposition gegen massive Übergriffe des Staates Bundesrepublik Deutschland, festzusetzen. Hierbei sollte die deutsche Botschaft in Manila mitwirken, denn aufgrund des fehlenden Auslieferungsabkommen sollte mit Hilfe des BKA und diverser An- sprechpartner auf den Philippinen „eine Abschiebungslösung“ angestrebt werden, wie es sehr „treffend“ in der E-Mail von Oberstaatsanwalt Felix Hofmeier (Leiter der Abteilung I des Staatsschutzes bei der Staatsanwaltschaft I) an den BKA-Mitarbeiter Gundlach heißt.", "Die Staatsanwaltschaft bedient sich also des BKA, das in den Philippinen aktiv tätig ist(!), sowie der deutschen Botschaft in den Philippinnen, um einen anderen souveränen Staat dazu zu bewegen, auch ohne Auslieferungsabkommen, einen deutschen Staatsbürger aus politischen Gründen mit Hilfe eines aus der hohlen Hand herbeigestümperten, offensichtlich rechtswidrigen Haftbefehls, aus dem Land nach Deutschland zurück zu entführen, um ihn dort einem politischen Schauprozess auszusetzen.", "Im Haftbefehl wurde bewusst falsch vorgetragen, dass sich der Beschuldigte in die Philippinen „abgesetzt“ habe und sich dort „verborgen“ hält. Er ist nicht unbekannten Aufenthalts, weshalb der fehlerhafte und rechtswidrige Haftbefehl aufzuheben ist.\n3. Die Anordnung ist auch unverhältnismäßig.", "Der Strafvorwurf (Beleidigung bzw. eine als Aufforderung zu Straftaten umdefiniertes „Meinungsdelikt“) ist nicht so schwerwiegend, dass dies eine Haft begründet (Verhältnismäßigkeit im engeren Sinne) oder zu befürchten ist, dass sich Herr Janich einer Verfolgung entziehen würde.\n4. Zum Hilfsantrag:", "Der Haftbefehl kann gegen geeignete Auflagen und Weisungen gem. § 116 StPO außer Vollzug gesetzt werden. Der Beschuldigte ist bereit sich in den Philippinen wöchentlich polizeilich zu melden. Auch wäre es möglich, eine angemessene Sicherheit zu leisten.", "Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}