{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ab-sofort-elsaesser-autobiografie-als-hoerbuch-zum-download-bereit-nur-noch-5-tage-zum-rabattpreis/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "21.09.2022", "last_modified": "22.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Noch 5 Tage vergünstigt: Elsässer-Bio als Audio-Download", "description": "Meine Autobiografie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ in der Hörfassung; 13 Stunden bequem anhören – damit sind die grauen Herbst- und Winterabende gerettet. Bis 26. September gibt es das Hörbuch noch zum Vorzugspreis – am besten gleich bestellen! Wer das Hörbuch digital herunterladen will, kann das übrigens schon ab sofort", "body": {"": ["Wer das Hörbuch digital herunterladen will, kann das übrigens schon ab sofort machen. Aber auch die Auslieferung des „physischen“ Hörbuchs steht unmittelbar bevor. Für beide Varianten gilt der ermäßigte Preis nur noch in den nächsten fünf Tagen: 19,95 Euro für den Download, 24,95 Euro für das „physische“ Hörbuch. Klicken Sie auf unserer Bestellseite auf das Feld „Wählen Sie eine Option“, so können sie zwischen den beiden Varianten aussuchen.", "Warum hat die Produktion so lange gedauert? Viele Kunden haben ja schon im Mai bestellt und warten seither geduldig. Jedenfalls: Wir haben den Aufwand unterschätzt, und ich will mich für die Wartezeit bei unseren Kunden herzlich entschuldigen. Unser Problem war: Wir haben viel zu lange auf das Hörbuch in CD-Form gesetzt. Wie zur Zeit überall gab es auch hier Probleme mit dem Rohmaterial. Kaum waren die gelöst, stellten wir fest: Das haut gar nicht hin! Um die 13 Stunden auf CD zu pressen, hätten wir jeweils schätzungsweise zehn Rohlinge gebraucht… So sind wir jetzt umgestiegen auf einen USB-Stick, der mit einer schicken Plastik-Karte verbunden ist und in jeden PC oder auch in die USB-Anschlüsse im Auto passt.", "Und noch etwas haben wir feststellen müssen: Das Aufsprechen durch einen professionellen Schauspieler dauert seine Zeit. Nach zwei Stunden ermüdet die Stimme, dann ist erstmal Pause. Ist der Sprecher erkältet, geht es auch nicht weiter. Manche kapitel mussten bis zu zehn mal wiederholt werden, damit alles perfekt war. Kurz und gut: Das Einsprechen des Buches dauerte fast so lange wie das Schreiben des Buches.", "Deswegen können wir auch den bisherigen günstigen Preis nicht halten. Selbstverständlich: Alle, die das „physische“ Hörbuch zum versprochenen Preis von 24,95 Euro bestellt haben, werden es auch zu diesem Preis bekommen. Und alle, die das Hörbuch bis 26. September bestellen, bekommen es auch noch zu diesem günstigen Tarif. Aber dieses Schnäppchen gibt es nur noch bei Bestellungen bis zu diesem Stichtag. Ab 27.9.  müssen wir 29,95 Euro verlangen, sonst kommt unsere ganze Kalkulation in die Schieflage.", "Die digitale Fassung des Hörbuchs – ab sofort schon verfügbar – gibt es noch die nächsten fünf Tage für 19,95 Euro. Ab 27. September steigt der Preis auf 24,95 Euro.", "Das Skandalbuch – die gedruckte Version – wurde bekanntlich verboten; aber die 1. Auflage war schon ausverkauft, bevor das Urteil auf dem Tisch lag. Wird sich auch jemand gegen die Audio-Fassung wehren? Im Augenblick sind unsere Feinde leider sehr prozessfreudig. Jedenfalls gilt: Wer jetzt bestellt, ist auf der sicheren Seite, preislich wie auch juristisch.", "(Rechts eine Abbildung des „physischen“ Hörbuchs: USB-Stick zum Aufklappen an Plastikkarte.)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}