{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neubauer-klimakrise-ist-sexistisch/", "query_keywords": ["klimawandel", "us", "politik", "ns", "ss", "feminismus", "terror", "klimakrise", "klima", "sp", "sozialpolitik"], "creation_date": "11.03.2024", "last_modified": "10.03.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neubauer: Klimakrise ist sexistisch", "description": "Die privilegierte weiße Millionärin Luise Neubauer verknüpft Klima- und Geschlechterideologie anlässlich des Weltfrauentages. In unserem Spezial Klima-Terroristen: Was Sie denken, wer sie bezahlt zeigen wir Ihnen die Hintermänner des Klima-Ideologie und das, was sie wirklich denken und wollen. Ein Heft voller harter Fakten und sachlicher Analysen. Hier mehr erfahren. Schreiend komisch wird es meist, wo zwei", "body": {"": ["Schreiend komisch wird es meist, wo zwei Opfer-Ideologien miteinander verknüpft werden. Beispielsweise beim Öko-Feminismus: Frauen werden unterdrückt (Feminismus) plus „Mutti Natur” wird ausgebeutet. Resultat der Gleichung: Der alte weiße Mann unterdrückt Natur und Frau, ist also doppelt schuldig.", "Egal, ob Frauen über neueste Smartphones verfügen oder – wie Bayerns Grüne-Fraktionsvorsitzende Katharina Schulze („Kerosin-Kathi”) – sich einen Wochenendflug nach L.A. gönnen. Alles geschenkt, die Umweltzerstörung bleibt eine Spezialität des alten weißen Mannes. Und die Frau ist unschuldiges Opfer.", "Auch am vergangenen Freitag, dem Weltfrauentag, konnten Hardcore-Ideologen der Verknüpfungslust nicht widerstehen. Klima-Aktivistin Luise Neubauer beispielsweise postete auf X:", "„Heute und jeden anderen Tag: Die Klimakrise trifft alle, aber nicht alle gleich. Sie ist sexistisch und braucht – offensichtlich – feministische Antworten.”", "Aber wie könnte eine „feministische Antwort” aussehen? Zum Glück lässt Neubauer uns mit solchen Fragen nicht allein, sondern verlinkt ihren X-Post mit dem Artikel „Klimawandel trifft Frauen stärker als Männer” des Radiosenders Deutsche Welle. Darin heißt es kategorisch:", "„Frauen leben oft aufgrund ihres Geschlechts am Rande der Gesellschaft. Von dort aus sind sie weniger in der Lage, sich dem Klimawandel anzupassen oder sich von seinen negativen Auswirkungen zu erholen.”", "Tatsächlich bezieht sich das angeführte Beispiel auf Länder wie Bangladesh. Auf Staaten, die aufgrund mangelhafter Sozialpolitik und globalistischer Ausbeutung eine Riesen-Schere zwischen Arm uns Reich aufweisen. Das müsste einer ultraprivilegierten weißen Millionärin wie Frau Neubauer eigentlich peinlich sein.", "Um sich dennoch auf der Opferseite zu wähnen, erklärt sie die Geschlechterdifferenz zum Hauptproblem. Ein beliebter Trick, mit dem linksgrüne Latte-Macchiato-Hipster sich ein gutes Gewissen machen: Nicht die Verteilungsgerechtigkeit, sondern mangelnde Wokeness ist der eigentliche Horror.", "Für böse weiße Männer bleibt dann nur noch ein Ausweg, sprich eine weitere Verknüpfung: Zur Gender-Ideologie.  Wenn sich alle Männer zu Transfrauen erklären, sind sie aus der ideologischen Schusslinie.", "In unserem Spezial Klima-Terroristen: Was Sie denken, wer sie bezahlt zeigen wir Ihnen die Hintermänner des Klima-Ideologen und das, was sie wirklich denken und wollen. Ein Heft voller harter Fakten und sachlicher Analysen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}