{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wer-corona-diktatur-saet-wird-revolte-ernten-eltern-stehen-auf/", "query_keywords": ["us", "corona", "ns", "spo", "regierung", "ss", "rki", "sp"], "creation_date": "14.08.2020", "last_modified": "14.08.2020", "crawl_date": "20.10.2024", "author_person": [["Kristin von Appen"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wer (Corona-)Diktatur sät, wird Revolte ernten: Eltern stehen auf!", "description": "Maskenzwang und kollabierende Kinder im Unterricht: Gegen die Corona-Diktatur wehren sich Ärzte, Wissenschaftler - und Initiative „Eltern stehen auf“", "body": {"": ["Wenn Kinder in Kitas und Grundschulen genötigt werden, eine Maske zu tragen, obwohl sie gesundheitsbedingt per Attest befreit sind. Wenn Kinder deshalb ausgegrenzt und diskriminiert werden, den Unterricht ohne Maske gar nicht erst nicht besuchen dürfen. Wenn Kinder bereits auf dem Weg in die Schule in öffentlichen Verkehrsmitteln, vor dem Betreten des Klassenraums auf markierten Abstandshaltern auf den Fluren, auf dem Gang zur Toilette, selbst während der Pause auf dem Schulhof im Freien und nun auch im Unterricht sechs Stunden lang und mehr zur Maske gezwungen werden. Wenn Kinder zur Einschulung ihre Mitschüler nicht als Spielkameraden wahrnehmen dürfen, sondern in ihnen maskierte, unberührbare potenzielle Seuchenträger sehen – dann entschließen sich Eltern zur Revolte gegen die Corona-Diktatur.", "DDR 2.0: Eltern werden mit Kindesentzug und Zwangsinobhutnahme bedroht", "Und wenn regionale Gesundheitsämter überdies Eltern drohen, ihnen die Kinder zu entreißen, falls sie sie nicht wegsperren in Isolationshaft auf puren Corona-Verdacht hin, um sie in Zwangsinobhutnahme in geschlossenen Einrichtungen zu überstellen (COMPACT berichtete), dann wird die Bürgerinitiative „Eltern stehen auf!“ aktiv. Sie setzt sich ein für eine masken- und abstandsfreie Kindheit ohne Traumata – und für eine freie Impfentscheidung.", "Kinder sind ohnehin enorm belastet", "Sie bietet Hilfe zur Selbsthilfe, um Kinder in Frieden und Freiheit aufwachsen zu lassen. Nach monatelangem „Homescooling“, überwiegend auf sich selbst gestellt beim Lernen und Arbeiten, nach gesperrten Spielplätzen, distanzierten Erwachsenen, Kontakt zu den Großeltern ausschließlich via Skype – sofern vorhanden –, keine Besuche von Freunden und Spielkameraden, sind die Kinder ohnehin bereits enorm belastet. Die Auswirkungen der sozialen Distanzierung auf die Kleinen und die Heranwachsenden ist kaum im Ansatz untersucht, Psychologen und Kinderärzte aber warnen.", "So hat jetzt eine Studie des Universitätsklinikums Leipzig die gesundheitsschädigende Wirkung der Masken herausgestellt, die überdies Energie raubt. Das Team aus Kardiologen, Sportmedizinern und Gelenkexperten um Studienleiter Dr. Sven Fikenzer wies anhand von Messungen nach, was Maskengegner längst kritisieren. Trotz der auch den Herrschenden bekannten Beeinträchtigung der Gesundheit verlängern sie die Maskenpflicht aber ein ums andere, verschärfen sie gar.", "Folgen der Panikmache für Kinder: Angst- und Schlafstörungen, Bettnässen, Waschzwang", "Nun wandten sich auch mehr als 100 Ärzte, Lehrer und Sozialarbeiter in einem offenen Brief an das Schulministerium von Nordrhein-Westfalen. Das ignoriert die Bedenken geflissentlich, obwohl die Folgen der Panimache um Corona immer stärker zutage treten: Angst- und Schlafstörungen, Bettnässen, Waschzwang, Magenkrämpfe, Atemnot. Die Unterzeichner des offenen Briefs fordern nun eindeutige Nachweise für den Nutzen einer Maskenpflicht an Schulen, prüfen juristische Schritte.", "Maskenzwang für Kinder ist Kindesmisshandlung, beruht zudem auf keiner Grundlage.  COMPACT bringt Fakten gegen den Corona-Wahn: In unserer Sonderausgabe COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, deren Argumente in der öffentlichen Debatte unter den Tisch fallen. Wir zeigen auf, wie die Corona-Maßnahmen der Bundesregierung unsere Freiheit, unsere Bürgerrechte und unsere Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie in dem Heft außerdem ein großes Interview mit dem Ökonomen Dr. Markus Krall und aufschlussreiche Beiträge über die Interessen der Pharmaindustrie und der WHO. Geballtes Wissen auf 84 Seiten. Zur Bestellung HIER oder auf das Bild klicken.", "Unterstützt von Eltern, Großeltern, Lehrern, Pädagogen und Ärzten, die sich regional und überregional mit Gleichgesinnten und Gruppen vernetzt haben, vermittelt „Eltern stehen auf“ anwaltliche Beratung, wenn Eltern den Klageweg für die Belange ihrer Kinder beschreiten wollen. Darüber hinaus sorgt sie mit Recherche- und Pressearbeit für Transparenz in Zeiten des Corona-Wahns. Sie kooperiert zudem mit „QUERDENKEN711“ und „Klagepaten.eu“, die auf ihrer Homepage Muster-Downloads für Strafanzeigen gegen Nötigung in Kindergarten und Schule etwa bereitstellen. Sie alle wehren sich gegen rücksichtslose Ideologen, die sich die Kinder zur Beute machen, ihnen die Maske des Gehorsams verpassen…"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}