{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/atom-drohungen-gegen-russland-putins-gesamte-rede/", "query_keywords": ["us", "leiche", "krieg", "nazi", "politik", "ns", "rna", "ukraine", "ss", "sp", "regierung", "terror", "schi", "grenzen", "usa"], "creation_date": "22.09.2022", "last_modified": "22.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "„Atom-Drohungen gegen Russland“ – Putins gesamte Rede", "description": "Die Teilmobilisierung der russischen Armee ist die wichtigste Zäsur dieses Krieges seit dessen Beginn. Aus diesem Anlass dokumentieren wir die vollständige Rede von Wladimir Putin vom 21. September 2022. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt! „Thema dieser Ansprache ist die", "body": {"": ["Die Teilmobilisierung der russischen Armee ist die wichtigste Zäsur dieses Krieges seit dessen Beginn. Aus diesem Anlass dokumentieren wir die vollständige Rede von Wladimir Putin vom 21. September 2022. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "„Thema dieser Ansprache ist die Lage im Donbass und der Verlauf der militärischen Sonderoperation zur Befreiung von dem Neonazi-Regime, das 2014 in der Ukraine durch einen bewaffneten Staatsstreich an die Macht kam. Heute wende ich mich an Sie – alle Bürger unseres Landes, Menschen verschiedener Generationen, Altersgruppen und Ethnien, die Menschen unseres großen Mutterlandes, alle, die durch das große historische Russland vereint sind, Soldaten, Offiziere und Freiwillige, die an vorderster Front kämpfen und unsere Brüder und Schwestern in den Volksrepubliken Donezk und Lugansk, in den Gebieten Cherson und Saporoschje und in anderen Gebieten, die vom Neonazi-Regime befreit wurden, ihren Kampfdienst leisten."], "„Sie wollen unser Land zerstören“": ["Die Frage betrifft die notwendigen, zwingenden Maßnahmen zum Schutz der Souveränität, Sicherheit und territorialen Integrität Russlands und zur Unterstützung des Wunsches und Willens unserer Landsleute, ihre Zukunft unabhängig zu wählen, sowie die aggressive Politik einiger westlicher Eliten, die ihr Möglichstes tun, um sie zu bewahren ihre Vorherrschaft und versuchen zu diesem Zweck alle souveränen und unabhängigen Entwicklungszentren zu blockieren und zu unterdrücken, um ihren Willen und ihre Pseudowerte weiterhin aggressiv anderen Ländern und Nationen aufzuzwingen.", "Das Ziel dieses Teils des Westens ist es, unser Land zu schwächen, zu spalten und schließlich zu zerstören. Sie sagen jetzt offen, dass sie es 1991 geschafft haben, die Sowjetunion zu spalten, und jetzt ist es an der Zeit, dasselbe mit Russland zu tun, das in zahlreiche Regionen aufgeteilt werden muss, die sich in tödlicher Fehde befinden würden.", "Sie haben diese Pläne vor langer Zeit entwickelt. Sie ermutigten Gruppen internationaler Terroristen im Kaukasus und verlegten die offensive Infrastruktur der NATO in die Nähe unserer Grenzen. Sie benutzten unterschiedslose Russophobie als Waffe, unter anderem indem sie jahrzehntelang den Hass auf Russland nährten, vor allem in der Ukraine, die zu einem antirussischen Brückenkopf werden sollte. Sie verwandelten das ukrainische Volk in Kanonenfutter und trieben es in einen Krieg mit Russland, den sie bereits 2014 entfesselten. Sie setzten die Armee gegen Zivilisten ein und organisierten Völkermord, Blockade und Terror gegen diejenigen, die sich weigerten, die Regierung anzuerkennen, die als Ergebnis eines Staatsstreichs geschaffen wurde."], "„Ziel bleibt die Befreiung des Donbass“": ["Nachdem sich das Kiewer Regime öffentlich geweigert hatte, die Donbass-Frage friedlich zu lösen, und sogar seine Ambitionen zum Besitz von Atomwaffen verkündete, wurde klar, dass eine neue Offensive im Donbass – es gab zuvor zwei davon – unvermeidlich war und unweigerlich ein Angriff auf die russische Krim, also auf Russland, folgen würde.", "In diesem Zusammenhang war die Entscheidung, eine präventive Militäroperation zu starten, notwendig und die einzige Option. Das Hauptziel dieser Operation, nämlich die Befreiung des gesamten Donbass, bleibt unverändert.", "Die Volksrepublik Lugansk wurde fast vollständig von den Neonazis befreit. Die Kämpfe in der Volksrepublik Donezk gehen weiter. In den vorangegangenen acht Jahren hat das Kiewer Besatzungsregime eine tief verzweigte permanente Verteidigungslinie geschaffen. Ein Frontalangriff gegen sie hätte zu schweren Verlusten geführt, weshalb unsere Einheiten sowie die Streitkräfte der Donbass-Republiken kompetent und systematisch vorgehen, militärische Ausrüstung einsetzen und Leben retten, um Schritt für Schritt die Befreiung des Donbass voranzutreiben, Städte und Gemeinden von Neonazis zu säubern und den Menschen zu helfen, die das Kiewer Regime zu Geiseln und menschlichen Schutzschilden gemacht hat."], "„Westen machte Vereinbarungen zunichte“": ["Wie Sie wissen, nehmen an der militärischen Sonderoperation Berufssoldaten teil, die unter Vertrag stehen. Seite an Seite mit ihnen kämpfen Freiwilligeneinheiten – Menschen verschiedener Ethnien, Berufe und Altersgruppen, die echte Patrioten sind. Sie antworteten auf den Ruf ihres Herzens, sich zur Verteidigung Russlands und des Donbass zu erheben.", "In diesem Zusammenhang habe ich der Regierung und dem Verteidigungsministerium bereits Anweisungen erteilt, die Rechtsstellung der Freiwilligen und des Personals der Militäreinheiten der Volksrepubliken Donezk und Lugansk zu bestimmen. Es muss der gleiche sein wie der Status von Militärangehörigen der russischen Armee, einschließlich materieller, medizinischer und sozialer Leistungen. Besondere Aufmerksamkeit muss der Organisation der Lieferung von militärischer und anderer Ausrüstung für Freiwilligeneinheiten und die Volksmiliz des Donbass geschenkt werden.", "Unsere Truppen haben in Übereinstimmung mit den Plänen und Beschlüssen des Verteidigungsministeriums und des Generalstabs die Hauptziele der Verteidigung des Donbass erreicht und beträchtliche Gebiete in den Gebieten Cherson und Saporoschje sowie in einer Reihe anderer Gebiete befreit. Dadurch ist eine über 1.000 Kilometer lange Kontaktlinie entstanden. Das möchte ich heute zum ersten Mal öffentlich machen. Nach dem Beginn der militärischen Sonderoperation, insbesondere nach den Gesprächen in Istanbul, äußerten sich die Kiewer Vertreter recht positiv zu unseren Vorschlägen. Diese Vorschläge betrafen vor allem die Gewährleistung der Sicherheit und Interessen Russlands. Das passte offensichtlich nicht zu den Plänen des Westens, weshalb Kiew nach Abstimmung gewisser Kompromisse tatsächlich befohlen wurde, all diese Vereinbarungen zunichte zu machen."], "„Beschuss von Krankenhäusern und Schulen“": ["Weitere Waffen wurden in die Ukraine gepumpt. Das Kiewer Regime brachte neue Gruppen ausländischer Söldner und Nationalisten ins Spiel, Militäreinheiten, die nach NATO-Standards ausgebildet wurden und Befehle von westlichen Beratern erhielten.", "Gleichzeitig wurde das Repressalienregime in der gesamten Ukraine gegen die eigenen Bürger, das unmittelbar nach dem bewaffneten Putsch im Jahr 2014 errichtet wurde, drastisch verschärft. Die Politik der Einschüchterung, des Terrors und der Gewalt nimmt zunehmend massenhafte, schreckliche und barbarische Formen an. Ich möchte folgendes betonen. Wir wissen, dass die Mehrheit der Menschen, die in den von den Neonazis befreiten Gebieten leben, und das sind vor allem die historischen Länder von Noworossija, nicht unter dem Joch des Neonazi-Regimes leben wollen. Die Menschen in den Gebieten Zaporozhye und Cherson, in Lugansk und Donetsk sahen und sehen jetzt die Gräueltaten, die von den Neonazis in den  besetzten Gebieten des Charkower Gebiets begangen wurden. Die Nachkommen von Banderisten und Mitgliedern von Nazi-Strafexpeditionen töten, foltern und inhaftieren Menschen; Sie begleichen Rechnungen, verprügeln und begehen Verbrechen an friedlichen Zivilisten.", "Vor dem Ausbruch der Feindseligkeiten lebten über 7,5 Millionen Menschen in den Volksrepubliken Donezk und Lugansk sowie in den Gebieten Saporoschje und Cherson. Viele von ihnen mussten zu Flüchtlingen werden und ihre Heimat verlassen. Diejenigen, die geblieben sind –es sind etwa fünf Millionen – sind nun Artillerie- und Raketenangriffen der Neonazi-Kämpfer ausgesetzt, die auf Krankenhäuser und Schulen schießen und Terroranschläge gegen friedliche Zivilisten inszenieren."], "„Sichere Bedingungen für Referenden schaffen“": ["Wir haben kein moralisches Recht, unsere Verwandten und Bekannten von Metzgern in Stücke reißen zu lassen; Wir können nicht umhin, ihrem aufrichtigen Streben, ihr Schicksal selbst zu bestimmen, zu entsprechen. Die Parlamente der Volksrepubliken im Donbass und die militärisch-zivilen Verwaltungen der Gebiete Cherson und Saporoschje haben Beschlüsse über die Abhaltung von Referenden über die Zukunft ihrer Territorien gefasst und an Russland appelliert, dies zu unterstützen.", "Ich möchte betonen, dass wir alles Notwendige tun werden, um sichere Bedingungen für diese Referenden zu schaffen, damit die Menschen ihren Willen zum Ausdruck bringen können. Und wir werden die Wahl unterstützen, die die Mehrheit der Menschen in den Volksrepubliken Donezk und Lugansk sowie in den Gebieten Saporoschje und Cherson treffen werden. Freunde, heute kämpfen unsere Streitkräfte, wie gesagt, auf der über 1.000 Kilometer langen Kontaktlinie, nicht nur gegen Neonazi-Einheiten, sondern gegen die gesamte Militärmaschinerie des kollektiven Westens."], "„Die Mobilisierung beginnt heute“": ["In dieser Situation halte ich es für notwendig, die folgende Entscheidung zu treffen, die den Bedrohungen, denen wir gegenüberstehen, völlig angemessen ist. Genauer gesagt halte ich es für notwendig, den Vorschlag des Verteidigungsministeriums und des Generalstabs zur Teilmobilisierung in der Russischen Föderation zu unterstützen, um unser Vaterland und seine Souveränität und territoriale Integrität zu verteidigen und die Sicherheit unseres Volkes und der Menschen in den befreiten Gebieten zu gewährleisten.", "Wie ich bereits sagte, sprechen wir von einer teilweisen Mobilisierung. Das heißt, es werden nur Reservisten einberufen, vor allem solche, die in der Armee gedient haben und über bestimmte militärische Berufsausprägungen und entsprechende Erfahrungen verfügen. Die zum aktiven Dienst Einberufenen durchlaufen vor der Verlegung in ihre Einheiten eine obligatorische militärische Zusatzausbildung, die auf den Erfahrungen des besonderen Militäreinsatzes basiert.", "Ich habe bereits die Exekutivverordnung zur Teilmobilisierung unterzeichnet. Entsprechend der Gesetzgebung werden die Kammern der Bundesversammlung – Föderationsrat und Staatsduma – hierüber heute offiziell schriftlich benachrichtigt. Die Mobilisierung beginnt heute, am 21. September. Ich weise die Leiter der Regionen an, die Arbeit der Militärrekrutierungsbüros mit der notwendigen Unterstützung zu unterstützen. Ich möchte darauf hinweisen, dass die gemäß dem Mobilmachungsbefehl einberufenen Bürger Russlands den Status, die Zahlungen und alle Sozialleistungen des unter Vertrag stehenden Militärpersonals erhalten werden."], "„Terroranschläge gegen Kursk und Belgorod“": ["Darüber hinaus sieht die Durchführungsverordnung zur Teilmobilmachung weitere Maßnahmen zur Erfüllung der Landesverteidigungsverfügung vor. Die Leiter der Unternehmen der Verteidigungsindustrie werden direkt dafür verantwortlich sein, die Ziele der Steigerung der Produktion von Waffen und militärischer Ausrüstung zu erreichen und zusätzliche Produktionsanlagen für diesen Zweck zu nutzen. Gleichzeitig muss sich die Regierung unverzüglich mit allen Aspekten der materiellen, Ressourcen- und finanziellen Unterstützung unserer Verteidigungsunternehmen befassen.", "Freunde, der Westen ist in seiner aggressiven Anti-Russland-Politik zu weit gegangen und hat unser Land und unser Volk endlos bedroht. Einige verantwortungslose westliche Politiker tun mehr, als nur über ihre Pläne zu sprechen, die Lieferung von Langstrecken-Offensivwaffen zu organisieren in die Ukraine, die für Angriffe auf die Krim und andere russische Regionen verwendet werden könnte. Solche Terroranschläge, auch unter Verwendung westlicher Waffen, werden in Grenzgebieten in den Regionen Belgorod und Kursk durchgeführt. Die NATO führt Aufklärung durch die südlichen Regionen Russlands in Echtzeit und unter Verwendung moderner Systeme, Flugzeuge, Schiffe, Satelliten und strategischer Drohnen durch.", "Washington, London und Brüssel ermutigen Kiew offen, die Feindseligkeiten auf unser Territorium zu verlegen. Sie sagen offen, dass Russland auf dem Schlachtfeld mit allen Mitteln besiegt und anschließend seiner politischen, wirtschaftlichen, kulturellen und sonstigen Souveränität beraubt und geplündert werden muss."], "„Atom-Drohungen gegen Russland“": ["Sie haben sogar auf die nukleare Erpressung zurückgegriffen. Ich beziehe mich nicht nur auf den vom Westen angeregten Beschuss des Kernkraftwerks Zaporozhye, bei dem eine nukleare Katastrophe droht, sondern auch auf die Äußerungen einiger hochrangiger Vertreter der führenden NATO-Staaten zur Möglichkeit und Zulässigkeit des Einsatzes von Massenvernichtungswaffen – Atomwaffen – gegen Russland.", "Ich möchte diejenigen, die solche Aussagen über Russland machen, daran erinnern, dass unser Land auch über verschiedene Arten von Waffen verfügt, von denen einige moderner sind als die Waffen der NATO-Staaten. Im Falle einer Bedrohung der territorialen Integrität unseres Landes und zur Verteidigung Russlands und unseres Volkes werden wir selbstverständlich alle uns zur Verfügung stehenden Waffensysteme einsetzen. Das ist kein Bluff.", "Die Bürger Russlands können sicher sein, dass die territoriale Integrität unseres Mutterlandes, unsere Unabhängigkeit und Freiheit – ich wiederhole – durch alle uns zur Verfügung stehenden Systeme verteidigt werden. Diejenigen, die nukleare Erpressung gegen uns anwenden, sollten wissen, dass der Wind sich umdrehen kann.", "Es ist unsere historische Tradition und das Schicksal unserer Nation, diejenigen aufzuhalten, die scharf auf die globale Vorherrschaft sind und drohen, unser Mutterland zu spalten und zu versklaven. Seien Sie versichert, dass wir es auch dieses Mal tun werden. Ich glaube an Ihre Unterstützung.“", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}