{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-sommerfest-am-27-8-nur-noch-zwei-tage-gibt-es-fruehbucher-karten/", "query_keywords": ["us", "afd", "corona", "linke", "ns", "ss", "terror", "familie", "demo", "sp"], "creation_date": "31.07.2022", "last_modified": "31.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sommerfest: Frühbucher-Preis nur noch heute", "description": "Feiern Sie mit uns und erleben Sie Martin Sellner und andere prominente Redner beim COMPACT-Sommerfest am 27. August in Stößen. Achtung: Nur noch heute gibt es die stark vergünstigten Tickets, ab Montag (ab heute, 24 Uhr) wird es teurer. Jetzt Tickets bestellen! Martin Sellner ist der meistverfolgte Aktivist des patriotischen und freiheitlichen Widerstands. Vor zehn", "body": {"": ["Feiern Sie mit uns und erleben Sie Martin Sellner und andere prominente Redner beim COMPACT-Sommerfest am 27. August in Stößen. Achtung: Nur noch heute gibt es die stark vergünstigten Tickets, ab Montag (ab heute, 24 Uhr) wird es teurer. Jetzt Tickets bestellen!", "Martin Sellner ist der meistverfolgte Aktivist des patriotischen und freiheitlichen Widerstands. Vor zehn Jahren gründete er die Identitäre Bewegung in Österreich, in der Folge wurde er willkürlich wegen Terrorunterstützung angeklagt und freigesprochen, trotzdem wurden ihm alle Konten gekündigt, insgesamt über 30 Bankverbindungen, um ihn kaputtzuspielen. Aber dennoch macht er weiter! Wir halten zu ihm, Sellner ist seit Kurzem Kommentator in unserer TV-Sendung COMPACT.DerTag und einer der wichtigsten Redner auf unserem Sommerfest am 27. August! Wetten: Er hat einiges in petto für den heißen Herbst!!", "Am 27. August feiern wir auf unserem COMPACT-Sommerfest die Opposition in allen ihren Facetten und stimmen uns auf die anstehenden Aktivitäten ein. Erleben Sie die klügsten Köpfe des Widerstands und hören Sie, was sie an Initiativen für den heißen Herbst vorbereiten (Rednerübersicht unter dem Video).", "Unser großes Sommerfest findet am 27. August, von 11 Uhr bis 18 Uhr in 06667 Stößen im wunderschönen Burgenlandkreis/Sachsen-Anhalt auf einem Rittergut mit Festzelt statt (Adresse: Nöbeditz 1, 06667 Stößen). Eintritt frei für Mitglieder des COMPACT-Club – alle anderen dürfen natürlich auch kommen. Achtung: Heute, am 31.7. endet der vergünstigte Vorverkauf – ab dann wird es teurer. Am besten jetzt noch schnell buchen.", "!!! Anmeldung über das Formular am Ende des Textes !!!"], "Prominente Redner auf  unserem Sommerfest am 27. August": ["Zum COMPACT-Sommerfest kommen die besten Köpfe der Opposition. Als Redner haben neben Sellner zugesagt:", "Manfred Kleine-Hartlage: Regime- und Sprachkritiker der Opposition – keiner formuliert schneidender. Legendär: Sein Buch “Die Sprache der BRD”.\nAnselm Lenz und sein „Demokratischer Widerstand“ waren die ersten, die schon im März 2020 (!) gegen die Corona-Diktatur auf die Straße gingen. Der bekannte Theaterregisseur ist ein Linker mit dem Herz am rechten Fleck!\nMartin Kohlmann hat mit seinen „Freien Sachsen“ eine. neue Art von Partei entwickelt, die sich in den Dienst der Bewegung stellt. Die Erfolge der Spaziergänge und bei den letzten Sachsen-Wahlen geben ihm recht.\nHans-Thomas Tillschneider und Robert Farle, Landtagsabgeordneter beziehungsweise Bundestagsabgeordneter der AfD, wollen ihre Partei wieder zu einem offensiven Oppositionskurs zurückführen. Unbeugsame NATO-Kritiker und Verteidiger der deutsch-russischen Freundschaft.\nFreddy Ritschel ist in unserer täglichen TV-Sendung zum Liebling des Volkes geworden. Da amüsiert sich die ganze Familie, wenn Freddy die Hofschranzen durch den Kakao zieht. Beim Sommerfest mit neuen Sketchen!\nJürgen Elsässer (“Der deutsche Stephen Bannon”, so der “Spiegel”) stellt seine Autobiographie “Ich bin Deutscher. Wie ein Linker zum Patrioten wurde” vor und diskutiert mit allen Referenten über die Möglichkeit einer friedlichen Revolution.\nPaul Klemm präsentiert unser neues TV-Konzept: neue Formate, neue Gesichter und ein neues Studio. Die “Freie Jugend” stellt sich vor und diskutiert mit Sophia Fuchs und den COMPACT-Nachwuchstalenten. Die Freie Jugend ist ein hoffnungsvoller Ansatz in Thüringen – junge Leute unter weißen Fahnen für Frieden und Freiheit. Stephanie Eckhardt führt durch das Programm.", "Für gute Laune ist gesorgt: Es gibt eine zünftige Musik, Speis und Trank sowie lustige Baerbock-Spiele.", "Anmeldung zum Sommerfest, 27. 8., 11-18 Uhr, in 06667 Stößen, Burgenlandkreis (im Festzelt):"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}