{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/stranger-things-mk-ultra-montauk-und-monster/", "query_keywords": ["us", "krieg", "verschwörungstheorien", "ns", "regierung", "ss", "sp", "schi", "usa"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "20.10.2024", "author_person": [["Michael Kumpmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Stranger Things“: MK-Ultra, Montauk und Monster", "description": "Die vierte Staffel der Netflix-Serie Stranger Things hat eingeschlagen wie eine Bombe. Das Erfolgsrezept: Eine Zeitreise zurück in die Achtziger plus Verschwörungsklassiker – mit realem Hintergrund. Ein Auszug aus der August-Ausgabe von COMPACT mit dem Titelthema: «Habeck: Der Kaltmacher» und dem Dossier «Freimaurer: Ein Aussteiger packt aus». Hier mehr erfahren. Die entführten Kinder sitzen in", "body": {"": ["Die vierte Staffel der Netflix-Serie Stranger Things hat eingeschlagen wie eine Bombe. Das Erfolgsrezept: Eine Zeitreise zurück in die Achtziger plus Verschwörungsklassiker – mit realem Hintergrund. Ein Auszug aus der August-Ausgabe von COMPACT mit dem Titelthema: «Habeck: Der Kaltmacher» und dem Dossier «Freimaurer: Ein Aussteiger packt aus». Hier mehr erfahren.", "Die entführten Kinder sitzen in einem fensterlosen Raum. Ihre Haare sind kurz geschoren, auf ihre Arme sind Ziffern tätowiert, sie tragen Patientenhemden, wie man sie aus Kliniken kennt. Doch sie sind nicht krank. Sie spielen Schach, lassen Brummkreisel drehen, schieben ihre Spielzeugautos über den Teppich.", "Ein Junge, der offensichtlich Gedanken lesen kann, muss eine Untersuchung über sich ergehen lassen. Unterdessen bewegt ein Mädchen eine Kugel durch ein Holzlabyrinth – telekinetisch, also nur mit ihren Gedanken. Jedes der Kinder verfügt über paranormale Fähigkeiten. Deshalb wurden sie verschleppt – ins Hawkins National Laboratory, eine von der Öffentlichkeit abgeschottete Einrichtung der US-Regierung, in der man sie Experimenten unterzieht.", "Nein, das ist kein Plot aus dem Dunstkreis von QAnon, sondern eine der ersten Szenen der vierten Staffel von Stranger Things, die derzeit auf Netflix läuft. Mit jener Rückblende wird noch einmal an den Anfang der Serie erinnert: Schauplatz ist die fiktive US-Kleinstadt Hawkins, die Anfang der 1980er Jahre durch eine Serie von Kindesentführungen in Angst und Schrecken versetzt wird. (…)"], "CIA und MK-Ultra": ["Stranger Things läuft seit 2016 auf Netflix und ist inzwischen die meistgesehene TV-Serie weltweit. Zum Erfolgsrezept der Macher gehört zweifelsohne der Nostalgiefaktor: Reminiszenzen an die Achtziger sind durchgängiges Motiv. (…)", "Auf der anderen Seite scheinen die Autoren Matt und Ross Duffer eine unverkennbare Neigung zu sogenannten Verschwörungstheorien zu haben.", "So wird erzählt, dass schon Elevens Mutter ein Opfer geheimer Experimente im Rahmen von MK-Ultra gewesen sein soll. Dies war der Deckname für ein geheimes Forschungsprogramm der CIA, das von 1953 bis in die 1970er Jahre (Teile davon möglicherweise auch länger) durchgeführt wurde.", "Ziel war laut dem Geheimdienst die «Vorhersage, Steuerung und Kontrolle des menschlichen Verhaltens». Wie später bekannt wurde, gab es 149 Unterprojekte, wovon mindestens 14 gesichert und 19 wahrscheinlich Menschenversuche waren.", "Erforscht wurde unter anderem die Wirkung von Drogen wie LSD, Chemikalien, Hypnose, Psychotherapie, aber auch Elektroschocks, Gas oder Krankheitserregern auf den Menschen. Durchgeführt wurden die Experimente an 44 Universitäten, 12 Krankenhäusern, drei Gefängnissen und 15 nicht näher bezeichneten «Forschungseinrichtungen».", "Im sogenannten Monarch Programming sehen Kritiker eine im Rahmen von MK-Ultra entwickelte Methode der Gedankenkontrolle, die immer noch von einigen Organisationen, etwa okkulten Logen oder elitären Pädophilenringen, verwendet wird. (…)"], "Montauk und Philadelphia": ["Stranger Things trug ursprünglich den Arbeitstitel «Montauk». Dies verweist auf ein weiteres Geheimprojekt der US-Regierung. Montauk ist ein kleines Dorf in Long Island, New York, mit einer Militärbasis aus dem Zweiten Weltkrieg namens Camp Hero.", "Strategisch eher unbedeutend, ranken sich allerdings verschiedene Theorien um den heute verlassenen Stützpunkt – vor allem wegen der Radarantenne, die anscheinend immer wieder von jemandem verstellt wird. Offiziell begründet wird dies wenig glaubwürdig mit der Präsenz von Sicherheitspersonal auf dem Areal. Doch wozu soll man die frühere Basis überhaupt noch bewachen? (…)", "Buchautor Jay Dyer (Esoteric Hollywood: Sex, Cults and Symbols in Film) deutet die Bluttaten des Dämons Vecna in der vierten Staffel von Stranger Things als eine Form von satanischen Ritualmorden. In Hawkins breitet sich unter der Bevölkerung eine panische Angst vor diabolischen Einflüssen aus, die jedoch irrtümlich die Protagonisten selbst trifft, weil diese Dungeons & Dragons spielen. Tatsächlich gab es im Rahmen der sogenannten Satanic Panic in den USA der 1980er Jahre Vorwürfe gegen den Hersteller, er würde mit dem Spiel den Satanismus befördern. (…) Ende der Textauszüge.", "Den vollständigen Beitrag lesen Sie in der August-Ausgabe von COMPACT mit dem Titelthema: «Habeck: Der Kaltmacher» und dem Dossier «Freimaurer: Ein Aussteiger packt aus». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}