{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schnell-zuschlagen-thule-trilogie-ist-wieder-da/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "schi", "sp", "inflation"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schnell zuschlagen: Thule-Trilogie ist wieder da!", "description": "Sie zählt zu den absoluten Verkaufsschlagern in unserem Sortiment: Die Thule-Trilogie von Wilhelm Landig wurde bereits mehrfach nachgedruckt, war die letzten Wochen wieder ausverkauft. Die gute Nachricht: Jetzt sind neue Exemplare eingetroffen! Greifen Sie schnell zu, denn es gibt schon viele Vorbestellungen – und bei dem momentanen Zensur-Wahn ist alles möglich. Alle drei Bände können", "body": {"": ["Sie zählt zu den absoluten Verkaufsschlagern in unserem Sortiment: Die Thule-Trilogie von Wilhelm Landig wurde bereits mehrfach nachgedruckt, war die letzten Wochen wieder ausverkauft. Die gute Nachricht: Jetzt sind neue Exemplare eingetroffen! Greifen Sie schnell zu, denn es gibt schon viele Vorbestellungen – und bei dem momentanen Zensur-Wahn ist alles möglich. Alle drei Bände können Sie in unserem Online-Shop bestellen.", "Mal eben eine Auflage nachdrucken: Was viele Jahre problemlos lief, ist heute nur noch für die großen Verlage möglich. Kleinere Buchhäuser gucken oftmals in die Röhre: In der EU herrscht Papiermangel, viele Logistikunternehmen sind pleite oder müssen wegen Inflation und gestiegenen Spritpreisen auf Sparflamme arbeiten.", "Auch der Klosterhaus-Verlag, der die unzensierte Neuausgabe der der Thule-Trilogie von Wilhelm Landig herausbringt, kennt diese Probleme. Zudem wurde ein Anschlag auf das politisch unkorrekte Unternehmen verübt, was die Lage in diesem speziellen Fall noch verschlimmert hat. Deswegen hat es etwas länger gedauert, bis eine Neuauflage der legendären Reihe aus der Druckerei kam.", "Doch nun sind sie da – und der COMPACT-Shop kann alle drei Bände wieder anbieten. Wer schon vorbestellt hat, bekommt die Ware in den nächsten Tagen zugestellt – für alle anderen gilt: Jetzt schnell zugreifen, bevor auch diese Tranche abverkauft ist. Und das kann schneller gehen, als man denkt."], "Ein SS-Mann packt aus – unzensiert!": ["Die unzensierte und inhaltlich unveränderte Neuausgabe der Thule-Trilogie, die lange Zeit nur zu horrenden Preisen unterm Ladentisch erhältlich war, zählt nämlich zu den absoluten Verkaufsschlagern in unserem COMPACT-Shop. Und das kommt nicht von ungefähr: Es handelt sich dabei um sprichwörtlich heiße Ware, über der in der BRD anno 2022 permanent das Damoklesschwert des Verbots schwebt.", "Autor Wilhelm Landig (1909–1997) stammt aus Österreich und kämpfte als Angehöriger der Waffen-SS von 1942 bis 1944 auf dem Balkan. Die spannendste Episode aus dieser Zeit ist allerdings seine Beteiligung an der Entwicklung neuartiger Waffensysteme, vor allem sogenannter Flugscheiben. Außerdem erlangte der Österreicher Kenntnis über streng geheime Dossiers der SS, die den okkulten und esoterischen Charakter von Himmlers Schwarzem Orden dokumentieren.", "Über diese Aspekte des Dritten Reiches, über die ein Mantel des Schweigens liegt, hat auch Landig lange geschwiegen. Er machte allerdings Aufzeichnungen, legte seine Erkenntnisse schriftlich nieder, bis er sich schließlich entschloss, sein geheimes Wissen in drei Büchern – der sogenannten Thule-Trilogie – zu offenbaren. 1971 erschien Götzen gegen Thule, neun Jahre später Wolfszeit um Thule und 1991 schließlich Rebellen für Thule.", "Landig wählte die Romanform, denn als Sachliteratur wären seine Enthüllungen zu heikel gewesen. Oft genug wagt er sich in der Thule-Trilogie auf höchst vermintes Terrain vor, behandelt Themen, die die Geschichtszensoren mit einem Bannfluch belegen. Seine Bücher eröffnen dem Leser einen Blick hinter die Kulissen, die einen erstaunen, manche vielleicht sogar erschrecken lassen."], "Das Geheimnis der Schwarzen Sonne": ["Landig wagt sich in seiner Trilogie sehr weit vor, geht bis an die Grenze des Schreibbaren: In Rebellen für Thule wird der Protagonist, ein ehemaliger SS-Offizier, von einem deutschen Gymnasium eingeladen, um dort einen Vortrag zu halten. Was dieser den jungen Leuten über das Dritte Reich und dessen Geheimprojekte erzählt, klingt für sie unfassbar, aber offenbar ungeheuer faszinierend.", "Die Schüler hören dem Zeitzeugen gebannt zu und sagen sich schließlich von den linksliberalen Ansichten ihres Geschichtslehrers los. In Rebellen für Thule geht der Autor bis an die Grenze des Sag- beziehungsweise Schreibbaren…", "Doch auch der erste Teil der Trilogie hat es in sich: Der britische Historiker Goodrick-Clarke schreibt über Götzen gegen Thule:", "„Die Geschichte schildert die Welt-Odyssee einer kleinen Gruppe von SS-Soldaten und Piloten der Luftwaffe, die sie im Zuge der Nachwehen des Zweiten Weltkriegs über vier Kontinente führt. Im ersten Teil des Romans werden zwei Luftwaffe-Piloten, Recke (der ‚Berserker‘) und Reimer (der ‚Barde‘) von Norwegen aus zum Punkt 103 gesandt, einem geheimen Stützpunkt, der ohne das Wissen der Alliierten und auch eines Großteils der deutschen Obrigkeit von der esoterischen SS-Elite in der kanadischen Arktis errichtet wurde. Der Punkt 103 ist ein riesiger, unterirdischer Komplex und mit hochentwickelter Technologie ausgestattet, einschließlich Flugscheiben, deren augenscheinliche Mission es ist, den Geist des deutschen Widerstands aufrechtzuerhalten, auch nachdem sich das Dritte Reich endgültig ergeben hat.“", "Diese Basis spiele jedoch auch „eine tragende Rolle in einem metaphysischen Krieg, den verborgene Mächte auf einer geistigen Seinsebene untereinander austragen“. In diesem großen Kampf „steht die SS auf Seiten der ethisch guten Mächte, und ihr geheimer Stützpunkt wurde dementsprechend in größtmöglicher Nähe zu deren esoterischem Weltmittelpunkt angesiedelt: dem Mitternachtsberg des polaren Mythos“, so Goodrick-Clarke.", "Und er schreibt:", "„Das Symbol dieses ‚guten‘ Weltmittelpunkts ist die alchemistische Schwarze Sonne, eine runde Scheibe, die nicht wirklich schwarz, sondern von tiefster purpurner Farbe ist.“", "Wilhelm Landig enthüllt die Geheimnisse um die Schwarze Sonne und andere okkulte Aspekte des Dritten Reiches – und er zeigt, wie verborgene Strukturen aus der NS-Zeit auch nach 1945 wirkten und von dem technischen Wissen der berüchtigten 12 Jahre profitierten. Er packt also die ganz heißen Eisen an.", "Die Thule-Trilogie war lange Zeit aus dem Verkehr gezogen und wurde zu horrenden Preisen unter dem Ladentisch gehandelt. Auch die Neuauflagen waren schnell ausverkauft. Jetzt wurde nochmal nachgedruckt, und das Monumentalwerk von Wilhelm Landig ist wieder verfügbar – unzensiert und zu einem erschwinglichen Preis. Wir haben genügend Exemplare vorrätig, aber auch schon zahlreiche Vorbestellungen. Die jetzige Tranche könnte also auch bald wieder abverkauft sein – und in der derzeitigen Krisenzeit könnte es dann wieder länger dauern, bis nachgedruckt wird – wenn nicht gar die Verbotskeule zuschlägt. Greifen Sie also jetzt zu und lesen Sie, was Sie über das Dritte Reich nie erfahren sollten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}