{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wegen-layla-revolte-im-gez-fernsehgarten/", "query_keywords": ["us", "nazi", "ns", "rna", "ss", "grenzen", "sp"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen „Layla“: Revolte im GEZ-Fernsehgarten", "description": "Auch Trash-Kultur kann subversives Potenzial freisetzen: Im ZDF-„Fernsehgarten“ feierte das Publikum den mehrfach verbotenen Ballermann-Hit „Layla“ – und zwar mit dem Original-Text. In COMPACT-Spezial „Genug GEZahlt“ zeigen wir, warum der Staatsfunk trotzdem abgeschafft gehört. Hier bestellen. Unter Mainstreamern und Machthabern ist bekannt: Die Deutschen lassen sich eine Menge bieten. Man muss nur ein moralintriefendes Narrativ", "body": {"": ["Unter Mainstreamern und Machthabern ist bekannt: Die Deutschen lassen sich eine Menge bieten. Man muss nur ein moralintriefendes Narrativ mitliefern – und schon wird mitgemacht: Heil Maskenpflicht! Heil Iso-Haft! Heil Verarmung! Heil Impfbrühe! Heil Winterfrost!", "Ausgerechnet im kulturellen Bereich stoßen die Wokeness-Taliban jedoch an ihre Grenzen. Die ARD-Jugendsendung Diversity-Talk 2022 über Sinn und Wert vom Gendersprech überzeugte die Mehrheit der Heranwachsenden nicht. Sogar 70 Sprachforscher riskieren künftige „Nazi“-Stigmatisierung, weil sie sich gegen das Sprach-Gendern positionierten.", "Eine weitere Publikumsrevolte fand am Sonntag im ZDF-„Fernsehgarten“ statt. Dort feierte ein begeistertes Publikum den Ballermann-Kracher „Layla“. Nachdem Behörden in Würzburg und Düsseldorf das Lied von ihren Volksfesten verbannen wollten und selbst ein Verbot beim Oktoberfest zur Debatte stand, avancierte der Partyschlager endgültig zum Top-Hit.", "Jetzt stand die Befürchtung im Raum, dass DJ Robin und Schürze ihren Kult-Song für den Auftritt im ZDF-„Fernsehgarten“ (Sonderausgabe „Mallorca vs. Oktoberfest“) entschärfen. Die ZDF-Oberen wollten es so. Doch die beiden Sänger wollten dem nicht nachkommen. Dem Auftritt des Duos muss allerdings ein harter Kampf hinter den GEZ-Kulissen vorausgegangen sein. Moderatorin Andrea Kiewel verriet:", "„Wenn Sie wüssten, was wir uns für Gedanken gemacht haben, der beiden wegen!“", "Man kann sich ausmalen, was da für woke Einwände gefallen sind. Aber egal! Das Publikum setzte sich durch. Auf Twitter und Transparent fand der Hashtag #freelayla seine Verbreitung. Auch Deutschlandfahnen wurden geschwenkt. Und trotz des angeblich sexistischen Inhalts tanzten auch die Frauen im Publikum zur Melodie des Ballermann-Hits.", "Übrigens: Im zweiten offiziellen „Layla“-Videoclip wird die schöne Puff-Mama von einem Mann, dem Sänger Patrick Schmittinger, dargestellt. Layla wird da also gewissermaßen zur Transe. Merkwürdig, dass die Gender-Fraktion nicht gegen die Unterbindung des Songs revoltiert hat. Ein solches Verbot ist doch klar transphob…", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}