{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schwule-eu-von-der-leyens-regenbogen-feldzug/", "query_keywords": ["us", "nazi", "linke", "frauenquote", "politik", "ns", "rna", "christ", "ss", "sp", "feminismus", "regierung", "demo", "schi", "rki", "usa", "europa", "inflation"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "20.10.2024", "author_person": [["Phil Mehrens"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schwule EU: Von der Leyens Regenbogen-Feldzug", "description": "Gesunder Menschenverstand adé: Die Durchseuchung der EU mit dem Regenbogen-Faschismus reicht bis ins Büro der Kommissionspräsidentin. Ist dieses Europa noch zu retten? Eine gründliche Abrechnung mit dem LGBT- und Gender-Kult und anderen Skandalen der Öffentlich-Rechtlichen finden Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“, die Sie hier bestellen können. Während Christine Lagarde als", "body": {"": ["Gesunder Menschenverstand adé: Die Durchseuchung der EU mit dem Regenbogen-Faschismus reicht bis ins Büro der Kommissionspräsidentin. Ist dieses Europa noch zu retten? Eine gründliche Abrechnung mit dem LGBT- und Gender-Kult und anderen Skandalen der Öffentlich-Rechtlichen finden Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“, die Sie hier bestellen können.", "Während Christine Lagarde als bereits zweite französische EZB-Chefin brav die Rolle der Erfüllungsgehilfin Macrons spielt, die Pleitestaaten Europas mit Inflationsgeldscheinen aus der Druckerpresse flutet und damit deutsche Vermögen vernichtet, ist EU-Kommissionspräsidentin Ursula von der Leyen zur Propaganda-Dreckschleuder der Regenbogen-Ideologie avanciert.", "Diese Ideologie steht derzeit besonders hoch in Kurs – bei den etablierten Politschranzen und ihren Verlautbarungsorganen, den öffentlich-rechtlichen Medien. Sie huldigt in der Fixierung auf Feminismus, Homo- und Transsexualität dem Kult der Androgynität als Ausdruck einer neuen Ganzheitlichkeit, die erleuchtete („woke“) Eliten als Welterlösungskonzept eines neuen Zeitalters feiern."], "Brüssel gegen Budapest": ["„Dieses Gesetz ist eine Schande“, diktierte die Ex-Verteidigungsministerin bereits vor einem Jahr zu dem ungarischen Jugendschutzgesetz, das zumindest Minderjährige vor den Übergriffigkeiten der LGBT-Community bewahrt, in die Mikrofone der versammelten Medienmeute. Falsch! Nicht Viktor Orban ist die Schande für Europa, liebe Frau von der Leyen, Sie sind es!", "Auf die Verbal-Entgleisung folgte vor knapp anderthalb Wochen eine Klage vor dem verfassungsrechtlich umstrittenen Europäischen Gerichtshof (EuGH), dessen Richter nicht von Parlamenten bestimmt werden, sondern von Regierungen. Das erleichtert die Entsendung von Günstlingen der hegemonialen Linken und die Marginalisierung von Richtern, die dem Ziel des globalen Regenbogenimperiums im Weg stehen.", "Im Wege stehen der EU-Spitze auch die Werte und Überzeugungen des christlichen Zeitalters, auf das Ungarn sich beruft. Die Regenbogen-Ersatzreligion möchte nämlich das christliche Fundament Europas zertrümmern, um ein neues legen zu können. Das erklärt den schrillen Ton der Pseudo-Christdemokratin, die sich Ungarn gegenüber weder christlich noch demokratisch verhält, sondern dogmatisch und totalitär.", "Das inkriminierte ungarische Jugendschutzgesetz wurde nach allen Regeln demokratischer Gesetzgebung verabschiedet. Wer da mit Amokvokabeln wie „Schande“ operiert und mit „europäischen Werten“ oder „Demokratie“ argumentiert, verrät, wes Geistes Kind er ist.", "Nicht der Geist des historisch aus christlichen Wurzeln gewachsenen demokratischen Europas weht hier, schon gar nicht der Geist der Freiheit, der Ungarn 1956 als ersten Satellitenstaaten der hegemonialen UdSSR zum heroischen Widerstand gegen den Sowjetfaschismus trieb (allein das sollte die EU Anstand und Respekt lehren), sondern es weht in dieser gemütskranken EU der Geist eines blöden, schnöden Gesinnungsopportunismus, der mit Hass auf alles reagiert, was die Welle der Regenbogen-Gehirnwaschkampagnen unbeschadet überstanden hat."], "Der neue Regenbogen-Totalitarismus": ["Zu jedem Amoklauf gehört ein gewisses Maß an Verblendung. Die darf man wohl auch von der Leyen attestieren. Denn eigentlich kann es nicht an fehlender Intelligenz liegen, dass die Frau nicht merkt, was in Europa gerade abgeht, nicht merkt, wie die Sturmtruppen des heidnischen Androgynitäts-Kults ihre Agenda durchsetzen.", "Mit Wortschöpfungen wie „non-binär“ oder „transphob“, die auch als einheitsstiftender Code fungieren. „Diejenigen, die sich für die Codierung zuständig fühlen, kontrollieren zumeist genau, wer sich an ihre Regeln hält.“", "Was sich anhört wie eine Beschreibung der NS-Jahre nach 1933, in denen Wörter wie „arisch“ oder „gemischtrassig“ zu Erkennungssignalen für Nazis wurden, entstammt einer Analyse von Deutschlands führendem Nachrichtenmagazin und charakterisiert die geschlechts- und ethnorevisionistische linke Minderheitenpolitik (Spiegel 10/21, S. 9). Sie ist der Ausgangspunkt des intolerant-faschistoiden Denk- und Redeverbotstotalitarismus, der den gesamten Westen gerade heimsucht.", "Hauptargument ist dabei immer eine vermeintliche Diskriminierung. Aber liegt eine solche vor, wenn Minderjährigen der Zugang zu verwirrenden Rollenvorbildern und pornografischen Darstellungen verwehrt bleibt? Und was hat diese Form von Diskriminierung mit den viel zitierten „europäischen Werten“ zu tun, die nur in ihrer historischen Verankerung in 1.200 Jahren Christentum und 200 Jahren Aufklärung universelle Geltung beanspruchen können, aber doch wohl eher nicht als Postulat des Hippiekults der Achtundsechziger, wo der (antichristliche) Mythos vom androgynen Menschen seinen Ursprung hat? Dekadenz, Perversion und Promiskuität sind keine europäischen Werte. Und Toleranz keine Einbahnstraße."], "Unangenehme Fakten": ["Doch selbst wer das christlich-abendländische Erbe, das der Vertrag von Lissabon immerhin noch erwähnt, geringschätzt, kann sich an Fakten orientieren, um festzustellen, dass die Kritik an Ungarn kontraproduktiv und wenig stichhaltig ist:", "◾️ Jugendliche dürfen europaweit nicht Auto fahren, keine Tabakwaren erwerben, keinen Alkohol konsumieren. Warum sollte sich dieser Jugendschutz nicht auch auf den sensiblen Bereich der Sexualität erstrecken?", "◾️ Es gibt zahlreiche Hinweise auf Identitäts- und Selbstannahmestörungen unter Heranwachsenden: Doppelt so viele Menschen sind anno 2020 von einer Essstörung betroffen wie vor zwanzig Jahren, vornehmlich Jugendliche. Ein Drittel der Mädchen und ein Fünftel der Jungen leiden laut einer RKI-Studie (Journal of Health Monitoring 2020) unter psychisch bedingten Störungen. Gleichzeitig stieg die Zahl der angeblich transsexuellen Jugendlichen um 4.000 Prozent an (vgl. Compact 6/22, S. 42).", "◾️ Die Zahl der Retransitionen (Rückoperation nach Geschlechtsumwandlung) nimmt rapide zu.", "◾️ Einem möglichen Zusammenhang zwischen Geschlechtsumwandlung und Autoaggression wird in der aktuellen Forschung bislang wenig bis gar nicht nachgegangen. Wird hier etwa im wissenschaftlichen Raum zwischen erwünschten und unerwünschten Forschungsgebieten unterschieden und erinnert das nicht fatal an die ideologiegeleitete Wissenschaft im Dritten Reich bzw. in der „DDR“?", "Doch Daten, Zahlen, Fakten zählen nicht, wo Ideologie Intelligenz, Betonköpfigkeit wissenschaftliche Evidenz und Frauenquote Kompetenz schlägt. In diesem Zustand gehört die EU, um es mit den Worten von Martin Schulz zu sagen, „auf den Misthaufen der Geschichte“. Stinken tut sie schon jetzt.", "Regenbogen-Kult auf unsere Kosten: Jedes Jahr treiben die ARD und ZDF per GEZ acht Milliarden Euro ein, versorgen einen monströsen Apparat und produzieren Schund am laufenden Band. Lesen sie in unserer Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“ alles über die öffentlich-rechtliche Skandal-Maschinerie – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}