{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/entsetzlich-ukrainische-leihmutter-babys-fuer-paedophile/", "query_keywords": ["us", "politik", "ns", "rna", "ukraine", "ss", "spd", "sp", "fdp", "schi", "rki", "usa", "europa"], "creation_date": "02.08.2022", "last_modified": "02.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Entsetzlich: Ukrainische Leihmutter-Babys für Pädophile?", "description": "Das tschechische Medienportal Seznam Zprávy hat einen entsetzlichen Fall aufgedeckt: Seit 2019 sollen mindestens 30 Babys in Tschechien illegal an Ausländer verkauft worden sein, nachdem diese von ukrainischen Leihmüttern in Prag geboren worden waren. Zu befürchten ist, dass auch Pädophile unter den Kunden waren. Deren Netzwerke und Verbrechen enttarnen wir in COMPACT-Spezial „Geheimakte Kinderschänder“. Hier", "body": {"": ["Das tschechische Medienportal Seznam Zprávy hat einen entsetzlichen Fall aufgedeckt: Seit 2019 sollen mindestens 30 Babys in Tschechien illegal an Ausländer verkauft worden sein, nachdem diese von ukrainischen Leihmüttern in Prag geboren worden waren. Zu befürchten ist, dass auch Pädophile unter den Kunden waren. Deren Netzwerke und Verbrechen enttarnen wir in COMPACT-Spezial „Geheimakte Kinderschänder“. Hier mehr erfahren.", "_ von Elmar Forster", "Die Spur führt in eines der Zentren der Leihmutterschaftsindustrie, zur ukrainischen Agentur Feskov Human Reproduction Group (mit Zweigstellen in Prag und Kiew) im ukrainischen Charkiw, wo sich Klinikbetreiber Alexander Feskov seit vergangenem Jahr wegen Menschenhandels verantworten muss. Sechs Mitarbeiter der Wunschbaby-Klinik sollen mit Kinderhandel 1,2 Millionen Euro verdient haben.", "Sogenannte Auftragseltern konnten sich auf diese Weise den weiten Weg zur Abholung der Babys in der Ukraine sparen. Das betraf sowohl das „Fortpflanzungsprogramm“ als auch die Entbindung. Der Trick dahinter: National strengere Gesetze konnten so umgangen werden."], "Auch Single-Männer und Homosexuelle unter den Kunden": ["Obwohl laut ukrainischem Gesetz nur unfruchtbare und verheiratete Paare zur Inanspruchnahme von Leihmutterschaft zugelassen sind, hätten auch Single-Männer mit Kinderwunsch und homosexuelle Paare aus aller Welt zu Feskovs Kundenkreis gehört.", "Ausgebeutet wurden dann ukrainische Frauen mit niedrigem Einkommen, die ihre Kinder in Tschechien zur Welt brachten. Unter Zwang mussten sie „ihre elterlichen Rechte zugunsten von Ausländern“ aufgeben, wie es in einem Bericht des Kiewer Innenministeriums heißt. Die Kosten für ein „abholfertiges“ Kind betrugen 60. 000 bis 70.000 Euro, wobei die Leihmutter davon nur rund 10.000 Euro erhielt, was etwa er dreifachen Summe eines durchschnittlichen ukrainischen Jahresgehalts entspricht.", "Die tschechische Nationale Zentralstelle gegen Organisierte Kriminalität (NCOZ) dokumentierte (mittels Unterstützung von Polizeibehörden in der Ukraine, Großbritannien und Schweden) Fälle von Babys, die über Prag nach Norwegen, Deutschland, Griechenland, Bulgarien, Spanien, in die USA oder nach China verkauft wurden.", "Unfassbar: Es wurde weder überprüft, wer die Babys „bestellt“, noch ob diese Menschen ein Neugeborenes richtig versorgen können oder ob sie eine Gefahr für das Kind darstellen könnten – wie Zdenek Kapitan, Direktor des Amtes für Internationalen Kinderschutz in Tschechien hervorhob. So fielen etwa auch strenge Standards für Adoptionen weg."], "Schlimmer Pädo-Verdacht": ["Auch alleinstehende Männer sollen in Prag die Babys gegen Bezahlung in „Obhut“ genommen haben. Männer, die dieses Programm nutzen, seien „oft älter, wobei der älteste 66 Jahre alt ist. In einigen Fällen gab es eine Aufzeichnung von absoluter Ignoranz und Unerfahrenheit in der notwendigen Pflege der Väter für neugeborene Kinder“, wie ein tschechischer Polizeisprecher mitteilte.", "Besonders erschreckend: Manche gaben an, nicht zu wissen, wie sie sich um das Kind kümmern sollten. Andere wollten ein Kind als „Ablenkung“ oder um später nicht alleine zu sein und einmal versorgt zu werden. Ein nordeuropäischer Kunde teilte der Polizei auf Nachfrage mit, er habe das Kind gekauft, weil seine Mutter ein Enkelkind haben wollte, berichtet Seznam Zpravy. Von einem Baby, das in die USA mitgenommen wurde, fehlt jegliche Spur.", "In Tschechien ist die Leihmutterschaft nicht verboten, nur eine „Aufwandsentschädigung“ für Leihmütter ist gesetzlich geregelt. Die Leihmutter ist zwar auch rechtlich Mutter des Kindes, kann dann aber eine Zustimmung zur Adoption sechs Wochen nach der Geburt vor Gericht ausstellen lassen. Erst dann erfolgt die Übergabe des Kindes an Bestell-Eltern nach der gerichtlichen Entscheidung."], "Ampel will „altruistische“ Leihmutterschaft": ["Derzeit prüfen die Koalitionsparteien FDP, SPD und Grüne die Legalisierung der Eizellspende für eine „altruistischen“ Leihmutterschaft. Für die Geschäftsführerin des Wiener Instituts für Medizinische Anthropologie und Bioethik, Susanne Kummer, ein geradezu euphemischer Zynismus: Denn hinter dem Begriff ‚Aufwandsentschädigung‘ verstecke sich „ein Etikettenschwindel“.", "So gebe es beispielsweise seit der Legalisierung der Leihmutterschaft in Großbritannien starken Druck hin zu einer Kommerzialisierung. Leihmüttern würden mittlerweile Summen im fünfstelligen Bereich angeboten, wenn sie „ihren Körper als lebenden Brutkasten zur Verfügung stellen“.", "Trotz Auffliegens des Verbrechens in Tschechien läuft nach Erkenntnissen der dortigen Polizei das Geschäft mit dem „Produzieren“ von Kindern in der Ukraine wie ehedem, wenn auch in geringerem Maße: Reiche Menschen mit Kinderwünschen aus der ganzen Welt können laut Seznam Zpravy im Katalog der Charkiwer Klinik frei wählen, welche Art von Kind sie möchten. Rasse, Hautfarbe, Haarton – nichts ist ein Problem. Nicht einmal Zwillinge mit unterschiedlichem Geschlecht."], "Gesundheitliche Risiken": ["Medizinethikerin Kummer kritisiert diese bio-retortenhafte Herstellung von Babys als „zutiefst unethischen Produktionsprozess – auf Kosten von Frauen und Kindern“. Diesbezüglich verwies sie auch auf eine Resolution des Europäischen Parlaments vom 5. Mai 2022, wonach Leihmutterschaft als eine Form „reproduktiver Ausbeutung“ verurteilt wurde.", "Auch der britische Ethiker und Gay-Aktivist Gary Powell verurteilt Leihmutterschaft, weil Schäden für Frauen und Kinder von Minderheitengruppen nicht als „akzeptable Kollateralschäden“ akzeptiert werden dürften. Außerdem zeigt eine aktuelle US-Studie, dass Leihmutterschaft große gesundheitliche Risiken birgt.", "So war das Risiko für einen Kaiserschnitt dreimal, jenes für eine Frühgeburt fünfmal so hoch wie bei natürlichen Schwangerschaften. Leihmütter litten auch signifikant höher an postpartaler Depression. Kein Wunder: Waren doch finanzielle Nöte einer der Hauptfaktoren zur Leihmutterschaft.", "Dieser Beitrag wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschriften und Illustrationen wurden von unserer Redaktion eingefügt.", "In COMPACT-Spezial „Geheimakte Kinderschänder – Die Netzwerke des Bösen“ begeben wir uns auf die Spur der Hintergrundstrukturen der weltweit organisierten Pädokriminalität in Politik, Justiz, Showbusiness und Deep State. Die Verbrechen, die wir zu Tage fördern, sind ebenso monströs wie deren Dimensionen. Epstein, Pizza-Gate, Kampusch, Sachsensumpf, Dutroux, Saville, die Kinderschänder-Kabale in Hollywood und vieles mehr. Das Böse hat Namen und Adresse – wir drucken sie. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}