{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/katy-perry-die-monarch-sklavin/", "query_keywords": ["us", "amerika", "ns", "rna", "ss", "schi", "sp"], "creation_date": "26.09.2024", "last_modified": "26.09.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Katy Perry: Die Monarch-Sklavin", "description": "Okkulte Zeichen und Symbole in Pop-Videos: Nur Zufall? Nein! Viele Performances von Stars wie Katy Perry deuten auf einen dunklen Untergrund in der Musikindustrie hin – und auf die zivile Anwendung geheimdienstlicher Psycho-Methoden, wie wir in COMPACT-Spezial „Satan, Pop und Hollywood“ belegen. Hier mehr erfahren. Manchmal sind es die kleinen, eher unscheinbaren Zeichen, die besonders vielsagend", "body": {"": ["Okkulte Zeichen und Symbole in Pop-Videos: Nur Zufall? Nein! Viele Performances von Stars wie Katy Perry deuten auf einen dunklen Untergrund in der Musikindustrie hin – und auf die zivile Anwendung geheimdienstlicher Psycho-Methoden, wie wir in COMPACT-Spezial „Satan, Pop und Hollywood“ belegen. Hier mehr erfahren.", "Manchmal sind es die kleinen, eher unscheinbaren Zeichen, die besonders vielsagend sind – zumindest für den, der ihre Bedeutung kennt. Was der Masse nur als harmloses Accessoire oder Schmuckelement erscheint, hat in Wirklichkeit oft mehr Bedeutung, als man denkt", "Ist Ihnen zum Beispiel schon mal aufgefallen, dass sich manche Stars einen kleinen Schmetterling tätowiert haben, ihn als Brosche oder Motiv auf dem T-Shirt tragen? Sehr gerne macht das etwa die US-Popsängerin Katy Perry. Und die hat am Leibhaftigen einen Narren gefressen. Als sie 2015 in einem Fernsehinterview zu ihrem Einstieg ins Showgeschäft befragt wurde, bekundete sie freimütig:", "„I sold my soul to the devil.“", "Auf Deutsch: „Ich habe meine Seele an den Teufel verkauft.“ Dem Leibhaftigen erwies Perry auch mit dem Song „Dance with the Devil“ (Tanz mit dem Teufel) auf ihrem Album „Witness“ (2017) ihre Reverenz. Die Frage ist, ob die 1984 in Santa Barbara, Kalifornien, geborene Sängerin aus eigenem Antrieb handelt – oder programmiert wurde. Doch was hat das mit dem Schmetterling zu tun?"], "MK-Ultra: Das Gehirnwäsche-Programm der CIA": ["Um diese Frage zu beantworten, muss man ein paar Jahrzehnte zurückgehen. In den 1970er Jahren förderten mehrere Untersuchungskommissionen des US-Kongresses nämlich Schreckliches zutage. Herausgekommen war, dass die CIA von 1953 bis in die 1970er Jahre (und womöglich noch viel länger) ein geheimes Forschungsprogramm unter dem Decknamen MK-Ultra durch.", "Ziel war laut dem Geheimdienst die „Vorhersage, Steuerung und Kontrolle des menschlichen Verhaltens“. Insgesamt gab es 149 Unterprojekte von MK-Ultra, darunter auch Menschenversuche. Erforscht wurde unter anderem die Wirkung von Drogen wie LSD, aber auch Elektroschocks, Gas oder Krankheitserregern auf den Menschen. Durchgeführt wurden die Experimente an 44 Universitäten, 12 Krankenhäusern, drei Gefängnissen und 15 nicht näher bezeichneten Forschungseinrichtungen.", "Die Testpersonen waren oft ahnungslos und trugen bei den Experimenten oft schwerste körperliche oder physische Schäden davon. Die meisten der MK-Ultra-Versuche verstießen nicht nur gegen US-Gesetze, sondern waren auch mit der UN-Menschenrechtskonvention absolut unvereinbar. Doch das kümmerte die damaligen Frankenstein-Forscher nicht. Sie schufen Legionen von physischen und psychischen Krüppeln, die zu tickenden Zeitbomben wurden."], "Project Monarch: Steuerung durch Traumatisierung": ["Ein Opfer des Programms MK-Ultra war Cathy O’Brien. Als junge Frau geriet sie in die Fänge der CIA, beschreibt in ihren Büchern „Trance: Formation of America“ (1995) und „Access Denied: For Reasons of National Security“ (2004), wie sie mit Hypnose, Elektroschocks, Folter und Drogen traktiert wurde, um bei ihr eine dissoziative Identitätsstörung herbeizuführen.", "O‘Brien berichtet:", "„Wir wurden rituell traumatisiert, ständig in Trance versetzt und dann während der Schulzeit programmiert.“", "Innerhalb des MK-Ultra-Komplexes gab es auch das sogenannte Project Monarch. Benannt wurde dies nicht etwa nach einem König, sondern nach einem Schmetterling namens Monarch-Falter. Ziel der Psycho-Forscher in diesem Programm war es, die Probanden zu traumatisieren, eine Persönlichkeitsspaltung herbeizuführen und sie so gefügig und steuerbar zu machen.", "Teile des Project Monarch sollen sich auch zivile Akteure zu eigen gemacht haben – so auch Kreise in der Musik- und Filmindustrie, wie man in unserer Spezial-Ausgabe „Satan, Pop und Hollywood Wie der Teufel Film und Musik erobert hat“ nachlesen kann. Investigativjournalist und Experte Nikolas Pravda schreibt:", "„Bei der Monarch-Gedankenkontrolle wird die Zielperson oft als ‚der Sklave‘ bezeichnet, während diejenigen, die sowohl die Technik anwenden als auch aktivieren, als die ‚Behandler‘ bekannt sind.“", "Und weiter: „Viele glauben, das Monarch-Sklaven bei Bedarf von einer elitären Gruppe eingesetzt werden, um Rituale, Performances, Botschaften usw. auszuführen, die mit einem gewünschten Ergebnis in Einklang stehen.“"], "Die geheimen Botschaften der Popstars": ["Ist Katy Perry eine solche „Monarch-Sklavin“? Dafür spricht manches – und sie ist beileibe nicht der einzige Star im Showgeschäft, der entsprechende Muster aufweist. Mit „Hannah Montana“ brachte Disney Mitte der 2000er sogar eine Serie auf den Markt, deren jugendliche Protagonistin eine alternative Persönlichkeit erschaffen muss, um ihr berühmtes Selbst vom normalen Selbst zu trennen. Die Hauptrolle spielte Miley Cyrus, die, wie Katy Perry, deutliche Anzeichen einer psychologischen Programmierung aufweist.", "Das gilt schließlich auch für Britney Spears, über die Pravda schreibt, sie sei „der berüchtigtste Liebling Amerikas, der sich letztendlich als lebendiges Beispiel für eine manipulierte Person erweist“.", "Weitere Beispiele für den Einfluss von Satanisten, Okkultisten, Geheimdiensten und Psychopathen auf die Musik- und Filmindustrie finden Sie in COMPACT-Spezial „Satan, Pop und Hollywood“ belegen. Eine Universalgeschichte des Bösen im Showbusiness! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}