{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/stromsparen-seniorenheim-bewohner-sollen-elektrogeraete-abgeben/", "query_keywords": ["us", "corona", "politik", "ns", "ss", "sp", "schi", "usa"], "creation_date": "09.08.2022", "last_modified": "18.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Stromsparen: Seniorenheim-Bewohner ohne E-Geräte", "description": "Great Reset im Altenheim: Um Strom zu sparen,  sollen alte Menschen ihre Elektrogeräte abgeben und glücklich sein. Sind sie aber nicht. Das wird ein kalter Winter.  Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der", "body": {"": ["Das wird ein kalter Winter.  Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich.", "Als Vorwand für Maßnahmen-Diktatur und Impfdruck waren alte Menschen gut genug (auch wenn sie durch Isolation und einsamem Sterben selber darunter litten).  Wenn es um ihre finanzielle Versorgung geht, wird Flaschensammeln als angemessene Betätigung akzeptiert. Kein Aufschrei in Politik und Mainstream-Medien.", "So deutliche Missachtung wirkt inspirierend: Warum den alten Mitbürgern nicht auch die Last des Energiesparens auferlegen? Haben diese ,Umweltsäue‘ doch verdient. Also beschloss die Leitung des Elmshorner Senioren- und Pflegeheims „Haus Thomsen“: Ab 1. September wird Strom gespart.", "Heimleiter Burkhard Herrmann ordnete in einem Schreiben an:", "„Wir werden zum 28. August alle genannten Geräte Stromfresser – einsammeln und einlagern oder an die Angehörigen zur Verwahrung geben“.", "Die Insassen dürfen dann keine Kaffeemaschine, keinen Ventilator, keinen Wasserkocher und keine Kühlschränke mehr auf ihren Zimmern verwenden, berichtet der Schleswig-Holsteinische Zeitungsverlag (SHZ). Stattdessen wird eine Kollektivnutzung von zehn Personen pro Gerät verlangt. Natürlich ahnt der Heimleiter, dass manche Senioren eine Revolte versuchen werden. Kein Problem.", "Bei mangelnder Unterwerfungslust wolle die Leitung beim Amt für Soziales monatliche Nutzungsgebühren für alle verbotenen Geräte beantragen:  schlappe 30 bis 60 Euro pro Gerät im Monat“. Die SHZ zitiert aus dem Brief des Heimleiters:", "„Ja, die Gebühren sollen abschrecken, weil die egoistische Nutzung von Zusatzgeräten die Heimkostenerhöhung Dritter nach sich zieht, unsolidarisch ist und die Gesamtanstrengungen der Gesellschaft hinsichtlich Energieeinsparung ignoriert.“", "Ausgenommen sind netterweise  TV-Geräte, Computer, Radio und Telefon. Die typische Corona-Argumentation: wer sich den Schwachsinns-Maßnahmen widersetzt, gilt als „unsolidarisch“ , als moralisch minderwertig. Ob Heimleiter Burkhard Herrmann seine privaten Elektrogeräte auch mit zehn Nachbarn teilt?", "Auf eine Anfrage der SHZ  frisst die Heimleitung plötzlich Kreide und deutet ihr Schreiben als  „Bitte“ um.  Klar, irgendwann wird man auch den Impfdruck, die Isolation und andere Grausamkeiten des Corona-Regimes zu Appellen an die  Freiwilligkeit umdeuten.", "Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}