{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/zdf-propagiert-juli-uebersterblichkeit-wegen-hitze/", "query_keywords": ["us", "ns", "rna", "ss", "sp"], "creation_date": "14.08.2022", "last_modified": "16.08.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ZDF: Juli-Übersterblichkeit wegen Hitze", "description": "Seit Beginn des Jahres 2022 erlebt Deutschland eine Übersterblichkeit. Und keiner weiß, warum. Wirklich nicht?", "body": {"": ["‼️ ZDF propagiert: Juli-Übersterblichkeit wegen Hitze", "Seit Beginn des Jahres 2022 erlebt Deutschland eine Übersterblichkeit. Und keiner weiß, warum. Wirklich nicht? Auch im Juli lag die Sterberate höher als vorjährigen Monat.", "Dafür bietet der GEZ-Sender ZDF eine tolle Erklärung:", "„Sterbefälle in Deutschland: Sterberate im Juli durch Hitze erhöht“,", "so die Schlagzeile. Der Artikel spekuliert, dass im Juli „wohl auch“ ca. zwölf Prozent mehr Menschen wegen Hitze gestorben seien als zwischen 2018 bis 2021. Bleiben nur noch die Fragen:", "Womit begründet man die Übersterblichkeit in den vorherigen Monaten? Und: Warum starben nicht mehr Menschen an seriellen Hitzetagen in früheren Jahren?", "Ob’s nicht doch eher mit der Covid-Impf-Brühe zu tun hat?", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}