{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/moderne-buecherverbrennung-elsaesser-biografie-ab-sofort-verboten/", "query_keywords": ["us", "linke", "ns", "ss", "schi", "sp"], "creation_date": "02.08.2022", "last_modified": "02.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "oderne Bücherverbrennung: Elsässer-Biografie verboten", "description": "Haftandrohung bis zu zwei Jahren Gefängnis! Schaden für COMPACT in Höhe von mindestens 30.000 Euro. Download als E-Book noch möglich! Jetzt vorbestellen: Die „gerichtsfeste“ zweite Druckauflage des Buches. Jetzt brauchen wir Ihre Unterstützung: COMPACT ist mit Ihrer Solidarität unkaputtbar! Der Hammer ist gefallen: Gestern wurde meinem Verleger ein Beschluss des Landgerichtes Düsseldorf zugestellt. wonach „das", "body": {"": ["Haftandrohung bis zu zwei Jahren Gefängnis! Schaden für COMPACT in Höhe von mindestens 30.000 Euro. Download als E-Book noch möglich! Jetzt vorbestellen: Die „gerichtsfeste“ zweite Druckauflage des Buches. Jetzt brauchen wir Ihre Unterstützung: COMPACT ist mit Ihrer Solidarität unkaputtbar!", "Der Hammer ist gefallen: Gestern wurde meinem Verleger ein Beschluss des Landgerichtes Düsseldorf zugestellt. wonach „das Verlegen und/oder das Verbreiten“ meiner Autobiografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ ab sofort verboten ist.", "„Für jeden Fall der Zuwiderhandlung“ wird ein Ordnungsgeld von bis zu 250.000 Euro, „ersatzweise Ordnungshaft, oder Ordnungshaft von bis zu sechs Monaten (…) zu vollstrecken an ihrem Geschäftsführer, im Wiederholungsfall von bis zu zwei Jahren“ angedroht. Wahnsinn!", "In der ursprünglichen vom Kläger geforderten Unterlassungserklärung war sogar noch die Rede davon gewesen, dass alle Restexemplare „zum Zwecke der Vernichtung“ herausgegeben werden müssten.", "Dieser Passus fehlt im Gerichtsbeschluss. Er wäre auch ins Leere gelaufen, denn mittlerweile ist die erste Auflage des Buches komplett ausverkauft – die Nachfrage nach Bekanntwerden der Verbotsdrohung war gigantisch.", "Allerdings können wir meine Interview-DVD zu „Ich bin Deutscher“ nach diesem Beschluss nicht länger verkaufen. Etwa 800 Exemplare müssen geschreddert werden – uns entgeht ein Verkaufserlös von etwa 20.000 Euro. Zusätzlich hat das Gericht meinen Verlag verdonnert, 80 Prozent der Verfahrenskosten zu tragen – das dürfte zusätzlich auf über 10.000 Euro hinauslaufen. So versucht man, uns kaputt zu machen!", "Aber keine Sorge, COMPACT hält stand! Wir weichen keinen Millimeter vor den Feinden der Meinungsfreiheit zurück! Dank unserer treuen Leser und Abonnenten sind wir ein gesundes Unternehmen, das der Feind nicht in die Knie zwingen kann. COMPACT ist unkaputtbar! Trotzdem brauchen wir angesichts des bisher größten Angriffes auf COMPACT Ihre Unterstützung."], "Was Sie jetzt tun können": ["Sichern Sie sich meine „verboten gute“ Autobiografie! Eine zweite „gerichtsfeste“ Druckauflage ist in Vorbereitung, Auslieferung ab zweite Hälfte September. Das Buch kann bereits vorbestellt werden. Schon jetzt erhältlich ist das E-Book und der Download des Interview-Films, weil diese die verbotenen Rechtsverstöße nicht enthalten (Es geht bei dem jetzigen Gerichtsbeschluss nämlich nur um angebliche Markenschutzrechtsverstöße, die man leicht aus der Welt hätte räumen können – aber die Kläger wollten das ja nicht, sie wollten das Verbot…).", "Ebenfalls vorbestellt werden kann das Hörbuch mit dem kompletten Text der Autobiografie, etwa 16 Stunden, eingesprochen von einem professionellen Schauspieler. Auslieferung Ende August.", "Ebenfalls vom Verbot bedroht ist COMPACT-Geschichte  COMPACT-Geschichte „Babylon Berlin – Historische Hintergründe der großen Kult-Serie”. Hier findet die entscheidende Gerichtsverhandlung am 30. August statt. Bis dahin ist die Ausgabe auf jeden Fall von frei erhältlich. Schlagen Sie jetzt zu, bevor der Hammer fällt!", "Für die immensen Kosten beider Verfahren (schon für das Verbot der Autobiografie rechnen wir – siehe oben – mit über 30.000 Euro, beim Verbot von „Babylon Berlin” könnte leicht noch einmal dieselbe Summe dazukommen) bitten wir um Spenden:", "Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Am schönsten wäre natürlich, wenn Sie auf dieses Konto einen Spenden-Dauerauftrag einrichten könnten – damit bauen wir einen Rechtshilfe-Schutzschirm auch für künftige Verfahren auf, die so sicher kommen werden wie das Amen in der Kirche.", "Eines ist klar: COMPACT ist der Fels in der Brandung. Wir weichen nie zurück. Kompromisse mit dem Regime sind keine Option! Sie, unsere Leser, sind das Fundament unserer Stärke. Wir zählen auf Sie – so wie Sie auf uns zählen können! Das Volk wird siegen!", "Herzlichen Dank, Ihr Jürgen Elsässer"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}