{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gefangener-des-corona-regimes-brief-von-ballweg/", "query_keywords": ["us", "corona", "ns", "rna", "ss", "sp", "terror", "querdenker", "demo", "schi", "usa", "olaf scholz"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gefangener des Corona-Regimes: Brief von Ballweg", "description": "Seit fast fünf Wochen wird Querdenken-Gründer Michael Ballweg unter fadenscheinigen Gründen in der JVA Stuttgart-Stammheim festgehalten. Nun hat er sich erstmals mit einem Brief aus der Haft gemeldet. In COMPACT-Spezial „Die Querdenker – Liebe und Revolution“ präsentieren wir Ihnen Ballweg, Schiffmann, Bhakdi, Anselm Lenz und andere Corona-Rebellen der ersten Stunde in Porträt und Interview. Hier", "body": {"": ["Die Jagd auf Regimekritiker ist eröffnet. Das zeigt das Beispiel Michael Ballweg überdeutlich. Offenbar will man den Stuttgarter Corona-Protest-Pionier rechtzeitig vor dem zu erwartenden „heißen Herbst“ (Baerbock warnte bekanntlich schon vor „Volksaufständen“) aus dem Verkehr ziehen.", "Es musste wohl unbedingt verhindert werden, dass sich der Vater des Berliner Demo-Wunders vom August 2020 mit alten Weggefährten koordiniert, bevor es im Herbst wieder ernst wird mit der Corona-Diktatur und die Menschen wieder verstärkt auf die Straße drängen.", "Laut seinem Anwalt Ralf Ludwig wird Ballweg  vorgeworfen, Spenden nicht zweckgebunden ausgegeben zu haben, die Rede ist sogar von Geldwäsche, es geht angeblich um 650.000 Euro. Ballweg bestreitet die Vorwürfe. Man hat ihn eingesperrt, weil angeblich", "Der unabhängige Journalist Alexander Wallasch schrieb zu Recht:", "„Aber der Zweck {von Querdenken} – Opposition gegen das Corona-Regime – wird als verfassungsfeindlich benannt! Was will die Staatsanwaltschaft also, dieser irren Logik folgend, von ihm? Sie möchte – so es um diesen Vorwurf geht –,  dass die Spendengelder korrekt verfassungsfeindlich genutzt werden?“", "Selbst wenn die Staatsanwaltschaft Indizien hätte, die gegen Ballweg sprechen, ist seine Einsperrung groteske Willkür. Oder ist Olaf Scholz in Haft genommen werden, weil Indizien für seine Verwicklung in den Cumex-Skandal der Warburg-Bank sprechen?", "Nun hat sich Michael Ballweg bei Wallasch mit einem Brief aus dem Gefängnis gemeldet. Diesen dokumentieren wir nachfolgend in voller Länge:", "„Lieber Herr Wallasch,", "vielen Dank für die treffgenaue Zusammenfassung meiner Verhaftung und der zugrundeliegenden Vorwürfe. Ich musste schmunzeln und lachen.", "Jetzt verstehen Sie wohl auch, warum ich die Einnahmenseite (noch) nicht offengelegt hatte. Es war mir immer klar, dass man versuchen wird, über diesen Weg etwas vorzuwerfen. Meine Verschwiegenheit, die natürlich mit meinen Beratern abgestimmt war, wird ein Vorteil sein.", "Dass es jetzt gleich so krass kommt und ich in U-Haft genommen werde, das habe ich nicht erwartet. Aber Sie kennen mich ja. Ich trage es mit Gelassenheit und nehme es mit Humor. ‚Aus Freude an Veränderung‘ ist mein Motto für 2022. Dass sie nun so kommt … Nun ja. Aber ich nehme auch diese Situation mit Freude an!", "Die ersten acht Tage waren dennoch ‚brutal‘. Ganz ohne Kontakt zur Außenwelt und von jetzt auf gleich komplett aus dem Leben gerissen, ohne Rücksicht auf Verluste. Ein Anruf, das war es. Egal ob Hund, private Angelegenheiten oder Firma. Es wird offensichtlich versucht, den Aufbau von nachhaltig arbeitsfähigen Strukturen zu unterbinden.", "Die Vorwürfe an sich sollen leicht zu entkräften sein. Aber ich ‚bin erst mal weg vom Fenster‘, und mit der Beschlagnahmung meiner Arbeitsmittel ist mein Beitrag zur Aufklärung eingeschränkt. Ein Trümmerhaufen an Scherben ist angerichtet und das ‚Aufräumen‘ wird lange dauern.", "Es zeigt aber auch, dass wir auf dem richtigen Weg sind. Seit sich die Demonstration verselbständigt haben und viele in die Eigenverantwortung gehen, beschäftige ich mich wieder mehr mit der Macht der Digitalkonzerne und wie wir auch hier friedlich unsere Energie entziehen können.", "Deshalb halte ich es für wichtiger denn je:", "1. Befreit Euch von Apple und Google => Freiheitshandlung.\n2. Verschlüsselt Eure E-Mails.\n3. Beschäftigt euch mit Bitcoin.", "=> Holen wir uns unsere Privatsphäre zurück. Denn ohne unsere Daten funktioniert das Social Credit System nicht.\n=> Weitere Infos: digitaler-aktivist.de", "Ansonsten verbringe ich die Tage mit Meditation, Atemübungen und höre auf meine innere Stimme: Es geht mir sehr gut!", "Herzliche Grüße", "21.07.22", "Michael Ballweg", "Alle Inhalte zur freien Verwendung!“", "Es drängt sich einem der Verdacht förmlich auf, dass an Querdenken-Pionier Ballweg ein Exempel statutiert werden soll – und nach dem Mao-Motto „Bestrafe einen, erziehe Hundert“ andere Widerständler eingeschüchtert werden sollen. Das darf man dem Regime nicht durchgehen lassen. Den „heißen Herbst“ hat es mehr als verdient.", "Mit COMPACT-Spezial „Die Querdenker – Liebe und Revolution“ haben wir dem Widerstand gegen die Corona-Diktatur ein Denkmal gesetzt. Wir präsentieren Ihnen nicht nur Michael Ballweg, Bodo Schiffmann, Sucharit Bhakdi, Anselm Lenz und andere Protest-Pioniere in Porträt und Interview, sondern haben auch ein ganzes Kapitel den Promis gewidmet, die gegen den Maßnahmen- und Impf-Terror Widerstand leisten: Fußball-Weltmeister Thomas Berthold, Schlagerstar Michael Wendler, NDW-Ikone Nena und viele mehr. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}