{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlin-steht-auf-gegen-regierung-und-gez-funk/", "query_keywords": ["us", "krieg", "corona", "ns", "regierung", "ss", "demo", "sp"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Berlin steht auf – gegen Regierung und GEZ-Funk", "description": "Das war ein fulminanter Vorbote für den heißen Demo-Herbst, den Scholz, Habeck, Baerbock & Co. fürchten: Am Montag gingen 10.000 Freiheits- und Friedensfreunde in Berlin auf die Straße. COMPACT war dabei. Die Hauptstadt brodelte: Laut Polizeiangaben nahmen 4.800 Menschen an dem Protestzug teil. Bei solchen Zahlen wird im Falle von regierungskritischen Demos gerne geschummelt. Tatsächlich", "body": {"": ["Die Hauptstadt brodelte: Laut Polizeiangaben nahmen 4.800 Menschen an dem Protestzug teil. Bei solchen Zahlen wird im Falle von regierungskritischen Demos gerne geschummelt. Tatsächlich waren es wohl 10.000 oder mehr, die gegen die bald wieder aufflammende Corona-Diktatur und Energie-Verarmung auf die Straße gingen. Vor allem drei Schlagworte waren den Demonstranten wichtig: Frieden, Freiheit, keine Diktatur!", "Im Vorfeld hatte das Bündnis „Wir sind viele“ zu einem Medienmarsch aufgerufen, vorbei an den Hauptquartieren der GEZ-Lügenschleudern. Die sind längst zu reinen Verlautbarungsorganen der Regierung verkommen und hetzen auf Teufel komm raus gegen Corona- und Impfkritiker und Kriegsgegner.", "Sehen Sie unsere Reportage vom Berliner Demo-Tag in dem Video ganz oben auf dieser Seite.", "Sie hetzen, manipulieren, fälschen und lügen – und wir werden dafür auch noch zwangsweise zur Kasse gebeten. In COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ dokumentieren wir die größten Skandale und Fake News der Öffentlich-Rechtlichen. Lesen Sie, warum der Staatsfunk abgeschafft gehört – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}