{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/waldbraende-wie-die-freien-sachsen-helfen/", "query_keywords": ["us", "corona", "politik", "ns", "spo", "ss", "schi", "sp"], "creation_date": "04.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Waldbrände: Wie die Freien Sachsen helfen", "description": "Sachsen hält zusammen! Im Kampf gegen die Waldbrände an der deutsch-tschechischen Grenze haben die Rettungstrupps tatkräftige Hilfe aus dem patriotischen und Corona-kritischen Lager bekommen. Die Brände haben sich tief in die sächsischen und böhmischen Wälder hineingefressen, sie kriechen regelrecht unter den Füßen der Feuerwehrleute weiter. Seit Tagen steht die Grenzregion zu Tschechien in Flammen, mehr", "body": {"": ["Die Brände haben sich tief in die sächsischen und böhmischen Wälder hineingefressen, sie kriechen regelrecht unter den Füßen der Feuerwehrleute weiter. Seit Tagen steht die Grenzregion zu Tschechien in Flammen, mehr als 1.000 Einsatzkräfte schwitzen im Kampf gegen das Feuer.", "Am Himmel kreisen Militärhubschrauber. Unterstützung bekommen die Rettungstruppen von einer politischen Bewegung, die vom Establishment geschmäht wird: Die Freien Sachsen haben bereits einen Spendenaufruf und vier Hilfstransporte organisiert – drei in die Sächsische Schweiz und einen in das Brandgebiet in Nordsachsen.", "Nahrung, Getränke, einen Kühlwagen und eine Spülmaschine konnten die patriotischen Corona-Kritiker bereitstellen. Sie sind in ständigem Kontakt mit dem Krisenstab, um nachzufragen, was gebraucht wird. Es ist ein Zeichen der Solidarität in einer Zeit, da die Gesellschaft auseinanderzubrechen droht.", "Eines sorgt jedoch für Unverständnis: Wie die Feuerwehr vermutet wurden einige Feuer im zeitlichen Umfeld der Waldbrände vorsätzlich gelegt. Inwiefern die Zerstörung in Millionenhöhe ein Werk von Brandstiftern ist, muss die Polizei jetzt ermitteln.", "Sehen Sie dazu unsere Reportage mit exklusive Eindrücken von der Frontlinie in dem Video ganz oben auf dieser Seite.", "Nur noch für kurze Zeit erhältlich, dann soll die Ausgabe aus dem Verkehr gezogen werden. Sichern Sie sich noch schnell ein Exemplar COMPACT-Geschichte: „Babylon Berlin – Historische Hintergründe der großen Kult-Serie“ – das sind 82 Seiten voller Querdenken, Subversion, Politik- und Filmgeschichte. Hier bestellen – BEVOR  ES  VERBOTEN  WIRD."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}