{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/interview-was-will-die-neue-gewerkschaft-fuer-ungeimpfte/", "query_keywords": ["us", "ns", "ss", "demo", "sp"], "creation_date": "04.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Interview: Was will die Gewerkschaft für Ungeimpfte?", "description": "Bis vor kurzem war die alternative Gewerkschaft Zentrum nur in der Automobilbranche aktiv. Unter dem Namen Zentrum Gesundheit & Soziales will sie in Zukunft auch für Pflege- und Lehrberufe eintreten. Eines der wichtigsten Anliegen ist die Abschaffung der einrichtungsbezogenen Impfpflicht. Der Anspruch der neuen Gewerkschaft: Keine Tabus, jeder darf sich frei äußern. Wer über Missstände", "body": {"": ["Der Anspruch der neuen Gewerkschaft: Keine Tabus, jeder darf sich frei äußern. Wer über Missstände im Gesundheits- und Sozialbereich auspacken will, kann eine Mail an kontakt@zentrum-gesundheit-soziales.de schreiben. Auf der Homepage werden die Berichte dann in anonymer Form veröffentlicht.", "COMPACT hat sich zum Interview mit Petra Kolberg getroffen. Die Krankenschwester und Hobby-Reiterin aus Hamburg hat hat den Zentrum-Ableger für Pflege- und Sozialberufe mitbegründet. Das Gespräch in voller Länge sehen Sie nun erstmals in dem Video ganz oben auf dieser Seite.", "Munition für den Widerstand: Diesen Impfstreik-Aufkleber sieht man derzeit wieder häufig bei den Protesten in Berlin. 20 Stück nur 3 Euro! Hier bestellen.", "Weitere Aufkleber finden Sie hier.", "Und noch besser: Dieses Motiv sowie weitere gibt es auch als Plakat. Decken Sie sich jetzt schon für den heißen Demo-Herbst ein, damit Sie gut ausgestattet sind, wenn die Proteste wieder zunehmen. 2 Stück nur 3 Euro! Hier bestellen.", "Alle Plakate – zum Beispiel mit den Motiven „Impf-Diktatur“, „Kein Bock auf Baerbock“ oder „Keine Stimme den Grünen“ – finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}