{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impfkritik-so-wurde-kimmich-fertiggemacht/", "query_keywords": ["us", "pandemie", "corona", "ns", "spo", "rna", "israel", "christ", "ss", "regierung", "demo", "schi", "sp"], "creation_date": "21.06.2024", "last_modified": "21.06.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Impfkritik: So wurde Kimmich fertiggemacht", "description": "In einer TV-Doku gewährt DFB-Kicker Kimmich Einblicke in sein Seelenleben als Impfkritiker in der BRD. Den Fall beleuchtet auch Günter Scholdt in seinem lesenswerten Buch „Fußball war unser Leben“. Eine gnadenlose Abrechnung mit Wokeness, Politisierung und Kommerz im deutschen Fußball. Hier mehr erfahren. Klar, Kimmich ist nur ein prominentes Beispiel, und ungezählte Deutsche haben als", "body": {"": ["In einer TV-Doku gewährt DFB-Kicker Kimmich Einblicke in sein Seelenleben als Impfkritiker in der BRD. Den Fall beleuchtet auch Günter Scholdt in seinem lesenswerten Buch „Fußball war unser Leben“. Eine gnadenlose Abrechnung mit Wokeness, Politisierung und Kommerz im deutschen Fußball. Hier mehr erfahren.", "Klar, Kimmich ist nur ein prominentes Beispiel, und ungezählte Deutsche haben als Gegner der Corona-Maßnahmen der Bundesregierung weitaus schlimmere Schikanen erlebt bis hin zu körperlicher Gewalt. Als Merkels Polizisten in den Jahren 2020 und 2021 auf friedliche Demonstranten eindroschen, da kam kein Fußballspieler auf die Idee, die Stimme des Protests zu erheben."], "Brutale Ausgrenzung": ["Dennoch hat Josuha Kimmich mithilfe seines Prominenten-Status jetzt die Möglichkeit genutzt, sein Schicksal öffentlich zu machen. Damit verleiht er auch vielen anderen eine Stimme. Und das ist natürlich gut und richtig.\nTatsächlich fühlt man mit, wenn Kimmich jetzt vor der Kamera der Atem stockt, ihm die Tränen kommen beim Rückblick auf die brutale Ausgrenzung von Impfkritikern während der Corona-Jahre, begleitet durch unsägliche Hetze von ZDF-Gernegrößen wie TV-Tante Sarah Bosetti:", "„Wäre die Spaltung der Gesellschaft wirklich so etwas Schlimmes? Sie würde ja nicht in der Mitte auseinanderbrechen, sondern ziemlich weit rechts unten. Und so ein Blinddarm ist ja nicht im strengeren Sinne essentiell für das Überleben des Gesamtkomplexes.“", "Kimmich, der impfunwillige Bayern-Spieler, stand seinerzeit unter einem irren Druck. Die Bild setzte seinen „Fall“ wiederholt auf die Titelseite. Sportmoderator Patrick Wasserziehr zerrte ihn im Oktober 2021 direkt nach einem Fußballspiel des FC Bayern gegen Hoffenheim in ein Verhör hinein, das verdient, nicht in Vergessenheit zu geraten. Empathie- und charakterloser geht es nicht mehr, einschließlich der Anklage: „Wie würde die Welt wohl aussehen, wenn alle so handeln würden wie Sie? Dann könnten wir nicht mehr zu unserem Leben zurückkehren.“", "Im Rahmen der ZDF-Dokumentation „Josuha Kimmich: Anführer und Antreiber“, die am morgigen Samstag zur Ausstrahlung kommt, hat der Fußballspieler recht deutlich zur damaligen Situation Stellung bezogen. Er habe sich von seinem Verein, dem FC Bayern, im Stich gelassen gefühlt. Als Ungeimpfter sei ihm auch kein Gehalt mehr ausgezahlt worden: „Es war für mich nahezu unmöglich, ohne Impfung weiter Fußball zu spielen.“ Kimmich:", "„Am Ende sind wir dahin gekommen, dass es heißt: Es ist die Pandemie der Ungeimpften. Und derjenige, der für die Ungeimpften steht, ist Joshua Kimmich. Also ist auch er für die Pandemie verantwortlich.“", "Schließlich habe er sich trotz Bedenken impfen lassen. Dabei kämpft er heute noch mit den Tränen, was den Druck erahnen ließ, dem er im besten Deutschland aller Zeiten ausgesetzt gewesen sein muss. Kimmich: „Wenn du selbst Freunde hast, die einem sagen: Wenn man sich hätte impfen lassen, wären weniger … Menschen gestorben … Das ist brutal.“ Immer wieder ist der Fußballer während des TV-Gesprächs am Rande eines Tränenausbruchs, muss teilweise abbrechen."], "Angebot vom Regierungssprecher…": ["Auch in dem lesenswerten Buch „Fußball war unser Leben“ aus der Feder des Historikers Günter Scholdt spielt der Fall Kimmich eine Rolle. Der Spieler sei „durch den Wolf gedreht“ worden, so der Autor, der uns erinnert:", "„Von Bild bis zu sogenannten Qualitätszeitungen schenkte man ihm Aufmerksamkeit, als kandidiere er für ein hohes Staatsamt. Das ZDF unterzog ihn einem hochnotpeinlichen Interview. Der Regierungssprecher bot ihm ‚klare und überzeugende Antworten‘ nationaler und internationaler Experten an, woher auch immer ausgerechnet seine Brötchengeber die bezogen haben wollen.“", "Scholdt: „Dabei hatte Kimmich gewiss den besseren Instinkt. Denn gerade die auffällige Gefährdung junger Männer – ob der Fall der dänischen Nationalspielers Christian Eriksen dazugehörte, wäre aufzuklären – gehört zu den Spezifika dieses Serums, wie eine israelische Studie bestätigt.“", "Und so steht der Fall Kimmich letztlich für das Unrecht, das so viele Deutsche erfahren haben. Halten wir es mit Bestseller-Autor Peter Hahne: Wir wollen Handschellen klicken hören!", "Den Fall Kimmich beleuchtet auch Günter Scholdt in seinem lesenswerten Buch „Fußball war unser Leben“. Eine gnadenlose Abrechnung mit Wokeness, Politisierung und Kommerz im deutschen Fußball. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}