{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/protest-warum-die-pfleger-auf-die-strasse-gehen/", "query_keywords": ["us", "ns", "ss", "demo", "sp"], "creation_date": "05.08.2022", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "rotest: Warum die Pfleger auf die Straße gehen", "description": "In Berlin geht der Protest gegen die Corona-Politik weiter. Nun demonstrierten Pfleger und Feuerwehrleute vor dem Reichstag und wichtigen Gesundheitsbehörden. Das Motto: „Gegen die einrichtungsbezogene Impfpflicht und für Aufklärung der Impfschäden“. Im Rahmen der von dem Bündnis Wir sind Viele organisierten Woche der Demokratie demonstrierten am Mittwoch circa 1.000 Menschen gegen den Impfzwang für die", "body": {"": ["Im Rahmen der von dem Bündnis Wir sind Viele organisierten Woche der Demokratie demonstrierten am Mittwoch circa 1.000 Menschen gegen den Impfzwang für die Pflege. Mit dabei einige Ärzte, viel Gesundheitspersonal und eine Abteilung der Feuerwehr.", "Der Zug lief unter anderem an der Berliner Charité und am Gesundheitsministerium vorbei, wo jeweils kurze Reden von kritischen Medizinern gehalten wurden. Die durch ein Wut-Video bekannt gewordene Schwester Samira aus München verurteilte die Diskriminierung Ungeimpfter scharf.", "Am Start- und Sammelpunkt vor dem Reichstag waren unzählige Steckbriefe von Impfopfern angebracht. Darunter auch ein wenige Monate alter Säugling.", "Sehen Sie dazu unsere Reportage mit exklusive Eindrücken in dem Video ganz oben auf dieser Seite.", "Munition für den Widerstand: Diesen Impfstreik-Aufkleber sieht man derzeit wieder häufig bei den Protesten in Berlin. 20 Stück nur 3 Euro! Hier bestellen.", "Weitere Aufkleber finden Sie hier.", "Und noch besser: Dieses Motiv sowie weitere gibt es auch als Plakat. Decken Sie sich jetzt schon für den heißen Demo-Herbst ein, damit Sie gut ausgestattet sind, wenn die Proteste wieder zunehmen. 2 Stück nur 3 Euro! Hier bestellen.", "Alle Plakate – zum Beispiel mit den Motiven „Impf-Diktatur“, „Kein Bock auf Baerbock“ oder „Keine Stimme den Grünen“ – finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}