{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ukraine-krieg-nordkorea-will-russland-unterstuetzen/", "query_keywords": ["us", "krieg", "ns", "rna", "ukraine", "ss", "sp", "schi", "usa", "europa", "vereinte nationen"], "creation_date": "07.08.2022", "last_modified": "07.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ukraine-Krieg: Nordkorea will Russland unterstützen", "description": "Nordkorea hat Russland umfangreiche militärische Hilfe im Ukraine-Krieg angeboten. Dazu gehört auch ein gewaltiges Kontingent an Kämpfern, die im Donbass eingesetzt werden könnten. COMPACT bietet Ihnen die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Hier mehr erfahren. Verschiedenen russischen und westlichen Agenturmeldungen zufolge hat Nordkorea Russland Unterstützung im Ukraine-Krieg angeboten.", "body": {"": ["Nordkorea hat Russland umfangreiche militärische Hilfe im Ukraine-Krieg angeboten. Dazu gehört auch ein gewaltiges Kontingent an Kämpfern, die im Donbass eingesetzt werden könnten. COMPACT bietet Ihnen die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Hier mehr erfahren.", "Verschiedenen russischen und westlichen Agenturmeldungen zufolge hat Nordkorea Russland Unterstützung im Ukraine-Krieg angeboten. Zusammengefasst bietet sich folgendes Bild:", "◾️ Nordkorea hat deutlich gemacht, dass es bereit ist, Russland im Krieg zu unterstützen, berichtet die Nachrichtenagentur Regnum.\n◾️ Dies würde die Bereitstellung einer großen Kampftruppe und von Bauarbeitern zur Behebung von Schäden beinhalten.\n◾️ Im Gegenzug würden Getreide und Energie an Kims angeschlagene Wirtschaft geliefert.", "Russland und Nordkorea verbindet eine enge Beziehung, die bis ins Jahr 1948 zurückreicht, als die Sowjetunion als erstes Land die DVRK anerkannte. Putin und Kim trafen sich zuletzt 2019."], "100.000 Soldaten in den Donbass": ["Die nordkoreanischen Truppen würden für die Streitkräfte der separatistischen, putinfreundlichen Donezker Volksrepublik und der Luhansker Volksrepublik eingesetzt, die beide vom nordkoreanischen Präsidenten Kim Jong-un kürzlich als unabhängige Staaten anerkannt wurden. „Nordkorea ist bereit, bis zu 100.000 seiner Soldaten in den Donbass zu verlegen“, heißt es im Bericht einer kremlnahen Nachrichtenagentur. Pjöngjang werde in der Lage sein, seine taktischen Einheiten in den Donbass zu verlegen.", "Der Oberst der Reserve und Chefredakteur der russischen Zeitschrift Nationale Verteidigung, Igor Korotchenko, sagte auf dem Sender Rossiya 1:", "„Es gibt Berichte, dass 100.000 nordkoreanische Freiwillige bereit sind, zu kommen und an dem Konflikt teilzunehmen.“", "Korotchenko wurde von Moderatoren des Senders gefragt, ob es sich um Freiwillige aus Nordkorea handeln könnte, wo absoluter Gehorsam gefordert wird. Er antwortete darauf, die Menschen in Nordkorea seien „widerstandsfähig und anspruchslos“, und „das Wichtigste ist, dass sie motiviert sind“. Er sagte den Zuschauern:", "„Wir sollten uns nicht scheuen, die uns von Kim Jung-un gereichte Hand zu ergreifen.“", "Der Oberst weiter:", "„Wenn nordkoreanische Freiwillige mit ihren Artilleriesystemen, ihrem reichen Erfahrungsschatz im Kampf gegen Batterien und ihren großkalibrigen Mehrfachraketen, die in Nordkorea hergestellt werden, an dem Konflikt teilnehmen wollen, dann sollten wir ihrem freiwilligen Impuls grünes Licht geben.“"], "„Ukrainischen Faschismus“ bekämpfen": ["Wenn Nordkorea den Wunsch äußere, „seiner internationalen Pflicht nachzukommen, gegen den ukrainischen Faschismus zu kämpfen, sollten wir es zulassen“, Korotchenko. Es sei das „souveräne Recht der DVRK und der Volksrepublik Luhansk, die entsprechenden Abkommen zu unterzeichnen“.  In der Zwischenzeit sollte Russland seine Beteiligung an den internationalen Sanktionen gegen Kims Regime beenden, forderte der Oberst.", "Die Beziehungen zwischen Russland und Nordkorea wurden auch nach der Auflösung der Sowjetunion fortgesetzt, wobei Wladimir Putin, als er im Jahr 2000 zum Präsidenten gewählt wurde, diesem Thema mehr Bedeutung beimaß. Kim Jong-un nahm 2015 eine Einladung zu einem Besuch in Russland an, und 2019 trafen sich die beiden auf russischer Seite – in Wladiwostok.", "Als Putin am 24. Februar in der Ukraine einmarschierte, war Nordkorea eines von fünf Ländern, die gegen eine Resolution der Vereinten Nationen stimmten, in der Angriff verurteilt wurde. Nordkorea war auch das dritte Land, das die Unabhängigkeit der abtrünnigen Volksrepubliken Donezk und Luhansk in der Ostukraine anerkannte – Gebiete, die von den russischen Streitkräften während des Einmarsches erobert wurden. Die Ukraine reagierte daraufhin mit dem Abbruch aller diplomatischen Beziehungen zu Nordkorea.", "Dieser Beitrag wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschriften und Illustrationen wurden von unserer Redaktion eingefügt.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor auch hier die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}