{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nord-stream-viertes-leck-entdeckt/", "query_keywords": ["us", "ns", "ss", "sp", "schi", "usa"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nord Stream: Viertes Leck entdeckt!", "description": "Nach Angaben der schwedischen Küstenwache ist in der Ostsee ein viertes Leck in den Nord-Stream-Pipelines entdeckt worden. Es...", "body": {"": ["‼️ Nord Stream: Viertes Leck entdeckt!", "◾️ Nach Angaben der schwedischen Küstenwache ist in der Ostsee ein viertes Leck in den Nord-Stream-Pipelines entdeckt worden. „Es gibt zwei Lecks auf schwedischem Gebiet und zwei auf dänischem“, so ein Verantwortlicher der schwedischen Küstenwache.", "◾️ Die NATO kündigte deswegen eine „entschlossene Reaktion“ an. „Alle derzeit verfügbaren Informationen deuten darauf hin, dass dies das Ergebnis vorsätzlicher, rücksichtsloser und unverantwortlicher Sabotageakte ist“, erklärte der NATO-Rat am heutigen Donnerstag. „Wir unterstützen die laufenden Untersuchungen zur Klärung der Schadensursache.“", "◾️ Zwar wird Russland nicht als vermeintlicher Saboteur genannt, doch gegen die USA, Polen oder ein anderes NATO-Land würde der Nordatlantikpakt sicherlich keine Drohung ausstoßen. Damit ist eine weitere Eskalation geradezu vorprogrammiert.", "▶️ Mehr dazu sehen Sie heute Abend um 20 Uhr in COMPACT.DerTag.", "Anschlag auf Nord Stream: Die nächste Eskalation im neuen Ost-West-Konflikt. In COMPACT-Spezial „Feindbild Russland: Die NATO marschiert“ lesen Sie alle Hintergründe. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}