{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trump-warnt-vor-weltkrieg-und-will-mit-putin-verhandeln/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "demo", "sp"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "rump warnt vor Weltkrieg und will mit Putin verhandeln!", "description": "Der frühere US-Präsident Trump Donald Trump hat hat angeboten, mit Russlands Präsident Putin in Verhandlungen zu treten....", "body": {"": ["🇺🇸 🇷🇺 Trump warnt vor Weltkrieg und will mit Putin verhandeln!", "◾️ Der frühere US-Präsident Trump Donald Trump hat sich nach den Anschlägen auf die Nord-Stream-Pipelines zu Wort gemeldet – und hat angeboten, mit Russlands Präsident Putin in Verhandlungen zu treten!", "◾️ Trump warnte auf seiner Medienplattform Truth Social: „Dies könnte zu einer großen Eskalation oder zu einem Krieg führen.“ Und er fügte hinzu: Joe Biden und dessen US-Administration sollten nun „kühl, ruhig und trocken“ bleiben. „Die Katastrophe zwischen Russland und der Ukraine hätte NIEMALS passieren dürfen, und sie wäre definitiv nicht passiert, wenn ich Präsident wäre.“", "◾️ Sein Appell: „Verschlimmern Sie die Situation nicht durch die Pipeline-Explosion. Seien Sie strategisch, seien Sie klug, bringen Sie JETZT einen Deal zustande.“ Und weiter: „Die ganze Welt steht auf dem Spiel.“ Dann sein Angebot – halb als Frage, halb als Feststellung: „Ich werde die Gruppe leiten???“", "Joe Biden ist ein Kriegstreiber – Donald Trump will Frieden und Verhandlungen mit Russland: Lesen Sie den früheren US-Präsidenten im O-Ton: Die Trump-Edition bietet Ihnen seine großen Reden für Freiheit und Frieden in deutscher Übersetzung. Diese Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben (unter anderem zu den Kriegstreibern der US-Demokraten!), statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}