{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/pipeline-terror-indizien-sprechen-gegen-die-usa/", "query_keywords": ["us", "amerika", "politik", "ukraine", "ss", "rki", "frankreich", "rna", "demo", "usa", "sp", "linke", "spo", "familie", "schi", "krieg", "ns", "regierung", "terror", "europa", "angela merkel"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ipeline-Terror: Indizien sprechen gegen die US", "description": "Die Spuren, die die USA am Anschlagsort Nähe der Insel Bornholm hinterlassen haben, sind verräterisch… Im Folgenden eine Übersicht. Aber nicht erst seit den jüngsten Anschlägen auf Nord Stream 2 sind die USA verantwortlich für aggressive Aktionen gegen die BRD, die sie ganz offensichtlich als ihre Kolonie betrachten. Wir müssen endlich souverän werden, die Amis", "body": {"": ["Die Spuren, die die USA am Anschlagsort Nähe der Insel Bornholm hinterlassen haben, sind verräterisch… Im Folgenden eine Übersicht. Aber nicht erst seit den jüngsten Anschlägen auf Nord Stream 2 sind die USA verantwortlich für aggressive Aktionen gegen die BRD, die sie ganz offensichtlich als ihre Kolonie betrachten. Wir müssen endlich souverän werden, die Amis müssen abziehen! Alle Argumente für „Ami go home!“ sind hier zusammengefasst.", "Immer dreister versuchen Politik und Lügenmedien, Russland als Schuldigen bei der Zerstörung seiner eigenen Pipelines darzustellen. Doch die Indizien, dass die USA die beiden Röhren gesprengt haben, sind erdrückend. Die folgende Zusammenstellung übernahmen wir vom Telegram-Kanal  „Übersicht Ukraine“ und ergänzten sie mit eigenen Recherchen.", "Heute Abend berichten wir in unserer TV-Sendung COMPACT.DerTag über den jüngsten Stand – um 20 Uhr hier auf dieser Website."], "Verräterische Spuren": ["🔹️ 07.2.2022: Biden äußert sich zu den Nord Stream-Pipelines und sagt, dass er bereit wäre, alles zutun, um diese zu verhindern. Im englischen Originalton:", "Biden: „There will be no longer a Nord Stream 2. We will bring an end to it.“", "Journalistin: „How will you do that, exactly? Since the project and control\nof the project is within Germany’s control?“", "Biden: „I promise you we’Il be able to do it.“", "🔹️ Ab dem 5.6.2022 startete das Marinemanöver Baltops 2022, eine US Navy- und NATO-Großübung in der Ostsee: „Zur Unterstützung von BALTOPS hat sich die 6. Flotte der US-Marine mit Forschungs- und Kriegsführungszentren der US-Marine zusammengetan, um die neuesten Fortschritte in der Minenjagdtechnologie für unbemannte Unterwasserfahrzeuge in die Ostsee zu bringen und die Wirksamkeit der Fahrzeuge in Einsatzszenarien zu demonstrieren.“ – Quelle: seapowermagazine.org", "🔹️ Am 1.6.2022 tauchten polnische Greenpeace-Aktivisten zu den Pipelines runter, um gegen sie zu demonstrieren.", "🔹️ Am 23.8.2022 forderte Polens Präsident Duda den Abriss von Nord Stream 2.", "🔹️ Am 2.9.2022 wurden über den jetzt aufgerissenen Stellen von Nord Stream 1 und 2  US-Flugzeuge und Hubschrauber beobachtet.", "🔹️ Am 21.9.2022 tauchten im russischen Seehafen Sewastopol (Krim)  unbekannte Über- bzw. Unterwasserdrohnen auf.", "🔹️ Am 22.9.2022 teilte der russische Geheimdienst FSB mit, am Vortag einen Anschlag seitens des ukrainischen Geheimdienstes SBU auf die russisch-türkische Pipeline Turkstream vereitelt zu haben.", "🔹️ Am 24./25.9.2022 passierte ein großer US.-Flottenverband das Seegebiet Bornholm, wo später die Explosionen stattfanden.", "🔹️ Am 19. und 26.9.2022 patrouillierten US-Luftstreitkräfte in der Nähe von Bornholm.", "🔹️ In der Nacht zum 26.9.2022 wurden in den Gewässern rund um die dänische Insel Bornholm zunächst drei Lecks, später noch ein viertes, in den Röhren von Nord Stream 1 und 2 festgestellt.", "🔹️ Am 27.9.2022 wurde die Baltic Pipe eingeweiht, die Gas von Skandinavien nach Polen bringt.", "🔹️ Am 27.9.2022 bedankte sich der ehemalige polnische Außenminister Radek Sikorsky für die Sprengung der Pipeline: „Thank you, USA!“"], "Die USA – aggressive Besatzungsmacht in Deutschland": ["Dass die USA aggressiv als Besatzungsmacht gegen deutsche Interessen auftreten, haben wir in der COMPACT-Spezialausgabe „Ami go home. Wie uns NSA, CIA und Army besetzt halten“ dokumentiert. In einer dreiseitigen Zitatenübersicht hat die Ausgabe auch einige hellsichtige Auslassungen etablierter Politiker und Medien dokumentiert, die in der heutigen Kriegshysterie wie Zitate aus einem anderen Universum wirken.", "«Die USA wird von 200 Familien regiert, und zu denen wollen wir gute Kontakte haben» (Arend Oetker, Ex-Vorstand der Atlantikbrücke e.V., Berliner Zeitung, 17.5.2002)", "„Wenn Washington am Golf Krieg führt, ist Deutschland immer beteiligt, weil es der Flugzeugträger der USA in Europa ist. Wir sind kein souveräner Staat. Wir nehmen gezwungenermaßen an Angriffskriegen der Supermacht teil.“ (Oskar Lafontaine, Kolumne der Bild Zeitung, 6.1.2003)", "«Deutschland ist kein souveränes Land  befindet sich immer noch eigentlich im Nachkriegszustand. (…) Wir haben eine staatliche Ordnung, das ist keine Frage und die funktioniert recht und schlecht, aber (…) wir sind kein Land wie Frankreich.» (Ulrich Maurer, MdB, Die Linke, 21.3.2011)", "«Washington behält sich schließlich auch das Recht vor, in Staaten gezielt Menschen zu töten, die nicht dazu fähig oder in der Lage sind, die mutmaßlichen Terroristen selbst zu verfolgen oder ihr Einverständnis zu einer Vollstreckung durch die Amerikaner zu geben. Dann wären theoretisch gezielte Drohnenangriffe auch in verbündeten Staaten wie Deutschland möglich.» (Frankfurter Allgemeine Zeitung, 8.2.2013)", "«Es sprengt jede Vorstellung, dass unsere Freunde in den USA die Europäer als Feinde ansehen.» (Bundesjustizministerin Sabine Leutheusser- Schnarrenberger zum NSA-Skandal, bild.de, 30.6.2013)", "«Es gibt ja diese Vorstellung, dass die Vorbehaltsrechte (…) der Alliiertem im Bereich des Notstandes und der Überwachung Ende der 60er Jahre (…) beseitigt worden seien. Dieses ist formal richtig, faktisch aber nicht. Inhaltlich waren sie schon längst in einem ergänzenden Vertrag zum NATO-Truppenstatut fortgeschrieben worden durch weitere Geheimvereinbarungen (…). Und darin legten beide Seiten fest, dass auch nach Aufhebung der Vorbehaltsrechte alle Überwachungsrechte der Alliierten weiterhin erhalten bleiben.» (Der Historiker Josef Foschepoth, ARD-Tagesthemen, 15.7.2013)", "«2011 räumte die Bundesregierung unter Angela Merkel auf eine Kleine Anfrage der Fraktion Die Linke ein, dass in den Jahren 2004 bis 2011 207 US-Firmen Sonderrechte für geheimdienstliche Tätigkeiten in Deutschland gewährt wurden. Rechtliche Grundlage der Sonderrechte ist Artikel 72 Absatz 4 des Zusatzabkommens zum Nato-Truppenstatut.» (presseportal.de zur ZDF-Sendung Frontal 21, 30.7.2013)", "«Das deutsche Volk kann verlangen, was es will, das ändert nichts an der Tatsache, dass die deutschen Geheimdienste und Militärs nur eine Filiale der CIA und des US-Verteidigungsministeriums sind. Nicht mehr. (…) Deutschland ist doch nur eine ganz gewöhnliche Kolonie der USA.» (Jewgenij Fedorow, Abgeordneter der russischen Staatsduma, 20.8.2013)", "«Deutschland wurde bedrängt, sein G-10-Gesetz  zu ändern, um die NSA zu befriedigen, und hat die verfassungsmäßigen Rechte deutscher Bürger untergraben.» (Edward Snowden, tagesschau.de, 7.3.2014)", "«Immer fließen die Daten über Ramstein. Ohne Deutschland wäre der gesamte Drohnenkrieg des US-Militärs nicht möglich.» (Der ehemalige US-Drohnenpilot Brandon Bryant, Süddeutsche Zeitung, 4.4.2014)", "«Hat Deutschland eine Verfassung? (…) Tut die NSA gar nichts Verbotenes, sondern darf das eigentlich sogar, weil die Deutschen es ihr per Gesetz erlauben? Weil wir eigentlich gar kein richtiges Land sind. Weil wir immer noch besetzt sind.» (Xavier Naidoo bei einem Spontankonzert in Mannheim, 15.8.2014)", "«Warum müssen amerikanische Atombomben in Deutschland bleiben?» – Der Sprecher des Auswärtigen Amts, Dr. Martin Schäfer: «Ich glaube nicht, dass ich dazu etwas sagen sollte. Das entscheiden in erster Linie die Amerikaner.» (Bundespressekonferenz, 6.3.2015)"], "Ami go home!": ["Hier das vollständige Inhaltsverzeichnis der COMPACT-Spezialausgabe „Ami go home. Wie uns NSA, CIA und Army besetzt halten“ :", "Die NSA-Diktatur\nKleine Geschichte des BND: Kalte Krieger in Pullach\nBND und CIA: Die 5. Kolonne\nUS-Überwachungsregime: Interview mit Josef Foschepoth\nIm Fadenkreuz: Angriffsziel Deutschland\nDie amerikanische Kanzlerin: von Jürgen Elsässer\nUSlamisten: Operation Alberich\nDie deutsche Wirtschaft wird ausspioniert: Interview mit Erich Schmidt-Eenboom\nBND-Foltergehilfen: Todesschwadronen in Hamburg", "Im Militärprotektorat\nBesetztes Deutschland: Occupy Germany? Schon passiert!\nDrohnen-Killer: Raubtiere aus Ramstein\nTerror-Drehkreuz Deutschland: Todesgrüße aus Stuttgart\nDeutschland an die Front: Armee ohne Kontrolle", "Wirtschaftskolonie BRD\nUS-Wirtschaftsimperialismus: Das Ende der Deutschland AG\nTTIP-Invasion: Pakt gegen Deutschland\nWo sind die deutschen Goldreserven: Schwarz, Rot, kein Gold?", "Das Spinnennetz\nElite-Clubs der Transatlantiker: Die amerikanische Lobby\nDeutschlands US-Vasallen: Germany leaks!", "Fehlende Souveränität\nDie getäuschte Republik: Zwei plus vier gleich fünf\nDie Feindstaatenklausel: Jeder Staat darf einmarschieren\nFeindstaat Deutschland: Interview mit Karl Albrecht Schachtschneider\nVon Amerikas Gnaden: BRD-Phantom und Kanzlerakte\nDas offenen Geheimnis: Besatzung im Kleingedruckten\nO-Ton: «Besatzungsstatut beenden» von Gregor Gysi\nDer klügste Pop-Star: «Die Trauben ernten und den Wein trinken»: Interview mit Xavier Naidoo", "COMPACT-Spezial „Ami go home. Wie uns NSA, CIA und Army besetzt halten“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}