{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neustart-wie-sich-unsere-welt-veraendert-wird/", "query_keywords": ["us", "krieg", "ns", "rna", "christ", "ss", "sp", "schi", "usa", "europa"], "creation_date": "30.09.2022", "last_modified": "01.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Neustart“: Wie sich unsere Welt verändern wird", "description": "Viele Seher sagten eine fürchterliche Katastrophe, ein „drittes Weltgeschehen“, voraus. Danach sollen fundamentale gesellschaftliche und politische Änderungen folgen. Mit diesen beschäftigt sich der Autor Stephan Berndt in seinem Buch „Neustart“, das Sie hier bestellen können. Wo führt das alles hin? Wie geht es weiter mit Russland? Wie geht es mit der Euro-Krise weiter? Werden nach", "body": {"": ["Viele Seher sagten eine fürchterliche Katastrophe, ein „drittes Weltgeschehen“, voraus. Danach sollen fundamentale gesellschaftliche und politische Änderungen folgen. Mit diesen beschäftigt sich der Autor Stephan Berndt in seinem Buch „Neustart“, das Sie hier bestellen können.", "Wo führt das alles hin? Wie geht es weiter mit Russland? Wie geht es mit der Euro-Krise weiter? Werden nach mehr als 77 Jahren erstmals wieder Atomwaffen in einem Krieg zum Einsatz kommen? Wie lange bleibt die aktuelle politische Ordnung überhaupt noch bestehen?", "Die historische Großwetterlage ist von einer Unsicherheit gekennzeichnet, wie es sie seit dem Zweiten Weltkrieg so wohl nicht mehr gab. Viele hätten sich beispielsweise nicht vorstellen können, dass Europa noch einmal von einem großen Krieg erschüttert wird oder die deutsche Energieversorgung nicht mehr gesichert ist."], "Gut belegte Sehergabe": ["Hat wirklich niemand diese Ära der Gefahr und der Unsicherheit hervorgesehen? Wie rätselhafte Findlinge ragen die Prophezeiungen verschiedener Hellseher in unsere Gegenwart, der unter anderem auch einen neuen Krieg, den Deutschland und Russland gegeneinander führen, vorhergesehen haben.", "Sie tätigten auch diverse Äußerungen zu einer Zeit nach diesem Krieg, in der nichts mehr so sein soll wie zuvor. Diese Vorhersagen muten aus der Perspektive unserer Gegenwart äußerst spektakulär an. So äußerte Alois Irlmaier, der vielleicht bekannteste deutsche Seher des 20. Jahrhunderts, in einem am 12. April 1950 in der Landshuter Zeitung abgedruckten Interview:", "„Bayern, Österreich und Ungarn werden eine Donaumonarchie.“"], "Nach der Finsternis": ["Der Prophezeiungsforscher Stephan Berndt hat nun in einem Buch zahlreiche Aussagen bekannter Seher für die Zeit nach einer fürchterlichen Katastrophe und einem grauenhaften Krieg in seinem Buch Neustart: Visionen und Prophezeiungen über Europa und Deutschland nach Crash, Krieg und Finsternis zusammengetragen.", "Es geht um eine Zeit nach einer von vielen Sehern vorhergesagten dreitägigen Finsternis und einem Atomkrieg in Europa, wenn die zuvor durch einen Giftstoff verpestete Luft wieder atembar ist und die kriegerischen Auseinandersetzungen beendet sind. Die Überlebenden verlassen ihre Verstecke, doch die Versorgungslage ist vollständig zusammengebrochen.", "Anfangs fordert eine Hungersnot weitere Opfer, doch dann bilden sich erste Keime eines neuen gesellschaftlichen Lebens heraus, das sich allerdings stark von dem vorherigen unterscheidet. Die bestehenden politischen Machtverhältnisse haben sich fundamental geändert. Nach den Aussagen einiger Seher sind beispielsweise Teile der Britischen Inseln im Meer versunken, auch das Netz der internationalen Stützpunkte der USA ist stark ausgedünnt. In Kontinentaleuropa soll sich laut verschiedener Aussagen eine konservative Ordnung mit der Rückkehr der Monarchie manifestieren. Auch der christliche Glaube erlebt demnach eine Renaissance und die Menschen sind wieder gottesfürchtig."], "„Gekonnte Variationen“": ["Alles nur Spinnerei? Es ist jedenfalls durchaus bemerkenswert, dass viele Seher unabhängig voneinander ein solches Geschehen prognostizierten. Mit gewohnter Souveränität fächert Stephan Berndt auch in diesem Buch die verschiedenen Vorhersagen vor dem Leser auf, der sich nun selbst ein Urteil machen kann.", "In einer Online-Rezension verglich ein Leser die Bücher Berndts mit dem „Aufbau von Ouvertüren“ eines Gioachino Rossini, „in welchen Motive und Themen stetig in Variationen gekonnt erweitert und dem Zuhörer vertraut gemacht werden.“ Ein schöneres Lob ist wohl kaum denkbar. Auch das Buch Neustart von Stephan Berndt öffnet jedenfalls ganz neue Perspektiven – sofern man denn dazu bereit ist, sich auf das Thema der Visionen und Prophezeiungen einzulassen, das dahintersteht. In Zeiten, in denen die Zukunft unsicherer denn je ist, kann es jedenfalls nicht schaden, sich über dieselbe Gedanken zu machen.", "Deutschland nach dem Zusammenbruch. Mit seinem Buch „Neustart“ legt Top-Experte Stephan Berndt eine Analyse der Prophezeiungen speziell zur Zukunft Deutschlands in der Zeit nach dem vorausgesagten Dritten Weltkrieg vor. Dieses zukünftige neue Deutschland soll von Königen regiert werden, und es soll aufblühen! Es wird aber auch der Zusammenbruch des aktuellen politischen Systems und sogar ein veränderter Lauf der Sonne über den Himmel vorausgesagt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}