{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wef-gesteht-corona-war-testlauf-fuer-great-reset/", "query_keywords": ["us", "corona", "verschwörungstheorien", "ns", "ss", "schi", "sp"], "creation_date": "01.10.2022", "last_modified": "01.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "WEF gesteht: Corona war Testlauf für Great Reset", "description": "Ein neuer Artikel auf der Website von Klaus Schwabs World Economic Forum (WEF) bestätigt sämtliche...", "body": {"": ["🔥 WEF gesteht: Corona war Testlauf für Great Reset", "Ein neuer Artikel auf der Website von Klaus Schwabs World Economic Forum (WEF) bestätigt sämtliche „Verschwörungstheorien“.", "➡️ Unter dem Totel „My Carbon“ wird wörtlich zugegeben:", "„COVID-19 war der Test für soziale Verantwortung – Eine große Anzahl unvorstellbarer Einschränkungen für die öffentliche Gesundheit wurde von Milliarden von Bürgern auf der ganzen Welt angenommen.“", "Diese Bereitschaft der Massen will man jetzt zur Erreichung einer kohlenstofffreien Zukunft nutzen.", "Vorgeschlagene Maßnahmen: Eine „neue Normalität“ schaffen. Übersetzung: Die Zeit ist reif für den Great Reset.", "Mehr über Klaus Schwab und die finsteren Pläne des WEF lesen Sie in COMPACT-Spezial „Geheime Mächte“.  Erfahren Sie außerdem, wer in den vergangenen 200 Jahren hinter den Kulissen die Strippen gezogen hat: Von den Rothschilds und Rockefellers über Bilderberger, Trilaterale, Council on Foreign Relations, Club of Rome und das Netzwerk von George Soros bis zum WEF und der Bill-Gates-Connection. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}