{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/doep-doedoe-doep-jetzt-auch-im-em-stadion/", "query_keywords": ["migration", "us", "ns", "regierung", "ss", "schi", "sp"], "creation_date": "21.06.2024", "last_modified": "23.06.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Döp dödö döp: Jetzt auch im EM-Stadion!", "description": "Es war nicht nur eine Top-Partie, sondern auch eine Premiere: Beim EM-Spiel Spanien gegen Italien wurde erstmals von den Fans „gedöpt“. Provokation gegen deutsche Bessermenschen oder Solidarität mit Gigi d’Agostino? Alles über die Gigi-Skandale und die Messermänner-Probleme, die Deutschland wirklich hat, lesen Sie in unserer Juli-Ausgabe mit dem Titelthema „Deutschland den Deutschen“. Ein Sommer zwischen Sylt, Mannheim", "body": {"": ["Es war nicht nur eine Top-Partie, sondern auch eine Premiere: Beim EM-Spiel Spanien gegen Italien wurde erstmals von den Fans „gedöpt“. Provokation gegen deutsche Bessermenschen oder Solidarität mit Gigi d’Agostino? Alles über die Gigi-Skandale und die Messermänner-Probleme, die Deutschland wirklich hat, lesen Sie in unserer Juli-Ausgabe mit dem Titelthema „Deutschland den Deutschen“. Ein Sommer zwischen Sylt, Mannheim und Fußball-EM. Hier mehr erfahren.", "Jetzt ist das passiert, was bundesdeutsche Wokelinge und UEFA-Funktionäre unbedingt verhindern wollen: Beim EM-Vorrundenspiel Spanien gegen Italien (1:0) wurde in den Reihen der italienischen Fans lauthals die Melodie von „L’amours tourjours“ von Gigi D‘Agostino angestimmt.", "In Deutschland sorgte der Italo-Hit für Furore, nachdem ein Clip aus Sylt im Netz viral ging. Bei einer Nobelparty im Nachtclub Pony in Kampen wurde von einer Gruppe junger Leute zur des D’Agostino-Liedes die Parole „Deutschland den Deutschen, Ausländer raus!“ skandiert.", "Ähnliche Vorfälle gab es zuvor bei verschiedenen Partys und Dorffesten, wie man der Chronik in unserer druckfrischen Juli-Ausgabe entnehmen kann. Verschiedene Veranstalter wie der Chef des Münchner Oktoberfests, aber auch die UEFA hatten daraufhin ein Verbot für das Abspielen des Songs erlassen."], "Ungarn-Fans sind Vorreiter": ["Doch davon ließen sich die Fans der Squadra Azurra nicht beeindrucken. Sie dachten sich: Wenn das Stück nicht gespielt wird, dann singen wir es eben selbst und zwar in der Döp-dödö-Döp-Version, die allerdings schon ausreicht, um deutsche Bessermenschen und Fußballfunktionäre auf die Palme zu bringen.", "Wollten die italienischen Fans – wie kürzlich die ungarischen – mit ihren Gesängen die deutsche Woke-Öffentlichkeit provozieren? Ging es darum, dass das Gastgeberland zu politkorrekt und seine politische Klasse geradezu migrationsbesoffen ist? Im Gegensatz zu uns haben die Italiener ja eine rechte Regierung. Oder wollten Sie damit Solidarität mit ihrem Landsmann Gigi D’Agostino zeigen, dessen Song vielfach verbannt wurde?"], "Wann ziehen die Deutschen nach?": ["Wie dem auch sei: Es wird wieder einmal deutlich, dass die Fans der Gastmannschaften wesentlich stabiler sind als die deutschen Fans. Wurde von ihnen schon  Döp-dödö-Döp angestimmt oder gar die Version mit dem bösen Text? Bislang nicht weder auf den Fanmeilen noch im Stadion. Doch wer weiß, vielleicht lösen Ungarn und Italiener nun so eine Welle aus wie seinerzeit die Partyjugend auf Sylt.", "Alles über die Döp-dödö-döp-Skandale und die Messermänner-Probleme, die Deutschland wirklich hat, lesen Sie in unserer Juli-Ausgabe mit dem Titelthema „Deutschland den Deutschen“. Ein Sommer zwischen Sylt, Mannheim und Fußball-EM. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}