{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/offener-brief-gruenen-aktivist-verlaesst-partei-wegen-kriegstreiberei/", "query_keywords": ["us", "leiche", "krieg", "politik", "ns", "spo", "regierung", "christ", "ukraine", "ss", "fdp", "schi", "sp", "die grünen"], "creation_date": "29.04.2022", "last_modified": "29.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ffener Brief: Grünen-Aktivist verlässt Partei wegen Kriegstreiberei", "description": "Thomas Krings, engagiertes Mitglied der Grünen, verlässt seine Partei, weil die im Russland-Ukraine-Konflikt zur Eskalation der Gewalt beiträgt. Argumente für einen deutsch-russischen Frieden und gegen Kriegstreiberei finden Sie in COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ – hier bestellen! Thomas Krings war ein engagiertes Mitglied beim Bündnis 90/Die Grünen im Kreisverband Pankow, gehörte zu den", "body": {"": ["Thomas Krings war ein engagiertes Mitglied beim Bündnis 90/Die Grünen im Kreisverband Pankow, gehörte zu den Ansprechpartnern der grünen AG Pankow-Nord. Jetzt ist Krings aus seiner Partei ausgetreten. Den Grund dafür nennt er in einem öffentlichen Brief: Kriegstreiberei. COMPACT-Online bringt das Schreiben ungekürzt:", "Liebe Annalena, lieber Robert,", "ich habe mich entschlossen, aus der Partei auszutreten, die jahrzehntelang Teil meiner Identität war.", "Ich frage mich: Was passiert im Augenblick mit uns Grünen? Wo ist die Friedensbewegung geblieben? Warum setzt die Mehrheit von uns nur auf militärische Lösungen und treibt – gemeinsam mit der FDP – die Ampel-Koalition vor sich her?", "Friedenspolitik war nach meinem Verständnis einer der Schwerpunkte der Bündnisgrünen. Angesichts dessen würde ich mir wünschen, dass wir Verantwortung übernehmen, dass wir sämtliche Wirtschaftsbeziehungen zu Russland kappen, um es wirtschaftlich zu destabilisieren. Als Außenministerin bzw. als Wirtschaftsminister solltet ihr China und alle Länder in die Pflicht nehmen, die in wirtschaftlicher Beziehung zu uns stehen, mit dem Ziel eines umfassenden Wirtschaftsboykotts gegenüber Russland.", "Doch nichts davon passiert. Stattdessen tragen wir zur Eskalation der Gewalt bei. Unser Land exportiert Gewalt als Mittel zur Konfliktlösung. Dabei verwenden wir die gleichen Argumente, die schon immer vor Kriegen benannt wurden. Die Grünen drehen aktiv an der Eskalationsspirale. Bloß wo ist das Ende dieser Spirale? Schicken wir bald Drohnen? Kampfjets? Soldat:innen?", "Wir positionieren unser Land immer stärker als militärischen Teilnehmer am Krieg, haben unsere Partei zur Kriegspartei gemacht. Die damit verbundenen Risiken nehmen wir als scheinbar unabwendbares Übel in Kauf. Aber sollten wir Grüne nicht daran erkennbar sein, dass wir nach Lösungen jenseits des Tötens suchen? Was wir brauchen, ist ein umfassender Wirtschaftsboykott durch uns und unsere wirtschaftlichen Partner. So könnten wir Leben schützen und den Aggressor zur Umkehr zwingen.", "Gerade in schwierigen Zeiten müssen sich Überzeugungen bewähren. Für „Frieden schaffen ohne Waffen“ ist es natürlich zu spät, wenn eine feindliche Armee erst im Land steht. Aber Deutschland hätte global betrachtet eine bedeutende Stimme in die Waagschale zu werfen – unsere wirtschaftliche Stärke und Ideen jenseits der Gewaltspirale. Ja, wir würden wirtschaftlichen Schaden nehmen. Zugleich aber würden wir auf dem Weg zu einer Lösung nicht die kriegerische Eskalation in Kauf nehmen.", "Ich muss also feststellen, dass ich in dieser Partei, die lautstark nach Waffen ruft und in nur wenigen Wochen alle Prinzipien gewaltfreier Politik über Bord geworfen hat, nicht mehr zu Hause bin. Gibt es Grüne, die ähnlich denken? Christian Ströbele? Wer noch? Hat uns Putins Krieg, hat uns unsere Regierungsbeteiligung zu einer anderen Partei gemacht? Ich bin sehr enttäuscht.", "Es grüßt euch", "Thomas", "Copyright und Erstveröffentlichung: Open Source, Berliner Verlag. Creative Commons Lizenz (CC BY-NC-ND 4.0)", "Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen! COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ liefert die Argumente für eine neue Friedensbewegung."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}