{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gauck-bitte-keine-angst-vorm-atomkrieg/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "sp", "afrika", "schi", "usa"], "creation_date": "03.10.2022", "last_modified": "03.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gauck: Bitte keine Angst vorm Atomkrieg", "description": "Ex-Bundespräsident Joachim Gauck: Putin nutze die Angst der Deutschen vor dem Atomkrieg für seine Strategie. Diese Angst müsse man im Interesse der Ukraine überwinden. Manche mögen’s heiß. Sie nicht? COMPACT bietet beste Friedensware zum Kampfpreis: Drei COMPACT-Ausgaben zu Wladimir Putin und dem Kampf der NATO und der USA gegen Russland auf rund 200 Seiten.  Hier mehr", "body": {"": ["Wenn heutige Bundespräsidenten den Mund aufmachen, weiß man: Da wird der Bevölkerung eine schlecht getarnte Grabrede gehalten. Das gilt auch für den früheren BRD-Staatschef Joachim Gauck. Der hatte bereits zu Amtszeiten erklärt: Nicht die Eliten, sondern die EU-Bevölkerungen seien das derzeitige Problem.", "Nach einem kurzen Toleranz-Intermezzo, in dem Gauck die Political Correctness als „betreutes Denken“ entlarvte, ist er seit dem Russland Ukraine-Krieg wieder ganz im Element. In der Talkshow von Markus Lanz antwortete er auf die Frage, was er tun würde, wenn Putin Berlin angreife:", "„Ich würde zur Waffe greifen und auf den Feind schießen. Ich wünsche es mir nicht, aber ich würde es tun, ja.“", "Ja, wenn „das Böse“ höchstpersönlich kommt, kennt der protestantische Pfarrer nichts. Nun würde ein solcher Krieg weniger mit Soldaten, sondern mit Atomwaffen geführt. Und weil die Bevölkerung sich davor fürchtet, mahnte Gauck im Heute Journal des ZDF: Genau diese Angst der Deutschen kalkuliere Putin mit ein:", "„Das ist ein Element seiner Kriegsführung, und deshalb brauchen wir eine nüchterne Bewertung seiner Drohungen und eine ganz klare Erkenntnis, dass Angst kleine Augen macht, uns in die Flucht treibt. Und Flucht ist das, was wir uns nicht leisten können.“", "Also, keine Angst vor dem Atomkrieg. Drängt den Russen ruhig in die Ecke. Der blufft nur. Zugeständnisse oder Kompromisse, Grundlage jeder rationalen Politik, wären dagegen „Flucht“. Zumal die Ukraine irgendwie unsere Interessen vertrete:", "„Wir haben diesem Land beizustehen – nicht nur, weil es moralisch ist, sondern auch deshalb, weil die da unsere Interessen vertreten.“", "Womit Gauck kaum die Energieversorgung gemeint haben dürfte. Na, vielleicht darf der Ex-Bundespräsident doch noch zur Waffe greifen.", "Beste Friedensware zum Kampfpreis: Drei COMPACT-Ausgaben zu Putin und dem Kampf der NATO und der USA gegen Russland auf rund 200 Seiten: COMPACT-Spezial „Amo go home!“, COMPACT „Kriegsspiele. Von der Leyen in Afrika“ und COMPACT „Krieg gegen Putin. Wer stoppt die NATO“. Geballte Argumente für den Frieden! Alle drei Ausgaben in einem Paket für nur 9,99 Euro (statt 18,40 Euro). Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}