{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/witz-des-tages-brd-lobt-sich-selbst-als-rechtsstaat/", "query_keywords": ["us", "krieg", "afd", "corona", "politik", "ns", "rna", "schi", "ss", "querdenker", "fdp", "demo", "sp"], "creation_date": "03.10.2022", "last_modified": "03.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Witz des Tages: BRD lobt sich selbst als Rechtsstaat", "description": "Ausgerechnet das Bundesjustizministerium attestiert der BRD zum Tag der Deutschen Einheit Rechtsstaatlichkeit In der Realität sieht das aber oft ganz anders aus. In unserer aktuellen Spezial-Ausgabe „Politische Verfolgung“ zeigen wir, wie Oppositionelle ausgelöscht, totgeschwiegen und weggesperrt werden. Hier mehr erfahren. Hat das Ministerium von Marco Buschmann (FDP) einen ganz speziellen Humor – oder glaubt man", "body": {"": ["Ausgerechnet das Bundesjustizministerium attestiert der BRD zum Tag der Deutschen Einheit Rechtsstaatlichkeit In der Realität sieht das aber oft ganz anders aus. In unserer aktuellen Spezial-Ausgabe „Politische Verfolgung“ zeigen wir, wie Oppositionelle ausgelöscht, totgeschwiegen und weggesperrt werden. Hier mehr erfahren.", "Hat das Ministerium von Marco Buschmann (FDP) einen ganz speziellen Humor – oder glaubt man selbst, was man da zum Tag der Deutschen Einheit herausgetrötet hat. Folgenden Tweet schickte das Ministerium heute durch die sozialen Medien:", "Ach wirklich? Keine Diskriminierung? Unabhängige Justiz? Keine staatliche Willkür? Man möchte laut loslachen, wäre es nicht so ärgerlich, was das Justizministerium da zum Tag der offenen Moschee… pardon… zum Tag der Deutschen Einheit da absondert.", "Gerade erst wurde die Bundesgeschäftsstelle der AfD unter fadenscheinigen Gründen durchsucht. Auch beim AfD-nahen Deutschland Kurier fand eine Razzia statt. Der Islam-Kritiker Michael Stürzenberger wurde vor wenigen Wochen wegen sogenannter Volksverhetzung zu einer Haftstrafe verurteilt – und auch den unabhängigen Journalisten Boris Reitschuster will man vor den Kadi zerren."], "Querdenker hinter Gittern": ["Das sind aber nur die jüngsten Beispiel einer gewaltigen Repressionswelle, die in der BRD derzeit über Oppositionelle und Meinungsdissidenten hereinbricht. In unserer druckfrischen Spezial-Ausgabe „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ haben wir die wichtigsten und erschreckendsten Fälle dokumentiert – und zeigen, wie politisch Andersdenkende in der angeblich so demokratischen und freiheitlichen Bundesrepublik kriminalisiert, aus der Öffentlichkeit verbannt oder ins Gefängnis gesteckt werden.", "Ein weiterer Fall, den wir in COMPACT-Spezial „Politische Verfolgung“ nachzeichnen: Ende Juni 2022 wurde Michael Ballweg, der Gründer von Querdenken-711 und Organisator der großen Berliner Corona-Demos vom August 2020, inhaftiert. Wohnung und Geschäftsräume des IT-Unternehmers wurden durchsucht, Arbeitsmittel, Vermögenswerte und sogar das Auto beschlagnahmt.", "Zuvor war sein Versuch, ein neues Konto zu eröffnen, bei Dutzenden von Banken fehlgeschlagen. Ballweg hatte Anfang Juli vor, seine Weggefährten im ganzen Bundesgebiet aufsuchen, um mit ihnen das weitere Vorgehen zu koordinieren. Dank des Verfassungsschutzes, der Querdenken-711, die Keimzelle der Bewegung, seit 2021 beobachtet, muss das Regime Wind davon bekommen haben. Also schlug es zu, zog den Stuttgarter unter einem Vorwand aus dem Verkehr."], "Investigativ-Journalist in Haft": ["Ein weiteres Beispiel, ebenfalls in COMPACT-Spezial „Politische Verfolgung“ nachzulesen: Oliver Janich. Der Investigativjournalist, der für Focus Money und andere große Publikationen arbeitete, wanderte schon vor Jahren auf die Philippinen aus, baute sich dort mit seiner Lebensgefährtin eine neue Existenz auf, betrieb unablässig Aufklärungsarbeit, zuletzt hauptsächlich über Telegram, denn seine anderen Social-Media-Kanäle wurden gelöscht oder permanent zensiert.", "Doch auch das Exil schützte den bekannten Truther am Ende nicht. Philippinische Behörden exekutierten im August 2020 einen deutschen Haftbefehl, nach dem Janich verschiedene Vergehen vorgeworfen werden – unter anderem eine nachweislich satirisch gemeinte Aussage. Auch hier muss man davon ausgehen, dass dies lediglich ein Vorwand ist, um eine reichweitenstarke und innerhalb der Opposition einflussreiche Stimme mundtot zu machen.", "Die Liste verfolgter Dissidenten lässt sich beliebig fortsetzen: Das reicht von kritischen Medizinern wie Sucharit Bhakdi, Bodo Schiffmann oder Stefan Hockertz über missliebige Journalisten, Verlage und Medienunternehmen wie Ken Jebsen oder COMPACT, politische Organisationen wie die Identitäre Bewegung bis zu Künstlern wie Michael Wendler, Lisa Eckhardt, Nena oder Uwe Steimle. Letztere bekommen oftmals (noch) nicht die volle Knute des Systems zu spüren, sondern werden mit subtileren Methoden (Stichwort: Cancel Culture) aus der Öffentlichkeit verbannt. Im Resultat nimmt sich das kaum etwas. Mit welchen miesen Tricks dabei gearbeitet wird, können Sie in COMPACT-Spezial „Politische Verfolgung“ nachlesen."], "Ausweitung der Kampfzone": ["Die Repressionen werden weiter zunehmen: Mit dem Vorwurf der „Delegitimierung des Staates“ hat das Regime die Kampfzone erheblich erweitert. Die Folgen könnte bald jeder zu spüren bekommen, der gegen die Herrschenden auch nur ein bisschen aufmuckt.", "„Delegitimierung des Staates“ – das atmet den Ungeist des berüchtigten Boykotthetze-Paragrafen der DDR-Verfassung von 1949: „Boykotthetze gegen demokratische Einrichtungen und Organisationen, Mordhetze gegen demokratische Politiker, Bekundung von Glaubens-, Rassen-, Völkerhass, militärischer Propaganda sowie Kriegshetze (…) sind Verbrechen im Sinne des Strafgesetzbuches.“ Der heuchlerische Nachsatz: „Die Ausübung demokratischer Rechte im Sinne der Verfassung ist keine Boykotthetze.“", "Wer Demokrat war und wer nicht, und wo die Grenze zwischen angeblicher „Hassrede“ (so die heutige Bezeichnung) und legitimer Meinungsäußerung verlief, entschied das SED-Regime – so wie heute das BRD-Regime. In beiden Fällen nannten oder nennen sie sich die Herrschenden Demokraten, während Kritiker kurzerhand zu Antidemokraten erklärt werden.", "In unserer druckfrischen Spezial-Ausgabe „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ geben wir den drangsalierten, gecancelten und inhaftierten Oppositionellen eine Stimme und zeigen auf, unter welchen Vorwänden und mit welchen Methoden alternative Journalisten, Protestler, Wissenschaftler, politische Aktivisten und Künstler in der Bundesrepublik mundtot gemacht und aus dem Verkehr gezogen werden. COMPACT-Spezial „Politische Verfolgung“ ist ein flammendes Plädoyer für die Meinungsfreiheit – und eine scharfe Anklageschrift gegen die Schergen des Regimes und ihre politischen Hintermänner.", "Das Das komplette Inhaltsverzeichnis von COMPACT-Spezial „Politische Verfolgung“.", "Jagd auf Querdenker\nDie neuen Staatsfeinde: Ausweitung der Kampfzone\nQuerdenker hinter Gittern: Michael Ballweg in Haft\n«An Querdenken verdiene ich null»: Interview mit Michael Ballweg\nIm Schraubstock: Oliver Janich in Handschellen\nWarum ich ausgewandert bin: Was Janich in die Ferne trieb\nArzt im Widerstand: Jagd auf Bodo Schiffmann\nDer Superspreader: Ken Jebsen gibt nicht auf\nHetzjagd auf den Corona-Aufklärer: Sucharit Bhakdi im Fadenkreuz\n«Alles auf den Kopf gestellt» Interview mit Beate Bahner\nProfessor im Exil: Der Fall Stefan Hockertz\nKrieg gegen COMPACT: Ein Magazin im Visier des Regimes", "Krieg gegen Patrioten\nDemokraten und Antidemokraten: Die wahren Feinde der Freiheit\nDer juristische Totschläger: Volksverhetzung als Kampfbegriff\nEndphase: Ein Regime vor dem Untergang\nDer rote Umsturz: Ramelow putscht in Thüringen\nJugend im Visier: Identitäre Bewegung unter Beschuss\nDie große Säuberung: Zensur im Internet", "Der neue Kulturkampf\nVom Woke-Wind verweht: Cancel Culture: Die neue Zensur\nWunder gescheh’n: Nena bleibt stabil\n«Meine Karriere wurde zerstört»: Interview mit Michael Wendler\n«Nicht spalten lassen»: Interview mit Uwe Steimle\nDie Jagd ist eröffnet: Wie das Auslöschen anfing\n«Alle russischen Werke ausschließen» Kalter Krieg im Kulturbetrieb\nWinnetous Tod: Wie unsere Kinderbücher umgeschrieben werden\nFeldzug gegen die Wahrheitsbewegung: Feindbild Verschwörungstheoretiker", "Das neue COMPACT-Spezial „Politische Verfolgung – Ausgelöscht. Weggesperrt. Totgeschwiegen“ können Sie ab sofort hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}