{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/historisches-tabu-verschwiegene-ns-opposition/", "query_keywords": ["us", "nazi", "krieg", "linke", "politik", "ns", "spo", "ss", "hitler", "schi", "sp"], "creation_date": "03.10.2022", "last_modified": "03.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Historisches Tabu: Verschwiegene NS-Opposition", "description": "War das Dritte Reich ein monolithischer Block oder vielmehr ein „polyideologisches Gebilde“, wie manche Historiker schreiben? Die Antwort gibt der Publizist, Historiker und COMPACT-Autor Werner Bräuninger in seinem Buch „Hitlers Kontrahenten in der NSDAP“. Schon in der „Kampfzeit“, also vor 1933, gab es innerhalb der NSDAP unterschiedliche Strömungen: National-kapitalistische, sozialrevolutionäre, esoterisch-okkulte und noch einige mehr.", "body": {"": ["Schon in der „Kampfzeit“, also vor 1933, gab es innerhalb der NSDAP unterschiedliche Strömungen: National-kapitalistische, sozialrevolutionäre, esoterisch-okkulte und noch einige mehr. Das führte zu mehreren Machtkämpfen. Doch Leute wie die Gebrüder Strasser, die den „linken“ NS-Flügel repräsentierten, oder auch der SA-Führer Walter Stennes unterlagen letztendlich ihrem Parteiführer und der Münchner Zentrale.", "Nach der Machtergreifung Hitlers ging der Streit um die Ausrichtung der Partei, die nun die alleinige Macht im Staate innehatte, munter weiter. Dies kulminierte unter anderem in der sogenannten Nacht der langen Messer Ende Juni 1934, als das Regime den rebellischen SA-Flügel um Stabschef Ernst Röhm abservierte. Röhms Homosexualität war seinem Duzfreund Hitler seit langem bekannt. Sie war nur ein Vorwand, um ihn und seine Leute, die eine „zweite Revolution“ einforderten, aus dem Weg zu räumen.", "Diese Fälle sind weithin bekannt, aber es gab auch andere interessante Persönlichkeiten, die bis heute unter der Wahrnehmungsschwelle geblieben sind, obwohl sie sogar zu Zeiten des Dritten Reiches im Rahmen ihrer Möglichkeiten eine systemimmanente Opposition bildeten.", "Der Publizist, Historiker und COMPACT-Autor Werner Bräuninger stellt einige dieser NS-Oppositionellen in der Neuauflage seines Standardwerkes „Hitlers Kontrahenten in der NSDAP“ vor: Neben Walter Stennes und Gregor und Otto Strasser behandelt der sachkundige Autor in verschiedenen Porträts auch Albrecht von Graefe, Mitbegründer der zeitweise konkurrierenden Deutsch-Völkischen Freiheitspartei oder Joseph Graf von Soden-Fraunhofen, Kabinettschef des bayerischen Kronprinzen.", "Vorgestellt werden aber auch der widerspenstige Gauleiter Josef Wagner oder der Hitler-Kritiker Ernst Anrich, Reichsschulungsleiter des NS-Studentenbundes, der nach dem Krieg zum Chefideologen der NPD avancierte, oder der religiöse Eiferer Artur Dinter. Weitere Schwerpunkte sind die Häresie Günter Kaufmanns als Hauptschriftleiter des HJ-Führerorgans Wille und Macht, die Besatzungspolitik des Generalkommissars der Krim, Alfred Frauenfeld, die Reformvorhaben des Oberbürgermeisters von Stuttgart, Karl Strölin, die Tätigkeit des Reichsmusikleiters der NSDAP, Wilhelm Hillebrand, die Debatte um die künstlerische Moderne, die Literaturzeitschrift Das Innere Reich und vieles mehr.", "Bräuningers aufschlussreiche Schilderungen werfen ein Schlaglicht auf die Debatten innerhalb der NSDAP, die Machtkämpfe innerhalb der Parteileitung, die teilweise in der Absetzungen von Führungskadern, Parteiausschlussverfahren führender Nationalsozialisten oder in der Auflösung ganzer Ortsgruppen mündeten.", "Deutlich wird dabei: Selbst nach 1933 gab es eine systemimmanente Opposition, die teilweise sogar erstaunliche Freiräume schafften. Davon liest man in den etablierten Historiker-Schinken heutzutage kaum noch etwas. Warum? Weil es ein historisches Tabu ist!", "„Hitlers Kontrahenten in der NSDAP“ erschien in erster Auflage einst bei dem großen Herbig-Verlag. Doch nach dem Tod des national-konservativen Unternehmenschefs Herbert Fleißner produziert man dort zumeist politisch korrekte Literatur. Für die 2., erheblich erweiterte und aktualisierte Auflage zeichnet der patriotische Arnshaugk-Verlag verantwortlich. Besorgen Sie sich dieses einzigartige Werk – und erfahren Sie, dass es auch unter den Nazis solche und solche gab. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}