{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fussball-kaputt-torjubel-unter-traenen/", "query_keywords": ["us", "krieg", "afd", "corona", "integration", "politik", "ns", "spo", "cdu", "christ", "ukraine", "spd", "rna", "ss", "schi", "klima", "sp", "friedrich merz"], "creation_date": "21.06.2024", "last_modified": "21.06.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Fußball kaputt: Torjubel unter Tränen", "description": "Für die BRD-Fußballer die Daumen drücken – oder nicht? Die Frage klingt absurd. Aber sie bewegt. Was ist nur aus dem Fußball geworden?! Der Historiker Günter Scholdt hat ein vorzügliches Buch vorgelegt: „Fußball war unser Leben“. Er legt den Finger wirklich in die Wunden. Hier mehr erfahren. Es ist natürlich schwierig, sich gegenwärtig der Fußball-EM", "body": {"": ["Für die BRD-Fußballer die Daumen drücken – oder nicht? Die Frage klingt absurd. Aber sie bewegt. Was ist nur aus dem Fußball geworden?! Der Historiker Günter Scholdt hat ein vorzügliches Buch vorgelegt: „Fußball war unser Leben“. Er legt den Finger wirklich in die Wunden. Hier mehr erfahren.", "Es ist natürlich schwierig, sich gegenwärtig der Fußball-EM zu entziehen. Staatsmedien sind bemüht, ein Sommermärchen herbeizuschreiben, und die Kicker liefern auch. 5:1 gegen Schottland, 2:0 gegen Ungarn, Achtelfinale erreicht! Trotz netter Partybilder bleibt die große Euphorie bislang allerdings aus. Aber warum? Was nervt? Das neue Buch „Fußball war unser Leben“ liefert Antworten in Hülle und Fülle. Auf fast 500 Seiten widmet sich der Autor dem Patienten Fußball, ja, er seziert ihn gerade zu. Entstanden ist eine höchst lesenswerte Bestandsaufnahme."], "Abkehr vom Fußball": ["Vor dem Spiel gegen Ungarn hatte sich herausgestellt, dass mehr Leser von COMPACT der ungarischen Elf als der bundesdeutschen die Daumen drücken würden. Ist das nachvollziehbar? Diese Frage spielt in dem vorliegenden Buch eine Rolle. Günter Scholdt zur Abkehr langjähriger Fußballfreunde von ihrer früheren Leidenschaft:", "„Verschreckt wurden einerseits echte Patrioten, andererseits jene, denen die ewige Politisierung zum Hals heraushängt. Sie freuen sich inzwischen sogar diebisch über Niederlagen, und ihr Spott hat etwas Ätzendes. Das mag pervers sein. Aber ich verstehe sie, weil ich weiß, wer oder was die ernst treuesten Anhänger in die Illoyalität trieb.“", "Scholdt lässt bei der Beantwortung kaum ein Thema aus. Er beklagt die bisweilen abstoßende Kommerzialisierung, die zu einer Kluft zwischen Publikum und kickenden Millionären führen musste. Der Autor schreibt: „Unsere jetzige Kicker-Elite schwebt wie Major Tom ‚völlig losgelöst von der Erde‘ in einem finanziellen Wohlfühlkosmos. Man lässt sich ein Blattgoldsteak servieren, und Modeberater oder Haarstylisten zählen zur fast gängigen Entourage.“ In der Tat ist auch jetzt wieder ein Promi-Friseur im DFB-Mannschaftshotel aktiv, doch sie ersten Siege umschiffen eine Thematisierung dieses Umstandes.", "„Fußball war unser Leben“ zeichnet beispielsweise exakt die Weltmeisterschaft in Katar 2022 nach und beleuchtet die unterirdische Rolle, die der DFB dort eingenommen hatte. Untersucht wird, wie es zur Mund-zu-Geste und zur Debatte um die Regenbogenbinde kommen konnte.", "Dabei arbeitet Scholdt ganz erstaunliche Details heraus, die manches erklären. Er warnt zudem davor, solche Machenschaften zu unterschätzen und mahnt: „Per Regenbogen-Binden für LGBTQ zu werben, heißt unter Umständen, durch sexuelle Manipulation von der Kita an fürchterliche Kindheitstragödien mitzuverantworten.“ Dann gibt es weiteren Klartext:", "„Dutzende Spieler ließen sich agitatorisch in den Dienst stellen. Der alterte Philipp Lahm ebenso wie Michael Ballack oder Christoph Metzelder, der inzwischen wegen bekannt gewordener päderastischer Fotovorlieben als Moralpate allerdings nicht mehr recht taugt. Im Prinzip jedoch macht sich solches Engagement gerade in sportlichen Krisensituationen bezahlt, in denen das Wohlergehen von Sportjournalisten von Vorteil ist.“", "Der Historiker und Soziologe lässt kein Auge trocken. Er zerlegt die Woke-Propaganda des DFB und entlarvt die entsprechende Doppelmoral, er setzt sich mit der Verlogenheit der Anti-Rechts-Kampagnen beim Fußball auseinander, rechnet gründlich mit der Regenbogen-Ideologie ab, ätzt gegen die Klimaretter beim Fußballverband, erinnert an die miese Rolle, die der Fußball während der Corona-Zeit einnahm und zeigt auf, wie man heute plötzlich ganz und gar kriegsgeil daherkommt. Scholdt über die Schuldigen:", "„Im Sport hat sich die herrschende Clique durch Personalschübe mittlerweile ähnlich kolonisiert wie die Medien und höchste Gerichte. Man blicke auf unsere Sportfunktionäre und ihre typischen Karrieren. DFB-Präsident Bernd Neuendorf (SPD, früher Staatssekretär in NRW), der 1. Vorsitzende Hans-Joachim Watzke (CDU, alte JU-Freundschaft mit Friedrich Merz und etlichen politisch einflussreichen Lobbygruppen attachiert), Reinhard Rauball (SPD, Ex-NRW-Justizminister), Vizepräsident Hermann Winkler (CDU, der sein halbes Leben in der Politik verbrachte). Oder die grüne Freiburg-Connection mit etlichen Vorstandsämtern mit Jogi Löw als Steinmeier-Wahlmann. Der neue DFB-Geschäftsführer Sport, Andreas Rettig, war zuvor bei St. Pauli, Freiburg und Köln mit überschaubarem sportlichen, Erfolg, aber einschlägigen ‚Werte‘-Sprüchen tätig.“", "Diese Leute lassen die jungen Spieler drillen. Scholdt: „Von den Fußballinternaten an pauken die Jungs, was politisch korrekt ist und was nicht. Erdogan-Sympathiekundgebungen – momentan – eher nein, Trump oder AfD-Likes schon gar nicht, BLM jederzeit, neutrale Antikriegs-Statements in Sachen Ukraine im höchsten Grade unerwünscht. Um Gottes Willen nichts Despektierliches über exzessive Förder- und Bezahlansprüche beim Frauenfußball. Niemals Bibiana Steinhaus widersprechen oder Abweichendes oder Abweichendes zur Corona-Ideologie oder zu LGBTQ sagen.“", "Günter Scholdt tritt leidenschaftlich dafür ein, Fußball endlich wieder Fußball sein zu lassen und von woken Knebeln zu befreien. Der Autor selbst ist dabei durchaus in der Lage, eigene Erfahrungen einzubringen. Seit jungen Jahren ist er Fußballanhänger, war über Jahrzehnte im Amateurfußball aktiv und stets treuer Anhänger des 1. FC Nürnberg. Auch die Nationalelf hatte es ihm angetan. Er beschreibt sehr anschaulich, wie die Verantwortlichen bei DFB und DFL seine Sympathien regelrecht vertrieben."], "Von wegen Integration…": ["Um sein Herzensanliegen zu vertreten, scheut der Autor auch tabuisierte Themen nicht. So schreibt er: „Die Nationalmannschaft, alias ‚Mannschaft‘ soll belegen, wie herrlich weit wir’s hier mit der Eingliederung ethnischer Minderheiten gebracht haben. Das allerdings kann nur behaupten, wer vieles Gegenläufige unter den Teppich kehrt. Wer wirklich wissen will, wie es um Integration steht, möge sich besonders in Kreisklassen umsehen und nicht bei hoch dotierten Werbeagenturen, die ihr einfältig-einträgliches Lied von der Vielfalt singen.“", "Übrigens: COMPACT wird auch erwähnt. Der Verfasser von „Fußball war unser Leben“ erinnert an ein frühes Bild von Weltmeister Paul Breitner unter einem Mao-Poster und mit einer KP-Schrift in der Hand (die Aufnahme findet sich auch im neuen COMPACT-Magazin 7/2024). Damals habe sich kaum jemand darüber chauffiert. Und heute? „Kein Bundestrainer überlebte es heute, wenn er sich öffentlich mit der Jungen Freiheit oder mit COMPACT erwischen bzw. fotografieren ließe.“", "Es steht über den Fußballsport hinaus viel auf dem Spiel. Das Buch von Günter Scholdt mit seinen knapp 500 Seiten verdient weite Verbreitung. Hier geht es nicht um Abstoß oder Eckball – hier geht es um viel mehr! „Fußball war unser Leben. Wie Kommerz und Politik die schönste Nebensache der Welt fast zerstörten“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}