{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-journalist-biden-steckt-hinter-nord-stream-anschlag/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "rna", "ukraine", "ss", "sp", "regierung", "terror", "demo", "schi", "usa", "europa"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Journalist: Biden steckt hinter Nord-Stream-Anschlag", "description": "Inzwischen pfeifen es die Spatzen von den Dächern: Der Anschlag auf die Nord-Stream-Pipelines geht auf das Konto der US-Regierung. Diese Ansicht äußerte nun auch ein amerikanischer Journalist in der Sendung War Room. Deutschland bezeichnete er in dem Interview als „Vasallenstaat der USA“. Alle Argumente für „Ami go home!“ sind hier zusammengefasst. Der konservative US-Journalist Darren Beattie", "body": {"": ["Der konservative US-Journalist Darren Beattie hat es im Gespräch mit Donald Trumps ehemaligem Chefberater Steve Bannon als wahrscheinlich bezeichnet, dass die Biden-Regierung hinter dem Anschlag auf Nord Stream steht.", "„Die Nord-Stream-Pipelines liefern Energie aus Russland nach Deutschland. Sie war den Transatlantikern, die alles tun würden, um die Zusammenarbeit zwischen Russland und Deutschland zu verhindern, seit jeher ein Dorn im Auge“, so Beattie in Bannons Sendung War Room.", "Amerika habe zunächst versucht, unter verschiedenen Vorwänden Sanktionen gegen die Pipelines zu verhängen. Eine wichtige Einflussorganisation sei in diesem Zusammenhang die sogenannte Integrity Initiative, die auf Twitter und in anderen sozialen Medien Stimmung gegen Nord Stream 2 gemacht habe.", "Im Interview mit Bannon stellte Beattie fest:", "„Diese Soft-Power-Maßnahmen sind jetzt vorbei, wir sind auf der Stufe einer direkten physischen Auseinandersetzung angekommen.“", "Und weiter: „Beide Nord Stream Pipelines haben ernsthaften physischen Schaden erlitten, der sie auf absehbare Zeit außer Betrieb setzen wird.“ Alle westlichen Regierungen hätten schon eingeräumt, dass es sich um Sabotage handle. Die entscheidende Frage sei nun die nach dem „Cui bono“: Wem nütze die Zerstörung der Pipelines.", "US-nahe Quellen versuchten, Russland die Schuld in die Schuhe zu schieben, ohne Belege dafür zu präsentieren, so Beattie. Dabei habe sich sogar der EU-Abgeordnete und ehemalige polnische Außenminister Radek Sikorski, der mit der einflussreichen Neocon-Journalistin Anne Applebaum verheiratet ist, in einer mittlerweile gelöschten Nachricht auf Twitter bei den USA für die Sprengung der Pipelines bedankt.", "Ein weiteres Indiz, das der Journalist bei War Room anführte: Sowohl US-Präsident Biden als auch die Beauftragte Washingtons für Osteuropapolitik und frühere Botschafterin der USA in der Ukraine, Victoria Nuland, hätten vor dem Krieg öffentlich angekündigt, im Falle einer Eskalation Nord Stream zu „beenden“.", "In den Tagen vor dem Anschlag habe es in Deutschland Demos für ein Ende der Sanktionen und für die Öffnung von Nord Stream 2 gegeben. „Wenn man die Pipeline physisch zerstört, ist diese Option natürlich vom Tisch“, so Beattie.", "Der US-Journalist warnte: Ein amerikanischer Angriff auf die deutsch-russischen Pipelines sei „unter allen normalen Umständen eine kriegerische Handlung“. Dies komme zwischen „konkurrierenden souveränen Staaten“ zwar vor, doch sowohl die Bundesrepublik auch „Europa als Ganzes“ seinen nicht souverän.", "Beattie wörtlich:", "„Deutschland ist seit dem 2. Weltkrieg ein Vasallenstaat der USA.“", "Dem pflichtete sein Gastgeber bei: Europa sei „ein Protektorat“ der Vereinigten Staaten, so Bannon, „und sie benehmen sich auch so.“", "In der COMPACT-Spezial-Ausgabe „Ami go home! Wie uns NSA, CIA und Army besetzt halten“ finden Sie alle Argumente, um diesen Vasallenstatus zu beenden. Nachfolgend das komplette Inhaltsverzeichnis:", "Die NSA-Diktatur\nKleine Geschichte des BND: Kalte Krieger in Pullach\nBND und CIA: Die 5. Kolonne\nUS-Überwachungsregime: Interview mit Josef Foschepoth\nIm Fadenkreuz: Angriffsziel Deutschland\nDie amerikanische Kanzlerin: von Jürgen Elsässer\nUSlamisten: Operation Alberich\nDie deutsche Wirtschaft wird ausspioniert: Interview mit Erich Schmidt-Eenboom\nBND-Foltergehilfen: Todesschwadronen in Hamburg", "Im Militärprotektorat\nBesetztes Deutschland: Occupy Germany? Schon passiert!\nDrohnen-Killer: Raubtiere aus Ramstein\nTerror-Drehkreuz Deutschland: Todesgrüße aus Stuttgart\nDeutschland an die Front: Armee ohne Kontrolle", "Wirtschaftskolonie BRD\nUS-Wirtschaftsimperialismus: Das Ende der Deutschland AG\nTTIP-Invasion: Pakt gegen Deutschland\nWo sind die deutschen Goldreserven: Schwarz, Rot, kein Gold?", "Das Spinnennetz\nElite-Clubs der Transatlantiker: Die amerikanische Lobby\nDeutschlands US-Vasallen: Germany leaks!", "Fehlende Souveränität\nDie getäuschte Republik: Zwei plus vier gleich fünf\nDie Feindstaatenklausel: Jeder Staat darf einmarschieren\nFeindstaat Deutschland: Interview mit Karl Albrecht Schachtschneider\nVon Amerikas Gnaden: BRD-Phantom und Kanzlerakte\nDas offenen Geheimnis: Besatzung im Kleingedruckten\nO-Ton: «Besatzungsstatut beenden» von Gregor Gysi\nDer klügste Pop-Star: «Die Trauben ernten und den Wein trinken»: Interview mit Xavier Naidoo", "COMPACT-Spezial „Ami go home!“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}