{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/baerbock-keine-chance-fuer-friedensverhandlungen/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "regierung", "terror", "schi", "usa", "annalena baerbock"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Baerbock: Keine Chance für Friedensverhandlungen", "description": "Bundesaußenministerin Annalena Baerbock erklärt, warum die Bundesregierung zu den Guten gehört, Putin die Alleinschuld trägt und der Krieg alternativlos ist. Ukrainekrise, Ukrainekrieg – das Verhalten der deutschen Politik war und ist desaströs. Mehr dazu in der Neuerscheinung „Tödliche Torheit. Der Krieg in der Ukraine und das Desaster der deutschen Politik“ von Manfred Kleine-Hartlage. Hier mehr", "body": {"": ["Nein, es gibt keine Chance für Friedensverhandlungen, behauptet Bundesaußenministerin Annalena Baerbock (Grüne) gegenüber der Neuen Osnabrücker Zeitung. Natürlich: Schuld an dieser Alternativlosigkeit ist ausschließlich Putin:", "„Wie es derzeit um seine Verhandlungsbereitschaft steht, hat Putin in seiner Rede vom Freitag leider sehr klargemacht. Sein Verhandlungsangebot lautete in etwa: ,Wir rauben euer Land, unterwerfen eure Bürgerinnen und Bürger, und ihr dürft das dann unterschreiben.'“", "Das sei „das Gegenteil von Frieden. Das ist Terror und Unfreiheit.“ Sie selbst und die Bundesregierung – also die Guten, Wahren, Schönen – suchten dagegen permanent nach einer diplomatischen Lösung. Aber sie bleiben unerhört:", "„Jeden Tag versuchen wir es. Jeden Tag seit dem 24. Februar bekniet einer der über 190 Staaten der Welt oder eine internationale Organisation im Auftrag der Weltgemeinschaft den russischen Präsidenten, das Bomben einzustellen. Die einzige Antwort des russischen Präsidenten sind weitere Gräueltaten.“", "Der Krieg sei beendet, sobald Russland aufhöre, „die Ukraine zu vernichten“.  Um jedoch weitere Waffenlieferungen an die Ukraine zu legitimieren, lässt Baerbock wissen:", "„Wenn allerdings die Ukraine aufhören würde, sich zu verteidigen, dann wäre die Ukraine zu Ende, und die furchtbaren Verbrechen gegen die Menschen wären Alltag auch in Kiew. Das muss jedem klar sein, der fordert, wir sollten die Ukraine nicht mehr unterstützen oder Putin nachgeben.“", "Damit wäre zufriedenstellend erklärt, warum ärmere Teile der deutschen Bevölkerung im Winter frieren sollen, warum die hiesige Wirtschaft ruiniert wird, und Gas sowie Öl künftig aus Ländern kommen, wo Todesstrafe äußerst großzügig zur Anwendung kommt (darunter auch die USA) – und von denen einige den Jemen in Schutt und Asche bomben. Natürlich mit Waffen, die von der europäischen Wertegemeinschaft geliefert werden. Man gönnt sich ja sonst nichts.", "JETZT NEU: Das Verhalten der deutschen Politik war und ist in Bezug auf die Ukraine-Krise desaströs. Das zeigt das Verhalten Berlins in der jüngeren Vergangenheit und vor allem in der Gegenwart", "Unser Erfolgsautor Manfred Kleine-Hartlage beschreibt in seinem neuen Buch „Tödliche Torheit“ die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens.", "Dann tut er, was die Aufgabe der Politik wäre: Er fragt nach den deutschen Interessen und analysiert mit dieser Zielvorgabe die deutsche Politik. Das Ergebnis ist eine Katastrophe.", "Kleine-Hartlage knüpft mit „Tödliche Torheit“ an sein Buch „Systemfrage“ an. Er ist sich sicher: Die BRD ist ihrer Selbstzerstörung ein gutes Stück nähergekommen – das zeigt sich gerade auch an dem Verhalten der Regierung in Bezug auf Russland und die Ukraine. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}