{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kanye-west-us-rapper-traegt-white-lives-matter-shirt/", "query_keywords": ["us", "amerika", "krieg", "linke", "ns", "ss", "demo", "sp"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kanye West: US-Rapper trägt „White Lives Matter“-Shirt", "description": "Große Aufregung um den schwarzen US-Rapper und Modedesigner Kanye West: Bei einem Besuch der Pariser Fashion Week", "body": {"": ["✨ Kanye West: US-Rapper trägt „White Lives Matter“-Shirt ✨", "🟥 Große Aufregung um den schwarzen US-Rapper und Modedesigner Kanye West: Bei einem Besuch auf der Pariser Fashion Week kreuzte der 45-Jährige mit einem Shirt mit dem Slogan „White Lives Matter“ auf. Begleitet wurde er von der konservativen Aktivistin Candace Owens. Die farbige Trump-Anhängerin trug ebenfalls ein Oberteil mit diesem Spruch.", "🟥 Auch die Models seines Modelabels Yeezy präsentierten auf dem Laufsteg Outfits mit dem Satz. Die jüdische Organisation Anti-Defamation-League schlug sofort Alarm: Sie stuft den Slogan als „rassistisch“ ein: Rechte Gruppen würden ihn als provokative Reaktion auf die Black-Lives Matter-Bewegung benutzen.", "🟥 Kanye West und Candace Owens setzen sich als Afroamerikaner gegen eine Diffamierung der Mehrheitsgesellschaft als rassistisch ein. Für Black Lives Matter ist das prominente konservative Gespann ein absolut rotes Tuch.", "Kanye West und Candace Owens sind glühende Anhänger von Donald Trump und provozieren die Linken genauso gerne wie er: Warum, lesen Sie in unserer Trump-Edition: Seine großen Reden für Freiheit und Frieden, erstmals in deutscher Übersetzung. Diese Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben (unter anderem zu den Kriegstreibern der US-Demokraten!), statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}