{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fake-widerstand-gesteuerte-opposition-ruft-zu-demos-auf/", "query_keywords": ["us", "politik", "ns", "regierung", "ss", "demo", "usa", "sp"], "creation_date": "04.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Fake-Widerstand: Gesteuerte Opposition ruft zu Demos auf", "description": "Die derzeitige Politik wird immer unbeliebter beim Volk, die Proteste nehmen stetig zu. Die Steigbügelhalter links-grünrer Politik bekommen den Druck mit und wollen diesen anscheinend kanalisieren, deshalb rufen sie nun zu einem bundesweiten Scheinprotest am 22. Oktober auf. Zum Glück gibt es nicht nur gekaufte Scheinoppositionelle. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime", "body": {"": ["Die derzeitige Politik wird immer unbeliebter beim Volk, die Proteste nehmen stetig zu. Die Steigbügelhalter links-grünrer Politik bekommen den Druck mit und wollen diesen anscheinend kanalisieren, deshalb rufen sie nun zu einem bundesweiten Scheinprotest am 22. Oktober auf. Zum Glück gibt es nicht nur gekaufte Scheinoppositionelle. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen!", "Die Demos sollen in Berlin, Dresden, Düsseldorf, Frankfurt (Main), Hannover und Stuttgart stattfinden. Es dürfte verständlich sein, dass es dem Protest-Bündnis – bestehend aus Gewerkschaften wie Verdi und GEW, Greenpeace und der Nichtregierungsorganisation von George Soros Gnaden, Campact – nicht gegen die Verursacher dieser Mangellage in unserem Land geht, denn dann müssten sie ja schließlich gegen sich selbst demonstrieren."], "Klopfsprüche gegen die fossilen Energien": ["Nein, vielmehr wolle man für eine „solidarische Politik“ demonstrieren, die zugleich die Weichen für die Beendigung der Abhängigkeit fossiler Energien stellen soll. Was daran solidarisch sein soll, wenn unser Strom-Netz zusammenbricht, weil sogenannte ökologische Energien es nicht am Leben halten können, werden die Initiatoren wahrscheinlich selbst nicht beantworten können."], "Mogelprotest statt echter Opposition": ["Aufgrund der Initiatoren und Forderungen dürfte es dem kritischen Bürger leicht fallen, diese Veranstaltung als Mogelprotest zu bewerten, der verunsicherte Landsleute in eine bestimmte Richtung kanalisieren will. Wer wirkliche Veränderungen schaffen will, weiß, wo er sich anschließen muss. Das sind all jene Gruppen und Parteien, die den Verursacher der Krise beim Namen nennen.", "Zum Glück gibt es in Deutschland nicht nur gekaufte Schein-Oppositionelle. Ballweg, Janich, Bhakdi sind Beispiele einer echten und mutigen Opposition, die für ihre Tätigkeit große Opfer bringt. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}