{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nord-stream-pipelines-reparatur-waere-moeglich/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "sp", "schi", "usa", "europa"], "creation_date": "05.10.2022", "last_modified": "05.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nord Stream-Pipelines: Reparatur wäre möglich", "description": "Mit der Zerstörung der Nord Stream-Pipelines soll eine deutsch-russische Wiederannäherung für alle Zeiten verhindert werden. Doch es würden Möglichkeiten bestehen, die Pipelines zu reparieren. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland –", "body": {"": ["Mit der Zerstörung der Nord Stream-Pipelines soll eine deutsch-russische Wiederannäherung für alle Zeiten verhindert werden. Doch es würden Möglichkeiten bestehen, die Pipelines zu reparieren. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "_ von Unser Mitteleuropa", "Nord Stream 1 und Nord Stream 2 können technisch repariert werden, erklärte der Vizepremierminister Russlands Aleksander Nowak im Fernsehsender Rossija 1. Laut Medienberichten liegen 5.000 brandneue Erdgasrohre für Nord Stream 2 im Hafen Mukran der Stadt Saßnitz im Osten der Insel Rügen. Dies sollte eigentlich die Bundesregierung unter Zugzwang setzen, Reparaturmaßnahmen einleiten zu lassen.", "Die Geschichte hinter diesem kaum bekannten Lager ist eine ganz besondere. Dänemark hatte der Nord Stream 2-Gesellschaft seinerzeit den Bau in seinen Gewässern monatelang verweigert. Die Nord Stream 2 AG sorgte vor und plante eine dementsprechende örtliche Umgehung. Dazu bestellte das Unternehmen damals tausende Röhren zusätzlich."], "Auch Russland sieht „Reparaturmöglichkeit“": ["Im Januar 2021 gab die Energiebehörde in Kopenhagen schließlich doch noch die Baugenehmigung, aber da waren die zusätzlichen Röhren bereits geliefert, mit Beton ummantelt und auf Rügen gelagert. Auf die Frage, ob das Eindringen von Wasser durch die Lecks die Leitungen für immer außer Betrieb setzen könnte, erklärte der russische Vizepremierminister Novak gegenüber Rossija1, dass solche Unfälle zwar noch nicht vorgekommen seien und es daher schwierig sei, ein endgültiges Urteil zu fällen.", "Weiter meinte er, „sicherlich gibt es technische Möglichkeiten, die Infrastruktur wiederherzustellen, aber das erfordert Zeit und entsprechende Mittel. Ich bin sicher, dass sich geeignete Möglichkeiten finden werden.“ Er betonte auch, dass Russland derzeit in erster Linie daran interessiert sei, herauszufinden, wer die Pipelines zerstört hat, und nannte Polen, die Ukraine und die USA als Länder, die an der Beseitigung der Nord Stream-Leitungen interessiert wären."], "„Erst die Täter aufklären“": ["Dazu erklärte Nowak, „wir gehen heute davon aus, dass zunächst geklärt werden muss, wer dies getan hat, und wir sind sicher, dass bestimmte Länder, die bereits in der Vergangenheit ihren Standpunkt bekundet haben, ein Interesse an dieser Sache haben. Sowohl die USA als auch die Ukraine und Polen haben seinerzeit erklärt, dass diese Infrastruktur nicht funktionieren wird und sie alles dafür tun werden, weshalb man sich natürlich ernsthaft damit auseinandersetzen muss“.", "Da die, Rohre an den „Sprengstellen“ allerdings nur von außen gegen die Korrosion durch das Salzwasser geschützt sind, kommt nun darauf an, die Pipeline so schnell wie möglich zu reparieren, bevor das Salzwasser die Beschichtung von innen angreift. Das Material dazu wäre sofort verfügbar und dies auf deutschem Boden."], "Muss weiter gefroren werden?": ["Nun bleibt also ab zu warten wie sich die Bundesregierung hierzu verhalten wird. Ein zögerliches oder gar nicht erfolgtes Agieren würde die „Regierenden“ hiermit auch zu Verantwortlichen einer unwiederbringlichen Zerstörung der gesamten Pipeline und damit zu weiterem „Frieren“ in Europa lang über diesen Winter hinaus, machen.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}