{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nrw-meldestelle-fuer-nicht-strafbare-queer-diskriminierung/", "query_keywords": ["us", "krieg", "afd", "integration", "rassismus", "ns", "spo", "regierung", "ss", "familie", "sp"], "creation_date": "16.07.2022", "last_modified": "17.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "NRW-Meldestelle: nicht-strafbare Queer-„Diskriminierung\"", "description": "Familien- und Integrationsministerin Josefine Paul (Grüne) eröffnet Meldestelle für jene queerfeindlichen und rassistischen Vorfälle, die „unterhalb der Strafbarkeitsgrenze“ liegen. Krieg, Notstand und Ende der Meinungsfreiheit: wollt Ihr das totale Grün? Alles über das Zerstörungspotential dieser Partei lesen Sie in COMPACT 6/2022 lesen können. Hier bestellen   Die grüne Familien- und Integrationsministerin in NRW, Josefine Paul,", "body": {"": ["Krieg, Notstand und Ende der Meinungsfreiheit: wollt Ihr das totale Grün? Alles über das Zerstörungspotential dieser Partei lesen Sie in COMPACT 6/2022 lesen können. Hier bestellen  \nDie grüne Familien- und Integrationsministerin in NRW, Josefine Paul, zeigt kurz nach Amtsantritt, wohin die Reise geht: den Meinungskorridor kräftig zu verengen und die Petzlust der Konformisten zu steigern. Ihr konkreter Plan: Eine Meldestellen für queerfeindliche und rassistische Vorfälle.", "Wozu? Schließlich ist dafür die Polizei zuständig. Diskriminierungen jeglicher Art sind  strafbar. Schon, aber Frau Paul will auch jene Vorfälle registriert wissen, die „unterhalb der Strafbarkeitsgrenze“ liegen. Soll heißen: angebliche „Mikro-Aggressionen“, die so geringfügig sind, dass die Polizei sie nicht als Straftat anerkennen würde.", "Mit anderen Worten: Hier werden Fälle von Queer-Diskriminierung und Rassismus ohne juristische Definition registriert.  Ein Paradies für Hobby-Inquisitoren:  Jede Kritik an der Queer- und LGBTQ-Ideologie lässt sich sofort petzen.", "Natürlich wischt Frau Pauls Neo-Stasi diesen Einwand locker vom Tisch:", "„Viele Betroffene scheuen davor zurück, eine Strafanzeige zu erstatten. Andere wiederum halten Vorfälle nicht für relevant genug oder wissen mitunter nicht, dass diese strafbar sind.“", "Also Rechtsberatung für Safe Space-Bewohner, die selbst den Weg zur Polizei oder zum Anwalt fürchten? Das dürfte ein Vorwand sein. Denn auf Anfrage der Bild-Zeitung antwortete das 1984er Ministerium:", "„Diskriminierung sichtbarer zu machen und das sogenannte Dunkelfeld zu erhellen. Ihre Aufgabe ist es, Vorfälle zu dokumentieren, anonymisiert auszuwerten und vorzustellen.“", "„Anonymisiert auszuwerten“ – Wer das glaubt… Weiterhin behauptet das Ministerium:", "„Die Landesregierung möchte wissen, wo, in welcher Form und wie oft Diskriminierung passiert, angefangen bei Hausschmierereien, über Tierkadaver vor Moscheen und Grabstein-Schädigungen bis hin zu Hate Speech und Hass-Kommentaren, in denen Personen aufgrund der Zugehörigkeit zu einer Gruppe – etwa Religion, sexuelle Orientierung oder Identität, Geschlecht oder Ethnie – diskriminiert werden.“", "Merkwürdig: diese aufgezählten Taten sind Strafdelikte. Hier wäre also – man kann sich nur wiederholen – die Polizei der Ansprechpartner.  Wieso nutzt das Ministerium nicht deren Daten? Richtig, weil es sich bei dieser Funktion um einen Vorwand handelt. Jeder Wokeness-Kritiker soll wissen: auch was nicht strafbar ist, kann künftig „gemeldet“ werden. Kein Wort mehr!", "Krieg, Notstand und Ende der Meinungsfreiheit: wollt Ihr das totale Grün? Alles über das Zerstörungspotential dieser Partei lesen Sie in COMPACT 06/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}