{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ex-bundespraesident-gauck-gauck-ich-wuerde-auf-russische-soldaten-schiessen/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "15.07.2022", "last_modified": "16.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Joachim Gauck: Ich würde auf russische Soldaten schießen", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  ‼️ Gauck: Ich würde auf russische Soldaten schießen Stimmungsmache im GEZ-TV: Ex-Bundespräsident Hans Joachim Gauck antwortete bei Markus Lanz auf die Frage, was er tun würde, wenn Putin Berlin angreife: „Ich würde zur Waffe greifen und auf den Feind schießen. Ich wünsche es mir nicht, aber ich würde es", "body": {"": ["‼️ Gauck: Ich würde auf russische Soldaten schießen", "Stimmungsmache im GEZ-TV: Ex-Bundespräsident Hans Joachim Gauck antwortete bei Markus Lanz auf die Frage, was er tun würde, wenn Putin Berlin angreife:", "„Ich würde zur Waffe greifen und auf den Feind schießen. Ich wünsche es mir nicht, aber ich würde es tun, ja.“", "Trash-Kolumnist Franz Josef Wagner stimmte ihm in der Bild-Zeitung begeistert zu:", "„Mit Pazifismus kann man das Böse nicht besiegen. Es war eine Sternstunde des Fernsehens, wie Gauck über das Böse und das kämpfende Gute sprach. Ich hörte ihm zu, als wäre er mein Vater. Gauck ist 82. Sicher hat er Gliederschmerzen, aber sein Kopf ist so klar, so weise.“", "Sie lügen, sie hetzen, sie manipulieren – und wir werden dafür auch noch zwangsweise zur Kasse gebeten. Jedes Jahr treiben die Staatsmedien per GEZ acht Milliarden Euro ein, versorgen einen monströsen Apparat und produzieren Schund am laufenden Band. Lesen sie in unserer neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“, welche skandalösen Fälle es noch gibt – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}