{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/soros-plan-2-0-sloweniens-linksblock-baut-grenzzaun-ab/", "query_keywords": ["migration", "migrationspolitik", "us", "politik", "ss", "flüchtlingskrise", "integration", "rna", "asien", "demo", "usa", "sp", "corona", "linke", "spo", "schi", "ns", "regierung", "grenzen", "europa"], "creation_date": "17.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Soros 2.0: Sloweniens Linksblock baut Grenzzaun ab", "description": "Slowenien hat mit dem Abbau seines Grenzzauns zu Kroatien begonnen, was eine direkte Folge der Politik der neuen linken Regierung im Land ist. Ein Traum von George Soros könnte nun wahr werden. Mehr über die wahren Herrscher der Welt erfahren Sie in  COMPACT-Spezial Geheime Mächte – Great Reset und Neue Weltordnung. Unser Enthüllungswerk können Sie hier bestellen.", "body": {"": ["Slowenien hat mit dem Abbau seines Grenzzauns zu Kroatien begonnen, was eine direkte Folge der Politik der neuen linken Regierung im Land ist. Ein Traum von George Soros könnte nun wahr werden. Mehr über die wahren Herrscher der Welt erfahren Sie in  COMPACT-Spezial Geheime Mächte – Great Reset und Neue Weltordnung. Unser Enthüllungswerk können Sie hier bestellen.", "_ von Elmar Forster", "Die slowenische Innenministerin Tatjana Bobnar sagte zum Auftakt des Abrisses:", "„Der Zaun kann Migration nicht stoppen. Aber er hat viele Tragödien verursacht, als die Flüchtlinge versuchten, ihn zu umgehen. Und viele starben im Kolpa-Fluss.“", "Bobnar bekräftigte damit Sloweniens Kehrtwende in der Migrationspolitik hin zu mehr Solidarität mit Migranten. Der Zaun wäre nur eine Übergangslösung gewesen und nunmehr inakzeptabel, ein fester Bestandteil des Grenzschutzes des Landes zu werden. Der Zaun sollte 2015 als Reaktion auf die Flüchtlingskrise verhindern, dass illegale Einwanderer aus Kroatien nach Slowenien gelangten. Der 51 km lange Teil des Zauns wird nun von der slowenischen Armee demontiert, während die restlichen 143 km von einer Privatfirma abgebaut werden."], "„Schwerer Fehler“": ["Die rechte Opposition sieht darin einen schweren Fehler: Wäre doch der Entscheidung weder eine Analyse der Sicherheitslage noch eine Bewertung durch Experten vorausgegangen. Allein ein kurzer Überblick über die Grenzsituation zeigt, dass sich durch den Abriss vor allem der Migrationsdruck auf Österreichs Grenzen massiv verstärken wird.", "Und alles zu einer Zeit, wo etwa die serbische Polizei in der vergangenen Woche im Rahmen einer groß angelegten Operation große Mengen an Waffen, Munition und Messern von Migranten beschlagnahmt hatte – wie das serbische Innenministerium mitteilte. Insgesamt wurden drei Maschinengewehre, ein Gewehr, vier Pistolen, 12 verschiedene Messer sowie Macheten, Äxte, Boxer und 182 Schuss verschiedener Kaliber konfisziert. Weiters Drogen und sechs gefälschte Ausweise sicher gestellt.", "Der serbische Innenminister Aleksandar Vulin kündigte ein entschiedenes polizeiliches Vorgehen an und äußerte:", "„Serbien wird nicht zulassen, dass Kriminelle aus Asien auf seinem Territorium operieren. Serbien ist kein Parkplatz für Migranten und wird nicht zulassen, dass unser Leben in irgendeiner Weise von Kriminellen bedroht wird, die mit dem Elend der Menschen handeln.“", "Nach offiziellen Angaben halten sich derzeit etwa 6.000 illegale Einwanderer in Serbien auf. Diese werden nun versuchen, die EU über Österreich zu erreichen – unter Umgehung Ungarns, das für seine massiven Grenzschutz bei den illegalen Migranten gefürchtet ist."], "Umsetzung der Soros-Agenda": ["Die Retro-Flüchtlingspolitik der neuen links-liberalen slowenischen Koalitions-Regierung (grün-liberale Freiheitsbewegung, Sozialdemokraten und Linke) klingt wie die Neuauflage des Soros-Flüchtlingsplans. Die slowenische Innenministerin Tatjana Bobnar drückte es so aus:", "„Migration ist Teil moderner Gesellschaften, daher besteht die effektivste Migrationspolitik darin, eine sichere und legale Migration zu gewährleisten.“", "Deshalb ist nun der Abriss des Zauns an der Grenze zu Kroatien in vollem Gange. Der 176 km lange Grenzzaun wurde zum Höhepunkt der Flüchtlingskrise-2015 errichtet. Er bestand zuletzt aus einem 135 km Rasierdraht-und 60 km Panelzaun.", "Der Abbau des Grenzzauns war von Anfang an eine der Hauptagenden der neuen slowenischen Regierung unter Ministerpräsident Robert Golob: So wurde auf Initiative von Innenministerin Bobnar ein neuer Beirat eingerichtet, der folgende Forderungen umsetzen soll: Schaffung sichererer Migrationsrouten, effektiverer Zugang zu Asylverfahren und Aufenthaltsgenehmigungen sowie die Erleichterung der Bedingungen für internationalen Schutz und soziale Integration.", "Die slowenische Polizei hat bereits Anweisung erhalten, dem Schutz schutzbedürftiger Gruppen besondere Aufmerksamkeit zu schenken. Ebenfalls soll die individuelle Behandlung von Personen, die internationalen Schutz beantragen, sichergestellt und festgestellt werden, dass sie über ihre Rechte informiert wurden – wie die Innenministerin betonte."], "Ungarn verstärkt die Südgrenze": ["Die ungarische Regierung macht sich keine Illusionen. Csaba Dömötör, der Staatssekretär im Büro des ungarischen Ministerpräsidenten Orban, äußerte auf seinem Facebook-Profil:", "„Nun, so ist das nun einmal: In Slowenien sind die Linken an die Macht gekommen. Und das hat zur Folge, dass der Grenzzaun, der das Land auf einer Länge von fast 200 Kilometern vor dem Migrationsdruck schützt, abgebaut wird.“", "Immerhin aber – so Dömötör – spiele die slowenische Linke mit einem offenen Gesicht, anstatt einen „hinterhältigen“ Ansatz zu verfolgen. Weiter schrieb er:", "„Es ist gut, das slowenische Beispiel zu verfolgen. Die Slowenen tun nämlich das, was ihre Genossen bei uns zu Hause auch tun würden, wenn sie ans Ruder kämen.“"], "Extremer Migrations-Druck auf Ungarns Grenzen": ["Die Reaktion der ungarische Regierung ist eindeutig: Sie verstärkt ihre Südgrenze u. a. mit speziell ausgebildeten Grenzjägereinheiten – wie der ungarische Ministerpräsident, Viktor Orbán, am Freitag in einem Video auf seiner Facebook-Seite mitteilte. In einem ersten Schritt sollen 2.200 Grenzschutzbeamte ausgebildet und eingesetzt werden. Diese Zahl soll dann auf 4.000 erhöht werden soll.", "Der Abbau des slowenischen Grenzzauns erfolgt zur Unzeit – wie folgende Zahlen belegen: Zwischen dem 1. Januar und dem 6. Juni des vergangenen Jahres wurden an der Südgrenze 47.000 Grenzgänger aufgegriffen. In diesem Jahr sind es bereits 110.000, was eine Verdoppelung der Zahl der illegalen Einreisen und einen Anstieg der aufgegriffenen Menschenschmuggler um 92 Prozent bedeutet, so der ungarische Staatssekretär Dömötör."], "Soros- und US-Farbrevolutionen-Plan greifen ineinander": ["Der US-Plan der sogenannten „Colour Revolutions“ bezweckt folgendes: Dass den USA nicht genehme Regierungen (unter dem Slogan „From dictatorsship to democracy“) und dem verleumderischen Narrativ der Korruption) von innen heraus durch Mobilisierung einer linken – von Soros gesteuerten – Opposition einen Regimechange durchsetzen.", "Dieser wurde nun in Slowenien (nationalkonservative Janša III-Regierung 2020 –  2022 abgelöst durch linke Golob-Regierung) und der Tschechischen Republik (2017 – 2021 nationalkonservative Regierung Andrej Babiš  I und II abgelöst durch links-liberale Fiala-Regierung) durch Installierung links-liberaler Koalitionen ausgeführt.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie dazu auch die ausführlichen Porträts von Bill Gates und George Soros, zwei Galionsfiguren des Great Reset, in unserem Spezial Geheime Mächte – Great Reset und Neue Weltordnung. In dem Heft zeigen wir auf, wie einflussreiche Kreise schon seit über 100 Jahren daran arbeiten, eine Neue Weltordnung zu errichten und diese nun im Windschatten von Corona per Great Reset durchzusetzen. Für weitere Informationen und die Bestellung klicken Sie hier oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}