{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bundesbauministerin-deutsche-haben-zu-viel-wohnraum/", "query_keywords": ["csu", "politik", "ns", "ss", "spd", "sp", "klimaschutz", "klima", "klimapolitik"], "creation_date": "18.07.2022", "last_modified": "23.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bauministerin: Deutsche haben zu viel Wohnraum", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  ‼️ Bundesbauministerin: Deutsche haben zu viel Wohnraum Und noch eine Einschränkung zugunsten des „Klimaschutzes“. Bundesbauministerin Klara Geywitz (SPD) verlangt eine Debatte über Wohnungsgrößen. Ihr Verdacht: trotz Horror-Mieten nehmen die Bürger zu viel Raum ein. Laut statistischem Bundesamt bewohne jeder Deutsche etwa 47,4 Quadratmeter. Die Durchschnittsgröße einer Wohnung liege bei", "body": {"": ["‼️ Bundesbauministerin: Deutsche haben zu viel Wohnraum", "Und noch eine Einschränkung zugunsten des „Klimaschutzes“. Bundesbauministerin Klara Geywitz (SPD) verlangt eine Debatte über Wohnungsgrößen. Ihr Verdacht: trotz Horror-Mieten nehmen die Bürger zu viel Raum ein.", "Laut statistischem Bundesamt bewohne jeder Deutsche etwa 47,4 Quadratmeter. Die Durchschnittsgröße einer Wohnung liege bei 92 Quadratmetern. Da würden alle „Fortschritte“ der Klimapolitik zunichte gemacht, jammert Geywitz.", "CSU-Landesgruppenchef Alexander Dobrindt wandte sich dagegen: Geywitz solle lieber „dafür sorgen, dass die versprochenen 400.000 Wohnungen gebaut werden.“ Nicht die Wohnfläche, sondern die Energieerzeugung sei entscheidend.", "Ein weiterer Schritt in Richtung Abgrund! In COMPACT 5/2022 mit dem Titelthema „Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu erwarten hat – und was Sie selbst tun können, um sich gegen die Krise zu wappnen. Jetzt am Kiosk – oder hier bequem online bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}