{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schluss-mit-lustig-der-abstieg-des-gez-tvs/", "query_keywords": ["us", "leiche", "krieg", "corona", "linke", "ns", "spo", "rna", "ukraine", "ss", "sp", "regierung", "querdenker", "familie", "schi", "usa", "fridays for future"], "creation_date": "18.07.2022", "last_modified": "18.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schluss mit lustig - Der Abstieg des GEZ-TVs", "description": "Früher war alles besser: Das trifft auf die Öffentlich-Rechtlichen durchaus zu. Nun aber gibt es Hetz-TV statt Wohlfühl-Fernsehen. Es folgen Auszüge aus dem Artikel „Schluss mit lustig“, den Sie ungekürzt in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ lesen können. Hier mehr erfahren. Keine Frage: ARD und ZDF waren nicht immer so mies wie", "body": {"": ["Es folgen Auszüge aus dem Artikel „Schluss mit lustig“, den Sie ungekürzt in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ lesen können. Hier mehr erfahren.", "Keine Frage: ARD und ZDF waren nicht immer so mies wie heute. Wer denkt nicht gern zurück an die Stunden mit dem Traumschiff und der Schwarzwaldklinik, an Günter Pfitzmann alias Dr. Peter Brockmann und seine Praxis Bülowbogen, an Kulis Einer wird gewinnen, an Hänschen Rosenthals Dalli Dalli, an die alten Tatorte mit Manfred Krug, Götz George oder Peter Sodann, an Harry und Stephan in Derrick, an den großartigen Erik Ode in Der Kommissar, an die Hitparade mit dem unvergleichlichen Dieter Thomas Heck und an die Sportschau mit echten deutschen Athleten im spannenden Wettstreit?!", "Ekel Alfred", "Es ging oftmals deftig, frech und unkorrekt zu, nie aber vulgär und pornografisch. Harald Schmidt witzelte: «Ruf beim Sender an, der hat eben ”Neger” gesagt! Der muss weg!» Schimanski machte das F- und Sch-Wort populär, war aber ansonsten ein Frauenverführer und jagte Zuhälter und Kinderschänder.", "Auch politische Bildung kam nicht zu kurz – und zwar einigermaßen ausgewogen: Zu den linken Magazinen Report und Panorama gab es mit dem ZDF-Magazin von Gerhard Löwenthal (siehe Infobox) ein konservatives Gegengewicht. Bei Werner Höfers Frühschoppen gab es noch echten Meinungspluralismus. Bei Alfred «Ekel» Tetzlaff saßen die Eltern aus der Kriegsgeneration und die 68er-Sprösslinge gemeinsam vor der Mattscheibe und lachten an unterschiedlichen Stellen.", "So wurden die Menschen mit Bildung und Unterhaltung vor dem Fernseher zusammengeführt – und dafür hat man in der Regel auch gerne gezahlt. Das Volk unterhalten und zusammenführen: Das war die Devise der Öffentlich-Rechtlichen in dieser guten alten Zeit. Heutzutage aber gilt das genaue Gegenteil: Es wird mittlerweile ganz offen gehetzt und ausgegrenzt.", "Waren die Leidtragenden in den vergangenen Jahren vor allem angebliche Rechtsradikale, so sind es nunmehr Querdenker, Verschwörer, Schwurbler, Impfskeptiker oder Putin-Versteher. Und natürlich «alte weiße Männer», wie es abfällig heißt. Mitunter trifft es aber auch Frauen.", "«Meine Oma ist ‘ne alte Umweltsau», trällerte der WDR-Kinderchor Ende 2019 (siehe Seite 59 f.). Das war schlimmer als das vorhergehende Links gegen Rechts, weil es pauschal eine ganze Generation traf. Und zwar ausgerechnet jene, die zu den treuesten Konsumenten der GEZ-Medien zählen.", "Die Hassbotschaft des WDR hieb in dieselbe Kerbe, die Fridays for Future kurz vor Weihnachten auf ihrer offiziellen Website geschlagen hatte. Dort war zu lesen:", "«Warum reden uns die Großeltern eigentlich immer noch jedes Jahr rein? Die sind doch eh bald nicht mehr dabei.»", "(…)", "Wann die Linkswende in den GEZ-Medien begonnen hat, ist schwer zu sagen. Es handelt sich um einen eher schleichenden Prozess. Ein Meilenstein dürfte der Rausschmiss von Eva Herman aus der Talkschau von Johannes B. Kerner im Jahre 2007 gewesen sein, weil sie sich für den Schutz der traditionellen Familie eingesetzt hatte. So etwas war zuvor noch nicht passiert und sorgte für viel Aufsehen, handelte es sich doch um die langjährige Sprecherin der Tagesschau.", "(…)", "Was sich ARD und ZDF dann aber rund um die Corona-Hysterie leisteten und leisten, überbietet bisher Dagewesenes (siehe Seite 38 f.). Der gesamte etablierte Journalismus in der Bundesrepublik mutierte zum regierungstreuen Sprachrohr, allen voran GEZ-Medien. Kritische oder mahnende Stimmen wurden dabei nicht nur konsequent ausgegrenzt, sondern abwechselnd totgeschwiegen oder aber offensiv bekämpft.", "Während der Hochwasserkatastrophe 2021 versagte man kläglich, beim Ukraine-Krieg 2022 trommelte man von Anfang an in Kalter-Krieg-Manier gegen Russland, ohne die Vorgeschichte ausgewogen zu beleuchten. Die zum Himmel schreiende Einseitigkeit zwangsfinanzierter Sender ist ein Ärgernis. Die monatliche Gebühr, die der Beitragsservice von ARD und ZDF abkassiert, schürt die Wut der Geschröpften.", "Der frühere Präsident des Bundesamtes für Verfassungsschutz, Hans-Georg Maaßen, twitterte im September 2019, was viele Bürger denken:", "«Wir sollten über eine Reform oder eine Abschaffung des öffentlich-rechtlichen Rundfunks nachdenken.» Die Begründung lieferte er gleich mit: «Zu teuer, zu fett, zu borniert und zu parteiisch.»", "Wer wollte dem widersprechen!", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}