{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freie-jugend-vorn-fuer-den-frieden/", "query_keywords": ["us", "nazi", "afd", "corona", "ns", "rna", "ss", "sp", "lockdown", "antifa", "querdenker", "demo", "schi", "usa", "umweltschutz"], "creation_date": "15.07.2022", "last_modified": "17.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Wer ist die Freie Jugend? – Interview mit einem Aktivisten", "description": "Die neue Organisation Freie Jugend ist Teil der Widerstandsbewegung gegen die Corona-Maßnahmen und in einigen Städten tätig. Unsere Praktikantinnen Lucia und Erika haben sich mit Luca Strobel, dem Vorsitzenden der Freien Jugend Gera, unterhalten. Die volle Packung gegen das Regime liefert unser ultimatives Rabatt-Paket „1000 Seiten BRD-Diktatur“. Jetzt nur 14,99 Euro statt 88,55 Euro, Hier", "body": {"": ["_ Luca Strobel im Gespräch mit Lucia Reimer und Erika Fischer", "Lieber Luca, welche Themen verfolgt Ihr mit der Freien Jugend?", "Die Organisation wurde gegründet zum Protest gegen die Corona-Maßnahmen an Schulen. Also sprich: Maskenpflicht, Testpflicht und Lockdown. Jetzt sind wir an dem Punkt angekommen, an dem wir gesagt haben: „Wir sind eine große Jugendorganisation, wir machen mehr.“ Deshalb haben wir ein Konzept aufgestellt, in dem wir das Thema Souveränität ansprechen, auch das Schulsystem.", "Das jetzige Schulsystem hat nichts mehr mit Bildung zu tun, es ist einfach nur noch Instrumentalisierung, einfach Geschwafel. Wir haben einen Slogan: „Umweltschutz, ohne grün zu sein“. Klar, Umweltschutz ist wichtig, aber man braucht dafür keinen grünen Ökofaschismus. Das ist Blödsinn, das brauchen wir nicht. Windräder sind ein Thema. Wer sich damit auseinandersetzt, weiß genau, dass das mehr Gift für die Natur ist, als dass es ihr wirklich hilft.", "Dann noch einen Stichpunkt: Demokratie und Meinungsfreiheit. Wir wissen, in diesem BRD-Konstrukt sind diese Begriffe verfremdet worden. Wer sagt: „Nein, das passt mir so nicht“, ist direkt rechts, Nazi, Querdenker, Schwurbler, Antisemit, alles Mögliche, und wer dann öffentlich auftritt und sagt: „Ey, Leute, das passt uns nicht, wir rebellieren jetzt“, dann muss man am nächsten Tag damit rechnen, dass beispielsweise das Auto nicht mehr fährt. Ja, das ist mal ein kleiner Überblick.", "Das ist echt beeindruckend, dass Ihr so breit gefächert interessiert seid und dass ihr das vertretet und anfangt, es aufzubauen.", "Naja, das müssen wir, das macht ja sonst keiner. Was ich auch gut finde, ist die AfD-Jugendorganisation Junge Alternative (JA). Aber da muss ich sagen, die fehlen mir bei den Straßenprotesten. Die hatten erst eine große Demo in Berlin gehabt, das war geil, aber regional fehlt mir das.", "Hast du mit denen schon mal Kontakt aufgenommen, um Eure Gruppe mit der JA zu vernetzen?", "Also, es gibt diverse Kontakte zu dieser Gruppe, aber so wirklich Tiefgründiges ist nicht da, weil wir wesentlich frecher sind. Wir machen auch gerne mal Aktionen, wo {seitens der Jungen Alternative} schon wieder Angst da ist, obwohl das in der Öffentlichkeit vertreten wird. Wir gehen auch mal zur Antifa hin und fragen die: „Ja was ist denn mit Euch?“ Und das traut sich die JA nicht. Es gibt Kontakte, aber mit unseren Aktionen können die nichts anfangen.", "Ja, aber Ihr habt ja auch einen Vorteil: Ihr seid nicht parteigebunden und habt da natürlich mehr Freiheiten, das ist klar.", "Ja, wir sind natürlich eine freie Organisation und Gott sei Dank auch rechtlich abgesichert, da haben wir Glück.", "Ihr nennt euch Freie Jugend. Ist das etwa eine Anspielung auf die Freie Deutsche Jugend, die es in der DDR gab?", "Eigentlich war unser ursprünglicher Organisationsname Schüler zeigen Gesicht. Das war uns dann aber zu langweilig, weil wir nicht nur Schüler, sondern auch Studenten sind. Und da haben wir dann gesagt: „Ey, passt auf, wir nehmen aus der FDJ das „D“ raus und heißen FJ. So als Gag. Wir wollten uns eigentlich Freie Deutsche Jugend nennen, aber rechtlich wurde uns gesagt: „Nee Leute, lasst das lieber, sonst seid Ihr direkt beim Verfassungsschutz.“", "Habt Ihr als Organisation direkt richtige Veranstaltungen oder lauft ihr bei Corona-Protesten nur mit und seid dort ein Kern der Gruppe? Oder seid ihr selbstständig unterwegs?", "Interne Veranstaltungen machen wir, aber direkte Straßenproteste machen wir noch nicht. Wir schließen uns den Größeren an, wir kommen dann mit unseren Themenbannern und Fahnen und zeigen als Jugendliche „wir sind da“. Als Protest.", "Und wie ist bei euch das durchschnittliche Mitgliedsalter?", "Unser jüngstes Mitglied ist dreizehn. Dreizehn bis zwanzig – Nicht jünger und nicht älter. Es ist ein schönes Zusammenarbeiten, finde ich.", "Ist es ein bisschen wie bei den Pfadfindern?", "Dadurch, dass ich nicht in jedem Kreisverband so jetzt aktiv bin, vertrete ich hauptsächlich die Freie Jugend in Gera, als Gründer und Vorstand. Es ist mehr ein familiäres Zusammenarbeiten. Man kann, wenn man in geschlossener Runde ist, über alles reden, auch Privates. Das ist eine schöne Atmosphäre und schweißt auch zusammen.", "Feiert mit uns! Die Freie Jugend wird sich auch auf dem COMPACT-Sommerfest am 27. August in 06667 Stößen/Burgenlandkreis vorstellen. Außerdem mit von der Partie: Martin Sellner, Manfred Kleine-Hartlage, Martin Kohlmann, Anselm Lenz, Jürgen Elsässer u.v.m. Hier anmelden!", "Wie viele seid ihr in Gera?", "Wir haben eine geschlossene Gruppe, da sind wir um die fünfzig Leute. Aber wenn sich andere Jugendliche anschließen, kommen wir auf einen guten dreistelligen Bereich. Es gibt Wochen, in denen es gut läuft, an denen mal einhundertzwanzig, einhundertfünfzig Leute da sind. Und es gibt auch Wochen, an denen nur fünfzig da sind.", "Habt ihr noch lokale Untergruppen?", "Es gibt noch die Freie Jugend Erzgebirge, eine recht große Gruppe. Ich bin recht stolz auf sie, da sie bei allen bisherigen Protesten dabei war und brutale Polizeigewalt am eigenen Leib miterleben musste. Aber es gibt noch andere Gruppen, wie zum Beispiel die Freie Jugend Sachsen und Freie Jugend Sachsen-Anhalt. Die Freie Jugend Bayern ist noch im Aufbau. Aber ich denke, das dauert noch ein bisschen.", "Die Freie Jugend Bayern ist auch im Aufbau?", "Direkt vor Ort sind es wenige, aber es gibt auch Leute, die sich privat getroffen haben. Sie schrieben uns an und fragten, ob sie den Namen Freie Jugend verwenden dürfen. Natürlich habe ich zugesagt.", "Es ist schön, so einen Zusammenhalt zu sehen.", "Die Leute, die in der Freien Jugend aktiv sind, finde ich einfach nur geil. Die wissen, weshalb sie auf die Straße gehen, wofür sie einstehen, und dazu zeigen sie auch Gesicht. Und wenn dumme Posts von der Antifa auf Twitter oder Indymedia veröffentlicht werden, ist es ihnen egal. Das ist wirklich eine gute Gruppe – sehr motivierend.", "Wir bedanken uns recht herzlich für das aufschlussreiche Gespräch und sind gespannt, auch in der Zukunft von Euch zu hören.", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Wegen Umzugs müssen wir unser Lager verkleinern und geben deshalb 1.000 Seiten aus unserer Schatzkammer heraus.", "Unser Rabatt-Paket „1000 Seiten BRD-Diktatur beinhaltet insgesamt 12 COMPACT-Ausgaben zu Themen wie Asyl, Corona-Diktatur, Zensur in der BRD, Lügenpresse, Islam, Habeck, Baerbock & Co. und vieles mehr.", "Normalerweise würde Sie dieser ultimative Info-Hammer 88,55 Euro kosten. Wir bieten Ihnen dieses Paket nun jedoch zum unschlagbaren Sonderpreis von 14,99 Euro an. Achtung: Nur solange der Vorrat reicht!", "➡️ Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}