{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/skandal-fuer-genderirre-biologin-betont-erneut-zweigeschlechlichkeit/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "18.07.2022", "last_modified": "19.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gender-Irre panisch: Biologin kennt nur zwei Geschlechter", "description": "Am vergangenen Donnerstag holte Biologie-Doktorandin Marie-Luise Vollbrecht ihren Vortrag an der Humboldt-Universität zu Berlin nach.", "body": {"": ["Das Interesse an der Veranstaltung  war groß. Der Vorlesungssaal war bis auf den letzten Platz besetzt. Die Teilnahme war jedoch  nur mit voriger Anmeldung möglich. Es gab Taschenkontrollen, und das Mitführen von Glasflaschen war untersagt. Anscheinend rechneten nicht nur die zahlreichen Pressevertreter mit Protesten von Genderfanatikern.  Auch ein Streifenwagen der Polizei postierte sich vor dem Gebäude am Hegelplatz.", "Erstaunlicherweise blieb es aber ruhig. Kein einziger Zuhörer ließ den Verdacht aufkommen, dass er gegen die Ausführungen der Biologin lautstark rebellieren würde. Und dabei dürften diese bei Genderideologen erneut für Furore gesorgt haben. So lautete Vollbrechts Fazit, dass es in der Biologie zwischen männlich und weiblich kein weiteren Geschlechter gebe. Wer hätte das nun gedacht… Es ist schon sehr bezeichnend für unser Land, wenn diese selbstverständliche Erkenntnis heutzutage viel Mut erfordert, um sie auszusprechen. Anscheinend gibt es aber noch einige Aufrechte,  wie der Fall Volbrecht beweist.", "Einen guten Eindruck von dem Abend erhalten Sie durch das Video von COMPACT-TV:", "In dem Artikel der Welt „Wie ARD und ZDF unsere Kinder indoktrinieren“ kritisierten Vollbrecht und andere den heutigen Umgang mit Geschlechtern. Sie haben ein Thema zur Sprache gebracht, das für jeden Zwangsgebührenzahler ein besonderes Ärgernis ist: Gender-Propanda in den öffentlich-rechtlichen Medien. Dies und andere Skandale, Abzockmaschen und  weitere Munition gegen ARD, ZDF & Co. liefert COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Wir zeigen, wie die Öffentlich-Rechtlichen hetzen, lügen, manipulieren, die Jugend sexualisieren, warum der Staatsfunk abgeschafft gehört– und wie sie sich dagegen wehren. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}