{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-pandemische-schattenregierung-2/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "krieg", "verschwörungstheorien", "politik", "ns", "spo", "rna", "regierung", "ss", "sp", "lockdown", "schi", "grenzen", "usa"], "creation_date": "23.07.2022", "last_modified": "24.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die pandemische Schattenregierung", "description": "Bill Gates hat mal wieder ein Buch geschrieben. Vorgeblich dreht es sich um die Handlungsmöglichkeiten bei künftigen Seuchen. Ganz nebenbei will er eine globale Hygiene-Diktatur installieren. Es folgen Auszüge aus dem Artikel  „Die pandemische Schattenregierung“, den Sie ungekürzt in der Augustausgabe des COMPACT-Magazins lesen können. Jetzt am Kiosk oder  hier bestellen. _ von Johann Leonhard", "body": {"": ["Bill Gates hat mal wieder ein Buch geschrieben. Vorgeblich dreht es sich um die Handlungsmöglichkeiten bei künftigen Seuchen. Ganz nebenbei will er eine globale Hygiene-Diktatur installieren.", "Es folgen Auszüge aus dem Artikel  „Die pandemische Schattenregierung“, den Sie ungekürzt in der Augustausgabe des COMPACT-Magazins lesen können. Jetzt am Kiosk oder  hier bestellen.", "_ von Johann Leonhard", "Wie wir die nächste Pandemie verhindern – so lautet der Titel des im Mai 2022 erschienenen Werkes. Auf dem Umschlag prangt der orangefarbene Aufkleber mit der Aufschrift «Spiegel Bestseller-Autor» – gesponsert von jener Nachrichtenredaktion, die zwischen 2019 und 2021 rund 2,3 Millionen Euro von der Stiftung des vermeintlichen Philanthropen erhielt und sich bis 2025 über weitere 2,9 Millionen freuen darf.", "Dass WHO-Präsident Tedros Ghebreyesus Mitte Mai einen Tweet absetzte, in dem er Gates «für die Zusendung einer Ausgabe seines neuen Buches» dankt und zu verstehen gibt, dass er mit der Botschaft des Multimilliardärs «vollkommen übereinstimmt», verdeutlicht den unerhörten Einfluss des Impfpapstes auf die globale Gesundheitspolitik – und wie ihm die Amtsträger internationaler Organisationen zu Füßen liegen.", "Von den Millionen Impfgeschädigten liest man in Gates’ Buch kein Wort.", "Wie kaum ein anderer Autor vermag es der Microsoft-Gründer, dystopisch-orwellsche Ideen mit narzisstischer Selbstsicherheit vorzutragen. Darüber hinaus frönt die Publikation schamloser Image-Politur und liefert eine Aufarbeitung der Covid-19-Plandemie im Sinne der globalen Gesundheitsorganisationen und -konzerne.", "Gates soll als Vordenker und Wohltäter wegkommen, seine Stiftung – immerhin die weltweit größte ihrer Art mit Einlagen in Höhe von 50 Milliarden Dollar – und von ihr abhängige NGOs wie auch die WHO werden zu Rettern in der Not kostümiert. «Über zwei Milliarden Dollar» habe das Kapitalsammelbecken seit 2020 in «verschiedene Aspekte der Pandemiebekämpfung» investiert, rechnet Gates seine Ausgaben vor."], "Mit Hammer und Spritze": ["Von der fragwürdigen Wissenschaft hinter der Corona-Politik, den Tücken des PCR-Tests, den Millionen Impfgeschädigten oder den Kollateralschäden der Nutzlos-Lockdowns liest man im gesamten Werk kein Wort. Dafür werden Impfgegner und sogenannte Corona-Leugner ordentlich in die Mangel genommen. Dass Gates «zum Ziel wilder Verschwörungstheorien» wurde, darüber habe er – der ganz offiziell von digital auslesbaren Impf-Tattoos und Verhütung via ferngesteuerter Microchips träumt – lange gestaunt, denn: Es sei doch «gar kein Bewegungstracker in den Impfungen enthalten».", "«Innovation ist mein Hammer. Und mit dem versuche ich jeden Nagel einzuschlagen, den ich sehe», so antwortet Gates auf den Vorwurf, alle Probleme der Welt mit technologischen Mitteln – und Koffern voller Geld – lösen zu wollen. Er sei ein «großer Anhänger der Idee, dass die Privatwirtschaft Innovationen vorantreibe» – Innovationen wie «neue Maschinen oder eine Impfung» etwa. Was als Innovation gelten darf und was nicht, bestimmt das Superhirn gerne selbst. Gleichzeitig stimme er aber zu, «dass es nicht gut für die Gesellschaft ist, wenn reiche Menschen zu viel Einfluss haben». Er selbst sei davon jedoch ausgenommen, denn er versuche nach wie vor, «den größten Teil meines Vermögens auf eine Art und Weise an die Gesellschaft zurückzugeben, die die Welt gerechter macht». Na, wenn das so ist…", "(…)", "Sein Vier-Punkte-Plan für die Verhinderung zukünftiger Pandemien sieht unter anderem vor, neue Impfstoffe in gigantischen Mengen zu produzieren und noch schneller in jeden Winkel der Welt (und in jeden Kinderarm) zu verballern, die dafür nötige Infrastruktur aufzubauen, Gesundheitssysteme nach seinem Gusto in Schwellenländern zu errichten und eine nie da gewesene «Krankheitsüberwachung» – etwa mittels Abwasseruntersuchungen und regelmäßiger Gensequenzierungen neuer Virus-Varianten – einzuführen. Dabei ist sich Gates bewusst, dass «der Begriff Überwachung eine unglückliche, orwellsche Konnotation» hat. Im Fall der Fälle müsse aber die «Quarantäne verhängt und durchgesetzt» werden.", "Das Kernstück seines Plans: Gates schnelle Eingreiftruppe GERM (was für Global Epidemic Response and Mobilization steht; auf Deutsch bedeutet die Abkürzung «Keim»). Die Welt müsse «ein Team von etwa 3.000 Menschen aufbauen, dessen Vollzeitjob es ist, sich auf Ausbrüche vorzubereiten und Pandemien zu verhindern», fordert der besorgte Großunternehmer. Das sogenannte GERM-Team soll sich aus Medizinern, Genetikern, Impfstoffentwicklern, Diplomaten und anderen Experten zusammensetzen, die in den Hauptstädten der Welt Gewehr bei Fuß stehen und eine Milliarde Dollar pro Jahr kosten.", "Um die Idee plausibel erscheinen zu lassen, vergleicht Gates die Truppe mit einem Löschzug, denn eine «Pandemie ist vergleichbar mit einem Feuer, das in einem Gebäude beginnt und innerhalb von Wochen in jedem Land der Welt brennt». Um Pandemien zu verhindern, sei dementsprechend eine «globale Feuerwehr» nötig, die direkt der WHO unterstehe.", "Tatsächlich soll die Sorge um Erkrankte gar nicht zum Aufgabenbereich der Task Force gehören. Stattdessen soll das Keim-Kommando ein «weltweites EOC (Emergency Operations Center – Notfalleinsatzzentrale) auf Steroiden» sein, das die globale Kontrolle sicherstellen soll – und dort zupackt, wo ein viraler Flächenbrand ausgetreten werden muss. Ist ein solches Überwachungsnetz erst installiert, werde man Ausbrüche lückenlos nachvollziehen können und sogar wissen, «welche Haushalte sich weigern, ihre Kinder zu impfen», schreibt Gates erwartungsgemäß skrupellos.", "«Nicht Kriegsspiele, sondern Keimspiele.» Bill Gates", "(…)", "Über die Konsequenzen dieser Vorschläge – Aushebelung der Souveränität von Staaten auf ihrem eigenen Hoheitsgebiet – ist sich Gates sehr wohl bewusst, wenn er schreibt: «Meldet ein Land einen Ausbruch, wird es womöglich gezielt mit Reiseeinschränkungen belegt, was spürbare wirtschaftliche Folgen haben kann.» Und nicht nur wirtschaftliche! Die WHO sei aber «die einzige Institution, die auf die nationalen Regierungen einwirken und sie ermutigen kann, offener mit potenziellen Ausbrüchen innerhalb ihrer Landesgrenzen umzugehen».", "(…)", "_ Johann Leonhard ist freier Journalist und lebt seit Kurzem glücklich und zufrieden in Brandenburg – fernab des babylonischen Molochs Berlin. In COMPACT 7/2022 schrieb er über die Affenpocken-Panik.", "Dieser Artikel erschien ungekürzt im COMPACT-Magazin 08/2022. Diese Ausgabe können Sie ab heute am Kiosk kaufen oder in digitaler sowie in gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}