{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/merz-cdu-panik-vor-zunehmender-kriegsmuedigkeit/", "query_keywords": ["us", "krieg", "frauenquote", "politik", "ns", "cdu", "ukraine", "ss", "regierung", "demo", "schi", "sp", "friedrich merz"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "erz: Panik vor „zunehmender Kriegsmüdigkeit“", "description": "Trotz des drohenden Zusammenbruchs des Energiesystems des Landes treibt CDU-Chef Friedrich Merz bloß eine Sorge um: Es darf auf gar keinen Fall „Kriegsmüdigkeit“ geben. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren. Der Ernstfall wird mit der kalten Jahreszeit eintreten, davon", "body": {"": ["Trotz des drohenden Zusammenbruchs des Energiesystems des Landes treibt CDU-Chef Friedrich Merz bloß eine Sorge um: Es darf auf gar keinen Fall „Kriegsmüdigkeit“ geben. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren.", "Der Ernstfall wird mit der kalten Jahreszeit eintreten, davon sind immer mehr Politiker, Manager und Unternehmer überzeugt. Mittlerweile verdichtet sich die Debatte schon zu der Frage, wen man opfern soll: Das Volk, dem möglicherweise ein bitterkalter Winter auch in der eigenen Wohnung droht – oder die Industrie, die immer noch die ökonomische Basis des Landes bildet. Bei den Funktionseliten hat sich im Grunde genommen schon längst die Waagschale zugunsten letzterer gesenkt."], "„Kriegs- und Mangelwirtschaft im Dezember“": ["So äußerte der frühere EU-Energiekommissar und frühere Ministerpräsident von Baden-Württemberg, Günther Oettinger (CDU), gegenüber der Frankfurter Allgemeinen Zeitung:", "„Ich würde in jedem Fall dafür plädieren, die Europäische Notfallverordnung Gas schnell zu novellieren und die Priorisierung für private Haushalte zugunsten der systemrelevanten Industrie abzuändern. So, wie es jetzt ist, lässt es nicht rechtfertigen und gefährdet Arbeitsplätze und die Versorgungssicherheit sowie das Funktionieren der öffentlichen Infrastruktur.“", "Die Deutschen würden „spätestens Anfang Dezember“ in einer „Kriegs- und Mangelwirtschaft“ leben. Den CDU-Chef Friedrich Merz scheint das nicht zu stören. Er wirft jedem, der an der Ukraine-Politik des Westens auch nur die geringsten Zweifel anmeldet, schon mal vorbeugend Defaitismus vor."], "„Nur noch kleiner Schritt zum Verrat an der Ukraine“": ["Auf seinem Twitter-Account fragte Merz:", "„Rechnet die Bundesregierung mit einer zunehmenden Kriegsmüdigkeit der Bevölkerung? Wenn das so ist, dann ist es nur noch ein kleiner Schritt hin zum Verrat an der Ukraine. Wer aber die Ukraine verrät, der verrät auch unsere Freiheit und unsere Demokratie.“", "Statt sich als NATO-Einpeitscher zu profilieren, sollte Merz sich vielleicht besser mal um die eigene Partei kümmern. Dort nämlich scheint sein Vorstoß für eine Frauenquote auch bei der CDU nur auf begrenzte Gegenliebe zu stoßen und könnte auf dem nächsten Parteitag sogar zu Fall gebracht werden, wie verschiedene Medien berichten.", "„Kein Strom, kein Gas, kein Frieden“: Das ist die Voraussage unserer Blackout-Ausgabe, die Sie hier bestellen können.", "Sie finden zu diesem Thema folgende Beiträge in unserer Blackout-Ausgabe:", "Kein Strom, kein Gas, kein Frieden\nMit den Russland-Sanktionen schädigt sich Deutschland selbst mehr als das rohstoffreiche Riesenland im Osten. Es droht die größte Wirtschaftskrise seit 1945 – Verelendung, wie sie die meisten von uns zu Lebzeiten nicht kannten.", "Blackout – was der Staat plant\nDie Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer.", "Die Hungermacher\nNicht nur Gas, sondern auch Nickel, Dünger und Weizen: Die Welt ist in vielen Bereichen auf Russland angewiesen. Jetzt droht eine globale Hungersnot, die einen erneuten Asyl-Tsunami auslösen könnte.", "Die Not an der Küste\nVerzweiflung in Mecklenburg-Vorpommern: Nord Stream 2 ist beerdigt, Fischerei und Landwirtschaft ächzen unter den hohen Energiepreisen. Für Politik und Medien ist Russland der Schuldige. Doch unter den Betroffen sieht man das anders.", "Jetzt helfe ich mir selbst\nWenn es hart auf hart kommt, ist man auf sich gestellt. Nur gut, dass es Experten gibt, die einem zeigen können, wie man sicher durch die Krise kommt.", "Die COMPACT-Ausgabe „Blackout: Kein Strom, kein Gas, kein Frieden“ müssen Sie gelesen haben! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}