{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eil-die-who-erklaert-affenpocken-zur-globalen-gesundheitskrise-erklaert/", "query_keywords": ["impfstoff", "us", "corona", "ns", "spo", "ss", "rki", "sp"], "creation_date": "23.07.2022", "last_modified": "23.07.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "WHO erklärt Affenpocken zur globalen Gesundheitskrise", "description": "Na, wer sagt’s denn: Auch mit den harmlosen Affenpocken lässt sich noch irgendwie Gesundheitspolitik betreiben. 16.000 Fälle sind derzeit erfasst. Da muss WHO-Generaldirektor Tedros Adhanom Ghebreyesus in Genf heute die höchste Alarmstufe ausrufen, die diese Organisation bei einer Gesundheitsbedrohung verhängen kann. Auch Corona wurde am 30. Januar 2020 als eine solche Notlage deklariert. Praktische Folgen", "body": {"": ["16.000 Fälle sind derzeit erfasst. Da muss WHO-Generaldirektor Tedros Adhanom Ghebreyesus in Genf heute die höchste Alarmstufe ausrufen, die diese Organisation bei einer Gesundheitsbedrohung verhängen kann. Auch Corona wurde am 30. Januar 2020 als eine solche Notlage deklariert.", "Praktische Folgen hat dieser Alarmruf zwar nicht, aber Gesundheitsminister Karl Lauterbach hatte erst vor einer Woche Lauterbach mehr Impfstoff für Berlin, dem angeblichen Hotspot für Affenpocken gefordert.", "Bereits Anfang Juni hatte Lauterbach bereits 240.000 Dosen Impfstoff bestellt, 40.000 gleich zu Anfang Juni, den großen Rest etwas später – unter Befürwortung durch das RKI und des Weltärzte-Präsidenten Montgomery.", "Planet der Affenpocken: AIDS, Corona, Affenpocken – Wie Seuchen erfunden und für den Great Reset genutzt werden, lesen Sie in unserer Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“. Die geballte Wahrheitsoffensive gegen Bill Gates, Big Pharma, Lauterbach & Co. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}