{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gruene-fordern-weitere-einschraenkung-wasser-sparen/", "query_keywords": ["klimawandel", "us", "ns", "rna", "regierung", "ss", "klima", "sp"], "creation_date": "24.07.2022", "last_modified": "24.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne fordern: Wasserverbrauch einschränken", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  ‼️ Noch eine „grüne“ Einschränkung: Jetzt auch Wasser sparen Kaltduschen gegen Putin war gestern. Jetzt ist Nicht-Duschen gegen Klimawandel angesagt: Ein paar Tage über 30 Grad und schon fordert Umweltministerin Steffi Lemke (Grüne) die Bürger zum Wassersparen auf, auch wenn die Trinkwasserversorgung in Deutschland nicht gefährdet sei. Ihre –", "body": {"": ["‼️ Noch eine „grüne“ Einschränkung: Jetzt auch Wasser sparen", "Kaltduschen gegen Putin war gestern. Jetzt ist Nicht-Duschen gegen Klimawandel angesagt:\nEin paar Tage über 30 Grad und schon fordert Umweltministerin Steffi Lemke (Grüne) die Bürger zum Wassersparen auf, auch wenn die Trinkwasserversorgung in Deutschland nicht gefährdet sei.", "Ihre – ebenfalls grüne – Kollegin, die Umweltministerin Thekla Walker (Grüne) von In Baden-Württemberg hält es dagegen für möglich, dass es künftig Einschränkungen beim privaten Wasserverbrauch geben können.", "Es bedürfe eine gesamtgesellschaftliche Diskussion, wobei auch Einschränkungen in Privathaushalten möglich seien, berichtete der SWR. Deswegen will Walker zur Datensammlung ein Niedrigwasser-Informationszentrum innerhalb der Landesanstalt für Umwelt Baden-Württemberg gründen.", "Das soll unter anderem den Kommunen Tipps geben, wer im Falle des Wassermangels gewisse Vorrechte habe.", "Die Ampel-Regierung führt die Bevölkerung  in die totale Unterversorgung. Lesen Sie darüber in der Mai-Ausgabe von COMPACT mit dem Titelthema «Blackout: Kein Strom, kein Gas, kein Frieden». Hier bestellen. Bitte beachten Sie auch unser umfangreiches Angebot zur Krisenvorsorge.", "(Der Artikel wurde bei der Übernahme auf COMPACT-Online etwas erweitert.)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}