{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/viren-in-wuhan-viren-in-kiew-2/", "query_keywords": ["us", "amerika", "pandemie", "corona", "ns", "christ", "ukraine", "ss", "lockdown", "afrika", "sp", "schi", "grenzen", "usa"], "creation_date": "24.07.2022", "last_modified": "26.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Viren in Wuhan, Viren in Kiew", "description": "Spuren der amerikanischen Waffenforschung. Vor einem Jahr machten Erkenntnisse von einem künstlichen Ursprung von Sars-CoV-2 erstmals Schlagzeilen. Jüngste Untersuchungen der WHO erhärten den Verdacht – sowie Dokumente, die die Russen in ukrainischen Laboren erbeutet haben. Es folgen Auszüge aus dem Artikel „Viren in Wuhan, Viren in Kiew“. Der erschien ungekürzt im COMPACT-Magazin 08/2022. Diese Ausgabe", "body": {"": ["Spuren der amerikanischen Waffenforschung. Vor einem Jahr machten Erkenntnisse von einem künstlichen Ursprung von Sars-CoV-2 erstmals Schlagzeilen. Jüngste Untersuchungen der WHO erhärten den Verdacht – sowie Dokumente, die die Russen in ukrainischen Laboren erbeutet haben.", "Es folgen Auszüge aus dem Artikel „Viren in Wuhan, Viren in Kiew“. Der erschien ungekürzt im COMPACT-Magazin 08/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen.", "_ von Thomas Röper", "Erste fundierte Berichte, Sars-CoV-2 könne in Wuhan erschaffen worden sein, wurden schon im Juni 2021 veröffentlicht. Seitdem sind viele weitere Informationen bekannt geworden, die die Labor-These stützen. Die Chronologie: 2014 hat Dr. Anthony Fauci, der Chef der amerikanischen Gesundheitsbehörde National Institute of Allergy and Infectious Diseases, Fördergelder an eine New Yorker NGO namens EcoHealth Alliance überwiesen, die von Dr. Peter Daszak geleitet wird. Daszak hat einen Teil der Zuwendungen an das staatliche Labor in Wuhan weitergeleitet – und auch selbst dort geforscht. Dabei hat er mit dem amerikanischen Coronaviren-Experten Dr. Ralph Baric und der chinesischen Expertin für Fledermäuse Dr. Shi Zhengli zusammengearbeitet."], "Der geheimnisvolle Dr. Fauci": ["Die Drei haben in einer Höhle in China Coronaviren von Fledermäusen gesammelt und untersucht, wie man sie für den Menschen ansteckend machen kann. Diese Forschung nennt sich Gain of Function und wurde Ende 2014 von Präsident Obama mit einem Moratorium belegt, also verboten. Das hat die Forscher aber nicht daran gehindert, ihre Arbeiten fortzusetzen:", "Sie haben Mäuse so verändert, dass sie ein menschliches Immunsystem haben (der Fachbegriff lautet: «humanisiert») und haben die Tiere mit dem genetisch veränderten Coronavirus infiziert. Ein inzwischen bekannt gewordenes internes Dokument aus dem Pentagon besagt, dass das Virus im August 2019 aus dem Wuhan-Labor entwichen ist und dass das Institut, wohl zur Vertuschung, die Datenbank am 12. September 2019 offline genommen hat.", "Dr. Daszak trat seit Beginn der Pandemie immer dann öffentlich in Erscheinung, wenn es darum ging, der Laborthese zu widersprechen. Er unterzeichnete – übrigens zusammen mit Christian Drosten – einen offenen Brief in der Fachzeitschrift Lancet vom 18. Februar 2020, in dem sich 27 Wissenschaftler entsprechend geäußert haben.", "(…)", "Ein aktueller WHO-Bericht vom Juni 2022 kann auch zweieinhalb Jahre nach Entdeckung der ersten Infizierten keine Antwort auf die Frage nach dem Ursprung des Virus geben: Nach wie vor sei es unklar, wo es auf den Menschen übergegangen ist. Auch die These vom Tiermarkt in Wuhan sei fragwürdig, denn die genetischen Unterschiede von Sars-CoV-2 zu den natürlichen Fledermaus-Coronaviren seien erstaunlich groß."], "Obama in der Giftküche": ["Die USA unterhalten hunderte Biolabore in der ganzen Welt. Und alle diese Labore haben, abgesehen davon, dass sie vom Pentagon finanziert werden, eines gemeinsam: Jedes einzelne von ihnen hat im Laufe der Zeit hunderte oder sogar tausende Bioproben von Einwohnern der Länder, in denen sie sich befinden, in die USA geschickt. Mit diesen Proben kann das Pentagon eine sehr detaillierte Gen-Datenbank anlegen, um den Genotyp jeder Ethnie zu bestimmen und auch festzustellen, was genau für diesen Genotyp gefährlich sein kann.", "Als sich die Krim 2014 mit Russland wiedervereinigte, ist eines der vom Pentagon finanzierten Biolabore in russische Hände gefallen. Der Kreml weiß also spätestens seit 2014 recht genau, was die USA in der Ukraine treiben. Vielleicht war man in Moskau genau deswegen besonders alarmiert, als Covid-19 auf der Bildfläche erschien: Schon im März 2020 wurden die Grenzen geschlossen und bei landesweit nur etwa 500 Infizierten der totale Lockdown ausgerufen.", "Am 10. März 2022 hat das russische Verteidigungsministerium Dokumente veröffentlicht, wonach die Ukraine nach Beginn der russischen Militäroperation in aller Eile Krankheitserreger vernichtet hat:", "«Wir haben von Mitarbeitern ukrainischer biologischer Labore Unterlagen über die Notvernichtung besonders gefährlicher Erreger von Pest, Milzbrand, Tularämie, Cholera und anderen tödlichen Krankheiten am 24. Februar erhalten. (…) Von besonderem Interesse waren auch die detaillierten Informationen über die Durchführung des US-Projekts zur Übertragung von Krankheitserregern durch Wildvögel, die zwischen der Ukraine und Russland und anderen Nachbarländern wandern.", "Den Dokumenten zufolge plante die amerikanische Seite, im Jahr 2022 Arbeiten an Krankheitserregern von Vögeln, Fledermäusen und Reptilien in der Ukraine durchzuführen, mit weiterem Übergang zur Untersuchung der Möglichkeit der Übertragung von Afrikanischer Schweinepest und Milzbrand durch diese. Aus den Unterlagen der in der Ukraine eingerichteten und finanzierten Bio-Laboratorien geht hervor, dass Versuche mit Fledermaus-Coronavirus-Proben durchgeführt wurden.» Ganz wie in Wuhan…", "(…)", "Mitte Juni 2022 gab das Pentagon zu, 46 Labore in der Ukraine finanziert zu haben, allerdings sei es dabei nur um Gesundheitsvorsorge gegangen. Das steht in krassem Widerspruch zu der Erinnerung, die Barack Obama an einen Besuch in einem solchen Labor in seinem Buch Hoffnung wagen: Gedanken zur Rückbesinnung auf den American Dream (englische Erstausgabe 2006) festgehalten hat:", "«In einem ruhigen Wohnviertel von Kiew bekamen wir eine Führung durch eine ukrainische Einrichtung, das Äquivalent des amerikanischen Zentrums für Seuchenkontrolle und -prävention – ein bescheidenes dreistöckiges Gebäude, das ein wenig an ein wissenschaftliches Labor einer Universität erinnerte. (…)  Ende der Auszüge", "Dieser Artikel erschien ungekürzt im COMPACT-Magazin 08/2022. Die Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}