{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-antifa-funk/", "query_keywords": ["us", "linke", "rechtsextremismus", "ns", "rna", "ss", "spd", "antifa", "terror", "schi", "sp"], "creation_date": "24.07.2022", "last_modified": "26.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Antifa-Funk", "description": "Zahlreiche Mitarbeiter öffentlich-rechtlicher Sender weisen eine Nähe zur linksextremen Szene auf. Einige tragen diese Verbindungen offen zur Schau, andere halten sie geheim. Es folgen Auszüge aus dem Artikel „Der Antifa-Funk“, den Sie im COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ vollständig lesen können. Erfahren Sie, wie und wofür wir zwangsweise zur Kasse gebeten werden", "body": {"": ["Von August 2012 bis November 2018 war Hans Georg Maaßen Präsident des Bundesamtes für Verfassungsschutz. In dieser Zeit hat er tiefe Einblicke in den extremistischen Sumpf erhalten. Er ist also ausgewiesener Experte, wenn es beispielsweise um Strukturen linker Gewalttäter in Deutschland geht.", "Wenn also Maaßen auf Verbindungen von Antifa-Kreisen bis hinein in die etablierten Medien verweist, dann sollte das eigentlich für hohe öffentliche Aufmerksamkeit sorgen.", "Anfang Juli 2021 hatte Maaßen gegenüber der Deutschen Presse-Agentur gemahnt:", "«Es ist seit Jahren bekannt, dass es Journalisten gibt, die Bezüge zur Antifa hatten und möglicherweise noch haben.»", "Gerade von öffentlich-rechtlichen Medien sei aber Verfassungstreue einzufordern, so der ehemalige Geheimdienstchef. Bereits kurz zuvor hatte er in einem Interview mit dem Regionalsender TV Berlin die GEZ-Medien scharf kritisiert:", "«Ich sehe nicht mehr die Ausgewogenheit der Berichterstattung», sondern einen «klaren Linksdrall». Darüber hinaus warf Maaßen ARD und ZDF umfangreiche «Meinungsmanipulationen» vor, beispielsweise durch Tricksereien, einseitige Gewichtungen in der Berichterstattung oder auch durch das Weglassen wesentlicher Fakten. Maaßen:", "«Ich halte es für eine Schande, dass die Aufsichtsbehörden diesen öffentlich-rechtlichen Rundfunk nicht in der Hinsicht wirklich mal korrigieren und dafür sorgen, dass so etwas nicht mehr stattfindet.»", "Weiter führte er aus:", "«Wenn man sieht, dass es da auch Verbindungen gibt zwischen der Tagesschau oder zwischen Personen, die für den öffentlich-rechtlichen Rundfunk und Tagesschau arbeiten, und der linken und linksextremen Szene – dann wäre das wirklich auch eine Untersuchung wert, dass auch die Biografie von einigen Redakteuren mal\nauf den Prüfstand gestellt wird.»", "Diese Anmerkungen führten etwa nicht zu öffentlichem Druck auf die Sendeanstalten, den extremistischen Sumpf trockenzulegen, sondern lockten diverse Empörte an.", "(…)", "Ist es wirklich ein «Angriff auf die Pressefreiheit», wenn man beispielsweise darauf hinweist, dass bei der ARD mit Patrick Gensing seit Jahren ein Journalist mit Antifa-Vergangenheit ausgerechnet als sogenannter Faktenfinder sein Unwesen treibt? Gensing ist bis heute auf strammem Linkskurs unterwegs, wittert überall rechte Gefahren und kämpft verbissen darum, die Verbreitung von Fake News allein rechten Verschwörungstheoretikern zuzuschieben und im Gegenzug etablierte Medien, speziell seine Tagesschau, von handfesten Fälschungsvorwürfen reinzuwaschen.", "Politische Einseitigkeit hat Gensing quasi von der Pike auf gelernt. Früher war er nämlich «Antifamäßig unterwegs», wie er selbst einräumt. Fakten spielen für den Faktenfinder denn auch nur eine untergeordnete Rolle. In einem Interview mit dem Online-Magazin Vocer führte er im April 2015 ungeniert aus:", "«Ich glaube, dass man die Leute eher gewinnen kann, wenn im Journalismus eine Haltung vertreten wird, als wenn da irgendwie einfach nur Fakten angehäuft werden. Das ist in meinen Augen auch überhaupt nicht Journalismus. Einfach nur Fakten zu liefern und sagen, wir können das nicht beurteilen und wissen das nicht. Das zu beurteilen, ist doch genau unser Job.»", "Der Fan der Punk-Pöbelband Feine Sahne Fischfilet und des FC St. Pauli ist das Paradebeispiel eines linken Gesinnungsjournalisten. Dass Leute wie er heute an derart prominenter Stelle die Ausrichtung öffentlich rechtlicher Sender prägen, ist besonders entlarvend.", "Auch Georg Restle, als Moderator des Magazins Monitor eines der bekanntesten Gesichter im Ersten, entstammt einem einschlägigen linken Milieu. Der immer bemüht einseitig ausgerichtete Journalist war einst bei Radio Dreyeckland (RDL) aktiv, einem nach eigenem Bekunden antifaschistischen und antinationalistischen Piratensender aus Freiburg. Die Autonome Antifa Freiburg verweist mitunter heute noch stolz auf Beiträge des «Ex-RDLers Georg Restle».", "Auch Restle, 2020 mit dem Grimme-Preis ausdrücklich für «kontinuierliche und haltungsstarke Berichterstattung über Rechtsextremismus und Rechtsterrorismus» ausgezeichnet, tritt offen für einen «werteorientierten Journalismus» als Gegenpol zu einer neutralen Berichterstattung ein. Einzelfälle sind das nicht, denn auch der Nachwuchs tickt wie Gensing und Restle.", "Bei einer Umfrage unter ARD-Volontären, veröffentlicht im November 2020 vom Branchenmagazin Journalist, gaben 57 Prozent der ARD-Nachwuchskräfte an, die Grünen zu wählen, 23,4 Prozent die Linke und 11,7 Prozent die SPD. Ende der Auszüge", "Den Artikel „Der Antifa-Funk“ können Sie im COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ vollständig lesen. Erfahren Sie, wie und wofür wir zwangsweise zur Kasse gebeten werden – und wie wir uns dagegen wehren können. Hier Infos und Bestellung."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}