{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-blatt-outet-bvb-busfahrer-als-basis-parteimitglied/", "query_keywords": ["us", "ns", "christ", "ss", "querdenker", "sp", "direkte demokratie"], "creation_date": "24.07.2022", "last_modified": "24.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream outet BVB-Busfahrer als Basis-Parteimitglied", "description": "Der Busfahrer von Borussia Dortmund engagierte sich während der Corona-Diktatur in der Partei dieBasis. Dafür stellt ein Mainstream-Blatt ihn jetzt an den Pranger. In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren. Borussia Dortmund präpariert sich in der Schweiz für die kommende", "body": {"": ["In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren.", "Borussia Dortmund präpariert sich in der Schweiz für die kommende Bundesliga-Saison. Da braucht der Verein natürlich einen Busfahrer. Den Job erfüllte der 52jährige Christian Schulz seit 2011.", "Jetzt brachte ein denunziationswütiges Mainstream-Blatt, die Ruhr Nachrichten, dessen skandalösen Einsatz für bürgerliche Freiheiten an die Öffentlichkeit: Schulze ist nämlich Mitglied der Partei dieBasis, die den Querdenkern nahe steht und sich für direkte Demokratie einsetzt. Mehr noch: Schulz sei sogar in den Vorstand gewählt worden und bis heute stellvertretender Vorsitzender des Stadtverbandes.", "Sofort distanzierten sich die Schwarz-Gelben sich von der politischen Einstellung ihres Fahrers. Man habe ihm laut Ruhr Nachrichten schon vor einigen Monaten deutlich mitgeteilt, dass die Positionen dieser Partei, „für die er sich in der Vergangenheit engagiert hat, mit den Positionen von Borussia Dortmund nicht im Ansatz vereinbar sind“.", "Weiterhin heißt es:", "„Herr Schulz hat uns daraufhin mitgeteilt, dass er sich nicht mehr aktiv politisch in der besagten Partei engagiert, dass er sein Amt ruhen lässt und bei der nächsten Wahl nicht mehr für eine Kandidatur zur Verfügung stehen wird.“", "Der Läuterungsprozess des Reuigen läuft auf Hochtour: Schon jetzt nehme er nicht mehr an Sitzungen teil. Schulz habe schon dem internen Gespräch schon vor Monaten „Taten folgen lassen“. Auch sein Amt als stellvertretender Vorsitzer lasse er inzwischen ruhen. Und das Schönste: Das war seine „freie Entscheidung“. Schulz gegenüber den Ruhr Nachrichten:", "„Keiner, tatsächlich niemand bei Borussia Dortmund hat mir dazu geraten.“", "Außerdem stellte Schulz klar, dass diePartei sich von Reichsbürgern und Rechtsextremen distanziere.", "Wie hat sich der Wahn der Cancel-Culture ausgebreitet? Woran erkennt man Propaganda – und wie kann man sich dagegen immunisieren? In seinem Buch „Propaganda“ zeigt Jacques Ellul, dass die Meinungsbeeinflussung die größte Gefahr für die Menschheit in der modernen Welt ist. Das Standardwerk ist nun erstmals in deutscher Übersetzung erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}