{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-eine-welt-religion-des-great-reset-2/", "query_keywords": ["us", "politik", "ns", "christ", "ss", "demo", "schi", "sp"], "creation_date": "14.07.2022", "last_modified": "14.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Eine-Welt-Religion des Great Reset (2)", "description": "Die Globalisten wollen einen diabolischen Götzenkult installieren. Nur der christliche Glaube kann uns erlösen. Weiterführend empfehlen wir COMPACT-Spezial „Das Große Erwachen – Der spirituelle Kampf gegen den Great Reset“. Ein Standardwerk zu verborgenen Hintergründen der Weltpolitik. Hier mehr erfahren. Teil 1 dieses Beitrags finden Sie hier. In seinem Beitrag „UN-Religion: Lucifer Trust & Invokationen in Davos“", "body": {"": ["Die Globalisten wollen einen diabolischen Götzenkult installieren. Nur der christliche Glaube kann uns erlösen. Weiterführend empfehlen wir COMPACT-Spezial „Das Große Erwachen – Der spirituelle Kampf gegen den Great Reset“. Ein Standardwerk zu verborgenen Hintergründen der Weltpolitik. Hier mehr erfahren.", "Teil 1 dieses Beitrags finden Sie hier.", "In seinem Beitrag „UN-Religion: Lucifer Trust & Invokationen in Davos“ hat Jörg Wollschläger über die Bestrebungen von UNO, WEF & Co., eine neue One-World-Religion zu installieren, berichtet. Weitere Anmerkungen und Ergänzungen, die zeigen, welche Geisteshaltung dahintersteckt."], "Gehirnwäsche Nr. 6: Die Astrologie als Notwendigkeit für das Verständnis des Universums": ["Die Erweiterung des menschlichen Bewusstseins, als Folge der kommenden großen Annäherung, wird die Menschheit in die Lage versetzen, ihre Beziehung zum geistigen Leben des Planeten, zu dem „Einen, in dem wir leben, uns bewegen und unser Dasein haben“, zu begreifen. Sie gewährt auch einen Einblick in die Beziehungen unseres Planeten zu dem Kreis der planetarischen Lebenszentren, die innerhalb des Sonnensystems kreisen.", "Ebenfalls offenbart sie uns den weit größeren Bereich spiritueller Einflüsse, die unser System berühren, wenn es im Raum seine Bahnen zieht (die 12 Tierkreiskonstellationen). Astronomische und astrologische Untersuchungen haben diese Beziehungen und Einflüsse demonstriert.", "Anmerkung: Das ist pure Esoterik. Unser Planet Erde hat kein geistiges Leben und keine Beziehungen zum Kreis der angeblichen planetarischen Lebenszentren in unserem Sonnensystem. Wir brauchen daher weder die 12 Tierkreiskonstellationen noch die Astrologie. Dadurch erweitert sich das menschliche Bewusstsein nicht, sondern es wird verdunkelt durch satanische Einflüsse."], "Gehirnwäsche Nr. 7: Der Mond verstärkt die Wirksamkeit der Invokationen und Evokationen": ["Die Festlegung bestimmter großer Feste in Beziehung zum Mond – und in geringerem Maße zum Tierkreis – wird die innere Kraft der Invokation vertiefen und das sich daraus ergebende Einströmen der herbeigerufenen Energien verstärken. Die Wahrheit, die jeder Invokation zugrunde liegt, beruht auf der Macht des Denkens, besonders im Hinblick auf den telepathischen Aspekt.", "Das Total-Verbot droht: Unser Kult-Heft Babylon Berlin. Historische Hintergründe der großen Kult-Serie ist eine der schönsten Geschichtsausgaben von COMPACT, die je erstellt wurden. Leider droht noch in dieser Woche das Verbot dieses faktengesättigten Hefts, das nicht nur die Schauspieler, sondern auch die historischen Hintergründe der erfolgreichsten deutschen Serie unter die Lupe nimmt. Mit dieser Veröffentlichung werden Sie die vierte Staffel von Babylon Berlin mit ganz neuen Augen sehen! Wer das Heft noch bekommen will, sollte JETZT bestellen.", "Anmerkung: Wir haben keinen Mondkalender, sondern einen Sonnenkalender, weil dieser genauer ist. Die Betrachtung von Sonne, Mond und Sternenkonstellation unter energetischen Aspekten ist Esoterik und verstößt gegen die christliche Lehre. Die Telepathie ist eine satanische Methode – und Christen nicht erlaubt."], "Gehirnwäsche Nr. 8: Es soll drei interreligiöse Hauptfeste für alle Völker geben": ["1. Das Osterfest", "Dies ist das Fest von dem auferstandenen, lebendigen Christus, des Lehrers aller Menschen und des Oberhauptes der Geistigen Hierarchie. Er ist der Ausdruck der Liebe Gottes. An diesem Tag wird die Geistige Hierarchie anerkannt, die er leitet und lenkt. Die Betonung dieses Festes ist das Wesen der göttlichen Liebe. Das Datum wird stets vom ersten Frühlingsvollmond bestimmt. Es ist das große Fest der christlichen Welt.", "2. Das Wesakfest", "Dies ist das Fest von Buddha, dem geistigen Vermittler zwischen dem höchsten geistigen Zentrum Shamballa und der Hierarchie. Buddha ist der Ausdruck der Weisheit Gottes, die Verkörperung des Lichtes und der Verkünder der Absicht Gottes. Dieses Fest wird alljährlich auf den Vollmondtag im Mai festgelegt, wie es jetzt der Fall ist. Es ist der große Festtag des Ostens.", "3. Das Fest des Guten Willens", "An diesem Tag wird man des geistigen Bewusstseins der Menschheit gedenken, das zu Gott hinstrebt. Es sucht nach Einklang mit Gottes Willen und ist der Verwirklichung der echten zwischenmenschlichen Beziehungen geweiht. Dieses Fest fällt jährlich auf den Juni-Vollmond. Es wird ein Tag sein, an dem die geistige und göttliche Natur des Menschen anerkannt wird.", "Hinzu kommt noch jeden Monat jeweils ein Vollmondfest, also insgesamt 12 esoterische Vollmondfeste.", "Anmerkung: Das ist Synkretismus pur. Unser Herr Jesus Christus hat keine Predigt Buddhas gesprochen. Bei den drei Hauptfesten dürfte es sich um eine Nachäffung von Ostern, Christi Himmelfahrt und Pfingsten handeln, vermischt mit den Elementen östlicher Götzenreligionen, die als Vollmondfeste gefeiert werden sollen. Das Christentum und das Osterfest spielen in der neuen Eine-Welt-Religion eine große Rolle, da sich der Antichrist als falscher Messias ausgeben wird."], "Unsere wahre Religion": ["Die neue Eine-Welt-Religion des Great Reset will das überlieferte Christentum pervertieren und auslöschen.\nSeien wir also auf der Hut – und betreten wir niemals die neuen Gebäude dieses antichristlichen Götzenkultes. Nehmen wir niemals an dessen Veranstaltungen teil. Wer das tut, kommt auf eine seifige Rutschbahn in den ewigen Abgrund.", "Hüten wir uns auch vor den Scheinwundern des Antichristen, von dem in der Bibel steht, dass er sogar Feuer vom Himmel fallen lassen kann. Und um seine vermeintliche Göttlichkeit zu beweisen, wird er auf die modernsten Mittel der Holografie und auf Avatare zurückgreifen.", "Es ist technisch möglich, diese Bilder an den Himmel zu projizieren, zumal ja bereits durch die Ausbringung von chemischen Stoffen aus der Abluftfahne der Flugzeuge, die nach oben steigen und sich zu einer Schicht unterhalb der Stratosphäre verdichten können, eine Art Projektionswand entstehen kann, die für bewegte und sprechende Bilder benutzt werden könnte.", "Der echte Messias, unser Herr Jesus Christus, kommt nicht noch einmal im Fleisch wie vor 2000 Jahren, sondern bei seiner Wiederkunft auf den Wolken. Wie sagte der Engel: „Was steht ihr da ihr Männer von Galiläa? Wie ihr ihn habt auffahren sehen, so wird er wiederkommen.“ ( Apostelgeschichte 1, 9-11)", "Mit dem Schwert des Erzengels gegen die Mächte des Bösen: Hochkarätige Beiträge, unter anderem von Erzbischof Vigano und Alexander Dugin, zum spirituellen Kampf gegen den Great Reset aus katholischer, protestantischer, russisch-orthodoxer und anthroposophischer Sicht finden Sie in COMPACT-Spezial „Das Große Erwachen“. Ein Standardwerk zu den spirituellen Hintergründen der Weltpolitik. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}