{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trotz-sanktionen-russland-meldet-grosses-haushaltsplus/", "query_keywords": ["us", "krieg", "politik", "ns", "regierung", "israel", "ukraine", "ss", "schi", "sp", "europa", "inflation", "annalena baerbock"], "creation_date": "13.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "rotz Sanktionen: Russland meldet großes Haushaltsplus", "description": "Die westlichen Sanktionen sind ein einziger Schlag ins Wasser: Russland meldet nun einen rekordverdächtigen Überschuss in seinem Staatshaushalt. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.  Wenige Tage", "body": {"": ["Die westlichen Sanktionen sind ein einziger Schlag ins Wasser: Russland meldet nun einen rekordverdächtigen Überschuss in seinem Staatshaushalt. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Wenige Tage nach dem Einmarsch russischer Truppen in der Ukraine nahm Bundesaußenministerin Annalena Baerbock (Grüne) den Mund sehr voll. Mit Blick auf das erste Sanktionspaket, das damals gegen Russland beschlossen wurde, äußerte sie:", "„Das wird Russland ruinieren. Wir treffen das System Putin dort, wo es getroffen werden muss, eben nicht nur wirtschaftlich und finanziell, sondern in seinem Machtkern.“"], "23 Milliarden Euro Überschuss": ["Baerbock sprach damals von einer totalen wirtschaftlichen und politischen Isolation „des russischen Regimes“, die man in die Wege leiten werde. Mittlerweile wurden von den westlichen Ländern noch ein zweites, ein drittes und ein viertes Sanktionspaket aufgelegt – doch all dies hat nichts daran geändert, dass der Westen Russland auf ökonomischer Ebene wohl noch nicht einmal einige Kratzer zugefügt hat.", "So hat der Staatshaushalt der Russischen Föderation im ersten Halbjahr 2022 nach Angaben des Finanzministeriums einen Überschuss von etwa 23 Milliarden Euro erzielt. Hintergrund sind vor allem die stark gestiegenen Öl- und Gaspreise, was wieder einmal zeigt, dass die westlichen Sanktionen genau den entgegengesetzten Effekt haben, den sie ursprünglich bezwecken sollten. Alleine im ersten Halbjahr 2022 erzielte Russland schon 66 Prozent seiner geplanten Einnahmen aus dem Verkauf fossiler Rohstoffe für das gesamte Jahr 2022, dieses Planziel dürfte also mit spielender Leichtigkeit erreicht werden.", "In Deutschland spricht mittlerweile auch kein etablierter Politiker mehr – anders als noch kurz nach dem Beginn des Ukraine-Krieges –  von der Verhängung eines Gas-Embargos gegen Russland. Stattdessen zittern sowohl die Wirtschaft wie auch die Bundesregierung vor den verheerenden Folgen eines russischen Lieferstopps."], "„Es droht echte Not“": ["Auch der bekannte israelische Militärhistoriker Martin van Creveld, der vor einigen Wochen noch einen militärischen Sieg der Ukraine für möglich hielt, hat seine Auffassung mittlerweile geändert. Auch hier ist die fehlende Wirkung der westlichen Sanktionen ein Grund für seine Neueinschätzung der Lage. In einem Artikel für die Welt schrieb er:", "„Der Rubel, der nach Kriegsbeginn vor dem Kollaps stand, hat im Dollarvergleich ein Sieben-Jahres-Hoch erreicht, Tendenz steigend. Dank zurückgehender Importe und dem enormen Anstieg der Energiepreise fließt mehr Geld in russische Kassen als jemals zuvor. (…) Die ökonomischen Folgen des Krieges sind für den Westen viel schwerwiegender als angenommen. Die Ukraine vor den Klauen Russlands zu bewahren, ist weit schwieriger als die Afghanistan-Mission. Auf beiden Seiten des Atlantiks ist die Inflation höher als jemals seit 1980. Insbesondere in puncto Energie, die Russland Europa zunehmend verweigert, droht nicht nur wachsende Unsicherheit, sondern echte Not.“"], "Gefährliche Naivität": ["Der Wirtschaftskrieg, den der Westen leichtfertig angezettelt hat, droht also verlorenzugehen. Die Fehleinschätzungen, die in diesem Punkt in den vergangenen Wochen und Monaten abgegeben wurden, zeigen einmal mehr die gefährliche Naivität der politischen Klasse.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}