{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bayreuther-festspiele-siegfried-war-ein-russe/", "query_keywords": ["us", "corona", "linke", "csu", "ns", "spo", "cdu", "rna", "ss", "sp", "regierung", "demo", "schi", "grenzen", "usa", "angela merkel", "markus söder"], "creation_date": "27.07.2022", "last_modified": "28.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bayreuther Festspiele: Siegfried war revolutionärer Russe!", "description": "Wieder starten die Bayreuther Wagner-Festspiele. Ein Tummelplatz des Establishment. Dabei war Wagner ein Anarchist und Vorbild seiner Siegfried-Figur ein Mitkämpfer bei der 1849er Revolution: Der russische Sozial-Anarchist Michael Bakunin. Nach zweijährigem Ausfall wegen Corona-Reglement ist es wieder soweit. Gestern starteten die Richard Wagner-Festspiele in Bayreuth. Klatschmedien berichten auf Hochtour über dort versammelte Prominenz. Eine jährliche", "body": {"": ["Wieder starten die Bayreuther Wagner-Festspiele. Ein Tummelplatz des Establishment. Dabei war Wagner ein Anarchist und Vorbild seiner Siegfried-Figur ein Mitkämpfer bei der 1849er Revolution: Der russische Sozial-Anarchist Michael Bakunin.", "Nach zweijährigem Ausfall wegen Corona-Reglement ist es wieder soweit. Gestern starteten die Richard Wagner-Festspiele in Bayreuth. Klatschmedien berichten auf Hochtour über dort versammelte Prominenz. Eine jährliche Zombie-Parade, ein kulturell getarnter Catwalk des Establishments.", "Diesmal dabei: Ex-Bundeskanzlerin Angela Merkel, Bayerns Ministerpräsident Markus Söder, die stellvertretende Vorsitzende der CDU/CSU-Bundestagsfraktion Dorothee Bär, Bayerns Ex- Ministerpräsident Edmund Stoiber und TV-Entertainer Thomas Gottschalk.", "Der Skandal-Pegel blieb im unteren Bereich: Festspielleiterin Katharina Wagner outete sich als wehrhaftes #metoo-Opfer, und eine linke Hochschulgruppe versuchte vergeblich, den „nationalistischen“ Wagner mittels einer Demo „wegzublasen“.", "Aber: es gibt in diesem Jahr eine Neuinszenierung von Wagners Opern-Tetralogie „Ring des Nibelungen“. Aus diesem Anlass publiziert COMPACT-Online einen Artikel aus  COMPACT-Magazin 02/2022 über die Entstehung des Rings, seinem revolutionären Impuls und das Vorbild der Siegfried-Figur. Russophobe Systemlinge werden zusammenzucken: Besagtes Vorbild war der russische Sozial-Anarchist Michael Bakunin! Vorhang auf…", "Deutsch-russische Querfront: Richard Wagner und Michael Bakunin kämpften 1849 Seite an Seite für die Freiheit. Doch das Ende war deprimierend.", "Siegfried aus Richard Wagners Ring des Nibelungen: der schwertschwingende Hüne, der keine Angst kennt, der natur- und instinktgesteuerte Tatmensch, der sich keiner Herrschaft unterwirft. Für das völkische Publikum war er der Archetyp des Germanen, des «arischen» Helden. Dabei wurde er nach dem Vorbild eines Slawen, eines Russen, eines Anarchisten modelliert: Michael Bakunin. Wagner verarbeitete in seinem wohl berühmtesten Opernzyklus die Dresdner Revolution 1849. Gemeinsam mit dem ehemaligen Aristokraten und zaristischen Offizier stand er dort auf der Barrikade.", "«Der Müßiggang des einen ist ein Raub an der Arbeit des anderen.» Wagner", "Die Freundschaft zwischen beiden begann 1848. Richard Wagner, 35-jähriger Hofkapellmeister in Dresden, hatte mit dem Aufsatz «Deutschland und seine Fürsten» in den Volksblättern für einen Skandal gesorgt. Unter einem schützenden Pseudonym forderte er den restlosen Abriss der damaligen Staats- und Gesellschaftsordnung. Kapitalistisches Klassengefüge? Muss weg. Denn: «Der Müßiggang des einen ist ein Raub an der Arbeit des anderen.» Aristokratie? Muss weg. Denn: «Vorrecht ist ein Unrecht.» Und das Ganze am besten weltweit. Auch Könige wurden in dem Tabula-rasa-Manifest nicht geschont. Als Wagners Autorenschaft aufflog, griff der Generaldirektor der Dresdner Oper zur Cancel Culture und entfernte Lohengrin aus dem Spielplan. Weiterreichende Konsequenzen hatten die verbalen Radikalismen nicht, denn im Herbst 1848 wiegte sich Sachsens König Friedrich August II. noch in Sicherheit. Aber Wagner war am Hof als Persona non grata registriert."], "Der Oberfeuerwerker": ["Dabei brodelte und knallte es seit März 1848 in zahlreichen Fürstentümern des Deutschen Bundes. Gefordert wurden: Demokratie, Abschaffung der Zensur, Bauernbefreiung, nationale Einheit und Unabhängigkeit. In einigen Staaten von Berlin bis Wien kamen liberale Regierungen – die sogenannten Märzkabinette – ans Ruder, in der Frankfurter Paulskirche wählte man eine verfassungsgebende Nationalversammlung. Doch der fehlten die Machtmittel zur Durchsetzung ihrer Ziele. Folglich saßen die Monarchen am längeren Hebel: Die schwarz-rot-goldene Revolution scheiterte.", "In dieser Zeit traf Wagner im Salon des Volksblätter-Herausgebers August Röckel einen großen, voluminösen Mann. Der saß auf dem Kanapee, ganz in schwarzer Kleidung, das Gesicht eingerahmt von langem Haar und wildem Bart. Aus seinen Augenschlitzen sprühten Funken. Als selbstbewusster Redner und Diskutant mit sokratischer Schärfe warf er radikale Thesen in die Runde: Bevor eine freie Gesellschaft entstehen könne, müsse die bürgerliche in Schutt und Asche gebombt werden. Der steckbrieflich Gesuchte war kein anderer als Bakunin, hatte sich aber das Pseudonym Dr. Schwarz zugelegt – eine Hommage an Bertold Schwarz, den Erfinder des Schwarzpulvers. Das war naheliegend, denn Bakunin war für Wagner ein «Oberfeuerwerker». Sein Motto: «Die Lust der Zerstörung ist zugleich eine schaffende Lust!» Eine Radikalität, die Wagner nicht fremd war. Schnell schlossen beide Freundschaft. Der nur 1,66 Meter große Komponist empfand eine Mischung aus «unwillkürlichem Schrecken und unwiderstehlicher Angezogenheit» für den russischen Riesen. Diese Ambivalenz spiegelte womöglich einen Bruch im Charakter Bakunins. In ihm konkurrierten ein hochsensibler, feinfühliger Kulturmensch und ein wildes Tier miteinander: Als Wagner den Anarcho-Freund zum Essen einlud, bemühte seine Frau Minna sich um ein liebevoll-pittoreskes Arrangement der Tafel. Bakunin nahm Platz und schaufelte hemmungslos in sich hinein, verschlang die Delikatessen in Rekordzeit. Wagners diskreter Einwurf, dass langsames Essen den Genuss steigere, fand bei ihm kein Gehör.", "Beethovens Neunte sei der Jubel über die geglückte Revolution.", "Wie der junge Wagner war Bakunin ein Anhänger Hegels und hatte dessen Gymnasialreden ins Russische übersetzt. In seinem Heimatland empfahl er den Bauern das Abfackeln der Aristokratenschlösser. In Paris nahm er an der subversiven Polenkonferenz und der Februarrevolution 1848 teil. Die nächste Station des Feuerkopfs: Prag, wo er beim Putsch gegen die österreichische Fremdherrschaft mitmischte. Wo Bakunin auftauchte, war die Luft schnell pulverhaltig."], "Sinfonie für den Weltenbrand": ["Bei aller Faszination für den Russen spürte Wagner, dass seine Begeisterung kaum erwidert wurde. Denn Bakunin glaubte nicht an die historische Bedeutung von Intellektuellen und Künstlern, sondern an Tatmenschen. Von den Plänen des Deutschen für eine Theaterrevolution, einer Erneuerung der Bühne und einem sozialistischen Jesus-Drama wollte er nichts hören. Dennoch wies die künstlerische Kraft des Komponisten die radikale Zerstörungslust Bakunins in ihre Grenzen: Zum Palmsonntag dirigierte Wagner Beethovens Neunte in der Dresdner Oper. Das kam einem politischen Statement gleich, denn er deutete die Sinfonie als Appell an die Menschheit, gegen den «freuderaubenden Dämon»  aufzustehen, der sie mit «riesigen Flügeln» überschatte. Das «Freude, schöner Götterfunken» sei der Jubel über die geglückte Revolution. Bakunin saß in der Generalprobe. Hinterher trat der Russe ohne Scheu «zu mir an das Orchester, um mir laut zuzurufen, dass, wenn alle Musik bei dem erwarteten großen Weltenbrande verloren gehen sollte, wir für die Erhaltung dieser Symphonie mit Gefahr unseres Lebens einzustehen uns verbinden wollten», berichtete Wagner in Mein Leben.", "Am 1. Mai löste der König die im Rahmen der Reichsverfassungskampagne gegründete Parlamentskammer auf. Röckel musste flüchten, Wagner übernahm die Redaktion der Volksblätter. Ein unaufhaltsamer Gärprozess nahm seinen Lauf. Auf den Straßen tobten erste Unruhen, Marktbuden wurden zu Barrikaden umfunktioniert. Als eine Menschenmenge das Zeughaus stürmte, schoss das Militär in die Aufständischen. Die Sturmglocke läutete. Bald versorgten die Revolutionäre sich durch Plünderung des Magazins mit Waffen und militärischem Gerät. Als der König am 4. Mai die Stadt verließ und zur Festung Königstein floh, dämmerte auch den Gemäßigten: Die Chance einer Einigung war verstrichen.", "«Herr Kapellmeister, der Freude schöner Götterfunken hat gezündet.» Aufständischer", "Die überraschten Mitglieder des sächsischen Landtags riefen eine provisorische Regierung aus. Richard Wagner stürmte zum Balkon des Rathauses, bejubelte die neue Führung und sprach zum versammelten Volk. Dann die Schreckensnachricht, die jegliche Freude übertönen sollte: Preußens Truppen marschierten gegen Dresden, um die Revolte niederzukartätschen."], "Zerhacktes Blei und Nägel": ["Alle Kräfte konzentrierten sich auf die Abwehr. Wagner ließ 150 Eier-Handgranaten gießen und scharfmachen. Außerdem beauftragte er Gottfried Semper (den späteren Erbauer der nach ihm benannten Oper) mit der Errichtung «kleiner Festungswerke». Er selbst übernahm auf dem 96 Meter hohen Turm der Kreuzkirche den Beobachterposten. Zur Koordinierung der Abwehr errichtete Bakunin im Rathaus einen Kommandostand. In der Notsituation improvisierte der ehemalige Offizier des Zaren mit einem Explosivstoff, der die preußischen Angreifer in Angst und Schrecken versetzten sollte.", "Joachim Köhler berichtet in seiner Wagner-Biografie: «Da den Aufständischen Munition fehlte, füllten sie die Geschütze auf Anweisung Bakunins mit Eisenzylindern, zerhacktem Blei und Nägeln. Die ”völkerrechtswidrigen” Projektile, die im Flug wie Brummkreisel rauschten, fügten ihren Opfern, darunter einem hoch angesehenen Generalmajor namens Homilius, furchtbare, tödliche Wunden zu.» Für Wagner dürfte ein Höhepunkt das Abbrennen des Opernhauses gewesen sein. Von seinem Beobachterposten aus verfolgte der Zündel-Komponist, wie die «wunderbar bläulichen Flammenwellen» das Gebäude verschlangen. Dabei empfand er ein «sonderbares Behagen»: Der Kulturtempel des Establishments stürzte in sich zusammen. Ein Aufständischer rief Wagner in Anspielung auf sein Palmsonntagskonzert zu: «Herr Kapellmeister, nun, der Freude schöner Götterfunken hat gezündet.»", "Trauriges Finale: Trotz entschlossener Abwehr besiegte das preußische Heer die Aufständischen nach wenigen Tagen. Wagner ergriff die Flucht, während Bakunin trotzig bis zuletzt die Stellung hielt. Er wurde verhaftet und zum Tode verurteilt. Nur eine von Russland eingeforderte Auslieferung rettete sein Leben. Der geflohene Komponist erhielt sein Todesurteil wegen «Hochverrats» in Abwesenheit, wie Minister Friedrich Ferdinand von Beust verkündete.", "Klassenkampf", "Um seinen späteren Sponsor, den bayerischen König Ludwig II., nicht zu vergraulen, spielte Wagner in seiner Autobiografie Mein Leben  (1870) den eigenen Anteil an der Dresdner Revolution herunter und stilisierte sich selbst zum neutralen Beobachter. Darauf fielen intelligente Interpreten bereits im 19. Jahrhundert nicht herein. So erkannte der Sozialist George Bernhard Shaw in seinem Buch The Perfect Wagnerite  (1898), dass Der Ring des Nibelungen eine Klassenkampf-Parabel und Siegfried ein Abbild Bakunins war. Der Wagnerianer Rudolf Steiner erklärte, dass die Arbeit in der modernen Maschinenwelt der Seele keine Ausdrucksmöglichkeit mehr gestatte. Siegfried dagegen stehe im Ring  für den freien Menschen – als Gegensatz zum entfremdeten Tagelöhner.", "Der Verurteilte saß derweil im Schweizer Exil und transformierte das Erlebte über Jahre zur Ring-Tetralogie. In ihr verewigte er den wilden, ungezähmten Tatmenschen Bakunin als Siegfried. Zwar stirbt dieser im Finale der Götterdämmerung, aber an seinem Scheiterhaufen entzündet sich ein Großfeuer: Walhall, Sitz der Götter (Machthaber), geht in Flammen auf. Bakunins Traum vom Abfackeln der Aristokratenschlösser, Wagners Vision vom revolutionären «Weltenbrand» – auf der Opernbühne wurde beides Realität. Möge die nächste Ring-Inszenierung in Bayreuth diesen Hintergrund deutlich herausarbeiten und das Establishment in den Publikumsrängen darüber erschrecken, dass es Menschen gab und gibt, die Unterdrückung und Entrechtung nicht akzeptieren.", "Dieser Artikel erschien im COMPACT-Magazin 02/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}