{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/habecks-naechster-rohrkrepierer-unterirdisch-co2-speichern/", "query_keywords": ["us", "ns", "spo", "ss", "usa", "klima", "sp"], "creation_date": "12.03.2024", "last_modified": "12.03.2024", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nächster Rohrkrepierer: Unterirdisch CO2 speichern", "description": "Wirtschafts- und Umweltminister Robert Habeck (Grüne) will das Kohlenstoffdioxidspeicherungsgesetz dahingehend ändern, dass eine CO2-Speicherung im Meeresgrund der deutschen Nordseeküste möglich ist. Keine gute Idee. Aber das ökologisch einwandfreie Russengas sollte Deutschland nicht mehr erhalten. Dafür sorgte die USA. In COMPACT Edition „Seymour Hersh:. Der Nordsee-Krimi“ deckt Investigativ-Legende Seymour Hersh die Hintergründe der Pipeline-Sprengung auf. Hier", "body": {"": ["Bis jetzt ist die CO2-Speicherung verboten und nur in geringem Umfang zu Forschungszwecken erlaubt. Die porösen Sandsteinformationen der Nordsee würden sich dafür anbieten. Meeresschutzgebiete sollen ausgenommen sein. Die Speicherung an Land soll weiterhin verboten bleiben.", "Industriell hergestelltes CO2, das aus der Zementindustrie oder aus der Müllverbrennung stammt, soll in einem Carbon-Management Verfahren (CCS= Carbon Capture and Storage) aufgefangen, transportiert und dann unterirdisch verpresst werden in einer Tiefe von 800 bis 1000 Metern.", "Auch wenn die Norweger das Verfahren schon einige Zeit anwenden, denn sie lagern im Sleipnerfeld in der Nordsee jährlich 1 Million Tonnen CO2 ein, bildet sich bereits Widerstand im eigenen Lager.", "Neben zustimmenden Kommentaren von Ottmar Edenhofer (Direktor des Potsdam-Instituts für Klimafolgenforschung), der Bundesforschungsministerin Bettina Stark-Watzinger und des Branchenverbandes Zukunft Gas, die einen schnellen Ausbau des Verfahrens fordern, gab es Kritik von Bundesgeschäftsführer Sascha Müller-Kraenner der Deutschen Umwelthilfe (DUH) der das Vorhaben als überflüssig und teuer bezeichnete.", "Greenpeace-Energieexperte Karsten Smid sagte, Habecks Pläne seien teuer, nicht nachhaltig und bürdeten künftigen Generationen weitere Ewigkeitslasten auf. Befürchtet werde, dass das Treibhausgas aus den Lagerstätten entweichen und den Organismen im Meer schaden könnte, so dass Todeszonen entstehen könnten.", "Das Umweltamt moniert den großen Energieaufwand.", "Was stimmt nun? Das Verfahren ist umstritten, da nicht ausreichend geprüft wurde, ob und unter welchen Umständen das Gas aus dem Meeresboden entweichen könnte. Dann würden auf einmal große Mengen CO2 ins Wasser und in die Atmosphäre gelangen mit negativen Folgen für alle Lebewesen.", "Zudem ist das Verfahren aufwändig und teuer, denn es muss ein umfangreiches Netz von Gas-Pipelines kreuz und quer durchs Land gebaut werden, das könnte schätzungsweise 10 Jahre dauern. Die Kosten werden sich dann voraussichtlich im dreistelligen Euro-Milliardenbereich bewegen.", "Bis dahin muss das Gas in großen Kesselwagen zur Küste transportiert werden. Habeck will die Pipelines privatisieren. Es dürfte klar sein, dass der Clan der Habeckschen Ökomillionäre dass in dieses Geschäft einsteigen wird und neue Abhängigkeiten geschaffen werden.", "Die einfachste Lösung mit dem derzeit geringsten Aufwand wäre aber der\nBezug des russischen Erdgases, denn Gazprom hatte zugesagt, das CO2 katalytisch vor der Lieferung als festes Kohlenstoffpulver abscheiden zu wollen, dass dann entweder gelagert oder weiterverarbeitet werden kann.", "Ein besseres Gas als das russische gibt es nicht, da ökologisch sauber, trotzdem wurde es von den Grünen diffamiert und aus politischen Gründen mit dem roten Stopp-Label versehen. Das gehört aber auf das US-Fracking-Gas geklebt.", "Es ist unverantwortlich, Deutschland von dieser guten und sauberen Energiequelle abzuschneiden. Eine Reparatur von Nordstream 1 und 2 würde sich lohnen, der Plan Habecks nicht, der kostet nur viel Geld.", "Das ökologisch einwandfreie Russengas sollte Deutschland nicht mehr erhalten. Dafür sorgte die USA. In COMPACT Edition „Seymour Hersh:. Der Nordsee-Krimi“ deckt Investigativ-Legende Seymour Hersh die Hintergründe der Pipeline-Sprengung auf. Hier betellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}