{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-so-bereichern-sich-die-intendanten/", "query_keywords": ["us", "ns", "rna", "ss", "spd", "sp", "demo", "schi", "usa"], "creation_date": "28.07.2022", "last_modified": "28.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ: So bereichern sich die Intendanten", "description": "Sie lügen, sie hetzen, sie manipulieren – und wir werden dafür auch noch zwangsweise zur Kasse gebeten. Durch die GEZ-Zahlungen wird viel finanziert. Ob sinnvoll oder nicht. Das ist nicht die Entscheidung des Zahlers. Mit den Zwangsgebühren wird ein unendlicher Apparat der Meinungsmache am Leben gehalten. Warum wir uns gegen die Schundmedien wehren müssen, erfahren", "body": {"": ["_von Erika Fischer und Lucia Reimer", "„Wir sollten über eine Reform oder eine Abschaffung des öffentlich-rechtlichen Rundfunks nachdenken. Wir haben zu viele, sie sind zu teuer, zu fett, zu borniert und zu parteiisch. Sie sind überflüssig. Vor allem: Ein Euro im Monat pro Haushalt reicht für den ÖRR aus“, twitterte der früherer Präsident des Bundesamtes für Verfassungsschutz (BfV), Hans-Georg Maaßen, am 17. Juni 2019.", "Bedauerlicher Weise wurde seinen Worten kein Gehör geschenkt. Anstatt den GEZ-Beitrag von 17,50 Euro zu senken, wurde er sogar ab dem 20. Juli 2021 auf 18,36 Euro erhöht. Damit wird nicht nur die staatliche Meinungsmaschinerie, sondern auch das Luxusleben der medialen Spitzenangestellten noch stärker aus bürgerlicher Tasche finanziert.", "Wir haben die schlimmsten Abgreifer zusammengestellt, deren überdimensionales Einkommen aus Ihren Zwangsabgaben finanziert wird. Alle die Leute bekommen Im Jahr mehr als der Bundespräsident Frank-Walter Steinmeier (214.000 Euro). Hier ist unsere Rangliste einiger Intendanten des öffentlichen Rundfunks, geordnet nach dem Gehalt:", "Martin Grasmück, Intendant des Saarländischen Rundfunks kassiert 245.000 Euro jährlich. In seinen Augen erfülle der öffentlich-rechtliche Rundfunk „einen wichtigen Auftrag für unsere demokratische Gesellschaft und muss dies unbedingt auch im digitalen Zeitalter tun. Dafür will ich mit ganzer Kraft arbeiten.“ Für diese heroische Aufgabe arbeitet der Mann nicht nur mit seiner ganzen Kraft, sondern auch mit Ihren ganzen Zwangsgebühren.", "Die Radio-Bremen-Chefin Yvette Gerner darf sich jährlich über eine Summe von 281.000 Euro freuen. Brav wie sie ist, als SPD-Funktionärin, sammelt sie nach Vorbild der sozialistischen Güterverteilung die GEZ-Zwangsabgaben ein.", "MDR-Intendantin Karola Wille möchte ihr Jahresgehalt von 295.000 Euro sinnvoll investieren: Sie arbeitet „aus Überzeugung“ beim MDR – so wie früher bei der SED war?", "Patricia Schlesinger soll als RBB-Intendantin und ARD-Vorsitzende künftig 16 Prozent mehr erhalten, also 303.000 Euro im Jahr. Sie begründet die Zwangsabgaben folgendermaßen: „Wenn Sie sauberes Trinkwasser wollen, das Sie nicht krank macht, zahlen Sie doch auch dafür.“ Ob wohl ihr Trinkwasser sauber ist?", "Der Intendant des Hessischen Rundfunks, Manfred Krupp, bekam bei seiner Pensionierung am 25. Mai 2022 vom Ministerpräsidenten Volker Bouffier für seine herausragende Arbeit den Hessischen Verdienstorden verliehen. Mit den schnöseligen Worten: „Der freie, unabhängige Journalismus ist eine tragende Säule in unserer Demokratie (…)“. Die tragende Säule von Manfred Krupp war sein Jahresgehalt von 305.000 Euro.", "Dr. Katja Wildermuth, Intendantin des Bayrischen Rundfunks sackt 340.000 Euro im Jahr ein. „Der öffentlich-rechtliche Rundfunk gehört  zur DNA unserer Demokratie. Und im digitalen Zeitalter gewinnt er umso mehr an Bedeutung, als er eben frei zugängliche, verlässliche Qualitätsangebote hat, die gut und verantwortungsvoll recherchiert sind, die politisch und wirtschaftlich unabhängig erarbeitet werden, die niemanden diskriminieren, die auch programmlich die ganze Vielfalt widerspiegeln, keine Filterblasen bedienen, die Meinungsaustausch befördern und die, wenn man so will, eine Art vertrauenswürdigen Kommunikationsraum bilden“ – dann hat sie noch viel zu tun.", "Unsere Top 3", "Der NDR-Chef, Joachim Knuth, kassiert ein Gehalt von 346.000 Euro im Jahr. Doch das reicht für ein vermeintlich gesundes Ego noch nicht, deshalb muss er sich selbst belügen: „Ich finde, dass wir den Kern unseres Auftrags – Beratung, Bildung, Information, Orientierung – sehr gut erfüllt haben. Und das gilt nicht nur für ARD und ZDF. Was wir als Branche geleistet haben, ist wertvoll und relevant.“", "Kai Gniffke, SWR-Intendant, mit 361.000 Euro pro Jahr, erklärt: „Der Intendant kann alles ein bisschen, aber nichts richtig“ – eine treffendere Einschätzung von sich und seinen Kollegen, hätte er wohl nicht formulieren können.", "WDR-Intendant, Tom Buhrow ist unser Spitzenreiter mit 413.000 Euro im Jahr. Unter seiner Verantwortung wurde das Kinderlied „Meine Oma fährt im Hühnerstall Motorrad“ verunglimpft. „Meine Oma ist ´ne alte Umweltsau“ war die neue Devise.", "Jedes Jahr knöpfen uns die Öffentlich-Rechtlichen acht Milliarden Euro ab, um uns zu belügen, zu manipulieren und Schund am laufenden Band zu produzieren. Lesen sie in unserer neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“, warum der Staatsfunk abgeschafft gehört – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}