{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/skandal-anwaelte-schuetzen-kinderschaender-vor-compact/", "query_keywords": ["us", "leiche", "linke", "ns", "rna", "asien", "ss", "regierung", "schi", "sp"], "creation_date": "14.07.2022", "last_modified": "01.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Skandal: Anwälte schützen Kinderschänder vor", "description": "Weil wir einen in U-Haft sitzenden mutmaßlichen Kinderschänder und seine Taten an den Pranger gestellt haben, hat uns die Type ihren Anwalt auf den Hals gehetzt. Offenbar will man unsere Aufklärung über pädokriminelle Strukturen torpedieren. Nehmen findige Advokaten nun auch unsere Spezial-Ausgabe „Geheimakte Kinderschänder – Die Netzwerke des Bösen“ ins Visier? Möglich ist alles –", "body": {"": ["Weil wir einen in U-Haft sitzenden mutmaßlichen Kinderschänder und seine Taten an den Pranger gestellt haben, hat uns die Type ihren Anwalt auf den Hals gehetzt. Offenbar will man unsere Aufklärung über pädokriminelle Strukturen torpedieren. Nehmen findige Advokaten nun auch unsere Spezial-Ausgabe „Geheimakte Kinderschänder – Die Netzwerke des Bösen“ ins Visier? Möglich ist alles – zumal wir die Pädo-Machenschaften der grünen Regierungspartei und ihrer Vordenker anprangern. Lesen Sie hier, was Sie offenbar nicht erfahren sollen.", "Viele Leser begrüßen unseren offensiven Einsatz gegen pädokriminelle Eliten. Unsere Monatsausgabe „Kinderschänder“ (Juli 2020) war einer der bestverkauften Titel von COMPACT und musste sogar nachgedruckt werden. Auch die darauf folgende Ausgabe „Satan in Hollywood“ (August 2020), in der wir die Kinderschänder-Strukturen in  Musikindustrie und Filmbranche ans Licht der Öffentlichkeit zerrten, war ein großer Erfolg. Sie fand reißenden Absatz, die gesamte Auflage wurde abverkauft, das Heft ist aber immer noch als E-Paper erhältlich.", "In der Folge berichteten wir kontinuierlich über die systemischen Skandale, etwa rund um den Milliardär Jeffrey Epstein und seine zum Teil minderjährigen Zwangsprostituierten, die er seinen Jetset-Freunden zugeführt hat. In COMPACT-Spezial „Geheimakte Kinderschänder – Die Netzwerke des Bösen“ haben wir diesen und weitere Fälle gründlich aufgearbeitet.", "Mit dieser Sonderausgabe haben wir den jungen Opfern solcher grauenhaften Taten eine Stimme gegeben, die Täter beim Namen genannt, deren Schandtaten dokumentiert und die Netzwerke dahinter enttarnt. Sie finden in COMPACT-Spezial „Geheimakte Kinderschänder“ verschwiegene Fakten, die bestimmte Kreise unterdrücken wollen – unter anderem zu den Fällen Natascha Kampusch, Rotherham, Lügde, Bergisch Gladbach und Münster, Odenwaldschule, Jimmy Saville, Marc Dutroux, Sachsensumpf und Pizzagate präsentiert.", "Besonders brisant: In COMPACT-Spezial „Geheimakte Kinderschänder“ haben wir ein ganzes Kapitel den pädosexuellen Verstrickungen der Grünen und ihrer linksalternativen Vordenker gewidmet. Ein echter Faktenhammer gegen die Regierungspartei. Dazu findet man in der Ausgabe folgende Beiträge:", "◾️ Das Gift der Achtundsechziger: Das APO-Milieu war ein Nährboden für Kindersex-Fantasien und auch -Praktiken. Ihre pädophilen Neigungen unterfütterten die linken Revoluzzer ideologisch – ihr Ungeist wirkt bis heute nach.", "◾️ Das Kabinett des Dr. Kinsey: Schon vor den Achtundsechzigern legte ein US-Forscher den Grundstein für die enttabuisierte Gesellschaft. Bei seinen Experimenten vergriff er sich auch an Babys und Kleinkindern.", "◾️ Die Pädo-Partei: Fast 20 Jahre lang waren die Grünen Tummelbecken von Kindersex-Freunden. Deren Unterstützer waren bis vor wenigen Jahren in herausgehobenen Positionen aktiv. Die Aufarbeitung ihrer pädophilen Vergangenheit förderte Absonderliches zutage.", "◾️ Zweifelhafte Menschenfreunde: Auch in dem Verband mit dem trügerischen Namen Pro Familia gab es zeitweise pädofreundliche Tendenzen. Der Verein, der Teil einer globalen Abtreibungsindustrie ist, hat aber noch ganz andere dunkle Flecken in seiner Geschichte.", "◾️ Schulfach Sex: Frühsexualisierung hat es bis in schulische Lehrpläne geschafft. Zu verdanken ist dies den Epigonen des berüchtigten Pädo-Pädagogen Helmut Kentler.", "◾️ Die Pädo-Pädagogen: Jahrzehntelang wurden Kinder und Jugendliche in Berlin von Amts wegen bei Pädophilen untergebracht. Zur gleichen Zeit fand an der hessischen Odenwaldschule massenhafter Missbrauch statt. Beide Fälle sind miteinander verbunden."], "Angriff auf COMPACT": ["Darüber hinaus haben wir COMPACT-Spezial „Geheimakte Kinderschänder“ den pädokriminellen Sumpf in der Welt der Reichen und Schönen durchleuchtet. Denn dort schaut selten einer hin, obwohl sich in diesem Milieu wahre Abgründe auftun.", "Einer dieser Leute aus dem Jetset hat nun zurückgeschlagen – ein Deutscher, ein sogenannter Künstler. Wir berichteten über seinen Fall, nannten die zahlreichen Indizien, die zu dem Verdacht gegen ihn führten und ihn in U-Haft brachten, wo er jetzt auf seinen Prozess wartet.", "Und jetzt der Hammer: Diese Type beauftragte eine Anwaltskanzlei mit der Klage gegen COMPACT! Uns wird allen Ernstes Verleumdung und üble Nachrede vorgeworfen, weil wir in unserer Berichterstattung seinen vollen Namen genannt hatten. Viele andere Medien hatten dies auch gemacht, denn der sogenannte Künstler war einfach zu lange unter dem Radar gewesen. Sein Name musste einfach raus!", "Empörend genug: Der mutmaßliche Kinderschänder konnte sich auf die Rechtslage berufen, denn er ist noch nicht rechtskräftig verurteilt – COMPACT blieb nichts anderes übrig, als zähneknirschend eine Unterlassungserklärung abzugeben und ihm und seinem Syndikus 11.500 Euro zu bezahlen.", "Doch davon lassen wir uns nicht einschüchtern. Wir werden unseren Kampf gegen die Kinderschänder unvermindert fortführen! Und Sie können uns dabei unterstützen!", "Besorgen Sie sich – bevor sich der nächste Täter dazu berufen fühlt, unsere Aufklärungsarbeit unter fadenscheinigen Begründungen zu torpedieren – das offenbar solchen Kreisen höchst unangenehme COMPACT-Spezial „Geheimakte Kinderschänder“ . Damit unterstützen Sie uns und unsere Aufklärungsarbeit – erst recht, wenn Sie gleich mehrere Exemplare bestellen, um ihr Umfeld über die üblen Machenschaften der pädokriminellen Strukturen aufzuklären. Damit tragen Sie gleichzeitig dazu bei, dass wir die Kosten, die uns die Anwälte des mutmaßlichen Kinderschänders aufgedrückt haben, kompensieren können.", "Das vollständige Inhaltsverzeichnis von COMPACT-Spezial „Geheimakte Kinderschänder – Die Netzwerke des Bösen“:", "Die Ideologen\nDas Gift der Achtundsechziger: Die sexuelle Revolution frisst ihre Kinder\nDas Kabinett des Dr. Kinsey: Perverse US-Experimente mit Babys\nDie Pädo-Partei: Grüne Kinderschänder am Pranger\n«Man fand das vielleicht ganz schick»: Interview mit Parteienforscher Klecha\nZweifelhafte Menschenfreunde: Verschwiegene Tatsachen zu Pro Familia\nSchulfach Sex: Pornografie im Klassenzimmer", "Die Täter und ihre Opfer\nNataschas Geheimnis: Ungelöste Rätsel im Fall Kampusch\nDie Hölle im Hinterzimmer: Das Martyrium des kleinen Pascal\nRache für Anna: Marianne Bachmeier: Früchte des Zorns\nDunkle Wölfe, weiße Schafe: Die Kinderschänder von Rotherham\nDarknet NRW: Lügde, Bergisch Gladbach und Münster\nDie Pädo-Pädagogen: Helmut Kentler und die Odenwaldschule\nTäter im Ornat: Missbrauch in der katholischen Kirche\nDie Monster und das Mädchen: Wer ließ Maddie McCann verschwinden?", "Die Netzwerke der Eliten\nDas dunkle Geheimnis der Eliten: Die Internationale der Kinderschänder\nDie Schatten von Charleroi: Das Netzwerk von Marc Dutroux\nVerschwörung bis in höchste Kreise: Im Morast des Sachsensumpfs\n«Justiz und Polizei haben uns im Stich gelassen»: Interview mit Opfer Mandy Kopp\nBritannias Schande: Die Pädo-Connection von Jimmy Savile\nPizza, Porno und Podesta: Washington: Kinder auf Bestellung\nDer Zuhälter des Jetsets: Jeffrey Epstein und sein Lolita-Express\nTitus und Tarantula: Die Clintons: Spinnen im Netz\nDie große Abrechnung: Trump, QAnon und seine Whistleblower", "Hier COMPACT-Spezial „Geheimakte Kinderschänder – Die Netzwerke des Bösen“ bestellen und unsere Aufklärungsarbeit gegen die pädokriominellen Strukturen unterstützen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}