{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gruener-kretschmann-mit-patriotismus-gegen-landesflucht/", "query_keywords": ["us", "corona", "politik", "ns", "rna", "regierung", "ss", "demo", "sp", "europa"], "creation_date": "28.07.2022", "last_modified": "28.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Grüner Kretschmann: Mit Patriotismus gegen Landesflucht", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  ‼️ Grüner Kretschmann fordert Patriotismus in der Energiekrise! Ausgerechnet ein Politiker der globalistischen Grünen, Winfried Kretschmann, appelliert an den deutschen Patriotismus in Anbetracht der Energiekatastrophe, die seine Partei verschuldet hat. Der Ministerpräsident von Baden Württemberg, der im April noch Fukushima als Vorbild empfahl (dessen Einwohner hätten nach der Katastrophe", "body": {"": ["‼️ Grüner Kretschmann fordert Patriotismus in der Energiekrise!", "Ausgerechnet ein Politiker der globalistischen Grünen, Winfried Kretschmann, appelliert an den deutschen Patriotismus in Anbetracht der Energiekatastrophe, die seine Partei verschuldet hat.", "Der Ministerpräsident von Baden Württemberg, der im April noch Fukushima als Vorbild empfahl (dessen Einwohner hätten nach der Katastrophe einen „richtigen Wettbewerb ums Strom sparen gestartet“) und im Russland Boykott eine große Chance witterte („Sonne und Wind“ gebe es schließlich „umsonst und vor Ort.“) setzte am Montag auf die soziale Komponente der Not:", "„Wenn wir in eine Gasnotlage reinlaufen, werden die Fliehkräfte groß sein. Größer als bei Corona, und dieses Problem haben wir ja noch zusätzlich an der Backe“.", "In den kommenden Monat gehe es darum, „dass wir uns in den wesentlichen Punkten nicht auseinanderdividieren lassen“. Jetzt kommt’s:", "„Dabei ist auch unser Patriotismus gefragt.“", "Der stehe für Deutschland, die freiheitlich-demokratische Ordnung und Europa. – Demokratische Ordnung? So spricht plötzlich ein Politiker, der vor wenigen Wochen noch die Zwangsimpfung befürwortet hat.", "Die Ampel-Regierung führt die Bevölkerung  in die totale Unterversorgung. Lesen Sie darüber in der Mai-Ausgabe von COMPACT mit dem Titelthema «Blackout: Kein Strom, kein Gas, kein Frieden». Hier bestellen. Bitte beachten Sie auch unser umfangreiches Angebot zur Krisenvorsorge.", "(Der Artikel wurde bei der Übernahme auf COMPACT-Online etwas erweitert.)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}