{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/diversity-talk-2022-peinliche-gender-flaute-des-br/", "query_keywords": ["us", "leiche", "politik", "ns", "ss", "sp"], "creation_date": "29.07.2022", "last_modified": "29.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Diversity-Talk 2022: Peinliche Gender-Pleite des BR", "description": "Auf sämtlichen Medien treiben die Gender-Ideologen ihr Unwesen, nirgends kann man sich ihnen entziehen. Doch vor kurzem ist ihnen die Masche nach hinten los gegangen, ein Schuss ins eigene Bein. Wenn das Theater nicht von unseren Zwangsgebühren gesponsert werden würde, könnte man sich noch mehr über die Komödie freuen. In unserer Spezial-Ausgabe „Genug GEZahlt –", "body": {"": ["_von Erika Fischer und Lucia Reimer", "„Herzlich Willkommen ihr Schülerinnen, herzlich willkommen ihr Schüler, Herzlich Willkommen ihr Schülerinnen und Schüler, herzlich willkommen ihr SchülerInnen, ihr Lernende und natürlich auch die Lehrkräfte, Lehrer, Lehrende. Ich hoffe ich hab jetzt alle angesprochen und ich hoff auch es hat sich jetzt niemand nicht-angesprochen gefühlt.“ Falls Sie diesen Satz, ohne zu stocken lesen konnten, dann Hut ab. Diese höchst inklusive Begrüßung durften sich die Zuschauer des Br am 31. Mai.2022 von der Moderatorin Claudia Stamm (51, Ex-Grünen-Politikerin) an den Kopf schmeißen lassen.", "Auch wenn die Sendung mit dem Titel „Diversity-Talk 2022: Gendern – Modeerscheinung oder Sprach(r)evolution?“ etwas länger her ist, sorgen einige ihrer Ausschnitte für viel Aufregung auf Twitter. In einer Diskussionsrunde, deren Mehrheit pro Gendern war, sollte das Thema an den Mann, Frau, Divers gebracht werden. Hohe Ziele hatte man sich gesetzt, die Propaganda sollte ihre Wirksamkeit in einer Abschlussumfrage, deren Teilnehmer Schulklassen waren, präsentieren. Doch das erhoffte Ergebnis blieb aus:", "Nach dem fünfundvierzig Minuten langen „Diversity-Talk“-Geschwafel hatte die große Mehrheit der Schülerschaft „Gendern finde ich weiterhin unnötig“ gewählt. Danach folgten die Posten, Gendern sei egal und Gendern sei doof. Auf den beiden letzten Plätzen mussten „Gendern finde ich weiterhin super“ und „Gendern finde ich ab jetzt klasse“ sitzen bleiben. Ein Schlag ins Gesicht für unsere genderwütigen Br-Redner.", "Doch so schnell geben sich die Gender-Propheten nicht geschlagen. Die sicher gänzlich neutrale Moderatorin Claudia Stamm fügte dem ernüchternden Ergebnis hinzu: „Also in die positive Richtung hat die Diskussion am wenigsten gebracht und die meisten sagen „weiterhin unnötig“ (…) dann müssen wir nächstes Jahr doch nochmal drüber diskutieren“", "Also muss der BR das gleiche Spielchen nächstes Jahr noch einmal spielen, in der Hoffnung, dass der Gender-Wahnsinn bis dahin bei den Schülern stärker gefruchtet hat. Oder man sucht sich seine SchülerInnen vorher ganz genau aus, damit sie auch ja den richtigen Querschnitt der Gesellschaft zeigen. Das wäre wohl die erfolgreichere Variante.", "Leider wird dieses Possenspiel nicht aus eigener Tasche der Produzenten finanziert, sondern von den GEZ-Zwangsabgaben, die den Bürger monatlich mehr als achtzehn Euro kosten. Jedes Jahr treiben die Staatsmedien per GEZ acht Milliarden Euro ein, versorgen einen monströsen Apparat und produzieren Schund am laufenden Band. Lesen sie in unserer neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“, welche skandalösen Fälle es noch gibt – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}