{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/asow-unter-der-schwarzen-sonne/", "query_keywords": ["us", "krieg", "nazi", "ns", "spo", "regierung", "ukraine", "ss", "sp", "hitler", "terror", "schi", "usa"], "creation_date": "13.07.2022", "last_modified": "14.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "sow - Unter der Schwarzen Sonne", "description": "Aufstieg und Untergang von Asow. Mariupol wurde zum Stalingrad des Asow-Regiments – schon vorher wurden seine Kämpfer im Westen als Helden gefeiert. Die nazistischen Wurzeln der Einheit werden heruntergespielt, sie sei heute unpolitisch, so der Tenor. Es folgen Auszüge aus dem Artikel  „Unter der Schwarzen Sonne“, den Sie ungekürzt in der Juliausgabe von COMPACT-Magazins lesen", "body": {"": ["Aufstieg und Untergang von Asow. Mariupol wurde zum Stalingrad des Asow-Regiments – schon vorher wurden seine Kämpfer im Westen als Helden gefeiert. Die nazistischen Wurzeln der Einheit werden heruntergespielt, sie sei heute unpolitisch, so der Tenor. Es folgen Auszüge aus dem Artikel  „Unter der Schwarzen Sonne“, den Sie ungekürzt in der Juliausgabe von COMPACT-Magazins lesen können.", "«Sie gehen in die Geschichte ein – Das sind die Helden aus dem Mariupol-Stahlwerk», lobhudelte Bild nach der Kapitulation von Asow am 16. Mai. Die Welt hatte schon Mitte April geschwärmt: «Seit Wochen führen die Angehörigen von Asow dort einen selbstlosen epischen Kampf gegen die feindliche Übermacht.»", "Als deutsche Medien, ansonsten stramm gegen Russland vereint, vereinzelt auf die rechtsradikale Prägung des Regiments hinwiesen, kommandierte der ukrainische Botschafter Andrij Melnyk: «Bitte hören Sie auf, das Asow-Regiment zu dämonisieren und russischer Propaganda (…) in die Hände zu spielen. Diese mutigen Kämpfer verteidigen ihre Heimat.» Der Befehl wurde befolgt."], "Kampfgruppe des Rassismus": ["Asow, zunächst ein Freiwilligen-Bataillon, entstand im April 2014, als immer mehr Gebiete in der Ostukraine dem Regime, das sich in Kiew an die Macht geputscht hatte, die Gefolgschaft verweigerten. Es warf sich vor allem in Mariupol, das ebenfalls zu den Separatisten tendierte, dem Volkswillen entgegen. Der stellvertretende Kommandeur Jaroslaw Gontschar bezeichnete die Einwohner der Stadt als «von prorussischer Propaganda zombifiziert» und stellte den örtlichen Milizen ein Ultimatum, um die Kontrollpunkte zu räumen, ansonsten drohe eine «harte Säuberung».", "Man wolle nicht auf Landsleute schießen, doch die Pflicht gegenüber dem Vaterland wiege schwerer, zitiert ihn Wikipedia. Die Asow-Milizionäre gingen so brutal vor, dass sie von regulären ukrainischen Einheiten mancherorts entwaffnet und in Handschellen gelegt wurden. Doch sie setzten sich durch und spielten bei der Rückeroberung großer Teile des Donbass im Sommer und Herbst 2014 eine wichtige Rolle.", "Gründer und Anführer war Andrij Bilezkyj, von 2011 bis 2014 unter Mordverdacht in U-Haft, dann von der Putschregierung begnadigt. Über seine rassistische Gesellschaftsvision sagte er: «Die historische Mission unserer Nation in diesem kritischen Moment ist es, die weißen Rassen der Welt in einen letzten Kreuzzug um ihr Überleben zu führen.»", "Und: «Alle ethnisch-rassischen Gruppen werden eingeschränkt und kontrolliert, damit sie in ihre historischen Heimaten deportiert werden können. Wir, die ukrainischen Sozialnationalisten, betrachten solche sogenannten ”menschlichen Rassen” als eigene biologische Arten.", "Als intelligenten Menschen, also Homo sapiens, betrachten wir im biologischen Sinne nur den weißen, europäischen Menschen. Dabei fallen unter diesen Begriff nicht die sogenannten Südeuropäer, vom Mittelmeer, aus dem Kaukasus und andere Rassen, die biologisch auch eine von uns getrennte Art sind.»", "Solche Zitate werden von den heutigen Asow-Freunden damit abgetan, dass Bilezkyj und andere offene Nazis Ende 2014 aus der Miliz ausschieden – der Preis dafür, dass die Einheit dann in die Nationalgarde eingegliedert und dem Innenministerium unterstellt wurde. Doch die gegenseitige Durchdringung beeinflusste umgekehrt auch den Staatsapparat:", "Asow-Vizekommandeur Wadim Trojan brachte es ab 2014 zum Polizeichef von Kiew und ab 2017 gar zum stellvertretenden Innenminister. Der Asow-Kampfruf «Slava Ukraini» – «Heil der Ukraine» oder «Ruhm der Ukraine» – ist seit 2018 der offizielle militärische Gruß der ukrainischen Streitkräfte."], "Die Menschenrechtsverletzer": ["In jedem Fall setzte Asow seine terroristischen Aktivitäten auch nach dem Ausscheiden der Bilezkyj-Leute fort. Es existieren Dokumentationen über Verbrechen wie Entführungen, Folterungen und Hinrichtungen. In einem Bericht von Human Rights Watch vom Juli 2016 heißt es beispielsweise: «Es gab glaubhafte Beweise für Folter und andere schwere Menschenrechtsverstöße durch die sogenannten ukrainischen Freiwilligenverbände Ajdar und Asow.»", "Diese Brutalität hatte zunächst sogar Folgen im Westen: Am 11. Juni 2015 beschloss der US-Kongress, jegliche Hilfen für Asow zu unterbinden.", "(…)"], "Die Erben Banderas": ["Der Spiegel resümierte Anfang Mai 2022: «Inzwischen hat sich das Regiment von seinem rechtsradikalen Gründer und seiner ideologischen Asow-Bewegung getrennt, daher bewerten viele Beobachter das Asow-Regiment nun anders und sprechen von einer Eliteeinheit, die sich von ihrer ideologischen Vergangenheit gelöst habe.»", "Die neue Sprachregelung, Asow sei heute nur noch eine patriotische und keine extremistische Truppe mehr, hat jedoch nur deswegen den Anschein von Plausibilität, als der neo-ukrainische Patriotismus insgesamt von der Waffenbrüderschaft mit den Nazis im Zweiten Weltkrieg durchtränkt ist. Asows unbestrittenes Idol ist Stepan Bandera – aber dieser Bandera ist 2010 auch vom damaligen prowestlichen Präsidenten Wiktor Juschtschenko zum «Helden der Ukraine» erklärt worden.", "«Schätzungen zufolge partizipierten 30.000 bis 40.000 Ukrainer am Holocaust.» Uni Augsburg", "Botschafter Melnyk erregte 2015 den Unmut des Bundestags, als er seinen Besuch am Grab von Bandera in München auf Twitter publik machte – kein Wunder, dass er auf Asow nichts kommen lässt. Selbst ZDF-Chefredakteur Peter Frey musste vor Kurzem einräumen: «Die moderne Ukraine hat sich, wenn überhaupt, nur halbherzig von Bandera distanziert. Noch immer sind Straßen nach ihm benannt, wird er in Lemberg mit einem riesigen Denkmal geehrt.» Wer war dieser Mann?", "(…)", "Der radikale Nationalist Stepan Bandera gründete die scharf antisemitische OUN-B (banderowzi), aus deren Reihen sich die Freiwilligen schon 1940/41 für zwei ukrainische Wehrmachtsbataillone (Nachtigall und Roland) rekrutierten. Nach dem deutschen Angriff auf die Sowjetunion, am 22. Juni 1941, beteiligte sich Banderas OUN-B an zahlreichen Pogromen in der Ukraine.»", "In einer Studie der Universität Augsburg (Der Holocaust in der Ukraine) heißt es: «Schätzungen zufolge partizipierten 30.000 bis 40.000 Ukrainer am Holocaust. Aus Ukrainern zusammengestellte Polizeibataillone, OUN-Milizen sowie Anwohner beteiligten sich an Pogromen und halfen bei der Organisation und Durchführung von Massenerschießungen.» Eine OUN-Miliz bereitete zum Beispiel durch Verhaftungen die Massenerschießung von 3.000 Juden durch die Einsatzgruppe C der deutschen Sicherheitspolizei am 5. Juli 1941 in Lemberg vor.", "Aus der Zeit dieser blutigen Kollaboration stammt auch das Abzeichen des Asow-Regiments: eine blaue Wolfsangel auf gelbem Grund. Das Symbol wurde auch von der damaligen SS-Verfügungsdivision genutzt.", "Bandera wurde noch 1941 auf Geheiß Hitlers verhaftet – seine Vision einer Eigenstaatlichkeit der Ukraine passte nicht ins Nazi-Konzept einer Neuordnung des Ostens. Er wurde in Sachsenhausen interniert – allerdings nicht im KZ-Trakt, sondern als sogenannter Ehrenhäftling in einer größeren Wohnung mit getrenntem Schlaf- und Wohnbereich, Bildern an den Wänden und Teppich auf dem Boden. Hitler wollte ihn zum gemeinsamen Kampf gegen die Sowjets wieder zurück in die Ukraine schicken – ein Vorhaben, das am schnellen Vormarsch der Roten Armee scheiterte. (…)", "Mit der bedingungslosen Kapitulation in Mariupol ist Asow übrigens nicht am Ende. (…)  (Ende der Auszüge)", "UNgekürzt lesen Sie diesen Artikel  in COMPACT 07/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}