{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutschland-den-deutschen-unsere-juli-ausgabe/", "query_keywords": ["migration", "us", "krieg", "politik", "ns", "spo", "cdu", "ss", "terror", "rki", "sp", "europa"], "creation_date": "20.06.2024", "last_modified": "22.06.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "«Deutschland den Deutschen» – unsere Juli-Ausgabe", "description": "Ein Sommer zwischen Sylt, Mannheim und Fußball: Gegen eine feuchtfröhliche Runde werden die schwersten medialen und juristischen Geschütze aufgefahren, doch islamistische Attentate und Messermorde werden schamlos heruntergespielt. Unsere Juli-Ausgabe mit dem Titelthema «Deutschland den Deutschen» legt den Finger in die Wunde. Bald am Kiosk – doch schon jetzt bequem bequem online zu bestellen. Als zu", "body": {"": ["Als zu Pfingsten ein paar Yuppies auf Sylt zum Party-Hit «L’Amour toujours» von Italo-DJ Gigi D’Agostino «Deutschland den Deutschen, Ausländer raus!» anstimmten, stand die Republik Kopf.", "Klar, das kannte man schon aus der Dorfdisco, doch diesmal hatten, so der Stern, «dort keine biertrinkenden Abgehängten, sondern die champagnertrinkende Elite von morgen» den ebenso geschmack- wie harmlosen Song gegrölt. «Menschen, die mutmaßlich mit viel Geld ausgestattet sind, mit viel Bildung. Mit Privilegien aller Art. Und in einigen Jahren wohl auch: mit gesellschaftlichem Einfluss», notierte das Blatt aufgeschreckt.", "Je länger die «Sylt-Schnösel» (Bild) jedoch öffentlich an den Pranger gestellt wurden, desto mehr «Nachahmungstäter» rief dies auf den Plan. Doch schon nach kurzer Zeit wurde deutlich, dass Deutschland weitaus größere Probleme hat als ein paar angetrunkene Partysänger. In Mannheim wurde ein islamistisches Messer-Attentat auf den Islamkritiker Michael Stürzenberger verübt – ein Polizist wurde dabei von dem Angreifer getötet.", "Mit der Europameisterschaft im eigenen Land sollte ein neues Fußball-Märchen beginnen. Zeitgleich zum Auftaktsieg der Deutschen verbreiteten sich jedoch Meldungen über den Messer-Angriff auf eine EM-Feierrunde in Wolmirstedt. Wie in Mannheim wieder ein Afghane. Weitere Zwischenfälle und ein von Islamisten im Internet verbreiteter Aufruf zu Attentaten vergällen jedem die Freude am Sport.", "Wir wissen noch nicht wie die EM ausgeht. Nur eines wird bereits nach wenigen Tagen: Es ist das blutigste Turnier aller Zeiten. Bekommt die – in dieser Form natürlich viel zu pauschale und platte – Forderung «Ausländer raus!» jetzt ein völlig neues Gewicht?", "Diesen und weiteren Fragen gehen wir in der Juli-Ausgabe von COMPACT mit dem Titelthema «Deutschland den Deutschen» nach – schonungslos, ehrlich und ohne Scheuklappen. Zur Europameisterschaft finden Sie in dem Heft ein ganzes Dossier, das sowohl die aktuellen Entwicklungen in der DFB-Elf als auch unsere glorreiche Vergangenheit als Fußball-Nation beleuchtet.", "Im Einzelnen finden Sie folgende Beiträge im Titelthema von COMPACT 7/2024:", "«Deutschland den Deutschen» – Sommer, Sylt und Messermänner: Döp-dödö-döp: Ein paar angetrunkene Yuppies auf Sylt halten die Republik in Atem. Doch dann zeigt sich, dass ihr verballhornter Party-Song unser geringstes Problem ist – auch bei der Fußball-EM.", "Urlaubserinnerungen 2024 – Die besten Döp-dödö-döp-Memes: Von der «Remigrationsparty 2.0» bis zum «Sylt-Urlauber-Starterkit».", "Zum Beispiel Mannheim – Wie islamistischer Terror verharmlost wird: Mordversuch an dem Islamkritiker Michael Stürzenberger und erster Mord an einem Polizisten durch einen illegal eingewanderten Moslem: Wie das Altparteienkartell den Doppelschock bagatellisierte.", "«Haldenwang agiert verfassungswidrig» – Rupert Scholz (CDU) im Interview: Funktioniert der Rechtsstaat angesichts ausufernder Messergewalt überhaupt noch? Nähern wir uns Weimarer Zuständen? Ist das Partylied «Deutschland den Deutschen» strafbar? Der CDU-Staatsrechtler und frühere Verteidigungsminister gibt auf diese Fragen Antworten, die viele überraschen werden.", "In unserem Dossier «Fußball kann mehr»", "Wird es Nagelsmann zu bunt?  – Ein Bundestrainer, der etwas Hoffnung gibt: Neu-Bundestrainer Julian Nagelsmann ist kein Freund von zwanghafter Politisierung des Fußballs. Mit der woken EM holt ihn die Wirklichkeit jetzt allerdings ein.", "Sommer, Siege, Siebziger – Die besten Jahre des deutschen Fußballs: Als auf dem Fußballfeld der Kaiser regierte und Müller bombte – was waren das für Zeiten! Doch die Solisten konnten nur groß aufspielen, weil es noch eine echte Gemeinschaft gab.", "Druschba vor, noch ein Tor! – Wie Deutsche und Russen sich versöhnten: Völkerverständigung der besten Sorte: Als die Fußball-Nationalmannschaften der Bundesrepublik und der Sowjetunion zum ersten Mal nach 1945 aufeinander trafen, erfasste ein Zauber die Menschen, die sich noch wenige Jahre zuvor bis aufs Blut bekämpft hatten.", "COMPACT 7/2024 mit dem Titelthema «Deutschland den Deutschen» ist ab Sonnabend, 29. Juni, am Kiosk erhältlich. Sie können die Ausgabe aber schon jetzt bequem online bestellen. Oder beginnen Sie mit dieser Ausgabe gleich ihr Abo.", "Das komplette Inhaltsverzeichnis von COMPACT 7/2024:", "Titelthema\n«Deutschland den Deutschen» Sommer, Sylt und Messermänner\nUrlaubserinnerungen 2024: Die besten Döp-dödö-döp-Memes\nZum Beispiel Mannheim: Wie islamistischer Terror verharmlost wird\n«Haldenwang agiert verfassungswidrig»: Rupert Scholz (CDU) im Interview", "Politik\nBefehl zum Sterben: CDU-Kiesewetter im Krieg gegen Russland\n«Die BRD war nie ein souveräner Staat» Wladimir Putin in aktuellen Interviews\nEin Einzeltäter kommt selten allein: Das Attentat auf Premierminister Robert Fico\nEin Käfig voller Narren: Der «Reichsbürger-Putsch» vor Gericht\nRosen-Revolution, zweiter Versuch: Georgien als Brennpunkt westlicher Subversion", "Dossier\nWird es Nagelsmann zu bunt? Ein Bundestrainer, der etwas Hoffnung gibt\nSommer, Siege, Siebziger: Die besten Jahre des deutschen Fußballs\nDruschba vor, noch ein Tor! Wie Deutsche und Russen sich versöhnten", "Leben\nNeue Deutsche Härte: Rechtsrocker, DDR-Bürger: Sacha Korn im Gespräch\nBunte Soße, braune Brühe: Der Untergang des deutschen Fernsehens\nJenseits von Gut und Böse: Nietzsche als Manga\nSaufen und fischen im Donbass: Als Reporter an der Ostfront", "Kolumnen\nHartlages BRD-Sprech _ Hasser\nHampels Rückblick _ Gandhis Erben\nSellners Revolution _ Koalition der Verlierer", "COMPACT 7/2024 können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}