{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lauterbach-kuenftige-impfstoffe-beenden-pandemie/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "ns", "rna", "ss", "sp"], "creation_date": "20.07.2022", "last_modified": "20.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lauterbach: Künftige Impfstoffe beenden Pandemie", "description": "Bundesgesundheitsminister Karl Lauterbach (SPD) twittert, dass nur Impfungen die Pandemie beenden könnten.  Zwar sei die aktuelle mRNA-Brühe nicht so toll, aber bald kommen neue – und die helfen wirklich. Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Hier bestellen. Karl", "body": {"": ["Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Hier bestellen.", "Karl Lauterbach, den bei jeder neuen Covid-Variante aufblüht wie andere Männer bei einer neuen Frau, hat einige Tweets losgelassen, die endgültig klarstellen: so lange er im Amt ist, wird es kein Raus aus der Maßnahmendiktatur geben.", "Nachdem der Panik-Junkie schon das negative Gutachtens über seine Maßnahmen verworfen hat, will er sich auch durch Antikörper nicht den Spaß verderben lassen. Auch Menschen mit Antiköpern, so warnt er, sind potentielle Todeskandidaten:", "„Viele hoffen, dass eine Studie, die zeigen würde, in Deutschland hätten schon sehr viele Antikörper, das Ende der Pandemie bedeute. Das ist aber falsch, da Antikörpernachweis kein Beweis ist, dass man vor einer Infektion geschützt ist. Selbst tödliche Verläufe sind dann möglich.“", "Folglich müssen alle Bürger weiterhin geschützt werden. Ja, aber womit? Lauterbach selber räumte kürzlich in einer Rede die Mängel der Impfbrühe ein:", "„Wir wissen darüber hinaus, dass die Impfstoffe nicht wirklich gut schützen gegen die Infektion.“", "Auch Nebenwirkungen musst er eingestehen. Nur, deshalb gleich aufgeben? Niemals.Schließlich wird man in der Zukunft neue Impfstoffe entwickeln – und die helfen dann wirklich!", "So kann Lauterbach den verzweifelten Untertanen zurufen:", "„Viele fragen sich: endet Corona denn nie? Wann kommt Endemie? Nicht in diesem Herbst, da geht es nicht ohne wirksame Schutzmaßnahmen. Aber langfristig werden Impfstoffe kommen, die gegen viele Varianten und Infektionen schützen. Ich gehe davon aus: das ist das Ende“", "Ja, das wäre wirklich das Ende…", "Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}