{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-zur-energiekrise-wir-haben-noch-nord-stream-1/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "regierung", "syrien", "rki", "sp", "europa", "inflation", "robert habeck"], "creation_date": "20.07.2022", "last_modified": "20.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "utin zur Energiekrise: „Wir haben noch Nord-Stream 2“", "description": "Beim Gipfel in Teheran präsentiert der russische Präsident Putin einen naheliegenden Vorschlag zur Lösung der europäischen Energiekrise. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist ab Samstag am Kiosk, aber", "body": {"": ["Beim Gipfel in Teheran präsentiert der russische Präsident Putin einen naheliegenden Vorschlag zur Lösung der europäischen Energiekrise. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist ab Samstag am Kiosk, aber jetzt schon im COMPACT-Shop erhältlich.", "Beim Gipfel der „Astana Troika“ mit dem iranischen Präsidenten Ebrahim Raisi und dem türkischen Staatschef Recep Tayyip Erdogan zeigte sich der russische Präsident Wladimir Putin in bester Laune. Kein Wunder: Nach dem von China im vergangenen Monat ausgerichteten BRICS-Gipfel beweisen auch hier wieder drei große Länder, die nicht oder – wie die Türkei – nur mit Abstrichen dem westlichen Block zugerechnet werden können, dass sie ihre Politik koordinieren können."], "Abstimmung zu Syrien": ["Laut Stimmen aus der türkischen Delegation soll es beispielsweise um den Aufbau neuer Zahlungssysteme für den Kauf von Energie gehen. Westliche Sanktionen wie der Ausschluss aus dem Zahlungssystem SWIFT, die ohnehin schon kaum Wirkung entfalten, dürften damit in Zukunft noch stärker ins Leere laufen.", "Zu den Hauptthemen der Konferenz wird auch die Situation in Syrien zählen, deshalb nimmt auch der syrische Ministerpräsident Faisal Mekdad als Gast an der Konferenz teil. Das Astana-Format war 2015 ja ursprünglich geschaffen worden, um eine Kommunikationsplattform der wichtigsten regionalen Großmächte zum Syrienkrieg zu schaffen. Hier deuten sich – was allerdings nichts Neues ist – Konflikte an. Während der Iran und Russland an der Seite der regulären syrischen Regierung stehen, unterstützt die Türkei schon seit Jahren islamistische Milizen, die in dem Land agieren."], "Weitere Senkung der Gaslieferungen?": ["Zuletzt spielte Erdogan auch öffentlich mit dem Gedanken einer weiteren Offensive in Nordsyrien. Obwohl in der Vergangenheit die Koordination zwischen den drei Mächten mit Blick auf Syrien nicht reibungslos geklappt hat – es gab zwischenzeitlich sogar kriegerische Gefechte zwischen Parteien, die von Russland bzw. der Türkei unterstützt wurden – ist damit zu rechnen, dass auch hier die wichtigsten Fragen auf bilateraler Ebene geregelt werden können.", "Der russische Präsident äußerte sich in der iranischen Hauptstadt auch zur Frage der künftigen Gasversorgung Europas durch die Nord Stream-Pipelines. Putin betonte, dass die Durchlasskapazität nochmals fallen könne, da die in Kanada reparierte Turbine immer noch nicht wieder zurückgekommen sei."], "„Es wird kein Wind wehen“": ["Ohne die Turbine drohe Ende Juli wegen der notwendigen Reparatur eines „weiteren Aggregats“ die tägliche Durchlasskapazität auf 33 Millionen Kubikmeter pro Tag zu sinken. Das wäre nur noch ein Fünftel der Maximalkapazität der Pipeline von rund 150 Millionen Kubikmeter pro Tag.", "Allerdings äußerte Putin auch:", "„Wir haben noch eine fertige Trasse – das ist Nord Stream 2. Die können wir in Betrieb nehmen“", ".Die Energiekrise wäre also ganz einfach zu lösen, wenn die europäischen und insbesondere die deutschen Politiker einlenken würden.", "Einen kleinen Scherz in Richtung Brüssel konnte Putin sich dann nicht verkneifen. In Teheran sagte er:", "Die EU hat ja beschlossen, auf alternative Energien wie Sonne und Wind zu setzen. Es wird aber ein langer Winter ohne Wind.“", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}