{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eu-sanktionen-nur-deutschland-ist-der-grosse-verlierer/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "ns", "rna", "ss", "sp", "schi", "klima", "usa", "europa"], "creation_date": "19.07.2022", "last_modified": "21.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Sanktionen: Nur Deutschland ist der große Verlierer", "description": "EU-Sanktionen treffen hauptsächlich Deutschland. Biden kauft arabisches Öl und Saudi-Arabien russisches Öl. In unserer COMPACT 5/2022:„Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu erwarten hat – und was Sie selbst tun können, um sich gegen die Krise zu wappnen. Nicht mehr am Kiosk – aber hier bequem online bestellen. Während", "body": {"": ["In unserer COMPACT 5/2022:„Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu erwarten hat – und was Sie selbst tun können, um sich gegen die Krise zu wappnen. Nicht mehr am Kiosk – aber hier bequem online bestellen.", "Während Europa, besonders Deutschland, das russische Öl boykottiert, kaufen es andere Länder wie Saudi-Arabien verstärkt auf: 647.000 Tonnen Öl von April bis Juni, das sind 48.000 Fass pro Tag – verschifft über russische und estländische Häfen. Das ist die doppelte Menge ihressonstigen Einkaufs.", "Wie ist das zu erklären, da Saudi-Arabien weltweit am meisten Öl exportiert? Das russische Öl war schon immer etwas billiger als das eigene, aber wegen Europas Sanktionen muss Russland sein Öl noch billiger als bislang üblich verkaufen: Ein Fass (159 Liter) ist derzeit 23 Dollar billiger als von der Konkurrenz aus der Nordsee und der Opec.", "Ein Fass (Barrel) der Nordseesorte Brent kostete im Juni 2022 etwa 106 US-Dollar = 104,5 Euro, also 65 Cent pro Liter. Das bereits raffinierte, russische Öl ist mit 52 Cent pro Liter erheblich günstiger, zumal noch die zusätzlichen Kosten für die Weiterverarbeitung (Raffinierung) entfallen: Bei 48.000 Fass sind das Einsparungen von über 1,1 Millionen US-Dollar pro Tag.", "Das Königreich Saudi-Arabien nutzt das günstig importierte, bereits raffinierte russische Öl, um Strom zu erzeugen und kann sein eigenes unraffiniertes Rohöl zu einem guten Preis weiter verkaufen. Im Sommer wird viel Strom benötigt für den Betrieb der Klimaanlagen und der Kühlaggregate.", "Mitte Juli war nun Präsident Biden auf Druck seiner Berater zu Besuch in Saudi-Araben, um neues Öl für die USA locker zu machen, da Kronprinz bin Salman auf Telefonate aus Washington nicht reagiert hatte.", "Der Empfang bei der Reise war daher kühl, denn Biden hatte zuvor den Kronprinzen als Drahtzieher am Mord des Journalisten Khashoggi bezichtigt und Saudi-Arabien als Schurkenstaat (Paria-Staat) bezeichnet. Die königliche Diplomatin hatte ihn daher wissen lassen, dass die Begegnung auf Augenhöhe stattzufinden habe.", "Biden ließ in den Gesprächen das alte gemeinsame Feindbild Iran wiederaufleben und betonte seine Schutzmacht im Nahen Osten sowie die Bereitschaft zu Investitionen im Bereich der 4 G und 5 G Technologie. Das half insofern, als der Kronprinz eine Erhöhung der Fördermenge von 12 auf 13 Millionen Fass (Barrel) in Aussicht stellte.", "Für wie blöd hält US-Biden eigentlich uns in Deutschland? Wir werden bekniet und über seine Vasallen gezwungen, kein russisches Gas mehr zu beziehen. Der Druck, die Gaspipeline Nord Stream 2, die einsatzbereit verlegt ist und uns genügend günstiges Gas, um das sich andere reißen, liefern könnte, niemals in Betrieb zu nehmen, geht doch von den USA aus: Es ginge gar nicht, von einem Schurkenstaat Gas und Öl zu beziehen. Und was machen sie selber? Genau das Gegenteil. Übrigens führte Saudi-Arabien auch Kriege wie den im Jemen, für es keine internationale Zustimmung gab.", "Wieso bettelt denn Biden um Öl in Saudi-Arabien, wo sie doch selber genügend Fracking-Gas, dessen Fördermenge sie noch erhöhen wollen, haben? Weil sie ihr ökologisch schädliches Frackinggas in möglichst großen Mengen und maximal teuer nach Deutschland verscherbeln wollen, um den größten Profit zu erzielen und für den eigenen Verbrauch selber große Mengen russisches Gas und Öl günstig bezogen haben, aber wegen der dauernden Spannungen nun nach Alternativen wie in Saudi-Arabien Ausschau halten.", "Für uns kann das nur heißen: Raus aus der EU und der NATO, raus aus der US- amerikanischen Umklammerung, denn wir werden nur ausgesaugt. Auf ihren Schutz verzichten wir großzügig, den leisten wir selber durch kluge Beziehungen mit unseren Nachbarstaaten. Ihre Militärstationen, die sie unter dem Deckmantel der NATO immer weiter ausgebaut haben, sind keine Schutzstationen, sondern Zementierung der Besatzung seit 1945.", "Wir haben kein Interesse, den russischen Bären, mit dem man auskommen kann, weiter mit hirnrissigen Nadelstichen zu reizen, deren Folgen wir in Deutschland und Europa dann auch zu tragen hätten. Die defekte Gasturbine von Nordstream 1, die zwecks Reparatur nach Kanada gegeben wurde und seit Mitte Juni hätte zurückgeben werden müssen, wurde von Trudeau im Rahmen der EU-Sanktionen zurückbehalten.", "Die Gasturbine für Nordstream 1 sollte ursprünglich bis zum 21.Juli wieder eingebaut sein, was natürlich jetzt nicht mehr möglich ist, denn sie wurde nun endlich von Trudeau freigegeben und angeblich an die Firma Siemens übergeben, die sie so schnell wie möglich einbauen will.", "Allerdings sagt Russland, dass sie von Siemens bis jetzt keinen Termin erhalten haben.\nWer spielt denn hier mit gezinkten Karten? Da braucht sich niemand wundern, wenn Russland uns gar kein Gas mehr liefern will. Sie haben zwar Verluste, weil sie Gas und Öl etwas billiger an andere verkaufen, haben aber immerhin derzeit bereits im 1.Halbjahr einen Handelsüberschuss von über 20 Milliarden Euro, stehen also gut da.", "Die europäischen Sanktionen gegen Russland sind hirnrissig und müssen sofort weg, zumal wir in Deutschland die Hauptleidtragenden sind, denn die gepriesene europäische Solidarität existiert gar nicht. Nicht nur bei den standhaften Ungarn, die gleich deutlich gemacht haben, dass sie dieses Theater nicht mitmachen werden, sondern auch nicht bei denen, die vordergründig den Sanktionskurs stützen, aber hintenherum ihn aufgrund nationaler Interessen unterlaufen: Frankreich kauft in großen Mengen günstiges russisches Öl und Gas.", "In unserer COMPACT 5/2022:„Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu erwarten hat – und was Sie selbst tun können, um sich gegen die Krise zu wappnen. Jetzt am Kiosk – oder hier bequem online bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}