{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/stauffenberg-und-der-20-juli-von-den-alliierten-verraten/", "query_keywords": ["us", "leiche", "krieg", "nazi", "amerika", "ns", "regierung", "ss", "sp", "hitler", "demo", "schi", "grenzen", "usa", "europa"], "creation_date": "20.07.2022", "last_modified": "23.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Stauffenberg und 20. Juli – von den Alliierten verraten", "description": "Heute vor 78 Jahren scheiterte der Aufstand gegen Hitler – Graf Stauffenberg und seine Mitverschwörer wurden alsbald hingerichtet. Doch sie wurden nicht nur vom Hitler-Regime, sondern auch von den aggressivsten Kreisen der Westalliierten in den Tod geschickt. Ein neues Buch wirft Licht auf die verborgenen Seiten des mutigen Attentäters. _ von Wolfgang Eggert Eine Bande", "body": {"": ["Heute vor 78 Jahren scheiterte der Aufstand gegen Hitler – Graf Stauffenberg und seine Mitverschwörer wurden alsbald hingerichtet. Doch sie wurden nicht nur vom Hitler-Regime, sondern auch von den aggressivsten Kreisen der Westalliierten in den Tod geschickt. Ein neues Buch wirft Licht auf die verborgenen Seiten des mutigen Attentäters.", "_ von Wolfgang Eggert", "Eine Bande von Verbrechern hat ein Attentat auf Hitler verübt. Der zum Glück unversehrt gebliebene Führer konnte den Putsch der heimtückischen Verschwörer vereiteln, die versucht hatte, ihn umzubringen. Die Hinrichtung der verhafteten Vaterlandsverräter wird bald stattfinden. – So lauteten zeitgenössische Berichte über den am 20. Juli 1944 begangenen Versuch, den berüchtigten Naziführer zu beseitigen.", "Sie würden kaum mehr Aufmerksamkeit verdienen – wenn da nicht der Umstand wäre, daß es nicht die Nazi-Propaganda war, die das legendäre Attentat des deutschen Widerstands auf diese Weise abtat, sondern die angloamerikanische Presse. Sie gab damit die einhellige Meinung der alliierten Kriegsführung wieder: die Nazis, so ließ etwa Churchill verlautbaren, hätten ihnen nur die Arbeit abgenommen; sie hätten mit den Verschwörern ebenfalls abrechnen müssen, auch sie waren ihre Feinde."], "Von den Alliierten verraten": ["Tatsächlich musste den Alliierten das Scheitern des 20. Juli 1944 mehr als gelegen kommen. Man stelle sich vor: Hitler stirbt mitten im Sommer 1944. Ein breitgefächertes Bündnis von Widerstandskämpfern übernimmt die Regierung, auf deren Geheiß hin die deutschen Truppen die Waffen niederlegen. Die Kampfhandlungen enden jenseits der Grenzen einer großdeutschen Nation, die das von Britannien so eifersüchtig überwachte Gleichgewicht auf dem Kontinent aus der Waagschale geworfen hat. Doch Besatzung oder gar Teilungen sind unter den gegebenen Umständen nicht in Sicht.", "Dieses neue Buch wirft Licht auf die verborgenen Seiten des mutigen Attentäters. Hier bestellen.", "Als sich der zivile Führer des 20. Juli, Carl Friedrich Goerdeler, im März 1938 mit den Alliierten in Kontakt setzte, bereiteten ihm diese einen mehr als kühlen Empfang. In London bezichtigte ihn der Erste Ratgeber des britischen Außenministers, Robert Vansittart, sogar des Verrats. Dasselbe galt auch für den Oberleutnant Ulrich von Schwerin, der vor dem Einmarsch in Polen nach London entsandt wurde, um die Engländer davon zu überzeugen, daß die Invasion vereitelt werden könnte, wenn die Engländer Hitler zu verstehen geben würden, dass sie bereit waren, die slawische Nation zu verteidigen. „Nur die Gefahr eines Krieges an zwei Fronten kann Hitler bremsen,“ lautete seine Botschaft. Die auch dieses Mal auf taube Ohren fiel."], "Bedingungslose Kapitulation": ["Und als nach dem Kriegseintritt Amerikas die Friedensbemühungen von deutscher Seite (der nazistischen und der widerständlerischen gleichermaßen) verstärkt wurden, da erhoben die Alliierten im Januar 1943 auf der Casablanca-Konfernez die Forderung der bedingungslosen deutschen Kapitulation. Um gleich darauf in aller Öffentlichkeit vernichtende Kriegsziele zu diskutierten, die für keine deutsche Regierung annehmbar sein konnten.", "Damit setzte die bedingungslose Kapitulation, wenn sie durch eine verantwortungsbewußte Regierung in Berlin verkündet werden sollte, eine totale Niederlage voraus. Im Umkehrschluß hieß das, daß jetzt aus deutscher Perspektive nur mehr ein schmaler Türausschnitt übrig war, an dessen Pfosten die blutigen Parolen „Totaler Krieg“ und  „Endsieg“ angeschlagen standen.", "Die Folgen waren für die Männer des 20. Juli, die jetzt nur noch sehr schwer Unterstützung für ihre Widerstandsarbeit finden konnten, fatal. Dies zumal die Alliierten in Casablanca einem „besseren Deutschland“ die kalte Schulter zeigten. Es wäre leicht gewesen, die verhängnisvolle Forderung nach „bedingungsloser Kapitulation“ mit dem zur Opposition ermutigenden Nebensatz zu verbinden: „…so lange Hitler und sein Naziregime an der Macht sind“. Unzweifelhaft hätten auf diesem Wege eine ganze Reihe führender Generäle – darauf hoffend, dass eine Umsturzregierung in diesem aussichtlosen Kräftemessen bessere Friedensbedingungen erhielte als die bestehende – den Weg zum Widerstand gefunden. Anstelle dessen wurde nun die bedingungslose Kapitulation vom deutschen Staat verlangt, was – ohne das direkt zu benennen – die Männer um Stauffenberg mit Hitlers Schergen auf ein und dieselbe Stufe stellte. Während das alliierte Lager den Widerstand in sämtlichen außerdeutschen Ländern unterstützte, untergrub es zugleich in geradezu herausfordernder Art und Weise jenen im direkten Feindesland.", "Die großen Rätsel des Zweiten Weltkrieges: Besonders die Jahre 1944/45  waren von Geheimoperationen, Verrat und Intrigen gekennzeichnet, und nach 1945 kamen die Geschichtslügen gegen Deutschland hinzu. Lesen Sie mehr dazu in den den brisanten Geschichtsbüchern mutiger Aufklärer in unserem Shop!", "Angloamerikanische Wasserträger für Hitler", "Dennoch darf nicht übersehen werden, daß es unter den westlichen Alliierten Verantwortungsträger gab, welche den Antisowjetismus in Deutschland nachhaltig unterstützten. Zu diesen Kreisen unterhielt auch der konservative Widerstand bis kurz vor dem 20. Juli fortgesetzten Kontakt – und erfuhr für seine Aufstandspläne teils aufrichtige teils eher doppelzüngige Ermutigung. Die Verschwörer arbeiteten darauf ihren Aufstandsplan und ein akkurates Zeitfenster aus. Beides wurde den angloamerikanischen Geheimdiensten zugetragen, offenkundig, weil man deutscherseits hier von einer Zusammenarbeit ausging.", "Einer der Gesprächspartner: Der Kopf des US-Geheimdienstes „Office of Strategic Services“ in der Schweiz, Allen Dulles, der die Sowjets mit aller Macht aus Europa heraushalten oder noch besser hinter den Ural zurückdrängen will. Gegenüber dem starken Widerstand des zivilen Teils der US-Administration betreibt der antikommunistische Geheimdienstler seit Monaten Lobbyarbeit für eine prowestliche deutsche Putschregierung, die die Russen im Osten in Schach hält. Den Männern um Stauffenberg stellt Dulles eine diplomatische Anerkennung in Aussicht. Auf jeden Fall werde gegenüber einer Beck-Goerdeler-Regierung keine bedingungslose Kapitulation gefordert werden.", "Anfang Juli 1944 meldet er nach Washington, daß „die nächsten paar Wochen unsere letzte Chance sind, die Bereitschaft der Deutschen an den Tag zu legen, selbst ihr Land von Hitler und seiner Bande zu befreien und anstelle dessen eine ordentliche Regierung einzusetzen“.", "Dulles ahnt nicht im Entferntsten, daß das bündnisloyale Lager in England und Amerika seine geheimen Nachrichten dazu benutzt, gegen den Umsturz zu intrigieren: Bereits am 24. Mai setzte das US-State –Department in einer Denkschrift die sowjetische Botschaft über seinen Schweizer Briefverkehr in Kenntnis. Kurz darauf erhielt die Naziführung hochkarätige Warnungen, durch welche es ihr gelang, den zivilen Sektor der Verschwörung abzugreifen:", "Am 4. Juli wurde der designierte Innenminister der geplanten Übergangsregierung, der Sozialdemokrat (MdR) Julius Leber bei einem konspirativen Treffen von der Gestapo verhaftet. Nicht weniger als 200 weitere Verhaftungen schlossen sich an. Am 18. Juli 1944 kursierten bereits Steckbriefe, die auf die Ergreifung des neuen Reichskanzlers in spe, den ehemaligen Leipziger Oberbürgermeister Dr. Carl Goerdeler, eine Belohnung aussetzten. Als Goerdeler schließlich nach Misslingen der Erhebung ergriffen wurde, führte er bittere Klage über einen „Verrat der Briten“ an Deutschland. In seinem politischen Testament nannte er „Neville Chamberlain und seine Clique selbst eine Art Faschisten“, Faschisten, die „mit Hilfe des Nationalsozialismus“ ihr „Profitsystem“ retten wollten. Mehr Hintergrundwissen über diesen großen Krieg finden Sie übrigens hier."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}