{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verboten-gut-elsaessers-biografie-ich-bin-deutscher-trotz-verbotsdrohung-wieder-erhaeltlich/", "query_keywords": ["ss", "sp", "ns"], "creation_date": "22.07.2022", "last_modified": "23.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "rotz Verbotsdrohung: Elsässers Bio wieder erhältlich", "description": "Elsässers Autobiografie kann endlich wieder hier bestellt werden. Durch die großartige Unterstützung unserer Leser wurde die gesamte Erstauflage verkauft! Damit konnte die Zerstörung der Bücher verhindert werden, die Zweitauflage erscheint unter einem anderen Verlag und ist damit gerichtsfest. Diesen Kampf haben wir gewonnen, doch die Schlacht geht weiter. Wenn sich jemand mit dem Establishment anlegt,", "body": {"": ["Durch die großartige Unterstützung unserer Leser wurde die gesamte Erstauflage verkauft! Damit konnte die Zerstörung der Bücher verhindert werden, die Zweitauflage erscheint unter einem anderen Verlag und ist damit gerichtsfest. Diesen Kampf haben wir gewonnen, doch die Schlacht geht weiter. Wenn sich jemand mit dem Establishment anlegt, schlägt es zurück. Doch wir können die Angriffe ins Leere laufen lassen! Dank Ihrer Solidarität kämpfen wir weiter gegen die diktatorischen Vorstöße des Regimes!", "JETZT COMPACT-TV UNTERSTÜTZEN! Halten Sie unsere unabhängigen Nachrichten für wichtig? Diese Videoproduktionen kosten COMPACT eine Menge Geld. Mit einer Spende können Sie dazu beitragen, dass wir auch künftig auf Sendung sind: Via Pay Pal oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Wollen Sie mehr von COMPACT TV sehen? Bleiben Sie doch auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie diesen YouTube-Kanal."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}