{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/transfeindlich-harry-potter-ballspiel-umbenannt/", "query_keywords": ["us", "ns", "spo", "rna", "ss", "grenzen", "sp"], "creation_date": "22.07.2022", "last_modified": "22.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Transfeindlich\": Harry Potter-Ballspiel umbenannt", "description": "Cancel Culture: Seit 17 Jahren erfreut sich das Ballspiel „Quidditch“ wachsender Beliebtheit. Jetzt soll es umbenannt werden. Grund: Es beruht auf den Harry Potter-Romanen der unwoken Autorin Joanne K. Rowling… In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Andersdenkende eingesetzt wird. Hier mehr erfahren. Spielen oder kennen Sie Quidditch?", "body": {"": ["In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Andersdenkende eingesetzt wird. Hier mehr erfahren.", "Spielen oder kennen Sie Quidditch? Falls nicht: dieses international praktizierte Ballspiel (600 Teams in 40 Ländern) wurde 2005 von zwei Studenten des Middlebury College (Vermont) entwickelt. Es vereinigt Elemente des Rugby, Dodgeball und Handball in sich und verpasst den Spielern eine zusätzliche Hürde: Die müssen sich nämlich eine lange Plastikstange zwischen die Oberschenkel klemmen.", "Wer jetzt auf schmutzige Gedanken kommt, dem sei gesagt: diese Plastikstange steht für einen Besen, denn das Spiel wurde inspiriert durch die legendären Harry Potter-Romane: Quidditch ist der Lieblingssport von Harry, Ron und Hermine. Nun gilt Harry Potter-Autorin Joanne K. Rowling laut Wokeness-Kanon als böse. Im Juli 2020 hatte sie nämlich getwittert:", "„Wenn das biologische Geschlecht nicht real ist, gibt es auch keine gleichgeschlechtliche Liebe. Ich kenne und liebe Transgender, aber das Konzept des biologischen Geschlechts zu eliminieren macht für viele Menschen wichtige, politische Diskussionen unmöglich. Die Wahrheit auszusprechen bedeutet nicht, jemanden zu hassen.“", "Solche Äußerungen, eifrig auf der Petzseite glaad.org gesammelt, haben Rowling den Ruf einer transphoben, transfeindlichen und transhassenden Cis-Frau eingebracht. Sogar die Hauptdarsteller der Harry Potter-Filme sollen sich kritisch gegenüber Rowlings „Transfeindlichkeit“ geäußert haben. Und nach dem Werk einer solchen Cis-Frau soll  ein Ballspiel benannt sein? Für woke Cancel-Fans unvorstellbar!", "Da kam die International Quidditch Association (IQA) auf die tolle Idee: Quidditch heißt demnächst Quadball.  Somit wäre die magische Verbindung zur bösen Autorin Rowling gebannt. Auch der  deutsche Quidditch-Bund (DQS) ließ sich Infos über die Namensänderung zukommen.", "Es kommt noch gruseliger: Einer der beiden Erfinder des Quidditch-Spiels, Alex Benepe, findet die geplante Namensänderung laut Bild.de schrecklich toll:", "„Dies ist ein mutiger Schritt. Und für mich persönlich ist der ursprüngliche Name definitiv nostalgisch. Aber auf lange Sicht bin ich zuversichtlich, dass dies eine kluge Entscheidung für die Zukunft ist, die es dem Sport ermöglichen wird, grenzenlos zu wachsen.“", "Bleibt noch die spannende Frage: Wird sich irgendein Quidditch-Verein trauen, den alten Namen fortzuführen?", "Woran erkennt man Propaganda – und wie kann man sich dagegen immunisieren? In seinem Buch „Propaganda“ zeigt Jacques Ellul, dass die Meinungsbeeinflussung die größte Gefahr für die Menschheit in der modernen Welt ist. Das Standardwerk ist nun erstmals in deutscher Übersetzung erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}