{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kleine-runenkunde-kenaz-das-feuer/", "query_keywords": ["us", "leiche", "krieg", "ns", "spo", "ss", "sp", "schi", "usa"], "creation_date": "23.10.2022", "last_modified": "23.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kleine Runenkunde: Kenaz – das Feuer", "description": "Die sechste Rune des Älteren Futharks ist eine typische Herbstrune. Sie steht für die Fackel, aber auch für die von dem Frühzeitforscher Herman Wirth in seinem Werk „Der Aufgang der Menschheit“ beschriebene Urmutter – und die Wiedergeburt des Lichts. Hier mehr erfahren. Die K-Rune (Kenaz) ist zahlenmythologisch der sogenannten Urmutter zuzuordnen, denn die Quersummen-Kennzahl der", "body": {"": ["Die sechste Rune des Älteren Futharks ist eine typische Herbstrune. Sie steht für die Fackel, aber auch für die von dem Frühzeitforscher Herman Wirth in seinem Werk „Der Aufgang der Menschheit“ beschriebene Urmutter – und die Wiedergeburt des Lichts. Hier mehr erfahren.", "Die K-Rune (Kenaz) ist zahlenmythologisch der sogenannten Urmutter zuzuordnen, denn die Quersummen-Kennzahl der Neunzehn ist Eins, also der Anfang und Ursprung. Ein bekannter Vertreter der Urmutter- oder Mutter-Erde-Theorie war der Frühzeitforscher und erste Leiter der 1935 gegründeten Forschungsgemeinschaft Deutsches Ahnenerbe, Herman Wirth.", "In seinem 1928 erschienenen Opus Magnum „Der Aufgang der Menschheit“, einem Werk, das er seiner ersten Frau Margarethe, „der edlen Seherin unseres Geisteserbes“ widmete, befasst sich Wirth ausführlich mit der Symbolik des Mutterhauses als Sinnbild der Wiedergeburt des Lichtes in der Wintersonnenwende.", "Dort heißt es:", "„Es ist eine uralte, allgemein atlantisch-nordische, kosmische Sprachsymbolik, dass in der ‚Mutter-Erde‘ das ‚Werden‘, ‚Sein‘ beginnt.“", "Auch in seiner 1931 veröffentlichten Schrift „Was heißt deutsch?“ griff Wirth das Thema auf und schrieb:", "„Einst war die Trägerin und Hüterin dieser unserer alten Gottesfreiheit …die Frau.“", "Und er forderte in „Was heißt deutsch?“:", "„Gib dem Volke seine Volksmütter wieder ! Dafür ist es nötig, dass es sein Odal wieder erhält. Es reicht der deutsche Boden für lange Zeiten noch dafür aus. (…) Löset des Zinses Fluch von unserer Mutter Erden, dass heim wir können gehen und Gottes Freie werden.“", "Doch auch kosmisch ist der Zahlenwert der Rune Kenaz darstellbar – und zwar anhand des Metonischen Mondzyklus: Nach 19 Jahren fallen alle Mondphasen wieder wie zu Beginn auf dieselben Wochentage des Sonnenjahres. Deshalb gilt die 19 sozusagen als „goldene Zahl“ der Zeitrechnung.", "Beide Zahlenmetaphern, 7 und 19, die die „rechte Zeit“ verkörpern, stehen im Idealjahr der Großen Mutter in deren Aufstiegs- und Abstiegspositionen, nämlich in Frühlings- und Herbstgleiche."], "Vergehen im Heilmond": ["Die altnordischen Quellen belegen die K-Rune mit drei Begriffen: „kien“, „kaun“ und „kano“ – das entspricht „Fackel“, „Krankheit“ und „Kahn“ oder „Schiff“. Die alt-isländische Runenreimerei sagt:", "„Kaun ist der Menschenkinder Unglück und des Unglücks Weg und die Wohnstatt des toten Fleisches.“", "Das personifizierte Jahr ist also krank geworden, der Leichenbrand ist die letzte Wohnung toter Körper, und das Totenschiff bringt sie in eine andere Welt. Der volle Lebenskessel der Mai-Mutter ist – jetzt im Oktober oder Heilmond – zu einem kleinen Näpflein geschrumpft.", "Ein anderes mit Kenaz in Verbindung gebrachtes Bild ist die Fackel, das Feuer: Sie ist das Licht, dass den Raum erhellt. Der knisternde Schein des Herdes, an wir sich die Menschen einst versammelten, um Geschichten zu erzählen. Im Licht des Feuers lauschten die Menschen den Sagas über die Götter. Das Feuer bereitet die dampfende Suppe zu, die den Menschen nährt. Sie kann aber auch das Leben vernichten, wenn der Schornstein nicht richtig zieht und der Tod schleichend durch die Betten kriecht."], "„Licht muss wieder werden!“": ["Ob nun Napf oder Fackel: Beides sind Attribute der „Großen Göttin“, die Herman Wirth in seinem Werk „Der Aufgang der Menschheit“ unter Rückgriff auf frühzeitliche Quellen und Funde beschreibt. Mit ihr identifizierte man das Sternbild der Jungfrau. Das dazugehörige Sakralfest ist Nerthas Abschied: Ein erdmütterliches Abschiedsfest, herbstliches Disablot, Göttinnenopfer, der Abstieg der eddischen Idun in die Unterwelt.", "Der altisländische „Hrafnagaldr Óðins“ berichtet von der Lebensmutter Nanna-Idun:", "„Es schmerzt sie, in der Tiefe zu weilen, gebannt zu sein unter des (Welten-)Baumes Stamm. Nicht behagt es ihr bei Nörwis Tochter, der Nacht – war sie doch an heitere Wohnung gewöhnt so lange. Die Sieggötter sagen die Sorge der Nanna in niederer Wohnung: Sie gaben ihr ein Wolfsfell. Damit bekleidet, verkehrt sie den Sinn, freut sich der Auskunft und wechselt die Farbe.“", "Das bedeutet: Als Herbstgöttin verkehrt sich Iduns Sinn, ihre Farbe ihr Naturell. Ihre Rune raunt von langer Krankheit, Mutlosigkeit angesichts des Welkens und Fallens der Blätter. Die Mutter gebiert, so muss sie auch wieder verschlingen. Doch jede so leblos erscheinende Schote und Nuss, jeder Fruchtkern ist der Garant für neues Leben.", "Insofern verkündet Kenaz das Rettende, das jedem äußeren Niedergang innewohnt: Dies sollte zur Besinnung auf den eigenen Wesenskern führen. Denn aus dem scheinbar Trostlosen und Leblosen ist ein neuer Aufstieg jederzeit möglich. Oder mit Hermann Claudius: „Licht muss wieder werden! Licht muss wieder werden nach diesen dunklen Tagen.“", "Mit seinem 1928 veröffentlichten Werk „Der Aufgang der Menschheit“ verfolgte Herman Wirth einen ganzheitlichen Ansatz, um die im Dunkeln liegende Frühgeschichte des „nordischen Menschen“ zu erhellen.", "In seinem zweibändigen Opus Magnum stützt sich Wirth auf alte Zeichen und Symbole, sprachliche Befunde und Analogien zu Völkern der Moderne, um, wie er es nannte, eine „Geistesurgeschichte“ zu entwerfen, um die Zeit der Entstehung und Ausbreitung des nord- und mitteleuropäischen Menschen seit der Altsteinzeit nachzuvollziehen.", "„Der Aufgang der Menschheit“ war nach dem Zweiten Weltkrieg wegen Wirths leitender Stellung im SS-Ahnenerbe verfemt und in den Giftschrank verfrachtet. Nun wurde es aber wieder neu aufgelegt – und das zu einem unglaublich günstigen Preis. Beide Bände erhalten Sie hier."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}