{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oktoberfest-des-widerstands-beschliesst-ami-go-home-demo/", "query_keywords": ["us", "amerika", "krieg", "afd", "linke", "politik", "ns", "rna", "ss", "sp", "demo", "schi", "usa"], "creation_date": "24.10.2022", "last_modified": "25.10.2022", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "ktoberfest des Widerstands fixiert „Ami go home“-Demo", "description": "Im sachsen-anhaltischen Stößen trafen sich am vergangenen Wochenende Patrioten aus ganz Deutschland, darunter einige der wichtigsten Köpfe der Opposition. Es wurde gesungen und gefeiert – und geplant: eine Großdemonstration unter dem Motto „Ami go home!“ am US-Konsulat in Leipzig. Noch im Laufe der Woche soll alles Weitere bekanntgegeben werden. Das Weinlaub am Gutshaus von Ex-AfD-Politiker", "body": {"": ["Im sachsen-anhaltischen Stößen trafen sich am vergangenen Wochenende Patrioten aus ganz Deutschland, darunter einige der wichtigsten Köpfe der Opposition. Es wurde gesungen und gefeiert – und geplant: eine Großdemonstration unter dem Motto „Ami go home!“ am US-Konsulat in Leipzig. Noch im Laufe der Woche soll alles Weitere bekanntgegeben werden.", "Das Weinlaub am Gutshaus von Ex-AfD-Politiker André Poggenburg hat sich blutrot gefärbt, die alte Eiche auf seinem Hof leuchtet gelb in der Sonne – der Heiße Herbst ist auch ein goldener. Bei bestem Oktoberwetter begann am Freitag eine Konferenz des Widerstandes, auf der über die Protest-Strategie der kommenden Wochen beraten wurde."], "Die Säulen der Opposition": ["Mit den Freien Sachsen und dem Bündnis Thüringen waren auf dem Treffen auch die beiden größten ostdeutschen Bürgerbewegungen vertreten. In seiner Rede entfaltete der Thüringer Demo-Anmelder Frank Hausner eine spannende Theorie von den fünf Säulen der Opposition.", "Hausners fünf Säulen des Widerstandes: Erstens die Kraft auf der Straße, zweitens die Protest-Partei im Parlament, drittens die sogenannten Schwarz-Weiß-Rot-Gruppen, die sich positiv auf das Bismarck-Reich beziehen, befassen, viertens die alternativen Medien und fünftens „Spiritualität und Wahrheitsfindung“.", "Aufgelockert wurde das Programm durch zünftige Volksmusik, live gespielt von einer Blaskapelle, wie sie auf einem echten Oktoberfest natürlich nicht fehlen darf. Vor dem Festzelt gab es zur Stärkung Kesselgulasch, Wildschweinwurst und Bier vom Fass. Dirndl und Lederhosen sorgten für bajuwarisches Ambiente."], "„Ami go home!“": ["Vor allem in einem war sich die Riege der Redner, darunter mit Robert Farle auch ein Bundestagsabgeordneter – einig: Angesichts der Eskalation mit Russland ist es geboten, die amerikanische Besatzungsmacht so schnell wie möglich abzuschütteln. Zum ersten Mal in der Geschichte der BRD wird es eine Großdemo unter dem Motto „Ami go home!“ geben, und zwar vor dem US-Konsulat in Leipzig. Die Demos der nächsten Wochen, vor allem am 31. Oktober in Lutherstadt Wittenberg und am 12.11. in Erfurt, sollen der Mobilisierung für Leipzig dienen. Der Termin der Leipziger Demo wird noch in der laufenden Woche bekanntgegeben.", "Doris von Sayn-Wittgenstein, vormals AfD-Landeschefin von Schleswig-Holstein, zitierte auf der Bühne den ersten NATO-Generalsekretär Lord Ismay, der über das Militärbündnis sagte, sein Ziel bestehe darin, „die Amerikaner drinnen, die Russen draußen und die Deutschen unten zu halten“. Ein Verein mit dieser Beschreibung, so die Fürstin, sei keiner, dem sie beitreten wolle oder der Deutschland gesund tue.", "COMPACT-Chefredakteur Jürgen Elsässer stellte „vier schlagende Argumente“ für „Ami go home!“ vor:", "1) Der Slogan sei radikal und gleichzeitig populär.\n2) Er sei in der aktuellen Situation, in der die USA Deutschland immer tiefer in den Krieg hineinziehen und im Ernstfall atomar zerstören wollen, sofort einleuchtend.\n3) „Ami go home!“ ist auch die zentrale Forderung, um die Souveränität Deutschlands zu thematisieren: Nur wenn die Amis abziehen, könne Deutschland wieder ein souveräner Staat, eine freie Nation werden.\n4) „Ami go home!“ ziehe auch die vernünftigen teile der Linken an – der Slogan kommt ja ursprünglich von links.", "Bei der Planungskonferenz für „Ami go home!“ am Freitag hatten Mitglieder des COMPACT-Clubs freien Eintritt beziehungsweise konnte das Treffen EXKLUSIV per Livestream verfolgen. Werden Sie Mitgied im COMPACT-Club, unterstützen Sie damit unsere Ami-go-home-Offensive und seien Sie immer vorne mit dabei, wenn etwas passiert. Hier dem COMPACT-Club beitreten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}