{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/china-infizierte-werden-in-glas-kaefigen-transportiert/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "ss", "sp", "lockdown", "antifa", "schi", "usa", "inflation"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "hina: Infizierte werden in Glas-Käfigen transportiert", "description": "Mit Einführung der gläsernen Käfige für Corona-Infizierte zeigt China einmal mehr:  globalistische Narrative dienen der Entrechtung und Demütigung der Bevölkerung. Hierzulande wurde der Corona-Mythos durch Anti-Russland- und Klima-Mythen ersetzt. In der November-Ausgabe von COMPACT mit dem Titelthema „Krieg gegen Deutschland“ erfahren Sie, welche „Erzählungen“ derzeit gegen deutsche Bürger zum Einsatz kommen. Hier vorbestellen. Kein Wunder,", "body": {"": ["Kein Wunder, dass die globale Corona-Politik auf der Website des World Economy Forums abgefeiert wird. Fundamentale Freiheitsrechte wurden von Teilen der Bevölkerungen willig abgegeben. Blinder Gehorsam war plötzlich wieder angesagt. In euphemistischer WEF-Sprache:", "„COVID-19 war der Test für soziale Verantwortung – Eine große Anzahl unvorstellbarer Einschränkungen für die öffentliche Gesundheit wurde von Milliarden von Bürgern auf der ganzen Welt angenommen.“", "Vor allem China nimmt in diesem Bereich eine Avantgarde-Funktion ein. Seine Zero-Covid-Politik, von zahlreichen Politikern und Mainstreamern für vorbildlich erklärt, hat mit dem Shanghai-Lockdown bewiesen, wie man Bürger selbst mit schwächsten Narrativen (einer Grippe) bis zur Raserei quälen kann:", "Die Einwohner der Metropole sind in ihren Wohnungen eingesperrt, Soldaten und Sicherheitsbeamte patrouillieren durch menschenleere Straßen, unterstützt von RoboDogs, digitalen Hunden. Die Versorgung bricht ein, viele Menschen hungern, psychische Zusammenbrüche sind an der Tagesordnung.  Jetzt geht das Regime noch einen Schritt weiter:", "Um Infizierte, deren Corona-Warn-App auf Rot steht, ins Quarantäne-Lager zu deportieren, kommt ein gläserner Käfig zur Anwendung. Darin eingesperrt und ausgestellt, wird der positiv Getestete von Beamten in Star Wars-Uniformen zum Quarantäne-Lager gebracht (Foto). Damit bestätigt China am deutlichsten die WEF-Diagnose:", "Das Corona-Narrativ ist der erste große Testlauf für die Leidensbereitschaft, Unterwürfigkeit und Demütigungstoleranz der Bürger. In Deutschland lautet die aktuelle Testfrage: wie viele sind bereit, für grüne Narrative zu frieren und zu verarmen?", "In der November-Ausgabe von COMPACT  zeigen wir, wie hiesige Politiker einen „Krieg gegen Deutschland“ und seine Bevölkerung führen. Hier vorbestellen", "Das vollständige Inhaltsverzeichnis von COMPACT 11/2022:", "Krieg gegen Deutschland: Nord-Stream-Bomben und nukleare Erpressung\n«Eine atomar verseuchte Wüste» Geheimdokumente zu den US-Plänen\nAn einer historischen Wegmarke: Ein Weckruf von Björn Höcke\nTransatlantifa im Krieg: Die Grünen als 5. Kolonne der USA", "Politik\nDie Grenze brennt: Wie sich 2015 wiederholt\nGeparden an der Ostfront: Deutsche Waffen töten im Donbass\nVom Melken einer toten Kuh: Von der Euro-Rettung zur Inflation\nEin bisschen Querfront: Die Linkspartei zerlegt sich\nEine Frau erobert Rom: Porträt von Giorgia Meloni\nWas von Mussolini blieb: Entspannt im Treibsand der Geschichte\nDer Traum der Wassermänner*innen: Wie das Regenbogen-Imperium entstand", "Dossier\n«Das ähnelt reinem Satanismus» O-Ton: Putins strategische Rede vom 30.9.", "Leben\nTausend und eine Zeile: Der Märchenfilm über Lügen-Relotius\nÄsthetik und Anpassung: Vom Ableben der Kunst\nMarvels Magie: «Dr. Stranges» Comics und das Ahnenerbe\nKen Jebsen und die weißen Tauben: Wie 2014 die Querfront geboren wurde\nEin Bruch im Mainstream: Die neue Staffel von «Babylon Berlin»", "Kolumnen\nBRD-Sprech _ Scheinreferendum\nSellners Revolution _ Der lauwarme Herbst\nCorona-Spaß _ Schwimmmasken", "COMPACT 11/2022 mit dem Titelthema „Krieg gegen Deutschland“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}