{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/krieg-gegen-deutschland-von-1914-bis-2022/", "query_keywords": ["us", "krieg", "afd", "ns", "rna", "ukraine", "ss", "sp", "antifa", "regierung", "terror", "familie", "fdp", "demo", "usa", "europa", "olaf scholz"], "creation_date": "24.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Krieg gegen Deutschland: Von 1914 bis 2022", "description": "Titelthema der November-Ausgabe von COMPACT: „Krieg gegen Deutschland. Vom Anschlag auf Nord Stream bis zur atomaren Erpressung“. Die Ausgabe kann ab sofort bestellt werden. Schon seit über hundert Jahren sieht sich Deutschland einem permanentem Krieg ausgesetzt. Mal sehr heiß oder auch eiskalt, als Vorposten beider Supermächte. Nach 1990 sollte alles besser werden. Jedoch nur für", "body": {"": ["George Friedman, Chef der Denkfabrik Stratfor (die bisweilen als „Schatten-CIA“ bezeichnet wird) formulierte 2015 ganz unverblümt: „Das Hauptinteresse der US-Außenpolitik während des letzten Jahrhunderts, im Ersten und im Zweiten Weltkrieg und im Kalten Krieg waren die Beziehungen zwischen Deutschland und Russland, weil sie vereint die einzige Macht sind, die uns bedrohen kann. Unser Hauptinteresse galt sicherzustellen, dass dieser Fall nicht eintritt.“", "Aus diesem Grund haben die USA Nord Stream von der ersten Vertragsunterzeichnung 2005 in immer fanatischerer Tonlage angegriffen – sie symbolisiert die Energiepartnerschaft auf dem eurasischen Kontinent, die Leuten wie Friedman so verhasst ist. Mit dem russischen Einmarsch in die Ukraine und der Absage der Bundesregierung war das Projekt zwar gestoppt, aber noch nicht beerdigt. Ab Sommer mehrten sich die Stimmen, die Röhren bei einem Gasmangel wieder zu öffnen, sogar FDP-Vize Wolfgang Kubicki machte sich dafür stark. Mit der Sprengung am 26. September scheint diesen Forderungen der Boden entzogen. Laut dem AfD-Bundestagsmitarbeiter Michael Klonovsky soll ein Vertreter des Bundesinnenministeriums in einer nicht-öffentlichen Sitzung eines Bundestagsausschusses gesagt haben, nun gebe es für die Demonstranten wenigsten keinen Grund mehr, die Öffnung von Nord Stream 2 zu verlangen…"], "Der Rapallo-Moment": ["Trotz alledem: Die deutsch-russische Gefahr, vor der Friedman warnte, ist immer noch nicht gebannt. Eine der vier Leitungen ist unbeschädigt, und Putin hat außerdem angeboten, Gas statt über Nord Stream künftig über die Südroute (Turkstream) nach Mitteleuropa zu liefern. Wie schnell ein Umschwung kommen kann, zeigt das Beispiel des Jahres 1922. Moskau und Berlin waren seit dem Ersten Weltkrieg verfeindet, außerdem waren in der Sowjetunion die Zarenfamilie ermordet und in Deutschland die Kommunistenführer Luxemburg und Liebknecht erschlagen worden. Trotz dieses tiefen politisch-ideologischen Grabens fanden die zwei Mächte 1922 zusammen, weil sie beide unter den Versailler Reparationen litten und nur gemeinsam herauskommen konnten. Eigentlich waren Vertreter beider Staaten von den Briten zu einer Konferenz nach Genua eingeladen worden. Als die deutschen Delegierten Wind davon bekam, dass die Westmächte die Zahlungslast für die Weimarer Republik weiter erhöhen wollten, verabredeten sie sich mitten in der Nacht bei einer sogenannten Pyjama-Party und verständigten sich stattdessen mit den sowjetischen Abgesandten. Dann zog man die Schlafanzüge aus, und schon zwei Stunden später wurde der Vertrag in Rapallo unterzeichnet. Innerhalb weniger Stunden hatte sich die weltpolitische Konstellation fundamental geändert.", "Ob man das bei Verschärfung der Notlage auch einem Kanzler Olaf Scholz zutrauen kann? Vielleicht um genau das zu verhindern, gehen die Angriffe auf unsere kritische Infrastruktur weiter. Die Unterbrechung des Bahnverkehrs in Norddeutschland am 8. Oktober war jedenfalls ebenfalls eine hochprofessionelle Aktion: Die Täter schlugen an zwei weit entfernten Steuerungspunkten zu, weil sie wussten, dass unter hunderten Datenknoten, die die Bahn betreibt, genau diese zwei ausgeschaltet werden mussten. „Wir müssen uns auf Szenarien einstellen, die bis vor Kurzem kaum denkbar waren“, warnt selbst Bundesinnenministerin Nancy Faeser. (Den Artikel vollständig lesen in COMPACT 11/2022)", "Weitere Artikel zum Titelthema „Krieg gegen Deutschland“ aus COMPACT 11/2022:", "„Eine atomar verseuchte Wüste“", "_ Geheimdokumente", "Mittlerweile der Öffentlichkeit zugänglich gemachte Archive beweisen: Die US-Pläne im Kalten Krieg sahen eine atomare Vernichtung von DDR und BRD vor.", "An einer historischen Wegmarke", "_ von Björn Höcke", "Die Anschläge auf die Ostsee-Pipelines machen erschreckend klar, dass die USA den Untergang Deutschlands betreiben. Für uns kann es nur eine Alternative geben.", "Transatlantifa im Krieg", "_ von Sven Eggers", "Doch, vor den Grünen wurde gewarnt. Alternative Medien haben Personal und Ideologie dieser Fake-Ökos schon vor Zeiten entlarvt. Nun ist es aber noch viel schlimmer gekommen.", "Dokumentiert: Die Putin-Offensive", "Der russische Präsident hat in seiner großen Rede vom 30. September eine umfassende Strategie zur Neuordnung der Welt ausgearbeitet – eine Kampfansage an das westliche Imperium. Sensationell: Putin setzt sein Werben um die Deutschen fort und hebt den Bombenterror gegen Dresden als Verbrechen „ohne militärische Notwendigkeit“ hervor. Wir dokumentieren die Ansprache auf sechs Seiten.", "„Krieg gegen Deutschland. Vom Anschlag auf Nord Stream bis zur atomaren Erpressung“: COMPACT 11/2022 kann ab sofort bestellt werden.", "Ein Tipp: Steigen Sie mit dieser Ausgabe gleich in Ihr COMPACT-Abo ein. Sie sparen pro Heft 2,90 Euro im Vergleich zum Einzelheftbezug. Achtung: Dieses Super-Spar-Abo gilt nur noch bis 1. Dezember 2022. Hier abonnieren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}