{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dritter-weltkrieg-wenn-sich-das-volk-erhebt/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "ukraine", "ss", "sp", "inflation"], "creation_date": "25.10.2022", "last_modified": "25.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dritter Weltkrieg: Wenn sich das Volk erhebt", "description": "Wussten Sie, dass der Beichtvater von Papst Benedikt XVI. vor über hundert Jahren einen Aufruhr der Bevölkerung voraussagte – aufgrund grober Fehler der Machthaber und eines „dritten Weltkrieges“? – Lernen Sie die Gegenwart zu deuten mit Stephan Berndts Bestseller „Wenn Beteigeuze explodiert“. Ein Standardwerk, um die Zeichen der Zeit zu erkennen. Hier mehr erfahren. News", "body": {"": ["News und Neuigkeiten überschlagen sich: Gestern Corona-Diktatur und drohender Verlust der Bürgerrechte. Heute Kriegsgefahr, Inflation und Energiekrise. Ebenso schnell rasen Trends, Hypes und technische Entwicklung an uns vorbei. Was heute als brandheiß gilt, ist morgen schon tiefste Vergangenheit. Info-Trommelfeuer sorgt für Emotions-Chaos. Keine Zeit mehr zum Innehalten. Der Überblick? Längst verloren gegangen. Man sieht die Welt vor lauter News nicht mehr.", "Soziologie, Politologie, Psychologie, Philosophie sowie Trend- und Zukunftsforschung bieten sich als Orientierungshilfen an, versuchen Strukturen in das Chaos hinein- oder herauszulesen. Die zentrale Frage: Was ist das Entscheidende in unserer Gegenwart? Was hat Einfluss auf die Zukunft und was ist lediglich ein Knalleffekt, von bald schon niemand mehr weiß?", "Dabei empfiehlt es sich, jenseits der geisteswissenschaftlichen Konstrukte, auch auf die Intuition zu hören. Jene Erkenntnisform, die der Menschheit seit Jahrtausenden das Überleben ermöglichte. Also Menschen zu konsultieren, die eine besonders sensible Intuition besitzen. Genau das hat der Autor Stephan Berndt jahrzehntelag getan: moderne Propheten gesucht, ihre Ahnungen, Vorhersagen und Richtungsweisung dokumentiert. Ein Beispiel aus seinem Buch „Wenn Beteigeuze explodiert“:", "Der Benediktinermönch Frater Frumentius, Beichtvater von Joseph Ratzinger, (dem späteren Papst Benedikt XVI.) sprach in seinem „Feldpostbrief“ (1914) von einem dritten Weltkrieg, der die Bevölkerung in einen „emotionalen Ausnahmezustand“ versetzen und zum Aufstand treiben wird. Mehr noch: der „Feldpostbrief“ benennt katastrophale Fehlentscheidungen der Politik, die dem Krieg vorausgehen, als eigentlichen Grund des Furors.", "Weder Berndt noch dem Leser fällt es schwer, in dieser Ahnung die Dynamiken der Gegenwart zu erkennen. Zumal bereits jetzt das Vertrauen der Bevölkerungen in die herrschende Politikkaste radikal einbricht. Laut einer Allensbach-Umfrage vermuten fast zwei Drittel der Befragten (65 Prozent), dass die Regierenden „die Lage“ nicht mehr im Griff haben. Ebenso versichern zahlreiche Beobachter, dass der Dritte Weltkrieg aufgrund der EU-Einmischung im Russland-Ukraine-Konflikt bereits voll im Gange sei.", "Staunen Sie, wie präzise die Seher-Intuition unsere Gegenwart beschriebt und analysieren. Stephan Berndt hat sie in seinem neuen Werk gesammelt und erläutert", "Stephan Berndts „Wenn Beteigeuze explodiert“ verschafft Ihnen eine wertvolle Orientierungshilfe im Strudel der Gegenwart. Erkennen Sie die Zeichen der Zeit – und lernen sie, danach zu handeln. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}