{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fracking-gas-eine-oekonomische-und-oekologische-katastrophe/", "query_keywords": ["us", "klimafreundlich", "leiche", "amerika", "ns", "spo", "ss", "sp", "weltklima", "schi", "klima", "usa", "die grünen"], "creation_date": "12.07.2022", "last_modified": "14.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Fracking-Gas: ökonomische und ökologische Katastrophe", "description": "Angesichts der selbstverschuldeten Gas-Krise forderte die FDP eine Aufhebung des Fracking-Verbots in Deutschland. Dabei ist Fracking extrem umweltfeindlich. Im Gegensatz zum Import von russischem Erdgas. Wie die Grünen Ökonomie und Ökologie gleichermaßen gegen die Wand fahren. In unserer Mai-Ausgabe mit dem Titelthema „Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu", "body": {"": ["Wie die Grünen Ökonomie und Ökologie gleichermaßen gegen die Wand fahren. In unserer Mai-Ausgabe mit dem Titelthema „Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu erwarten hat – und was Sie selbst tun können, um sich gegen die Krise zu wappnen  –  hier bequem online bestellen.", "Tatsächlich hat Deutschland eigene Lagerstätten, aus denen sich Schiefergas per Fracking gewinnen ließe. Dieses Gas befindet sich nicht in großen Hohlräumen wie in Russland, wo es ohne großen Aufwand und umweltfreundlich abgepumpt werden kann, sondern es ist eingeschlossen in die Poren des Muttergesteins (Schiefer-,Mergel-,Ton- oder Kohleflözgestein) und muss erst herausgepresst werden, damit es nach oben steigt und abgefangen werden kann.", "In Deutschland liegen die Lagerstätten vor allem in Niedersachsen, aber auch in Süddeutschland, besonders im Oberrheingraben. Zur Förderung des Gases muss zunächst eine Vertikalbohrung in die Tiefe gesetzt werden bis die gasführende Schicht erreicht ist, das bedeutet zwischen 1050 und 5000 m", "Dann wird bei der Schiefergasförderung eine Horizontalbohrung gesetzt, in die nun Wasser, Sand und Chemikalien gepumpt werden, um die Gesteinsschichten aufzubrechen, damit das Gas entweichen kann. Kleine Auswahl aus den für Menschen giftigen Chemikalien (bis zu 1000 verschiedene): Arsen, Strontium, Quecksilber, Barium und radioaktive Isotope. Angeblich werden dabei die Grenzwerte nicht überschritten, aber aussagekräftige Studien dazu gibt es nicht.", "Das giftige kontaminierte Wasser fließt natürlich von den tiefen Lagerstätten wieder nach oben (Flow-Back-Wasser) und muss extra entsorgt werden. Das geschieht in Amerika in großen Teichen und ist in Deutschland wegen Platzmangel gar nicht möglich, denn Deutschland ist wesentlich dichter besiedelt als die USA, besonders der Oberrheingraben.", "Jedenfalls entweicht bei Leckagen dann auch Methangas, das um ein Vielfaches klimaschädlicher ist als CO 2 (Kohlenstoffdioxid). Die Bohrlöcher müssen dann unter hohem (auch finanziell großem) Aufwand verschlossen werden, wenn das Lager erschöpft ist. Die US-Amerikaner lassen die alten Bohrlöcher teilweise unversorgt zurück, sodass aus den Minikratern einer unwirtlichen Mondlandschaft unaufhörlich Methangas entströmt und das Weltklima schädigt.", "Wer den US-Amerikanern jetzt noch ihr Fracking-Gas abkauft, wird mitschuldig an ihren Umweltsünden, zumal sie uns das Frackinggas zu höheren Preisen als LNG-Flüssiggas verkaufen und selber günstig russisches Gas importieren.", "Trotz eines Erdbebens im US-Bundesstaat Oklahoma bei der Förderung von Fracking-Gas halten die Amerikaner an der Förderung fest, denn das Beben habe angeblich nur mit dem Einpumpen des Wassers in sehr tiefgelegene Horizontalschächte zu tun. Es gibt ja auch keine Studien, die das Gegenteil beweisen könnten. Jedenfalls hat das ebenfalls dicht besiedelte Großbritannien nach einem Erdbeben die Frackingas-Förderung gestoppt.", "Wie sieht es denn mit unseren sonstigen Energiereserven aus?", "Zu den Fracking-Gas-Preisen könnten wir auch unsere alten Kohlebergwerke in 1000 m Tiefe erneut öffnen. Die sind kostengünstiger und umweltfreundlicher. Die Bohrungen sind schon alle gesetzt, einschließlich der Schächte mit Aufzug. Die Flöze sind nicht erschöpft und es könnten neue erschlossen werden, auch bei der Steinkohle. In größerer Tiefe lagert noch mehr. Wichtige Vorkommen finden sich im Ruhrgebiet, Saarland, Aachener Revier und Teutoburger Wald (Ibbenbüren: Anthrazitkohle).", "Die deutschen Steinkohlereserven wurden von der Bundesanstalt für Geowissenschaften und Rohstoffe in Hannover auf 21,6 Milliarden Tonnen geschätzt. Allerdings wird die Förderung mit zunehmender Tiefe teurer, sodass angeblich nur die Förderung von 8 Milliarden Tonnen oder gar nur 152 Millionen Tonnen wirtschaftlich wäre.", "Der Vergleich mit billiger Importkohle kann aber nicht unser Maßstab sein, zumal die Steinkohle unerlässlich ist für die Verhüttung von Eisen. Weltmarktpreise können sich bei Knappheit oder Transportproblemen auch schnell ändern. Im Jahr 2005 wurden immerhin noch 25 Millionen Tonnen Steinkohle gefördert, bevor dann alles eingemottet wurde.", "Bei der Braunkohle gibt es sogar einen Vorrat von 36,3 Milliarden Tonnen, die Bergwerke wurden lediglich stillgelegt, weil die Importkohle aus den USA und China halb so teuer ist pro Tonne als unsere eigene Kohle. Auch die Stilllegung unserer Kohlekraftwerke ist falsch, zumal andere Länder munter weiter heizen, denn durch Abscheidung des CO2 als reinen Kohlenstoff in Pulverform oder als Kalzium-Carbonat – das man zur Düngerherstellung oder zur Betonbeimischung verwenden könnte, was im großen Stil technisch möglich wäre – könnten die Kohlekraftwerke sehr umweltfreundlich und sogar CO2 – reduzierend arbeiten.", "Mit intelligenter Technik ließen sich auch Verbrenner-Autos noch umweltfreundlicher ausrüsten, sodass sie in der Endbilanz klimafreundlicher führen als Elektroautos.", "Außerdem wäre sofortiges Öffnen der Nordstream 2 Pipeline angesagt. Das preisgünstiges russische Gas kann, wie gesagt, aus großen unterirdischen Hohlkammern abgepumpt werden und ist absolut umweltfreundlich. Gazprom hatte vor zwei Jahren schon angeboten, gleich vor Ort das Kohlenstoffdioxid durch ein pyrotechnisches Verfahren abzuscheiden, also ein ganz sauberes Gas zu liefern.", "Wie die Grünen Ökonomie und Ökologie gleichermaßen gegen die Wand fahren. In unserer Mai-Ausgabe mit dem Titelthema „Blackout: Kein Strom, kein Gas, kein Frieden“ zeigen wir, was Deutschland nun zu erwarten hat – und was Sie selbst tun können, um sich gegen die Krise zu wappnen  –  hier bequem online bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}