{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ami-go-home-am-22-10-ist-oktoberfest-mit-novemberueberraschung/", "query_keywords": ["us", "krieg", "afd", "ns", "ss", "demo", "sp"], "creation_date": "06.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "mi go home: Am 22.10. ist Oktoberfest – mit Novemberüberraschung", "description": "O’zapft is: Nach der Bombenstimmung mit „Ami go home“ bei der großen Demonstration in Gera am 3. Oktober wollen wir mit diesem zünftigen Slogan weitermachen: Am 21./22. Oktober wird die nächste Großaktion „Ami go home“ geplant, vorgestellt und zünftig gefeiert. Und zwar auf auf dem Rittergut Nöbeditz in 06667 Stößen/Sachsen-Anhalt – genau da, wo auch", "body": {"": ["Alle erinnern sich an das tolle COMPACT Sommerfest auf Rittergut Nöbeditz im Burgenlandkreis – und schon geht es weiter: Für den 21./22. Oktober lädt Gutsherr André Poggenburg zur Neuauflage am selbigen Ort (Rittergut, Nöbeditz, 06667 Stößen). Und wie beim Sommerfest die legendäre Leipzig-Demo am 5. September vorbereitet wurde, so haben wir auch für das Oktoberfest etwas Spannendes in Petto: Die Ami-go-home-Demo! Der Osten der BRD macht das Land frei von den Besatzern! Näheres wird bei der Vorabendveranstaltung am Freitag, 21. Oktober, auf dem Gut verabredet (Beginn 19 Uhr).", "Am Samstag, 22. Oktober (Einlass 11 Uhr) wird dann der Plan zur „Ami go home“-Demo verkündet und zünftig gefeiert: bei Fassbier & Brezel, Kesselgulasch und ordentlicher Blaskapelle. Als Redner haben unter anderem zugesagt:", "Robert Farle, Bundestagsabgeordneter", "Martin Kohlmann, Chef der Freien Sachsen", "Doris von Sayn-Wittgenstein, ehem. AfD-Landeschefin Schleswig-Holstein", "André Poggenburg, ehem. AfD-Landeschef Sachsen-Anhalt", "Markus Beisicht, Stadtrat Leverkusen", "Jürgen Elsässer, COMPACT-Chefredakteur", "Am Sonntag, 23.10., gibt es für die Harten noch einen Frühschoppen mit Konterbier!", "Bitte meldet Euch zur Teilnahme an – wenn Ihr „einfach so“ kommt, riskiert Ihr, dass Ihr keinen Platz mehr kriegt… Anmeldung bitte hier: rittergut-noebeditz@goldmail.de."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}