{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fdp-politiker-fordert-demut-beim-frieren/", "query_keywords": ["us", "krieg", "demo", "politik", "ns", "regierung", "ukraine", "ss", "fdp", "schi", "sp", "inflation", "soziale gerechtigkeit"], "creation_date": "06.10.2022", "last_modified": "06.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "FDP-Politiker fordert Demut beim Frieren", "description": "FDP-Urgestein Gerhart Baum (89) fordert im Propaganda-Funk mehr Demut beim Frieren im Winter. Dies sei eine „Bewährungsprobe“ für die Demokratie. Dabei erinnert er an seine Entbehrungen im Zweiten Weltkrieg. Ukrainekrise, Ukrainekrieg – das Verhalten der deutschen Politik war und ist desaströs. Mehr dazu in der Neuerscheinung „Tödliche Torheit. Der Krieg in der Ukraine und das", "body": {"": ["Ukrainekrise, Ukrainekrieg – das Verhalten der deutschen Politik war und ist desaströs. Mehr dazu in der Neuerscheinung „Tödliche Torheit. Der Krieg in der Ukraine und das Desaster der deutschen Politik“ von Manfred Kleine-Hartlage. Hier mehr erfahren.", "Politische Katastrophen werden regelmäßig durch Propaganda-Sprache „repariert“. Als 2004 die Hartz-Gesetze zur Verelendung großer Teile der Bevölkerung führte, sangen die Mainstream-Medien chorisch: Soziale Gerechtigkeit müsse „neu definiert“ werden. Klar, nach einer Neudefinition ist Armut gar nicht mehr so schlimm.", "Jetzt, vor Einbruch der Energieversorgung, fordert FPD-Politiker Gerhart Baum (FDP), einfach die Erwartungen an einen normalen Lebensstandard zu senken (oder: Wohlstand neu zu definieren): Schon ist Frieren kein Problem mehr. Der 89jährige verriet im GEZ-Talk Maischberger, die kommende Energiekrise wesentlich „lässiger“ zu sehen. Schließlich habe der Zweiten Weltkrieg ihn Demut gelehrt:", "„Wir haben Entbehrungen hingenommen, wir haben gehungert, wir waren auf der Flucht, wir waren mit dem Tod konfrontiert.“", "Diese Demut könne bei einer realistischen Einschätzung der aktuellen Energie- und Inflationskrise helfen. Nein, die junge Generation müsse sich nicht in die Vergangenheit zurückversetzen, aaaaber:", "„Ich möchte darum bitten, sich ein bisschen mehr anzupassen, den Lebensstil zu ändern, Erwartungen an den Wohlstand zu reduzieren. Jetzt im Winter kommt eine Bewährungsprobe unserer Demokratie – halten wir das durch?“", "Eine „Bewährungsprobe“ gemeinsamen Frierens, so wie damals, als Fanatiker auf den Häuser-Ruinen ihre Banner schwenkten der Aufschrift „Unsere Mauern brechen, aber unsere Herzen nicht“? Jetzt wieder ein bisschen Demut üben, wenn Politiker nach über 77 Jahren erneut Krieg spielen?", "Auch von der Opposition erwartet Baum, dass man um die Sache streiten könne, aber in „elementaren Dingen, wenn es um das Wohl das Landes geht“, fordere er auch von der Opposition, dass „sie mit dabei ist“. Wie damals hinterm GröFaZ? Kein Winder, dass die FDP bei Umfragen auf sechs Prozent gerutscht ist.", "Man müsse, fährt Scharfmacher Baum fort, gegen Putin einen konsequenten Kurs fahren:", "„Wenn wir uns einer Erpressung beugen, ist es das Ende unserer Politik.“", "Zumal sich Putin mit dieser Erpressung verrechnet und sich bereits in einer „harten politischen Defensive“ befinde. Also, nur noch ein wenig durchhalten. Bald kommt der ,Endsieg‘. Vielleicht sollte Baum sich mit dem Ex-Bundespräsidenten Joachim Gauck als Freiwillige zur Front melden?", "JETZT NEU: Das Verhalten der deutschen Politik war und ist in Bezug auf die Ukraine-Krise desaströs. Das zeigt das Verhalten Berlins in der jüngeren Vergangenheit und vor allem in der Gegenwart", "Unser Erfolgsautor Manfred Kleine-Hartlage beschreibt in seinem neuen Buch „Tödliche Torheit“ die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens.", "Dann tut er, was die Aufgabe der Politik wäre: Er fragt nach den deutschen Interessen und analysiert mit dieser Zielvorgabe die deutsche Politik. Das Ergebnis ist eine Katastrophe.", "Kleine-Hartlage knüpft mit „Tödliche Torheit“ an sein Buch „Systemfrage“ an. Er ist sich sicher: Die BRD ist ihrer Selbstzerstörung ein gutes Stück nähergekommen – das zeigt sich gerade auch an dem Verhalten der Regierung in Bezug auf Russland und die Ukraine. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}