{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/erwiesen-dramatische-nebenwirkung-durch-gen-impfung/", "query_keywords": ["impfstoff", "us", "corona", "ns", "rna", "ss", "mrna", "sp"], "creation_date": "07.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Erwiesen: Schlimme Nebenwirkungen durch Gen-Impfung", "description": "Hohe Sterbequoten, Demenz bei Kindern, Fehlgeburten: Die Gen-Spritzen haben schreckliche Folgen. COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern. Hier bestellen!  Der Arzt Dr. Gunter Frank., ein Allgemeinmediziner mit Praxis in", "body": {"": ["Hohe Sterbequoten, Demenz bei Kindern, Fehlgeburten: Die Gen-Spritzen haben schreckliche Folgen. COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern. Hier bestellen!", "Der Arzt Dr. Gunter Frank., ein Allgemeinmediziner mit Praxis in Heidelberg, der Medizin in Heidelberg und Chicago studiert hat, äußerte kürzlich:", "„Die Weiterführung der bedingten Zulassung der neuartigen mRNA Impfstoffe kann nur noch als kriminell bezeichnet werden.“", "Frank ist Fachbereichsleiter an der privaten Business School St.Gallen und Autor mehrerer Bücher zu den Themen Gesundheit und Ernährung. Er tritt öffentlich als Kritiker des deutschen Gesundheitssystems auf. Er äußerte weiter:", "„Die STIKO wie das Paul-Ehrlich-Institut ignorieren selbst eindeutigste und wissenschaftlich hochrangingst veröffentlichte Beweise, dass die Zulassungs-Studien grob irreführend von einem Impfnutzen sprechen, obwohl in Wirklichkeit in der Impfgruppe mehr Schaden gemessen wurde als in der Placebogruppe.“"], "Dramatische Nebenwirkungen": ["Stimmt das überhaupt? Eine Zwischenbilanz der Covid-19 Impfung zeigt, dass der Vorwurf stimmt, die Impfschäden überwiegen den Impfnutzen mit schlimmen Nebenwirkungen:", "–Die Covid-19 Injektionen sind 75-mal tödlicher als jeder andere Impfstoff.", "–Mehr als 9/10 der Covid-Todesfälle im Jahr 2022 waren unter den Injizierten zu verzeichnen.", "— Covid-Injektionen erhöhen das Risiko einer Fehlgeburt um mindestens 1,517 Prozent.", "— Covid-Injektionen erhöhen das Risiko, an Krebs zu erkranken um 400 Prozent. Die Injektionen reichern sich in allen Körperteilen an, auch in den Eierstöcken, wo die Zahl der Krebsfälle jetzt so hoch ist wie noch nie.", "–Die Covidinjektionen erzeugen in signifikantem Umfang Demenz bei Kindern, etwas bisher nicht Dagewesenes.", "Untersuchungen und Studien hochkarätiger Wissenschaftler und Ärzte bestätigen diese üblen Folgen der Covid-19 Impfung. Eine schwedische Studie hat gezeigt und bestätigt, dass die mRNA in den Covid-Injektionen von Pfizer/BioNTech in die Zellen eindringt und ihre Botschaft innerhalb von sechs Stunden auf die menschliche DNA überträgt, wodurch unsere eigene DNA verändert wird. Eine frühere Studie aus Schweden, die im Oktober 2021 veröffentlicht wurde, ergab, dass das Spike-Protein in die Zellkerne eindringt und den Mechanismus beeinträchtigt, mit dem unsere Zellen beschädigte DNA reparieren."], "Veränderung der eigenen DNS": ["Von daher sind die ganzen Krebsfälle, Tot- und Fehlgeburten und Autoimmunerkrankungen sowie die Demenzerkrankungen bei Kindern plausibel zu erklären. Ebenso die ungewöhnliche Häufung von Herzstillständen und von Herzentzündungen auch bei jüngeren Personen nach der Impfung. Dazu kommt, dass die Wissenschaftler beweisen konnten, dass die gentechnischen Impfungen tatsächlich die eigene DNS für immer verändern, was bisher für Vektorimpfungen für möglich gehalten, für die m-RNS Impfung aber vehement bestritten worden war, da die Rückschreibung von der Anwesenheit spezieller Retroviren (wie z.B.dem Aidsvirus) abhängig gemacht wurde.", "Die Studien zeigen, dass diese gar nicht vorhanden sein müssen, auch ohne sie findet die Rückschreibung statt. So heißt es in einer Studie:", "„Die Sars-CoV-2-RNA  wird revers transkribiert, in das Genom menschlicher Zellen integriert und kann als chimäre Transkripte exprimiert werden.“", "Das heißt, die Virus-RNS wird zurückgeschrieben in DNS und in das menschliche Erbgut eingebaut, damit wird das menschliche Erbgut für immer verändert und verhält sich anders als vorher. Wir lassen durch die Impfung unsere eigene gute DNS zum Negativen verschlechtern und schwächen damit die Abwehrkraft unseres Immunsystems."], "Verantwortlich gehören vor Gericht": ["Studien zeigten, dass geboosterte Geimpfte nicht nur trotzdem, sondern sogar öfter an Corona erkranken als Ungeimpfte, weil durch die Boosterung ein Anstieg der infektionsverstärkenden IgG4- Antikörper festzustellen ist, da das Immunsystem von der Abwehr und Zerstörung der Krankheitserreger fatalerweise dann zu deren Schonung umschaltet.", "Vor diesem Hintergrund weiterimpfen zu wollen, ist geradezu kriminell. US-Pfizer/Biontech setzt noch einen drauf und beantragte eine EU-Zulassung für den eigenen Kinderimpfstoff ohne klinische Studien. Prof. Dr. Bhakdi hat ganz recht, dass diese nicht ausreichend erforschte und nebenwirkungsreiche Impfung vor ein Tribunal gehört.", "Dazu auch die Protagonisten, die außerdem noch in sittenwidrigen Verträgen die pharmazeutischen Hersteller von jeder Haftung befreit haben, sodass die durch die Impfung Geschädigten um angemessene Ausgleichszahlungen gebracht werden. Trotzdem sind jetzt die ersten Prozesse angelaufen, allerdings blocken die Impfstoff-Hersteller und aufgrund ihrer guten juristischen Position stehen die Aussichten für die Kranken nicht gut, angemessen für die Ruinierung der Gesundheit entschädigt zu werden.", "Das gehört sofort geändert, natürlich muss Big Pharma für die Impfschäden in einer ausreichenden und angemessenen Höhe wie bisher auch aufkommen. Dazu sollten die Milliarden Euro- bzw. Dollargewinne staatlicherseits konfisziert und bis zu den gerichtlichen Entscheidungen eingefroren werden. Und dann sofortiger Stopp der Impfungen!", "COMPACT mit großer Rabatt-Aktion: Alles muss raus! COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Angebot zum absoluten Super-Hammer-Preis – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern.! HIER bestellen oder zum Bestellen unten auf das Banner klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}