{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/boston-dynamics-fuerchtet-bewaffnung-von-roboterhunden/", "query_keywords": ["us", "pandemie", "corona", "politik", "ns", "spo", "ss", "lockdown", "schi", "sp"], "creation_date": "08.10.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Boston Dynamics: Bewaffnung von Roboterhunden", "description": "Die neueste Regime-Waffe gegen widerständige Bürger: digitale RoboDogs. Im Shanghaier Lockdown kamen sie bereits zum Einsatz. Jetzt warnen ihre Hersteller die Politik vor einer Bewaffnung der Terrormaschinen. Zumal der Staat immer härter gegen politische Opposition vorgeht. Lesen Sie alles über die aktuelle Verfolgung von Freiheitskämpfern im neuen COMPACT-Spezial 35: Politische Verfolgung. Weggesperrt. Totgeschwiegen. Ausgelöscht. –", "body": {"": ["Zum größten Schrecken des Zero-Covid-Lockdowns gehörte der Einsatz sogenannter Spots: Roboterhunde, die Propaganda-Nachrichten durch die Straßen bellen oder Bürger wegen Regelverstößen anpöbeln. Im COMPACT 06/2022 hieß es über die Spots:", "„Das sind Roboterhunde, die allerdings mehr an riesige Insekten erinnern. Sie kriechen durch die Straßen und bellen via Lautsprecher die Befehle der Machthaber in die tote Umgebung. Dabei dürften Chinas Medien die Bürger ohnehin mit den Parolen asiatischer Lauterbachs bombardieren. Die künstlichen Köter dienen primär der Angsterzeugung.", "Die Bürger sollen an populäre Sci-Fi-Schocker erinnert und in Panik versetzt werden. Diese Roboterhunde, die man für rund 100.000 Euro pro Exemplar bestellen kann, ließen sich während der Pandemie problemlos etablieren. Vor China wurden die Vierbeiner bereits in anderen Ländern eingesetzt: In Singapur beispielsweise durchqueren sie seit 2020 öffentliche Parkanlagen.", "Erkennen sie anhand eingebauter Sensoren eine Menschengruppe, erinnern sie mit elektronischer Stimme an die Corona-Abstandsregeln. In Honolulu durchkämmen solche Blechmonster seit 2021 die Zeltstädte der Obdachlosen, um deren Körpertemperatur zu messen. Ihr Einsatz soll Polizeibeamten das Risiko einer Corona-Infektion ersparen. Auch die Niederlande melden erste Einsatzversuche.", "Diese RoboDogs der Firma Boston Dynamics bilden die erste Stufe zum RoboCop, dem digitalen Polizisten, den Regisseur Paul Verhoeven im gleichnamigen Hollywood-Kracher (1987) vorausgeahnt hat. Noch sind die Spots ferngesteuert, aber Bewegungsautonomie ist das erklärte Ziel des Herstellers. Leider akzeptieren ängstliche Bürger den Einsatz solcher Digital-Monster, anstatt sie gegen die Wand zu treten. Daher sind künftige Ausweitungen ihrer Kompetenzen zu befürchten. Wann kommt der Tag, an dem man die RoboDogs bewaffnen wird?“", "Inzwischen bekommt sogar deren Hersteller, das Hyundai zugehörige Unternehmen Boston Dynamics, diesbezüglich kalte Füße. Der Spiegel zitiert aus einem offenen Brief  an die Politik und Robotikbranche:", "„Wie es bei jeder neuen Technologie passiert, die neue Möglichkeiten bietet, birgt auch das Aufkommen fortschrittlicher mobiler Roboter die Möglichkeit des Missbrauchs.“", "„Unseriöse Personen“ könnten die Roboter zur Verletzung von Bürgerrechten oder zur Bedrohung einsetzen (Anm: letzteres geschieht bereits definitiv). Ein „besonders besorgniserregender Bereich“ ist für Boston Dynamics die Bewaffnung ihrer Digital-Köter.", "Damit werfe man nicht nur ethische Fragen auf, sondern erschüttere auch das Vertrauen der Öffentlich in die RoboDogs. Das wäre doch schade in Anbetracht der „enormen Vorteile“, die diese Maschinen der Gesellschaft brächten. Man appelliere an alle Forscher und Organisationen, sich dem Waffenverzicht anzuschließen. Mitunterzeichner waren neben Boston Dynamics auch Firmen Agility Robotics, ANYbotics, Clearpath Robotics, Open Robotics und Unitree Robotics.", "Klingt gut. Aber seien wir ehrlich: Natürlich werden die RoboDogs irgendwann bewaffnet. Man gönnt dem Bürger nur längere Gewöhnungszeit an die Schrottviecher, bevor man sie weiter aufrüstet.", "Lesen Sie alles über die aktuelle Verfolgung von Freiheitskämpfern im neuen COMPACT-Spezial 35: Politische Verfolgung. Weggesperrt. Totgeschwiegen. Ausgelöscht. – Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}