{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/innenministerium-ueberdurchschnittlich-viele-linksextreme-anschlaege-gegen-afd/", "query_keywords": ["us", "afd", "ns", "ss", "antifa", "terror", "demo", "usa", "sp"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Innenministerium: Überdurchschnittlich viele linksextreme Anschläge gegen AfD", "description": "Trotz staatlicher Förderung der Linksextremen und deren medialer Verhätschelung gibt es im Mainstream ab und zu Anfälle von Wahrheitsliebe, mit denen man nicht gerechnet hätte. Einer davon überkam das Innenministerium, als es bekanntgab, dass im zweiten Quartal des Jahres überdurchschnittlich viele linksextreme Angriffe gegen die AfD verübt wurden. Grund dieser Bekanntgabe war eine parlamentarische Anfrage", "body": {"": ["Grund dieser Bekanntgabe war eine parlamentarische Anfrage der AfD-Fraktion, die der dpa vorliegt. Demnach kam es im zweiten Quartal zu 14 Vorfällen. Das Innenministerium berichtet von „gezieltem Vorgehen gewaltorientierter Linksextremisten“. Dazu zählen Brandstiftungen oder Attacken auf Personen.", "Vor allem ist die AfD überdurchschnittlich oft von Angriffen betroffen, die aufgrund ihrer Schwere sogar bei der Terrorabwehr von Polizei und Nachrichtendiensten Erwähnung finden: So thematisierte das Gemeinsame Extremismus- und Terrorismusabwehrzentrum (GETZ) im zweiten Quartal ganze 22 Attacken auf Parteien, von denen 14 der AfD galten. Auch die 262 weniger krassen Gewalttaten im April, Mai und Juni gegen Personen und Gebäude galten zu 95 Prozent der AfD.", "Vor diesem Hintergrund geben sich Forderungen der Grünen nach einer dauerhaften – und nicht nur projektbezogenen – Staatsfinanzierung der Antifa sowie der Hype durch Mainstream-Medien – als das zu erkennen, was sie wirklich sind: Beweise für antidemokratische Gesinnung, die den politischen Gegner zum Abschuss freigeben.", "Für das Establishment, vor allem aber für die Grünen sind Antifa-Schläger nützliche Idioten bei der Durchsetzung ihrer Agenda  Um welche Ziele es sich dabei handelt, lesen Sie hier: Das COMPACT-Spezial: Öko-Diktatur – Die heimliche Agenda der Grünen“ informiert Sie über die wahren Absichten der Partei. Für mehr Infos und Bestelloption auf das untere Banner klicken:"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}