{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/25-000-bei-afd-demo-unser-land-zuerst/", "query_keywords": ["us", "afd", "ns", "rna", "ss", "antifa", "demo", "usa", "sp", "inflation"], "creation_date": "08.10.2022", "last_modified": "09.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "25.000 bei AfD-Demo „Unser Land zuerst“", "description": "Bisher größte Demo im Heißen Herbst. Bombenerfolg für die AfD. COMPACT-Teams stark umlagert Das war ein doller Erfolg für die AfD einen Tag vor der Landtagswahl in Niedersachsen: In Berlin kamen bei der AfD-Demo für Energiesicherheit und gegen die Inflation etwa 25.000 Menschen zusammen. Die Lügenmedien sprechen von 8.000 bis 10.000, aber das stimmt nicht,", "body": {"": ["Das war ein doller Erfolg für die AfD einen Tag vor der Landtagswahl in Niedersachsen: In Berlin kamen bei der AfD-Demo für Energiesicherheit und gegen die Inflation etwa 25.000 Menschen zusammen. Die Lügenmedien sprechen von 8.000 bis 10.000, aber das stimmt nicht, ich war dabei: Etwa eine Stunde zog der nicht enden wollende Zug am Reichstag vorbei. Zwischenzeitliche Schauer taten der Begeisterung keinen Abbruch.", "Die Gegendemonstration der Antifa war kläglich und fiel weiter unter frühere Standards zurück. Die Polizei sprach von 1.500, de facto dürften es weniger gewesen sein!", "Mit mehreren COMPACT-Teams waren wir in der Menge, der Zuspruch war gewaltig. Offensichtlich ist in der AfD-Basis noch viel mehr Kraft, als man anhand der oft lauwarmen Positionen der Parteispitze manchmal denkt. Aber auch der Bundesvorstand hat zumindest organisatorisch einen guten Job gemacht und im ganzen Land duschmobilisiert und dadurch eine Teilnehmerzahl erreicht, die alle bisherigen AfD-Demos in Berlin übertroffen hat.", "Schockierende Nachricht: Ein Teilnehmertrupp aus der fernen Provinz, der eigens nach Berlin gereist und eine Übernachtung gebucht hatte, wurde von seinem Hotel hinausgeworfen, weil es sich um AfDler handelt. Diese etwa 40 Personen wissen jetzt nicht, wo sie die Nacht verbringen sollen… Das ist die Hexenjagd auf die politische Opposition in der BRD!", "Viele Teilnehmer kamen zu uns und wünschten COMPACT und auch unserem TV-Team von COMPACT.DerTag herzlich ein „Weiter so!“. Es müssen hunderte COMPACT-Abonnenten im Zug gewesen gewesen sein…", "In diesem Zusammenhang noch ein Tipp an die Noch-Nicht-Abonnenten: Unser Super-Spar-Abo, bei dem Sie 2,90 Euro pro Ausgabe im Vergleich zum Einzelbezug sparen, gibt es nur noch bis zum 1. Dezember. Abonnieren Sie also JETZT, sparen Sie eine Menge Geld und unterstützen Sie damit unser Magazin und unseren Einsatz."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}