{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/legendaer-strauss-warnt-vor-gruenen-und-roten-ratten/", "query_keywords": ["us", "krieg", "linke", "csu", "politik", "ns", "spo", "cdu", "rna", "ss", "spd", "hitler", "fdp", "schi", "sp"], "creation_date": "09.10.2022", "last_modified": "08.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Legendär: Strauß warnt vor Grünen und „roten Ratten“", "description": "Der ehemalige bayerische Ministerpräsident und legendäre CSU-Vorsitzende Franz Josef Strauß erkannte schon Ende der 1980er Jahre, welche Gefahr unserem Deutschland von der Mesalliance aus roten und grünen Vaterlandsverrätern droht. In einer grandiosen Rede warnte der hellsichtige Landesvater der Bajuwaren, dass bei einer Machtübernahme der linken Parteien „unsere gesamte Arbeit der letzten 40 Jahre umsonst“ gewesen", "body": {"": ["Der ehemalige bayerische Ministerpräsident und legendäre CSU-Vorsitzende Franz Josef Strauß erkannte schon Ende der 1980er Jahre, welche Gefahr unserem Deutschland von der Mesalliance aus roten und grünen Vaterlandsverrätern droht.", "In einer grandiosen Rede warnte der hellsichtige Landesvater der Bajuwaren, dass bei einer Machtübernahme der linken Parteien „unsere gesamte Arbeit der letzten 40 Jahre umsonst“ gewesen wäre. Grüne und Rote setzten die Zukunft kommender Generationen aufs Spiel. Den Ausschnitt aus unserem Filmarchiv sehen Sie in dem Video oben.", "Jemand wie Strauß wäre heute undenkbar – erst recht in der vermerkelten Söder-CSU. Der bayerische Löwe nötigte selbst entschiedenen politischen Gegnern wie SPD-Urgestein Herbert Wehner immer wieder Respekt ab. Stets dachte er an das Wohl des deutschen Volkes: Schon in den 1950er Jahren stellte er die Weichen für eine wirklich zukunftsorientierte Energiepolitik – indem er die Atomkraft förderte. Und in den 1970er Jahren stellte er sich mit ganzer Kraft gegen die schmähliche Verzichtspolitik der Sozen unter Willy Brandt.", "Höhe- und Wendepunkt seiner Karriere war das Jahr 1980, als er der Schwesterpartei CDU den Vortritt bei der Kür des Kanzlerkandidaten abtrotzte – und dann gegen SPD-Amtsinhaber Helmut Schmidt unterlag. Zuvor, im Jahr 1976, hatte er nach dem traditionellen CSU-Treffen in Kreuth kurzzeitig die Fraktionsgemeinschaft mit der CDU im Bundestag aufgekündigt und mit einer bundesweiten Ausdehnung seiner Partei gedroht.", "In den 27 Jahren, in denen er Vorsitzender war, lag der schlechteste Wert der CSU bei Landtagswahlen in Bayern bei 54,4 Prozent im Jahre 1969. Sieben Jahre später fuhr er mit glatt 60 Prozent einen Rekord ein, der nie mehr erreicht werden sollte."], "Willkommen in der Reichshauptstadt": ["Legendär sind vor allem Strauß‘ Sprüche. Leisetreterei und Political Correctness kannte er nicht. Was der CSU-Chef damals zum Besten gab, würde sich heute nicht einmal ein Björn Höcke trauen. Nachfolgend einige Beispiele:", "◾️ „Warum führt uns Willy Brandt in die Scheiße? Weil er nicht regieren kann, weil er die Außenpolitik für ein Fernsehprogramm hält.“ (Abendzeitung, 17.11.1970)", "◾️ „Ich bin Deutschnationaler und fordere bedingungslosen Gehorsam.“ (Spiegel, 30.11.1970)", "◾️ „Ich will lieber ein Kalter Krieger sein als ein warmer Bruder.“ (Die Zeit, 1.1.1971)", "◾️ „Die rote Unterwanderung bei Funk und Fernsehen hat ein Ausmaß angenommen, das für die Zukunft der Gesellschaft zu ernsten Sorgen Anlass gibt.“ (Rede in Vilshofen, 24.2.1971)", "◾️ „Was wir in diesem Land brauchen, ist der mutige Bürger, der die roten Ratten dorthin jagt, wo sie hingehören – in ihre Löcher.“ (Welt, 23.9.1974)", "◾️ „Ich war nie der Meinung, dass wir die Politik der Duckmäuser betreiben sollten, bloß deshalb, weil es in der deutschen Geschichte große Katastrophen gegeben hat. Hitler muss einmal tot sein.“ (CSU-Parteitag, 24.5.1976)", "◾️ „Willy Brandt war es, der zur Hetze gegen Deutschland aufgerufen hat, weil das Beklagen angeblicher rechtsradikaler Umtriebe in der Bundesrepublik aus dem Munde eines Nobelpreisträgers für Frieden ja geradezu als Anstiftung zu einer Deutschenhatz mit den bekannten zahlreichen Exzessen im Ausland verstanden werden musste.“ (Bayernkurier, 3.12.1977)", "◾️ „Jetzt kommen sie wieder, die roten Systemveränderer, wie die Ratten aus allen Löchern heraus.“ (CSU-Parteitag, 17.6.1978)", "◾️ „Ich wünsche Ihnen hier in unserer Reichshauptstadt einen angenehmen Aufenthalt.“ (Spiegel, 18.6.1979)", "◾️ „Wir dürfen nicht die Dauerbüßer der Geschichte sein.“ (Die Zeit, 6.7.1979)", "◾️ „Wer bei uns lebt, soll sein Land nicht schlechtmachen. Wem es hier nicht passt, der kann ja rausgehen aus Deutschland.“ (Stern, 12.7.1979)", "Nach solchen klaren Worten sucht man in der heutigen Politik vergeblich. Das Schlimme ist: Wovor der bayerische Ministerpräsident einst warnte, ist heute bittere Realität. Die Grünen und die „roten Ratten“ (Zitat Strauß!) haben Deutschland fest im Würgegriff – und gefallen sich als Vollstrecker des Morgenthau-Plans. Wo ist der Franz Josef, der unser Vaterland vor diesen Deutschlandabschaffern rettet?", "Kinder, das waren noch Zeiten: Als in der CSU ein Franz Josef Strauß munter polterte, in der SPD ein Helmut Schmidt den Ton angab oder ein Jürgen W. Möllemann die FDP zu neuen Höhen führte! Wie aus Volksparteien Parteien gegen das Volk wurden, zeichnen wir in COMPACT-Spezial „Verrat am Wähler“ akribisch nach. Die umfassende Analyse können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}