{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gysi-will-rechte-von-montagsdemos-ausschliessen/", "query_keywords": ["us", "linke", "ns", "ukraine", "ss", "demo", "sp", "sahra wagenknecht"], "creation_date": "09.10.2022", "last_modified": "09.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gysi will „Rechte\" von Montagsdemos ausschließen", "description": "Ex-Linken-Chef Gregor Gysi will Widerständler (alias „Rechte“) aus den Montagsdemos ausschließen. Um abzulenken, dass er aktuell selber systemkritische Friedens-Positionen bezieht? COMPACT unterstützt die Montagsdemos. Unterstützen Sie COMPACT, in dem Sie JETZT das Super-Spar-Abo abschließen, bei dem Sie 2,90 Euro pro Ausgabe einsparen.  Gregor Gysi sollte sich eigentlich noch erinnern, wie man sich als Outlaw, als Sündenbock", "body": {"": ["Gregor Gysi sollte sich eigentlich noch erinnern, wie man sich als Outlaw, als Sündenbock von Mainstreamern und Machthabern fühlt. In den 1990ern wurde seine PDS (Nachfolgerin der SED und Vorläuferin der heutigen Linkspartei) vom Verfassungsschutz beobachtet und von konformistischen Medien angefeindet.", "Alles vorbei. Die Linke ist angekommen im globalistischen Mainstream. Werte und Feindbilder des einstigen Gegners sind verinnerlicht. Auf die wenigen Parteimitglieder, die diese Assimilierung nicht vollzogen haben, beispielsweise Sahra Wagenknecht, wird regelmäßig die Hatz eröffnet.", "Jetzt hat Gysi eine weitere Sorge: Dass sich Anhänger seiner neukonformistischen Partei mit heutigen Widerständlern (von Gysi in maximaler Differenzierung als „Rechte“ bezeichnet) verbünden und eine Querfront bilden könnten. Deshalb sei Spaltung durch Ausschluss angesagt: Man müsse die Kundgebungen so organisieren, „dass die Rechten keine Chance haben“.", "Wie das realisieren? Gegenüber der dpa schlug Gysi vor, dass Vertreter rechter Parteien weder auf den Tribünen sprechen noch im Demonstrationszug mitlaufen dürften:", "„Wir müssen uns die Montagsdemonstrationen zurückklauen“", "Womit Gysi das heutige Establishment zum legitimen Erben der historischen Montagsdemos 89 erklärt. Vielleicht liegt seine Lust am Separieren aber auch in einer Verwechslungsangst begründet:", "Vorige Tage hatte Gysi nämlich weitere Waffenlieferungen an die Ukraine kritisiert und sowohl Putin UND Biden vorgeworfen, „unverhohlen mit dem Einsatz ihrer Atomwaffen drohen“. Mit anderen Worten: Gysi hat widerständige („rechte“) Friedens-Positionen eingenommen. Mainstream-Medien wie der Berliner Kurier mokieren sich, bezeichnen Gysi Reaktion als „verquer“. Da muss er sich natürlich schleunigst distanzieren.", "COMPACT unterstützt die Montagsdemos. Unterstützen Sie COMPACT. Beispielsweise durch Abschluss unseres Super-Spar-Abos, bei dem Sie 2,90 Euro pro Ausgabe im Vergleich zum Einzelbezug sparen, gibt es nur noch bis zum 1. Dezember. Abonnieren Sie also JETZT, sparen Sie eine Menge Geld und unterstützen Sie damit unser Magazin und unseren Einsatz."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}