{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nyt-westliche-spezialeinheiten-sind-in-der-ukraine-aktiv/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "ns", "regierung", "christ", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "29.06.2022", "last_modified": "29.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "New York Times: Westliche Spezialeinheiten in der Ukraine", "description": "Das ist der Beleg für die direkte Beteiligung des Westens am Ukraine-Krieg: Die New York Times berichtet, dass westliche Spezialeinheiten in der Ukraine operieren. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland –", "body": {"": ["Das ist der Beleg für die direkte Beteiligung des Westens am Ukraine-Krieg: Die New York Times berichtet, dass westliche Spezialeinheiten in der Ukraine operieren. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Immer wieder gibt es Berichte über eine massive Verstrickung westlicher militärischer Kräfte in den Ukraine-Krieg. Schon im Januar dieses Jahres berichtete Yahoo News beispielsweise darüber, dass der US-Geheimdienst CIA schon seit 2015 ein Programm zur Ausbildung ukrainischer Spezialeinheiten durchführt, die seit nunmehr sieben Jahren an Stinger-Luftabwehrraketen und Javelin-Panzerabwehrwaffen ausgebildet werden."], "„Urlaub mit voller Ausstattung“": ["In den USA sorgte dieser Bericht für große Furore und wurde beispielsweise von der Los Angeles Times aufgegriffen, die der US-Regierung vorwarf, wieder wie zu Zeiten des Kalten Krieges zu operieren. In Deutschland hingegen wurden diese Enthüllungen – bis auf die Ausnahme Heise TP – nicht beachtet.", "Schon in den ersten Kriegstagen meldete die ukrainische Armee, dass französische Fremdenlegionäre ukrainischer Herkunft „Urlaub mit voller Ausstattung“ erhalten würden. Die französische Regierung dementierte diese Meldung nicht."], "„Netzwerk von Kommandos und Spionen“": ["Nun bestätigt die New York Times also auch noch den Einsatz westlicher Spezialeinheiten in der Ukraine selbst, was natürlich nochmals einen weit gravierenderen Vorgang darstellt. In dem Artikel heißt es:", "„Während die russischen Truppen mit einer zermürbenden Kampagne zur Eroberung der Ostukraine fortfahren, hängt die Fähigkeit des Landes, dem Ansturm zu widerstehen, mehr denn je von der Hilfe der Vereinigten Staaten und ihrer Verbündeten ab – einschließlich eines geheimen Netzwerks von Kommandos und Spionen, die sich beeilen, Waffen, Geheimdienstinformationen und Ausbildung zu liefern, so amerikanische und europäische Beamte.", "Ein Großteil dieser Arbeit findet außerhalb der Ukraine statt, zum Beispiel auf Stützpunkten in Deutschland, Frankreich und Großbritannien. Doch auch wenn die Regierung Biden erklärt hat, dass sie keine amerikanischen Truppen in der Ukraine stationieren wird, sind einige CIA-Mitarbeiter weiterhin im Geheimen im Land tätig, vor allem in der Hauptstadt Kiew, und überwachen einen Großteil der riesigen Mengen an Informationen, die die Vereinigten Staaten mit den ukrainischen Streitkräften austauschen, so aktuelle und ehemalige Beamte.“ (Übersetzung von Thomas Röper)"], "Spiel mit dem Feuer": ["Doch nicht nur die USA, sondern auch andere westliche Länder sind mit Spezialeinheiten in der Ukraine vertreten. Dazu heißt es in dem Artikel der New York Times:", "„Gleichzeitig waren auch einige Dutzend Kommandoeinheiten aus anderen NATO-Ländern, darunter Großbritannien, Frankreich, Kanada und Litauen, in der Ukraine tätig. Die Vereinigten Staaten zogen ihre eigenen 150 Militärausbilder ab, bevor der Krieg im Februar begann, aber die Kommandotruppen dieser Verbündeten blieben entweder im Land oder sind seither ein- und ausgeflogen, um ukrainische Truppen auszubilden und zu beraten und Waffen und andere Hilfsgüter vor Ort zu liefern, so drei US-Beamte.“ (Übersetzung von Thomas Röper)", "Zweifelsohne ein Spiel mit dem Feuer, von dem niemand weiß, wie es am Ende ausgehen wird. Darauf machte auch Professor Christian Hacke, der früher an der Bundeswehr Universität Hamburg lehrte, in der gestrigen Sendung von Maischberger aufmerksam. Hier äußerte er:", "„Die Waffenlieferungen beinhalten eine ganz ungeheure Gefahr. Putin wird nicht aufgeben! Er wird eskalieren. Er wird taktische Nuklearwaffen einsetzen! Dann wird es ein europäischer Krieg!“", "Eine fürchterliche Vision. Man fragt sich, warum die politische Klasse in Deutschland dennoch so sorglos agiert.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hierbestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}