{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nachhilfestunde-fuer-habeck-deswegen-explodiert-der-gaspreis/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "asien", "ss", "sp", "windkraft"], "creation_date": "29.06.2022", "last_modified": "29.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nachhilfe für Habeck: Deswegen explodiert der Gaspreis", "description": "Deutschland zahlt derzeit bei den Amis mehr als 1.000 Euro pro 1.000 Kubikmeter Gas – von den Russen haben wir es für 250 Euro bekommen. Warum das so sein muss, erklärte der russische Präsident Wladimir Putin schon letztes Jahr – leider hat keiner auf ihn gehört. Nun kann man seine Reden endlich im Original und", "body": {"": ["Ein Auszug zum Thema Gaspreise:", "Wladimir Putin: „Unsere europäischen Partner, das habe ich kürzlich gesagt, insbesondere die frühere Europäische Kommission, bestanden auf der Schaffung einer europäischen Drehscheibe, einer Börse, und sie glaubten, dass der offene Markt ein Gleichgewicht des Gasangebots auf dem Energiemarkt schaffen würde. Wir haben ihnen immer gesagt, dass man  weiterhin auf langfristige Verträge setzen sollte. Das ist ein anderes System der Preisfindung. Die Preisgestaltung bei langfristigen Verträgen ist an den Weltmarktpreis für Rohöl und alle möglichen anderen Erdölprodukte gebunden. Da  kann  nichts diktiert werden. Mehr noch: Der Gaspreis ändert sich mit einer gewissen Verzögerung gegenüber dem Ölpreis über einen Zeitraum von sechs Monaten, was den Produzenten und Verbrauchern die Möglichkeit gibt, sich auf das Geschehen einzustellen und im Voraus gewisse Anpassungen vorzunehmen.", "Aber auf dem Spotmarkt wird der Preis anders gebildet: Er hängt vom Angebot und von einer Reihe schwer vorhersehbarer Umstände ab, es gibt viele Unvorhersehbares. Der Winter war kalt und lang, die Gasspeicher wurden nicht gefüllt, die Windkraft ist ausgeblieben, die Preise in Asien sind gestiegen, das Gas für den europäischen Markt ging nach Asien. Die Gründe für den Preisanstieg auf dem europäischen Markt liegen offen zu Tage.", "Aber Gazprom erhält nichts von diesem Preis : (…) Gazprom verkauft sein Gas im Rahmen langfristiger, an den Ölpreis gebundener Verträge. Unsere Kollegen, die Leiter unserer Unternehmen, sitzen hier und wissen, wie hoch die Ölpreise derzeit sind: 82 oder 81 Dollar pro Barrel kostet unsere Ölsorte Urals. Das ist der Ölpreis, an den Gazprom gekoppelt ist. Es bekommt nicht 2.000 Dollar pro 1.000 Kubikmeter, sondern es bekommt seinen Preis darüber . (…)", "Deutschland zahlt nicht 2.000, nicht 1.500, sondern 250 oder 230, maximal 300 Dollar pro 1.000 Kubikmeter. Gazprom verliert sogar: Bei einem Verkauf auf dem Spotmarkt würde es 1.200 Dollar pro 1.000 Kubikmeter erhalten, aber es erhält  250 bis 300. Dennoch ist der Produzent an dieser Stabilität interessiert. Warum? Weil er weiß, dass er diese und jene Menge mindestens zu diesem und jenem Preis verkaufen wird, und dann passt er seine Investitionspolitik entsprechend an. Und das ist sowohl für den Produzenten als auch für den Verbraucher von Vorteil. (…)„", "Putin im Interview mit einem US-Sender, 14. Oktober 2021. – Das vollständige Interview und weitere sensationelle Äußerungen von Wladimir Putin können Sie jetzt endlich unzensiert und erstmalig auf Deutsch lesen, und zwar in „Putin verstehen: Seine Reden aus der Kriegszeit im Original“)."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}