{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nato-nahm-stets-deutschen-massentod-in-kauf/", "query_keywords": ["us", "amerika", "csu", "ss", "leiche", "integration", "frankreich", "cdu", "rna", "spd", "usa", "sp", "spo", "schi", "krieg", "ns", "regierung", "grenzen", "europa", "annalena baerbock"], "creation_date": "10.10.2022", "last_modified": "10.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "NATO nimmt deutschen Massentod in Kauf", "description": "Machthaber und Mainstreamer fordern: Deutsche sollen keine Angst vor dem Atomkrieg haben. Dieser Satz hat Tradition. Seit den frühen Tagen der NATO waren deutsche Zivilopfer in Millionenhöhe eingeplant. COMPACT verteidigt deutsche Interessen und Souveränität gegen rücksichtslosen Globalismus. Unterstützen Sie COMPACT dabei, in dem Sie JETZT das Super-Spar-Abo abschließen, bei dem Sie 2,90 Euro pro Ausgabe", "body": {"": ["Machthaber und Mainstreamer fordern: Deutsche sollen keine Angst vor dem Atomkrieg haben. Dieser Satz hat Tradition. Seit den frühen Tagen der NATO waren deutsche Zivilopfer in Millionenhöhe eingeplant. COMPACT verteidigt deutsche Interessen und Souveränität gegen rücksichtslosen Globalismus. Unterstützen Sie COMPACT dabei, in dem Sie JETZT das Super-Spar-Abo abschließen, bei dem Sie 2,90 Euro pro Ausgabe einsparen.", "Vom Ex-Bundespräsidenten Joachim Gauck bis zu Mainstream-Medien wie der Bild-Zeitung: Sie alle fordern die Deutschen auf, den Atomkrieg nicht zu fürchten. Putin bluffe nur. Diese Kamikaze-Propaganda ist keineswegs neu. In dem Artikel „Raus aus der NATO“ belegt Chefredakteur Jürgen Elsässer im COMPACT-Magazin 04/2022, dass das Militärbündnis im Konfrontationsfall stets deutsche Todesopfer in Millionenhöhe eingeplant hatte. Es folgt ein Auszug:", "„Auf jeden Fall sind wir der Schütze Arsch im westlichen Bündnis, mit uns kann man alles machen, von Anfang an. Gegründet wurde der Nordatlantikpakt 1949, und sein erster Generalsekretär, der Brite Lord Ismay, formulierte als Ziel, «die Amerikaner drin, die Russen draußen und die Deutschen unten zu halten». Im Aufmarsch gegen Moskau war die Bundesrepublik immer Frontstaat und – mit der DDR zusammen – zum Hauptschlachtfeld auserkoren.", "Die NATO-Übung Carte Blanche im Jahr 1955 ging von 300 Atomexplosionen auf dem Gebiet der beiden Deutschländer aus, die Todesopfer unter der Zivilbevölkerung links und rechts der Elbe wurden auf 1,6 Millionen geschätzt.", "Diese kaltschnäuzige Inkaufnahme deutscher Opfer hat im NATO-Bündnis nie aufgehört. Der SPD-Bundestagsabgeordnete Günther Leonhart nahm 1985 am Manöver Wintex (Winter Exercise – Winterübung) teil, das im atombombensicheren Regierungsbunker bei Dernau an der Ahr stattfand. Der ehemalige Kreuznacher Bürgermeister war zur Geheimhaltung verpflichtet worden, doch was er erlebte, war so furchtbar, dass er es kurz darauf seiner Fraktion und dann auch dem Spiegel offenbarte.", "«Den Regierungschef spielte Waldemar Schreckenberger, Staatssekretär im Kanzleramt und alter Freund von Helmut Kohl. Als Verteidigungsminister fungierte Manfred Wörners Staatssekretär Lothar Rühl. (…) Rühl berichtete, die Armeen des Warschauer Paktes seien im Vormarsch, die Bevölkerung fliehe in Richtung Westen. Die Bundesregierung habe Frankreich gebeten, die Flüchtlinge aufzunehmen, doch Paris habe abgelehnt und die Grenzen geschlossen. Auch die Engländer hätten den Beistand verweigert.»", "Leonhart unterbrach die Herren:", "«Wenn das so ist, wann hissen wir denn die weiße Fahne, Herr Schreckenberger?» Daraufhin der «Staatssekretär mit dem lieben Lächeln»: «Herr Abgeordneter, wir kapitulieren nicht!» – «Was raten Sie mir, Herr Minister?», fragte Schreckenberger seinen Staatssekretärskollegen. Rühl antwortete, wie es das Manöver-Szenario befahl: «Herr Bundeskanzler, ich rate Ihnen, den Einsatz von Atomwaffen anzufordern.» Schreckenberger nickte. »Dann«, so Leonhart, »war die Übung zu Ende.« Der Spiegel sarkastisch:", "«Auf der großen Weltkarte aber malten trotz des atomaren Holocaust die Offiziere Geleitzüge im Atlantik, die amerikanische Verstärkung nach Europa bringen sollten.»", "Man bedenke: Der Warschauer Pakt war in diesem Szenario nur konventionell vormarschiert – der Atomeinsatz der NATO war ein Ersteinsatz. Das Gleiche berichtete Willy Wimmer von der Wintex-Übung 1989. Der gemütliche Rheinländer war damals verteidigungspolitischer Sprecher der CDU/CSU und Staatssekretär beim Bundesminister der Verteidigung.", "Als im Verlaufe dieses Stabsmanövers das NATO-Hauptquartier in Brüssel die Zustimmung zu einem Einsatz von Nuklearwaffen gegen Dresden und Potsdam erbat, lehnte Wimmer die weitere Teilnahme an der makabren Simulation ab und zog sich mit Zustimmung des Kanzlers sofort aus dem Übungsbunker zurück.", "Es waren solche furchterregenden Planungen, die damals auch die kaum zehn Jahre junge Partei Die Grünen Kurs auf die Neutralität nehmen ließen. In ihrem Wahlprogramm 1990 hieß es:", "«Wenn in der Auseinandersetzung um die einseitige Abrüstung die Mitgliedschaft der BRD zur Diskussion steht, sind wir zum Bruch mit der NATO bereit. Wir müssen raus aus der NATO, weil es mit der NATO keinen Frieden geben kann und die Schwächung, Desintegration und schließliche Aufhebung dieses Militärpakts unabdingbar ist, um Frieden zu schaffen.»", "Unter Außenminister Joschka Fischer wurde diese Orientierung 1998 in die Tonne getreten. Seine Nachfolgerin Annalena Baerbock tritt in seine Fußstapfen. Statt «Nie wieder Krieg» heißt ihre Parole «Nie wieder Krieg ohne uns»."], "Atombomben auf Suwalki": ["Die Sowjetunion löste sich 1991 auf, die russischen Besatzungstruppen zogen 1994 aus Deutschland ab. Warum folgten die Westalliierten nicht ihrem Beispiel? Warum löste sich der Nordatlantikpakt nicht auf? Das stark geschrumpfte Russland war keine Bedrohung mehr und kämpfte in den chaotischen Jahren unter Präsident Boris Jelzin um das nackte wirtschaftliche Überleben.", "Der Alkoholiker im Kreml umgab sich mit Beratern von der Wall Street und verschenkte das Volkseigentum an amerikanische und britische Konzerne. Der NATO-Überfall auf Jugoslawien wurde von ihm toleriert, eine eigene Besatzungszone im Kosovo wurde den Russen dennoch nicht zugestanden.", "Als Wladimir Putin im Jahr 2000 ins Amt kam, fragte er den US-Präsidenten Bill Clinton, ob auch sein Land der NATO beitreten könne – das wäre eine neue, integrative Sicherheitsarchitektur gewesen. Doch der Yankee wollte davon nichts wissen. (…)“", "COMPACT verteidigt deutsche Interessen und Souveränität gegen rücksichtslosen Globalismus. Unterstützen Sie COMPACT dabei. Beispielsweise durch Abschluss unseres Super-Spar-Abos, bei dem Sie 2,90 Euro pro Ausgabe im Vergleich zum Einzelbezug sparen, gibt es nur noch bis zum 1. Dezember. Abonnieren Sie also JETZT, sparen Sie eine Menge Geld und unterstützen Sie damit unser Magazin und unseren Einsatz."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}