{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antijuedisch-kanye-west-auf-social-media-gesperrt/", "query_keywords": ["schi", "us", "sp", "ns"], "creation_date": "10.10.2022", "last_modified": "10.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Antijüdisch“: Kanye West auf Social Media gesperrt", "description": "US-Rapper Kanye West ist nach Instagram nun auch auf Twitter wegen „Verstoßes gegen die Community-Richtlinen“ gesperrt...", "body": {"": ["✡️⛔️❓„Antijüdisch“: Kanye West bei Instagram und Twitter gesperrt", "🟥 US-Rapper Kanye West ist nach Instagram nun auch auf Twitter wegen „Verstoßes gegen die Community-Richtlinen“ gesperrt worden.", "🟥 Grund ist offenbar ein Beitrag mit einem Screenshot, der ein sogenanntes „Textgespräch“ mit seinem Rapper-Kollegen Sean „Diddy“ Combs zeigt. Der Post war vom American Jewish Committee als „antijüdisch“ kritisiert worden.", "🟥 Zuvor hatte Elon Musk, der Twitter kaufen und dort wieder Meinungsfreiheit einführen will, den Trump-Anhänger Kanye West, der erstmals seit zwei Jahren wieder einen Tweet abgesetzt hatte, mit den Worten „Willkommen zurück, mein Freund!“ begrüßt. 💪", "🟥 Erst vor wenigen Tagen hatte der prominente Mainstream-Kritiker, der auch ein Modelabel unterhält, auf der Pariser Fashion Week für einen „Eklat“ gesorgt, als er gemeinsam mit der konservativen schwarzen Aktivistin Candace Owens in „White Lives Matter“-Shirt aufgetreten war.", "Auch bei uns geht man immer schärfer gegen Meinungsabweichler vor: Ballweg und Janich im Knast, Bhakdi auf der Anklagebank, Schiffmann und Hockertz im Exil, Zensur in den Medien. In COMPACT-Spezial „Politische Verfolgung“ zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}