{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-flucht-der-deutschen-aus-ihren-staedten-teil-2/", "query_keywords": ["migration", "us", "amerika", "afd", "ns", "ukraine", "ss", "sp", "familie", "demo", "schi", "grenzen", "usa", "europa"], "creation_date": "11.10.2022", "last_modified": "13.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Flucht der Deutschen aus ihren Städten – Teil 2", "description": "Der Große Austausch nimmt konkrete Gestalt an: Zahlen belegen, dass Deutsche von der Stadt auf das Land flüchten. Zugleich steigt die Zahl der Migranten in den Ballungsräumen. Lesen Sie den zweiten Teil des Textes der AfD-Bundestagsabgeordneten Carolin Bachmann. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl.", "body": {"": ["Der Große Austausch nimmt konkrete Gestalt an: Zahlen belegen, dass Deutsche von der Stadt auf das Land flüchten. Zugleich steigt die Zahl der Migranten in den Ballungsräumen. Lesen Sie den zweiten Teil des Textes der AfD-Bundestagsabgeordneten Carolin Bachmann. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie jetzt statt für 38,75 für nur noch 9,95 EUR. HIER erhältlich!", "_ von Carolin Bachmann", "Diese Wanderungsbewegungen einseitig zu betrachten und mit „Landlust“ zu betiteln, wie es das Berlin-Institut macht, stellt ein täuschendes Framing dar, wie es leider typisch für die Bundesrepublik geworden ist. Wahr ist: Die Deutschen werden von den Zuwanderern aus ihren Städten regelrecht herausgedrückt. Die „Landlust“ der deutschen Mehrheitsbevölkerung wird damit zur „Stadtflucht“.", "Diese Stadtflucht wird zusätzlich durch die beständige Zunahme des ausländischen Bevölkerungsanteils und die beständige Abnahme des deutschen angetrieben. Zur Erinnerung: Alleine in den Jahren seit 2015 kam es laut dem Statistischen Bundesamt zu einem jährlichen Wanderungssaldo aus dem Ausland nach Deutschland in der Höhe von etwa 450.000 Personen – die Ukrainer nicht mitgerechnet. Gegenwärtig leben in Deutschland laut Statistischem Bundesamt beinahe 12 Millionen Ausländer. Dazu kommen nochmals knappe 12 Millionen Menschen mit Migrationshintergrund und deutscher Staatsangehörigkeit. Die Deutschen hingegen werden jedes Jahr weniger. Aktuell leben in Deutschland knapp 60 Millionen Deutsche."], "Die Flucht der Weißen in den USA": ["Um einen Eindruck von dem zu gewinnen, was Deutschland künftig bevorsteht, ist ein Blick in Vergangenheit und Gegenwart der USA hilfreich. Denn die hier als Stadtflucht beschriebene Veränderungen der Wanderungsmuster und der Bevölkerungszusammensetzung, firmieren dort unter dem Begriff des „white flight“. Die dicht besiedelten Innenstädte der USA waren zunächst einem wachsenden Bevölkerungsdruck infolge des Zuzugs von Afroamerikanern ausgesetzt.", "Diese setzten sich zwischen 1916 und 1970 millionenfach in einer „Great Migration“ gen Norden in Bewegung. Dort angekommen, begann in den städtischen Zentren eine sich selbst verstärkende Dynamik. Die Abnahme des Anteils der weißen Bevölkerung steigerte den Abwanderungswillen der verblieben Weißen. Waren auch diese abgewandert, nahmen die nächsten die Füße in die Hand. So wandelten sich Straßenzüge, Quartiere und ganze Städte. Diese Entwicklung hält bis heute an und macht auch vor den Vororten keinen Halt mehr. Eine erneute Abwanderung der Weißen in Stadtrandsiedlungen oder „Gated Communities“ ist die Folge."], "Großstädte als Brennglas demografischen Wandels": ["Die westdeutschen Großstädte sind zugleich Brennglas und Orakel demographischen Wandels. In Ihnen bildet sich auf der Gemeindeebene das ab, was im Großen und zeitversetzt über ganz Deutschland kommen wird. Werner Bräuninger beschrieb in der September-Ausgabe des COMPACT-Magazins mit Frankfurt eine ebensolche Großstadt. Das neueste „Diversitätsmonitoring“ des Frankfurter Amtes für multikulturelle Angelegenheiten stellt bereits für das Jahr 2015 einen Anteil der Bevölkerung mit Migrationshintergrund von über 51 Prozent fest. Der Ausländeranteil beläuft sich laut Statistischem Bundesamtauf knappe 30 Prozent für das Jahr 2020 – Tendenz steigend.", "Bräuninger hätte auch Bremen, Hannover, Hamburg oder die Region Rhein-Ruhr beschreiben können. Der Große Austausch bewegt sich von den Großstädten in die ländlichen Regionen und von Westen nach Osten. Die Ergebnisse der beiden Studien zur „Landlust“ und zur „Binnenmobilität von Geflüchteten“ belegen das deutlich."], "Schicksalsfrage Daseinsvorsorge": ["Solange dieser Trend fortbesteht, sind zwei Schlussfolgerungen zu ziehen: In privater Hinsicht fehlt einer konservativen Lebensgestaltung in westdeutschen Großstädten der wortwörtliche Raum. Wer heute eine Familie gründen möchte, tut gut daran, das in sehr ländlichen Regionen zu tun. In politischer Hinsicht gewinnt der Unterschied zwischen Stadt und Land, aber auch zwischen West und Ost wieder ein wesentlich größeres Gewicht.", "Die Forderung in ganz Deutschland gleichwertige Lebensverhältnisse zu schaffen, wird künftig neue Befürworter und neue Gegner finden. Auch die Frage nach der Eigenständigkeit der kommunalen Selbstverwaltung wird einen Wandel im Unterstützer- und Kritikerumfeld erfahren. Vor allem aber wird die Stärkung der Daseinsvorsorge im ländlichen Raum zur Schicksalsfrage für das deutsche Volk werden.", "Lesen Sie hier den ersten Teil dieses Textes.", "Unsere Autorin Carolin Bachmann vertritt als direkt gewählte Abgeordnete den Wahlkreis Mittelsachsen für die AfD im Deutschen Bundestag.", "Als am 4. September 2015 die Grenzen geöffnet wurden, gab es kein Halten mehr. Die Bundeskanzlerin hatte mit ihrer einsamen Entscheidung dafür gesorgt, dass eine wahre Asyl-Flut über uns hereinbrach und auch ganz Europa in den Sog gezogen wurde. Ähnliches könnte jetzt wieder bevorstehen. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie aus gegebenem Anlass jetzt statt für 38,75 für nur noch 9,95 EUR. Nicht verpassen, hier oder durch Klick aufs Bild erhältlich!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}