{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schaeuble-die-deutschen-sind-verwoehnt/", "query_keywords": ["us", "politik", "ns", "spo", "cdu", "regierung", "ss", "schi", "sp", "robert habeck"], "creation_date": "11.10.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schäuble: Die Deutschen sind verwöhnt", "description": "Der ehemalige Finanzminister Wolfgang Schäuble übertrifft sie alle! Selbst Habeck und Kretschmann sollten vor Neid erblassen: Volksbeschimpfung eines Politikers des Ancien Regimes. Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen. Wer glaubt, Baden Württembergs Ministerpräsident Winfried Kretschmann (Grüne) oder Wirtschaftsminister Robert Habeck (Grüne)", "body": {"": ["Wer glaubt, Baden Württembergs Ministerpräsident Winfried Kretschmann (Grüne) oder Wirtschaftsminister Robert Habeck (Grüne) hätten mit ihren Energiespar-Tipps den Marie Antoinette-Preis (für maximalen Zynismus gegenüber der Bevölkerung) gewonnen, hat nicht mit dem Konkurrenten Wolfgang Schäuble (CDU) gerechnet. Der Ex-Bundestagspräsident und Finanzminister  zeigt den Untertanen in Bild-TV mal so richtig, wo der Hammer hängt.", "Zu der allgemeinen Angst, dass viele Bürger im kommenden Winer wegen steigender Energiepreise frieren könnte, raunzt Schäuble:", "„Dann zieht man halt einen Pullover an. Oder vielleicht noch einen zweiten Pullover. Darüber muss man nicht jammern, sondern man muss erkennen: Vieles ist nicht selbstverständlich.“", "Stromausfall? Leute, das ist doch kein Drama:", "„Deshalb sollte man tatsächlich immer auch ein paar Kerzen, Streichhölzer und auch eine Taschenlampe zu Hause haben.“", "Gut, dass Schäuble seinen Rollstuhl manuell und nicht elektrisch betreibt. Nach Meinung des Ex-Finanzminister dürften nur jene mit Hilfe rechnen, die kurz vor Finale stehen. Alles andere ist übertriebener Anspruch an den Staat:", "„Man muss darauf setzen, dass man nur denen hilft, die es wirklich brauchen. Den anderen muss man auch mal sagen: Zur Not kannst Du dann eine Urlaubsreise mal nicht machen. (…) Die Gefahr, die ich sehe, ist, dass wir glauben, der Staat sei etwas, der seinen Bürgern bloß immer mehr liefern müsse. So eine Art Supermarkt, wo die Bürger Schnäppchenjäger sind.", "Nein! Wenn wir den Menschen suggerieren, dass alles unbegrenzt ist, betreiben wir Raubbau. Dann entsteht bei den Menschen der Eindruck: Der Staat kann alles. Das ist nicht nachhaltig!“", "Wohlgemerkt: Bundestagsabgeordnete wie Schäuble haben laut Handelsblatt  (2017) monatlich 9542 Euro monatlich einkassiert. Auch die Wohnung und das Smartphone wurden bezahlt, ebenso die Fahrt mit der Bahn, auch private Reisen. Schäubles Rentenanspruch wurde vom Handelsblatt auf 6440 Euro berechnet. Plus Nebentätigeiten. Bezahlt von den Steuern hart arbeitender Bürger, die der Begünstigte nun verspottet. Ja, bei solchem Einkommen braucht man die Heizung nicht runterzudrehen, den Waschlappen nicht zu strapazieren.  Und kann trotzdem Reisen erster Klasse buchen.", "In neoliberaler Manier soll das Volk durch Anstrengung die Fehler der Machthaber  reparieren:", "„Wir müssen jetzt aber der Gefahr widerstehen, dass es immer so weitergeht. Die Deutschen werden sich wieder mehr anstrengen müssen.“", "Er sorge sich, dass Deutsche lieber weniger ackern wollten, sondern Teizeit-Jobs und freie Wochenenden vorziehen:", "„Das wird nicht funktionieren. Denn überall fehlen Arbeitskräfte.“", "Er selber, der Fleißbolzen, habe die Erfahrung gemacht:", "„Immer nur Spaß haben – das ist keine Lebenserfüllung.“", "Immer nur Spaß haben… – Da scheint Schäuble von sich selber zu sprechen. Denn die meisten Menschen müssen hart arbeiten und erhalten trotzdem Hungerlohn.  Viel Spaß bleibt da nicht. Aber wenn es um Volksbeschimpfung geht, kippen Politikern sogar argumentative Mindeststandards. Der Ex-Finanzminister spricht wie ein Vertreter des Ancien Regimes, wenn die letzte Maske fällt.", "Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}