{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trump-todesstrafe-fuer-killer-migranten/", "query_keywords": ["migration", "us", "amerika", "krieg", "politik", "ns", "spo", "rna", "ss", "sp", "abschiebung", "demo", "schi", "usa"], "creation_date": "12.10.2024", "last_modified": "12.10.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "rump: Todesstrafe für Killer-Migranten", "description": "Donald Trump hat angekündigt, im Falle einer Wiederwahl mit äußerster Härte gegen illegale Einwanderung vorzugehen. Sein Plan für Massenabschiebungen geht weit über alles hinaus, was in der US-Politik bislang üblich war. Welche Maßnahmen der Republikaner sonst noch ergreifen will – und was das für uns bedeutet, lesen Sie in COMPACT-Spezial „Trump: Sein Leben, seine Politik,", "body": {"": ["Donald Trump hat angekündigt, im Falle einer Wiederwahl mit äußerster Härte gegen illegale Einwanderung vorzugehen. Sein Plan für Massenabschiebungen geht weit über alles hinaus, was in der US-Politik bislang üblich war. Welche Maßnahmen der Republikaner sonst noch ergreifen will – und was das für uns bedeutet, lesen Sie in COMPACT-Spezial „Trump: Sein Leben, seine Politik, sein großes Comeback“. Rechtzeitig vor der US-Wahl besorgen! Hier mehr erfahren.", "Der republikanische US-Präsidentschaftsbewerber Donald Trump sorgt mal wieder mit Äußerungen über Migranten für Aufregung. Sein Plan: Versuchen Kriminelle, nach ihrer Abschiebung in die USA zurückzukehren, sollen ihnen im Falle seiner Wiederwahl am 5. November „automatisch zehn Jahre Gefängnis ohne Bewährung“ drohen, so Trump bei einer Wahlkampfveranstaltung in Aurora, einem Vorort von Denver im Bundesstaat Colorado."], "Operation Aurora": ["Besonders skandalisiert wird seine auf der Kundgebung erhobene Forderung, die „Todesstrafe für jeden Migranten, der einen amerikanischen Bürger tötet“, einzuführen. Um Abschiebungen zu erleichtern, wolle er außerdem ein Gesetz aus dem Jahr 1798 wieder in Kraft setzen.", "Dieser Plan reift schon seit geraumer Zeit im Umfeld des Ex-Präsidenten. Er selbst bezeichnete ihn bei der Veranstaltung in Colorado als „Operation Aurora“. In unserer Spezial-Ausgabe „Trump: Sein Leben, seine Politik, sein großes Comeback“ schildern wir die Hintergründe:", "„Er werde die ‚die größte Abschiebeaktion in der amerikanischen Geschichte‘ durchführen, so sein Versprechen im Wahlkampf. Doch diesmal geht es nicht um 100.000 oder 3.000 Illegale, sondern um knapp elf Millionen. Hatte er als Präsident den Zustrom über die Südgrenze Amerikas deutlich senken können, ist dieser seit der Machtübernahme Joe Bidens wieder kontinuierlich angeschwollen. Allein im Jahr 2022 gelangten über 2,5 Millionen Ausländer ohne Aufenthaltsberechtigung in die USA.“", "Und weiter: „Um seine Remigrationsoffensive durchzuziehen, will sich Trump auch auf den sogenannten Alien Enemies Act von 1798 berufen, das den Präsidenten dazu befugt, die Verhaftung und Abschiebung jedes Ausländers anzuordnen, der Bürger eines Landes ist, mit dem sich die Vereinigten Staaten im Kriegszustand befänden. Ein brillanter Schachzug, denn das trifft sowohl auf Mexiko als auch auf andere südamerikanische Staaten zu, aus denen die meisten Eindringlinge stammen.“"], "„Tag der Befreiung“": ["In seiner immer wieder von tosendem Applaus unterbrochenen Rede in Aurora beschrieb Trump die Vereinigten Staaten als von einer „kriminellen Macht“ besetzt und versprach seinen Anhängern, dass der 5. November der „Tag der Befreiung“ sein werde. Migranten stellte er als Bedrohung für die nationale Sicherheit der USA dar.", "Der Ex-Präsident, der wieder ins Weiße Haus einziehen will, kündigte darüber hinaus ein hartes Vorgehen gegen Bandenmitglieder aus dem Ausland an. „Wir werden Elitetruppen des Grenzschutzes und der Bundespolizei losschicken, um jedes einzelne illegale Bandenmitglied zu jagen, zu verhaften und abzuschieben, bis kein einziges mehr im Land ist“, erklärte Trump unter dem Jubel tausender Republikaner-Anhänger.", "Die linksliberale Zeit zeigt sich empört über den fulminanten Auftritt:", "„Bei der Kundgebung nutzte er wie schon bei anderen Auftritten entmenschlichende Sprache und Verallgemeinerungen in Bezug auf Migranten. So wiederholte Trump etwa die Behauptung, Migranten brächten hochansteckende Krankheiten in die USA und ‚infizierten‘ das Land. Trump hat die irreguläre Migration zum Hauptthema seines Wahlkampfes gemacht.“", "Zu dem symbolträchtigen Ort, an dem Trump sprach, schreibt das Blatt: „Der Ort Aurora war im August in die Schlagzeilen geraten, nachdem dort zahlreiche venezolanische Migranten aus einem Apartmentkomplex ausziehen mussten. Die Stadt ließ das Gebäude wegen Sicherheitsmängeln und Hygieneverstößen räumen. Zeitgleich gab es Berichte über die mutmaßliche Präsenz der venezolanischen Gang Tren de Aragua in dem Wohnkomplex.“"], "Kein zweites TV-Duell": ["Unterdessen wurde bekannt, dass Trump nicht für ein weiteres TV-Debatte mit seiner demokratischen Kontrahentin Kamala Harris zur Verfügung steht. „Es wird keine Rückrunde geben“, schrieb der Republikaner auf seiner Plattform Truth Social. Für eine weitere Debatte sei es im Wahlprozess nun zu spät, so seine Begründung.", "Swing States: Harris schmiert ab", "Nur wenige Stunden zuvor hatte der Trump gewogene Fernsehsender Fox News die beiden Kandidaten zu einem möglichen zweiten Schlagabtausch am 24. oder 27. Oktober eingeladen. Trump und Harris waren bereits am 10. September bei ABC News aufeinandergetroffen.", "Fox News erklärte, ein weiteres Aufeinandertreffen wäre „eine Gelegenheit für jeden Kandidaten, seine abschließenden Argumente zu präsentieren“. In den Umfragen liegt Trump derzeit in mehreren entscheidenden Swing States vor Harris. Beobachter gehen von einem dramatischen Kopf-an-Kopf-Rennen am Wahltag aus.", "Jetzt wird’s spannend: Was Donald Trump geprägt hat, wie er zu dem wurde, der er jetzt ist, was er plant – und was das für uns bedeutet, lesen Sie in COMPACT-Spezial „Trump: Sein Leben, seine Politik, sein großes Comeback“. Besorgen Sie sich diese Ausgabe rechtzeitig vor der US-Wahl, denn auf den Mainstream können Sie nicht vertrauen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}