{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rki-schocker-82-prozent-der-corona-intensivpatienten-sind-geimpft/", "query_keywords": ["us", "corona", "ns", "ss", "usa", "rki"], "creation_date": "11.07.2022", "last_modified": "12.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "RKI-Schocker: 82% der Corona-Intensivpatienten geimpft!", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  RKI-Schocker: 82 Prozent der Corona-Intensivpatienten sind geimpft! Laut Wochenbericht Robert Koch-Instituts (gemeinsam mit dem Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI) erhoben) liegen hierzulande 2.908 Menschen mit einer Covid-19-Infektion auf Intensivstationen. Jetzt der Hammer: nur 14,4 Prozent aller Corona-Intensiv-Patienten sind ungeimpft. 56,4 Prozent der Corona-Patienten, die in Deutschland", "body": {"": ["RKI-Schocker: 82 Prozent der Corona-Intensivpatienten sind geimpft!", "Laut Wochenbericht Robert Koch-Instituts (gemeinsam mit dem Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI) erhoben) liegen hierzulande 2.908 Menschen mit einer Covid-19-Infektion auf Intensivstationen.", "Jetzt der Hammer: nur 14,4 Prozent aller Corona-Intensiv-Patienten sind ungeimpft. 56,4 Prozent der Corona-Patienten, die in Deutschland eine Intensivbehandlung benötigen sind sogar geboostert. Zusätzliche 13,1 haben sogar mindestens vier mal die Impfbrühe konsumiert.", "Zusammengerechnet: 82,0 Prozent der Corona-Intensivpatienten sind mindestens „vollständig geimpft“. Die Zahlen beziehen sich auf den Zeitraum vom 8. Juni bis 3. Juli 2022.", "Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}