{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polnische-lager-schon-nach-dem-ersten-weltkrieg/", "query_keywords": ["us", "krieg", "frankreich", "politik", "ns", "regierung", "ukraine", "ss", "spd", "sp", "terror", "demo", "schi", "usa"], "creation_date": "14.10.2022", "last_modified": "15.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "olnische Lager: Terror gegen Deutsche seit 1918", "description": "Das Drangsalieren, Quälen und Morden von Deutschen in polnischen Lagern setzte nicht erst nach dem Zweiten Weltkrieg ein. Schon ab 1918 gab es solche Einrichtungen. Mit unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ zeigen wir, warum Warschaus aktuelle Reparationsforderungen geradezu zynisch sind. Lesen Sie, was Polens Regierung", "body": {"": ["Das Drangsalieren, Quälen und Morden von Deutschen in polnischen Lagern setzte nicht erst nach dem Zweiten Weltkrieg ein. Schon ab 1918 gab es solche Einrichtungen. Mit unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ zeigen wir, warum Warschaus aktuelle Reparationsforderungen geradezu zynisch sind. Lesen Sie, was Polens Regierung verschweigt und Berlin nicht zu sagen wagt. Hier mehr erfahren.", "_ von Roy Grassmann", "Bei der Darstellung polnischer Gräueltaten gegen ethnische Minderheiten – wenn sie denn überhaupt Erwähnung finden – wird zumeist der Eindruck erweckt, als handle es sich bei diesen um eine kausale Abfolge auf vorangegangene deutsche Verbrechen der Besatzungszeit.", "Dass Polen jedoch schon in der Zwischenkriegszeit nicht selten gegen Menschenrechte verstieß, wofür der polnische Chauvinismus Triebfeder war, wird von der etablierten Geschichtswissenschaft gern unter den Tisch gekehrt. Selbst gegen den im Vertrag von Versailles festgeschriebene Minderheitenschutzvertrag wurde mehrfach verstoßen.", "In einer von der deutschen, SPD-geführten Regierung verfassten Beschwerde vom 20. November 1920 an Warschau sind etliche Fälle polnischer Rechtsverletzungen gegen die deutsche Minderheit dokumentiert. Eine Form solcher Übergriffe sind beispielsweise willkürliche Verhaftungen sowie Masseninternierungen unter oft menschenunwürdigen und grausamen Bedingungen wie Szczypiorno.", "So berichtete ein dort inhaftierter Deutscher 1919:", "„Die Internierten waren voll und ganz der Willkür der sie bewachenden Soldaten und Patrouillen ausgesetzt. Es getraute sich keiner der Gefangenen des nachts zur Verrichtung eines natürlichen Bedürfnisses nach den Latrinen zu gehen, denn er setzte sich der Gefahr des Erschießens aus. Die Posten schossen des nachts auf alles, was sich bewegte.“", "Von diesen Lagern wurden etliche nur wenige Jahre nach Polens Wiederherstellung als Königreich 1916 durch die Proklamation Deutschlands und Österreich-Ungarns errichtet."], "Unwiderlegbare Quellen": ["Doch nicht nur Deutsche, sondern auch  Juden und Ukrainer blieben von den Polen nicht verschont. Bereits in der polnischen Historiografie der Zwischenkriegszeit versuchte man, diese Ereignisse lieber zu verschweigen, wie der polnische Historiker Jerzy Kochanowski in seinem Werk „In polnischer Gefangenschaft“ einräumt.", "Ein Polen, das lange vor dem Nationalsozialismus gegen Menschenrechte verstieß, ist aus der Perspektive der Zeitgeist-Geschichtsschreibung volkspädagogisch unerwünscht. Denn mit der Offenlegung dieser Ereignisse wird das verbreitete Bild vom Nur-Opfer Polen erschüttert. Dazu gibt es aber einen reichhaltigen Fundus an Quellen, auf die sich auch die Schilderungen in COMPACT-Geschichte „Polens verschwiegene Schuld“ stützen.", "Neben Werken wie beispielsweise Joseph Lamlas „Der Aufstand in Posen“ (1919), Hugo Rasmus’ „Schattenjahre von Potulitz 1945. Schicksal in polnischen Internierungslagern“ (1998) oder Ingo Esers Werk „Volk, Staat, Gott. Die deutsche Minderheit in Polen und ihr Schulwesen 1918–1939“ (2010) hat der Autor dieser Zeilen auch zahlreiche Archivalien und Akten gesichtet. Darunter befinden sich auch zahlreiche Quellen der Deutschen Reichsregierung aus den Jahren 1919-1920.", "Somit können diese Belege von Kritikern denn auch kaum als nationalsozialistische Propaganda abgetan werden, auch wenn das NS-Regime die Verbrechen von Polen an Deutschen für ihre Propaganda nutzte. Nicht zuletzt sind die Internierungen im Parteiorgan der SPD „Vorwärts“ und als Anfrage der linksliberalen Deutschen Demokratischen Partei (DDP) in der Nationalversammlung thematisiert worden."], "Politische Lage": ["Die Internierungen von Deutschen fanden im Zusammenhang mit den polnischen Gebietsansprüchen bzw. Grenzkämpfen nach dem Ersten Weltkrieg statt. Im Oktober 1918 erhoben polnische Vertreter wie Roman Dmowski mittels einer Denkschrift bei US-Präsident Woodrow Wilson Gebietsansprüche auf deutsche Provinzen wie Posen, Westpreußen, Danzig, Ostpreußen, Teile Niederschlesiens und ganz Oberschlesien, da es sich bei diesen angeblich um urpolnisches Land handle.", "Allerdings wollten einige nicht bis zur Entscheidung der Versailler Verhandlungen warten: Polnische Aufrührer lösten mit der Ankunft des polnischen Pianisten und Politikers Ignacy Jan Paderewski in Posen bereits am 27. Dezember 1918 einen Aufstand aus. Zwar konnte die Einnahme der gesamten Provinz durch die Bildung deutscher Grenzschutzeinheiten vereitelt werden, dennoch gelang es den Polen, den größten Teil der Provinz zu okkupieren, was dann später durch Versailles formell bestätigt wurde. (…) Mehr dazu in COMPACT-Geschichte „Polens verschwiegene Schuld“.", "Nach der Abtretung der Provinzen Posen und Westpreußen setzten wenig später die Masseninternierungen von Volksdeutschen in polnische Lager ein. Ob Volksdeutsche auch aus Ostoberschlesien in solche verbracht worden sind, geben die gesichteten Akten und Werke nicht preis. In Posen jedenfalls begannen die Internierungen unmittelbar nach Beginn des Aufstandes."], "Gründe für die Internierungen": ["Zu Beginn dieser Maßnahmen ist man zunächst davon ausgegangen, dass die Internierungen der Gebietssicherung dienen sollten. Da aber anhand etlicher Quellen erkennbar ist, dass die Internierungen noch bis mindestens Ende 1920 anhielten, zu einem Zeitpunkt also, als der Versailler Vertrag längst ratifiziert worden war, neigt man dazu, jenen Stimmen recht zu geben, die behaupten, dass diese Maßnahmen in Wirklichkeit die Abwanderung der Deutschen forcieren sollten.", "Zwar wurden die Internierten in dieser Zeit oftmals der aufrührerischen Tätigkeit bezichtigt, diese Anschuldigungen erwiesen sich jedoch als haltlos. Ein Beispiel für diese Deutung der Ereignisse sind die Vorgänge in Koschmin, wo Deutschen 1921 von polnischen Demonstranten nahegelegt wurde, dass sie besser in kürzester Zeit auswandern sollten, wenn sie nicht interniert werden wollten. (…) Mehr dazu in COMPACT-Geschichte „Polens verschwiegene Schuld“.", "Diese polnischen Lager befanden sich in Szczypiorno, Stralkow (Stralkowo), Gnesen, Schrimm, Bialystok, Dombie (Dabie), Kowel, Nowo Georgiewsk und Jablonowo. Des Weiteren gab es Internierungen in den Festungen Posen und Warschau. Im Zusammenhang mit den polnischen Internierungen, die kurz nach dem Ersten Weltkrieg stattfanden, wurde auch bereits der Begriff „Konzentrationslager“ in einer vom Reichsminister Erzberger beauftragten Protestnote, die an Frankreich adressiert war, gebraucht. Darin heißt es:", "„Die Internierung der Deutschen in Polen soll sich nicht nur auf Männer, sondern sogar auf Frauen erstrecken. (…) In Brest-Litowsk, Kowel, Nowo Georgiewsk sind Konzentrationslager hierfür vorbereitet worden.“", "Erneute Internierungen in Lagern setzten dann vermehrt mit den innenpolitischen Auseinandersetzungen zwischen dem polnischen Ministerpräsident Józef Piłsudski und seinen politischen Widersachern Anfang der 1930er Jahre Jahre ein. Dazu wurden teilweise sogar neue Lager errichtet. Vorerst galten diese Internierungen politisch missliebigen Personen und Ukrainern.", "Doch ab 1934, als von der polnischen Regierung der im Versailler Vertrag enthaltene Minderheitenschutzvertrag aufgekündigt wurde, rückten auch die Deutschen wieder in die Schusslinie polnischer Repressalien. Und das, obwohl nur acht Monate zuvor eine Annährung zwischen dem Deutschen Reich und Polen mittels eines Nichtangriffs- und Verständigungsabkommen stattgefunden hatte. Als sich die deutsch-polnische Krise im Jahre 1939 zuspitzte, traten Deutsche verstärkt in den Fokus der Internierungen. (…)", "Mehr dazu und zu vielen weiteren Fakten, die sämtlichen Reparationsforderungen Polens die Grundlage entziehen, lesen Sie in unserer demnächst erscheinenden Sonderausgabe COMPACT-Geschichte „Polens verschwiegene Schuld“. Diese Ausgabe kommt genau zur rechten Zeit!", "Aus dem Inhalt: Undank ist der Welten Lohn: Deutschland und Österreich als Geburtshelfer des polnischen Staates – Polens verschwiegene Lager für Deutsche nach dem Ersten Weltkrieg – Das Schicksal Danzigs: Unsere Perle an der Ostsee – Extremer Chauvinismus: Polens Drang nach Westen und Osten – Bromberger Blutsonntag: Der Tod sprach polnisch – Nur Opfer? Warschaus Anteil am Ausbruch des Zweiten Weltkriegs – Das Jahrhundertverbrechen: Flucht und Vertreibung – Orte des Grauens: Lamsdorf, Jaworzno und Schwientochlowitz – Polens Todeslager: Massensterben von Deutschen hinter Stacheldraht – Der blinde Fleck: Polnische Verbrechen an Juden und Ukrainern – Unvergessene Heimat: Pommern, Schlesien, Ostpreußen, Westpreußen, Posen – „Verzicht ist Verrat“: Von der neuen Ostpolitik zum Zwei-plus-vier-Vertrag und vieles mehr", "Erfahren Sie, warum Polen in der wechselvollen Geschichte des 20. Jahrhunderts nicht nur Opfer, sondern oft genug auch Täter war – und wie Millionen Deutsche unter polnischem Chauvinismus und unter polnischem Terror zu leiden hatten. In ihrer eigenen Heimat, in polnischen Lagern und durch Vertreibung und Mord.", "In unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“ präsentieren wir eine umfassende und überzeugende Antwort an Warschau, die allen Reparationsforderungen die Grundlage entzieht. Lesen Sie bei uns, was Polens Regierung verschweigt – und die Regierung in Berlin nicht zu sagen wagt! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}