{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wahnsinn-polen-will-nato-atomwaffen/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ukraine", "ss", "schi", "sp"], "creation_date": "15.10.2022", "last_modified": "15.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wahnsinn: Polen will NATO-Atomwaffen", "description": "„Polens verschwiegene Schuld“ – in Vergangenheit und Gegenwart – ist das Thema der neuen COMPACT-Sonderausgabe. Hier bestellen. „Polen will NATO-Atomwaffen im eigenen Land“– diese Überschrift der EU-freundlichen Webseite „Euractiv“ elektrisierte die Öffentlichkeit am 6. Oktober. Gestern nahm der weißrussische Präsident Lukaschenko dazu Stellung und drohte mit einer scharfen Gegenreaktion. Hier Auszüge aus der Meldung von „Euractiv“:", "body": {"": ["„Polen will NATO-Atomwaffen im eigenen Land“– diese Überschrift der EU-freundlichen Webseite „Euractiv“ elektrisierte die Öffentlichkeit am 6. Oktober. Gestern nahm der weißrussische Präsident Lukaschenko dazu Stellung und drohte mit einer scharfen Gegenreaktion.", "Hier Auszüge aus der Meldung von „Euractiv“:", "Polen möchte laut Präsident Andrzej Duda am Programm der nuklearen Teilhabe teilnehmen und Atomwaffen von den Vereinigten Staaten erhalten. „Das Problem ist zunächst einmal, dass wir keine Atomwaffen haben. Es gibt keine Anzeichen dafür, dass wir in naher Zukunft in den Besitz solcher Waffen kommen werden“, sagte Duda gegenüber der politisch rechtsgerichteten Zeitschrift Gazeta Polska. (…) Der Präsident äußerte diese Ansichten, als er von einem nuklearen „Schutzschirm“ für Polen sprach.", "Nukleare Teilhabe bedeutet: Polen will US-Atomwaffen bei sich stationieren, die formal im US-Besitz bleiben, aber von polnischen Trägersystemen ins Ziel gebracht werden. Bisher gibt es, zumindest offiziell, in keinem früheren Warschauer-Pakt-Staat NATO-Atomwaffen.", "Polen gehört bei der Frontstellung gegen Russland zu den Scharfmachern – früher wie heute. Auf der anderen Seite lassen sie auch keine Gelegenheit aus, Deutschland anzugreifen.", "Aktuell wollen die polnischen Einpeitscher durch den Winter kommen, indem sie auch noch deutsche Reparationen fordern. Man darf erwarten, dass ihre Freunde in London und Washington sie dabei unterstützen. Die Bundesregierung tritt den Anmaßungen nur windelweich entgegen und pflegt den Schuldkult weiter, der die schein-moralische Grundlage der Forderungen ist. Wieder einmal braucht es COMPACT, um klare Kante zu zeigen. Unsere neue Geschichtsausgabe „Polens verschwiegene Schuld. Verbrechen an Deutschen von Versailles bis zur Vertreibung“ nennt die unterdrückten Fakten, die man in Warschau nicht hören will.", "Auszug aus dem Inhalt dieser Ausgabe:", "Deutschland und Österreich als Geburtshelfer Polens", "Polens verschwiegene Lager nach dem Ersten Weltkrieg", "Das Schicksal Danzigs", "Polens Drang nach Westen und Osten", "Warschaus Anteil am Ausbruch des Zweiten Weltkriegs", "Flucht und Vertreibung", "Polens Lager nach dem Zweiten Weltkrieg", "Polnische Verbrechen an Juden und Ukrainern", "Die Verzichtspolitik der BRD und vieles mehr.", "Mit COMPACT-Geschichte 17 „Polens verschwiegene Schuld“ präsentieren wir eine umfassende und überzeugende Antwort an Warschau, die allen Reparationsforderungen die Grundlage entzieht. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}