{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/autorin-ungeimpfte-haben-unsere-freiheit-gerettet/", "query_keywords": ["us", "krieg", "verschwörungstheorien", "politik", "ns", "rna", "schi", "ss", "lockdown", "sp", "familie", "impfpflicht", "demo", "usa"], "creation_date": "29.06.2022", "last_modified": "29.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ungeimpfte haben unsere Freiheit gerettet", "description": "In den Nicht-Geimpften erkennt die kanadische Autorin Susan Dunham moderne Freiheitshelden – zu Recht. Entwarnung kann nicht gegeben werden: In der Neuerscheinung „Gescannt“ beschreibt Investigativjournalist Nick Corbishley, wie wir mit elektronischen Impfpässen und digitalen IDs zu Sklaven des Regimes gemacht werden sollen. Hier bestellen. Noch vor wenigen Wochen galten Kritiker der Zwangsimpfung als neue „Untermenschen“.", "body": {"": ["Noch vor wenigen Wochen galten Kritiker der Zwangsimpfung als neue „Untermenschen“. Machthaber, Mainstream-Medien und Mitläufer übertrafen sich gegenseitig im Erfinden neuer Hasswörter, wilder Verschwörungstheorien (Lauterbachs „Geiselhaft“- Behauptung) und neuer Schikane-Maßnahmen.", "Jetzt zeigt die  kanadische Autorin Susan Dunham in ihrem Artikel „What We Learned From Hating the Unvaccinated“, dass die Gesellschaft den standhaften Impfkritikern und Ungeimpften Dank schuldet. Ihnen habe man es zu verdanken, dass unsere Demokratie noch nicht völlig vor die Hunde gegangen sei.", "COMPACT publiziert Dunhams Artikel in deutscher Übersetzung:", "Was wir aus dem Hass auf Ungeimpfte gelernt haben", "_ von Susan Dunham", "Das Schlachtfeld ist nach Kanadas Krieg gegen die Ungeimpften immer noch warm. Die Maßnahmen wurden gelockert, und beide Seiten stolpern zurück in etwas, das wie die alte Normalität aussieht – außer dass den Menschen, die wir zu brechen versuchten, eine neue und gegenwärtige Verletzung zugefügt wurde. Und niemand will darüber reden.", "Noch vor wenigen Wochen war es das eingestandene Ziel unserer eigenen Führer, das Leben für Ungeimpfte unerträglich zu machen. Und wir, als stellvertretendes Kollektiv, haben diesen Schmerz gewaltsam multipliziert und den Kampf in unsere Familien, Freundschaften und Arbeitsplätze getragen. Heute erkennen wir die harte Wahrheit, dass nichts davon gerechtfertigt war – und erhalten dabei eine wertvolle Lektion.", "Es war ein schnelles Abrutschen von Rechtschaffenheit in Grausamkeit. Wie sehr wir auch unseren Anführern die Schuld dafür geben mögen, wir sind dafür verantwortlich, trotz besseren Urteilsvermögens in die Falle getappt zu sein.", "Wir wussten, dass die schwindende Immunität eine große Zahl der vollständig Geimpften mit der schrumpfenden Minderheit der Ungeimpften gleichstellte, aber wir setzten sie einer besonderen Verfolgung aus: Wir sagten, sie hätten nicht „das Richtige getan“, als sie ihre Körper der staatlichen Fürsorge verweigert hätten – obwohl wir wussten, dass prinzipieller Widerstand gegen so etwas unter allen Umständen unbezahlbar ist.", "Und wir ließen uns vormachen, dass es ihre Schuld sei, dass wir in einen weiteren wirkungslosen Lockdown gehen mussten, und nicht die Schuld der toxischen Politik.", "Und so kam es durch vorsätzliche Ignoranz von Wissenschaft, Zivilgesellschaft und Politik, dass wir die Ungeimpften in solchem Maße unter Druck setzten.", "Wir erfanden eine neue Kategorie für den guten Bürger und machten uns – da wir selbst keine waren – ein Vergnügen daraus, jeden zum Sündenbock zu erklären, der diesen Anforderungen nicht entsprach. Nach monatelangen Lockdowns fühlte es sich einfach gut an, jemandem die Schuld zu geben und ihn zu verunglimpfen.", "Wir können also nicht erhobenen Hauptes glauben, dass wir die Logik, die Liebe oder die Wahrheit auf unserer Seite haben, während wir den Ungeimpften bösartig den Tod gewünscht haben. Das Beste, was wir tun können, ist, uns unserer rasenden Unmenschlichkeit bewusst zu werden, weil wir so viele ins Abseits gestellt haben.", "Die meisten von uns, die die Nichtkonformen an den Pranger stellten, taten dies, weil es wie ein sicherer Sieg aussah, als würden die Ungeimpften niemals unversehrt durchkommen. Die versprochene neue Normalität sah in der Tat alternativlos aus, also stellten wir uns auf ihre Seite und machten die Verweigerer zu Boxsäcken.", "(…)", "Es war nicht die stille Befolgung der Regeln, die uns vor der endlosen Herrschaft der Pharmaunternehmen und vor medizinischen Kontrollpunkten an jeder Tür bewahrt hat. Das dies nicht geschah, das haben wir jenen Leuten zu verdanken, die wir zerstören wollten.", "Diejenigen unter uns, die nicht zu den wenigen Erbärmlichen gehören, die auf eine Rückkehr des Impfzwangs hoffen, könnten also Dankbarkeit für die Ungeimpften empfinden. Wir haben den Köder geschluckt und sie gehasst, aber ihre Beharrlichkeit hat uns die Zeit verschafft, zu erkennen, dass wir falsch lagen.", "Im Moment sieht es so aus, als ob die Impfpflicht wieder eingeführt wird, aber dieses Mal besteht Hoffnung, dass mehr von uns sie als das erkennen, was sie ist: ein zunehmender Autoritarismus, der sich nicht um unser Wohlergehen sorgt. Wenn es einen Feind gibt, dann ist es das Spiel mit dem Vertrauen in die staatliche Macht und der durchsichtige Versuch, uns zu zerreißen. Das zu beachten, scheint unsere beste Chance auf Erlösung zu sein.“", "Die Gefahren stecken nicht nur in der Spritze: In seinem Buch „Gescannt“ beschreibt Investigativjournalist Nick Corbishley, wie wir mit elektronischen Impfpässen und digitalen IDs zu Sklaven des Regimes gemacht werden sollen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}