{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lale-andersen-die-muse-unserer-soldaten/", "query_keywords": ["us", "krieg", "ns", "ss", "schi", "sp"], "creation_date": "15.10.2022", "last_modified": "16.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lale Andersen: Die Muse unserer Soldaten", "description": "Mit „Lili Marleen“ ist Lale Andersen ab 1941 an allen deutschen Fronten berühmt geworden. Die CD-Reihe „Heimat, deine Sterne“ würdigt das Stück und andere bekannte Soldatenlieder und bietet seltene Aufnahmen wie Kriegsberichterstattung und Interviews aus der damaligen Zeit. Hier mehr erfahren. „Vor der Kaserne, vor dem großen Tor, stand eine Laterne und steht sie noch", "body": {"": ["„Vor der Kaserne, vor dem großen Tor, stand eine Laterne und steht sie noch davor“ – mit diesen Zeilen beginnt wohl einer der bekanntesten deutschen Schlager aller Zeiten. Berühmt wurde „Lili Marleen“ vor allem durch die die Sängerin Lale Andersen – während der Zeit des Zweiten Weltkriegs.", "Der von der Wehrmacht eroberte Mittelwellensender Radio Belgrad strahlte das Lied, das vom Abschied eines Soldaten von seiner Herzensdame erzählt, ab 1941 allabendlich an alle deutschen Fronten aus. In Spitzenzeiten flatterten wegen des bei den Landsern beliebten Stückes 12.000 Fanbriefe herein – täglich, wohlgemerkt.", "Die ersten drei Strophen des Soldatenliedes hatte der Schriftsteller und Dichter Hans Leip schon zu Zeiten des Ersten Weltkrieges – vor seiner Abfahrt an die russische Front. Zwei weitere Strophen fügte Leip später für die Veröffentlichung unter dem Titel „Lied eines jungen Wachpostens“ in der Gedichtsammlung „Die kleine Hafenorgel“ (1937) hinzu.", "In jenem Jahr entstand dann auch die bekannte Version von „Lili Marleen“ mit der Melodie des Komponisten von Rudolf Schulze. Die im Dritten Reich gefeierte Sängerin Lale Andersen nahm es 1938 in ihr Bühnenprogramm auf – und verlieh ihm eine besondere melancholische Note.", "Die 1911 als Helene Brunnenberg geborene Tochter eines Schiffsstewards trat damals im Berliner Kabarett der Komiker auf, machte dann als Schlagersängerin in der NS-Zeit Karriere. Zum absoluten Star wurde Lale Andersen durch die Aufnahme von „Lili Marleen“ im Jahr 1939. Der Soldatensender Belgrad spielte das Lied jeden Abend um genau 21:57 Uhr zum Programmschluss.", "Das Stück begeisterte sogar die alliierten Soldaten und wurde später in 30 Sprachen rund um den Erdball verbreitet. In Deutschland wurden rund von zwei Millionen Platten verkauft – „Lili Marleen“ avancierte damit zum ersten Millionenseller der deutschen Musikgeschichte", "Nach dem Zweiten Weltkrieg wurde das Lied unter anderem auch von Marlene Dietrich interpretiert. Lale Andersen konnte auch in der Bundesrepublik noch große Erfolge feiern – mit Schlagern wie „Ein Schiff wird kommen“ oder „Fern, so fern“. 1972 starb Lale Andersen in Wien. In Erinnerung bleibt sie als Muse der deutschen Frontsoldaten.", "Die CD „Lili Marleen und der Soldatensender Belgrad“ aus der Tonträger-Reihe „Heimat, deine Sterne“ würdigt das Stück und viele andere Soldatenlieder aus den 1930er und 1940er Jahren. Dokumentiert werden zudem seltene Aufnahmen wie Kriegsberichterstattungen und Interviews mit dem Dichter und dem Komponisten von „Lili Marleen“. Die CD können Sie – wie auch andere CDs aus der Reihe „Heimat, deine Sterne“ – zu einem unschlagbar günstigen Preis hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}