{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/android-erklaert-britischem-parlament-die-kunst-des-malens/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ndroid erklärt britischem Parlament die Malkunst", "description": "Zitat des Tages: „Ich produziere meine Bilder mit Hilfe meiner Kameraaugen. Mit meinen KI-Algorithmen und meinen Roboterarm kann ich auf der Leinwand malen. Das führt zu visuell ansprechenden Bildern. (…) Ich habe keine persönlichen Erfahrungen, obwohl ich in der Lage bin, über sie zu sprechen. Aber obwohl ich nicht lebe, kann ich trotzdem Kunst erschaffen.“", "body": {"": ["„Ist der Gegenwartsmensch emotional nicht restlos überfordert? Therapieplätze sind inzwischen so rar wie bezahlbare Wohnungen. Im alltäglichen Chaos aus Angst, Burn-out und Beziehungsunfähigkeit wird das stille Lächeln des Androiden zur heimlichen Utopie. Einer der sensibelsten Zeitgeist-Seismografen des späten 20. Jahrhunderts, Andy Warhol, äußerte den Wunsch, eine Maschine zu sein. Schluss mit emotionaler Verletzung. Versteckt hinter einer Sonnenbrille, mit mehr Psychopharmaka als Blut in den\nAdern, ließ Warhol die Frage aufkommen: Will der Mensch überhaupt Mensch bleiben? Ausgerechnet dieses Zitat des großen Künstlers, eine Maschine sein zu wollen, wird in den Medien über 20 Jahre nach seinem Tod gern und regelmäßig wiederholt (…) Andy Warhol also posthum als Werbeträger für den heimlichen Wunsch der KI-Forschung, den Menschen als «unvollkommene Spezies» verschwinden zu lassen?“ (COMPACT 10/2022)"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/"]}