{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-ahnenerbe-urzeitforschung-im-dienste-der-ss/", "query_keywords": ["us", "krieg", "ns", "christ", "ss", "hitler", "schi", "sp"], "creation_date": "16.10.2022", "last_modified": "16.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Das Ahnenerbe: Urzeitforschung im Dienste der SS", "description": "Mit der von Heinrich Himmler initiierten Forschungsgemeinschaft Deutsches Ahnenerbe räumte man der Frühzeit- und Germanenforschung im Dritten Reich eine herausragende Stellung ein. Doch auch religiöse und esoterische Aspekte spielten dabei eine große Rolle, wie die Beispiele Herman Wirth, Walther Wüst und Jakob Wilhelm Hauer zeigen. Dass diese Forschungen von Himmler zum Massenmord missbraucht wurden, hat", "body": {"": ["Mit der von Heinrich Himmler initiierten Forschungsgemeinschaft Deutsches Ahnenerbe räumte man der Frühzeit- und Germanenforschung im Dritten Reich eine herausragende Stellung ein. Doch auch religiöse und esoterische Aspekte spielten dabei eine große Rolle, wie die Beispiele Herman Wirth, Walther Wüst und Jakob Wilhelm Hauer zeigen. Dass diese Forschungen von Himmler zum Massenmord missbraucht wurden, hat ihre objektive Evaluierung bisher verunmöglicht.", "Die am 1. Juli 1935 vom Reichsführer SS Heinrich Himmler ins Leben gerufene Forschungsgemeinschaft Deutsches Ahnenerbe, als deren Gründungsmitglieder neben Himmler selbst Reichsbauernführer Walther Darré und der Niederländer Herman Wirth eingetragen wurden, sollte, wie es im Vereinszweck hieß, „Raum, Geist, Tat und Erbe des nordrassischen Indogermanentums“ erforschen, festhalten und dem Volk vermitteln.", "Wikipedia meint allerdings: „Das eigentliche Ziel jedoch bestand in der Infiltration der nationalsozialistischen Ideologie in- und außerhalb der bestehenden Strukturen des NS-Herrschaftsapparates, um Himmler letztendlich seine Stellung im nationalsozialistischen Machtapparat auf Dauer zu sichern. Das bezog die schrittweise Überstülpung der Weltanschauung und politischen Macht der SS auf das bestehende deutsche Kultur- und Geistesleben ein.“", "Wie dem auch sei: Archäologie und Anthropologie standen im Mittelpunkt der Forschungen, doch tatsächlich flossen auch die esoterischen Ideen (manche meinen auch Spleens) des Führers des Schwarzen Ordens in die wissenschaftliche Arbeit der SS-Unterabteilung ein. Victor und Victoria Trimondi schreiben dazu in ihrem Buch „Hitler, Buddha, Krishna. Eine unheilige Allianz bis heute“:", "„Es zählte zu Himmlers Charaktereigenschaften, dass er gerne von okkulten Spekulationen und intuitiven Ahnungen ausging, um anschließend die Wissenschaftler im SS-Ahnenerbe damit zu beauftragen, diese szientistisch zu beweisen. Dazu zählten so esoterisch aufgeladene Mythen wie der Ursprung der Arier aus dem versunkenen Königreich Atlantis und dessen Hauptstadt Thule und (…) Kosmologien wie die Welteislehre des österreichischen Ingenieurs Hanns Hörbiger, die besagt, dass unser Universum aus dem ewigen Kampf zwischen Feuer und Wasser entstanden sei. Ebenso sah Himmler die Entwicklung von Riten und die Schaffung von Ritualgegenständen für die neue SS-Religion als eine seiner ureigensten Aufgaben an.“", "Garant dafür war Herman Wirth, der eigentliche geistige Vater des SS-Ahnenerbes. Der Philologe und Frühzeitforscher war der Überzeugung, dass die Arier von den Hyperboräern abstammen, die von ihrer Urheimat, dem arktischen Ultima Thule – das er mit Atlantis gleichsetzte – in alle Welt ausgeströmt seien. Dabei hätten sie auch den indischen Subkontinent besiedelt und dort die ansässige farbige Bevölkerung unterworfen und das Kastensystem zwecks Erhaltung der „Rassereinheit“ installiert.", "Wie kaum ein anderer spaltete Wirth die Frühgeschichtsforschung in der damaligen Zeit: Von den einen als Visionär und wegweisender Wissenschaftler gefeiert, löste er bei anderen nicht nur Widerspruch und Ablehnung, sondern regelrechte Wut aus. Dem SS-Ahnenerbe empfahl er sich vor allem mit seinem 1928 veröffentlichten Werk „Der Aufgang der Menschheit“, in dem er einen ganzheitlichen Ansatz verfolgte, um die aufgrund mangelnder Schriftquellen im Dunkeln liegende Frühgeschichte des „nordischen Menschen“ zu erhellen.", "In seinem zweibändigen Opus Magnum, das nach dem Zweiten Weltkrieg verfemt war, nun aber zu einem sehr günstigen Preis wieder neu aufgelegt wurde und hier bestellt werden kann, stützte sich Wirth auf alte Zeichen und Symbole, sprachliche Befunde und Analogien zu Völkern der Moderne, um, wie er es nannte, eine „Geistesurgeschichte“ zu entwerfen, um die Zeit der Entstehung und Ausbreitung des nord- und mitteleuropäischen Menschen seit der Altsteinzeit nachzuvollziehen."], "Indogermanen und Religion": ["Neben Wirth spielte auch der Indologe Walther Wüst, der dem Niederländer als Leiter des Ahnenerbes nachfolgte, eine große Rolle in der SS-Forschungsgemeinschaft. Wüst ging allerdings über die reine Frühgeschichtsforschung hinaus – er arbeitete an der Neuerschaffung einer, wie er es nannte, „artgemäßen Religion“, weil er das Christentum als dem deutschen Wesen ungemäß ablehnte.", "Ähnlich ausgerichtet waren die Forschungen des Religionswissenschaftlers Jakob Wilhelm Hauer. Der Gründer sogenannten Deutschen Glaubensbewegung erhielt 1938 vom SS-Ahnenerbe den Auftrag, eine „Stoffsammlung aus der germanisch-deutschen Glaubensgeschichte“ für den Schulunterricht zu erstellen. Das Projekt wurde allerdings nie abgeschlossen.", "Hauers scharf antikirchliche Haltung führte zu Spannungen im NS-Staat, doch Himmler hielt seine schützende Hand über den Verfechter eines rassisch begründeten Heidentums. Ein Beispiel für die Geisteswelt Hauers, der wegen der Fürsprache seines Freundes Martin Buber nach dem Krieg nur als sogenannter Mitläufer eingestuft wurde, liefert die Schrift „Religion und Rasse“, in der seine Akademievorträge in Tübingen aus dem Jahr 1938 dokumentiert sind.", "Der Religionswissenschaftler gab darin seiner Überzeugung, dass „das Blut und die Art“ in wesentlicher Weise das Gotterleben und die Gottgestaltung bestimmen. Als Beispiele dafür führt Hauer in „Religion und Rasse“ drei Kulturräume an: den indogermanischen, den vorderasiatisch-semitischen und den chinesisch-japanischen.", "Mit dem Band „Religion und Rasse“ werden diese Ausführungen erstmals seit Ende des Krieges einer breiteren Öffentlichkeit bekannt gemacht, damit sich jeder ein eigenes Bild von den geistig-religiösen Ideen Hauers machen kann. Die Schlüsselschrift zum Verständnis des SS-Ahnenerbes kann man für wenig Geld hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}