{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-polens-forderung-gefaehrdet-eu-zusammenhalt/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "16.10.2022", "last_modified": "22.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream: Polen gefährdet EU-Zusammenhalt", "description": "Polens Regierung fordert 77 Jahre nach Kriegsende von Deutschland erneut Reparationsgelder in Höhe von 1,3 Billionen Euro für die NS-Verbrechen. Jetzt sorgen sich ein polnischer Bischof und deutsche Mainstream-Medien um den künftigen EU-Zusammenhalt. „Polens verschwiegene Schuld“ – in Vergangenheit und Gegenwart – ist das Thema der neuen COMPACT-Sonderausgabe. Hier bestellen. Bei den Reparationsforderungen halten polnische Regierungsparteien", "body": {"": ["Bei den Reparationsforderungen halten polnische Regierungsparteien und die parlamentarische Opposition ausnahmsweise zusammen. Stattdessen macht sich, laut der Süddeutschen Zeitung, der Erzbischof von Katowice, Wiktor Skworc, Sorgen um das künftige Verhältnis beider Nachbarstaaten:", "Es sei nicht gut, „den heutigen Deutschen die Schuld an den Sünden ihrer Vorfahren zuzuschreiben“. So eine „medial und politisch attraktive Verallgemeinerung ist eine schwere Verletzung der Wahrheit und ein politischer Fehler, der den Weg für Zusammenarbeit und Verständigung versperrt.“", "In der Mainstream-Tageszeitung FAZ fürchtet man sogar den Zusammenhalt in der EU (der ja gerade jetzt, beim gemeinsamen Feindbild Russland, dringender denn je gebraucht wird). Unter der Überschrift „Deutschland, der ewige Schuldner?“ fragt der Autor:", "„Polen hat den Sinn der EU offenbar nicht verstanden. Wer heute in der Union noch Reparationsforderungen stellt, dient nicht dem Frieden.“", "Zumindest gefährdet er den EU-Zusammenhalt:", "„Denn so richtig es ist, Schuld zu benennen, so fragwürdig ist es doch heute noch, Schuld in Geldforderungen umzurechnen und aufzurechnen. Wer diese Karte zieht, gefährdet den europäischen Zusammenhalt.“", "Der FAZ-Autor erinnert an den Satz der „polnischen Bischöfe nur zwanzig Jahre nach dem Ende des Zweiten Weltkrieges an ihre deutschen Amtsbrüder: ,Wir gewähren Vergebung und bitten um Vergebung.’“ Die polnische Regierung sollte diesen Satz noch einmal lesen.", "Aktuell wollen die polnischen Einpeitscher durch den Winter kommen, indem sie auch noch deutsche Reparationen fordern. Man darf erwarten, dass ihre Freunde in London und Washington sie dabei unterstützen. Die Bundesregierung tritt den Anmaßungen nur windelweich entgegen und pflegt den Schuldkult weiter, der die schein-moralische Grundlage der Forderungen ist. Wieder einmal braucht es COMPACT, um klare Kante zu zeigen. Unsere neue Geschichtsausgabe „Polens verschwiegene Schuld. Verbrechen an Deutschen von Versailles bis zur Vertreibung“ nennt die unterdrückten Fakten, die man in Warschau nicht hören will.", "Auszug aus dem Inhalt dieser Ausgabe:", "Deutschland und Österreich als Geburtshelfer Polens", "Polens verschwiegene Lager nach dem Ersten Weltkrieg", "Das Schicksal Danzigs", "Polens Drang nach Westen und Osten", "Warschaus Anteil am Ausbruch des Zweiten Weltkriegs", "Flucht und Vertreibung", "Polens Lager nach dem Zweiten Weltkrieg", "Polnische Verbrechen an Juden und Ukrainern", "Die Verzichtspolitik der BRD und vieles mehr.", "Mit COMPACT-Geschichte 17 „Polens verschwiegene Schuld“ präsentieren wir eine umfassende und überzeugende Antwort an Warschau, die allen Reparationsforderungen die Grundlage entzieht. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}