{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ilse-werner-ufa-star-mit-pfiff/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "hitler", "familie", "sp"], "creation_date": "16.10.2022", "last_modified": "16.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ilse Werner: UFA-Star mit Pfiff", "description": "Sie war einer der großen Stars in Babelsberg – und spielte an der Seite von Hans Albers noch heute bekannte Rollen. Doch auch als Sängerin feierte sie Erfolge. Die CD-Reihe „Heimat, deine Sterne“ bietet Ihnen die beliebtesten Schlager der 1030er und 1940er Jahre. Hier mehr erfahren. „Wir machen Musik. Da geht Euch der Hut hoch.", "body": {"": ["„Wir machen Musik. Da geht Euch der Hut hoch. Wir machen Musik. Da geht Euch der Bart ab. Wir machen Musik, bis jeder beschwingt singt: Do, re, mi, fa, so, la, si, do“ – es sind diese Zeilen, die einem wohl als erstes in den Sinn kommen, wenn man als Ilse Werner denkt. Das Lied ist das titelgebende im UFA-Klassiker „Wir machen Musik“ aus dem Jahr 1942.", "Und Ilse Werner kommt in dem Streifen nicht nur beschwingt, sondern auch reichlich beswingt daher. Der Swing, wie Jazz bei den NS-Machthabern eigentlich verpönt, durchzieht viele Stücke der Schauspielerin und Sängerin deutsch-niederländischer Herkunft. Die Werner durfte das – sie war einer der großen Stars in Babelsberg.", "Geboren wurde sie 1921 als Ilse Charlotte Still auf der Insel Java im damaligen Niederländisch-Indien. Ihr Vater war ein wohlhabender holländischer Plantagenbesitzer und Kaufmann, ihre Mutter Lilli (geborene Werner – daher ihr späterer Künstlername) stammte aus Offenbach am Main. 1931 zog die Familie ins Deutsche Reich, und Ilse verließ das Gymnasium 1936 vor dem Abitur.", "In Wien besuchte sie die die Schauspielschule des Max-Reinhardt-Seminars, 1937 debütierte sie in dem Stück im Theater in der Josefstadt, ein Jahr später wurde sie von der UFA unter Vertrag genommen. Mit dem Film „Wunschkonzert“ kam sie dann als Nachwuchsstar ganz groß heraus.", "Fortan war sie in insgesamt 17 Leinwandproduktionen zu sehen, darunter populäre Revue- und Unterhaltungsfilme wie „Frau Sixta“, „Bel Ami“, „Drei Väter um Anna“ oder „Hochzeit auf dem Bärenhof“. Mit „Wir machen Musik“ feierte die Werner dann ihren größten Erfolg, an der Seite von Hans Albers trat sie dann in den auch heute noch weithin bekannten Streifen „Münchhausen“ und „Große Freiheit Nr. 7“ auf.", "Bekannt war die Mimin und Sängerin beim Publikum auch für ihr beeindruckendes Pfeifen. Das hatte sie nicht etwa auf der Schauspielschule gelernt, es war eine Naturbegabung. „Ich bin die größte Pfeife Deutschlands“, sagte Ilse Werner später mit einem Augenzwinkern. Ihre erste gepfiffene Platte war dabei von ihr gar nicht unbedingt gewollt. Das ergab sich eher durch Zufall, wie sich die Künstlerin später erinnerte.", "Nach dem Zweiten Weltkrieg wurde sie von den Alliierten zunächst mit Berufsverbot belegt, doch irgendwann ist Gras darüber gewachsen, dass sie unter Hitler in Babelsberg reüssierte und auch für die Truppenbetreuung der Wehrmacht eingespannt wurde.", "Ilse Werner trat in der Bundesrepublik wieder in zahlreichen Kinofilmen, aber auch Fernsehproduktionen und TV-Serien auf, machte macht Musik, spielte am Theater und war eine begnadete Entertainerin. Nach nahezu 70 Umzügen in ihrem Leben starb die große Künstlerin im Alter von 84 Jahren in einem Seniorenheim in Lübeck.", "Ein Wiederhören mit Ilse Werner und anderen Stars aus den 1930er und 1940er Jahren bietet die CD-Reihe „Heimat, deine Sterne“. Hören Sie noch einmal großartige Lieder von Marika Rökk, Zarah Leander, Heinz Rühmann, Willy Schneider oder Willy Schneider. Dazu die legendären Radio-Ansagen von Heinz Goedecke, schmissige Marsch- und Soldatenlieder, ausgewählte Kriegsreportagen und vieles mehr. Die CDs aus der Reihe „Heimat, deine Sterne“ können Sie zu einem unschlagbar günstigen Preis hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}