{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/viktor-schauberger-ein-deutscher-energie-pionier/", "query_keywords": ["us", "krieg", "politik", "ns", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "17.10.2022", "last_modified": "17.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Viktor Schauberger: Ein deutscher Energie-Pionier", "description": "Hatte ein Forscher aus Österreich in den 1930er-Jahren die Grundlagen für eine neue Antriebstechnik geschaffen, die dann bei der Flugscheiben-Forschung im Dritten Reich zum Einsatz kam? Ein Auszug aus der Neuerscheinung „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“. Jetzt im COMPACT-Shop. Offizielle Akten über den „Freie-Energie-Pionier“ Viktor Schauberger (1885–1958)", "body": {"": ["Hatte ein Forscher aus Österreich in den 1930er-Jahren die Grundlagen für eine neue Antriebstechnik geschaffen, die dann bei der Flugscheiben-Forschung im Dritten Reich zum Einsatz kam? Ein Auszug aus der Neuerscheinung „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“. Jetzt im COMPACT-Shop.", "Offizielle Akten über den „Freie-Energie-Pionier“ Viktor Schauberger (1885–1958) sind bis heute spurlos verschwunden, obgleich eine Zusammenarbeit der SS mit dem aus Österreich stammenden Ingenieur als gesichert gilt. Schauberger wurde als Erfinder einer Holzschwemmanlage bekannt und forschte an allerlei „an der Natur orientierten“ Dingen, darunter zentripetalen Wirbelströmungen des Wassers.", "Die Beobachtung der Natur und Ableitung von Erkenntnissen aus diesen Beobachtungen führten ihn zur sogenannten Implosionstechnik, die im Gegensatz zu den herkömmlichen Explosions- beziehungsweise Verbrennungsmotoren im Einklang mit der Natur stände.", "Anfang der 1930er-Jahre wurde Hitler auf den Forscher aufmerksam und lud ihn 1933 zu einem Gespräch ein, an dem auch der Physiker Max Planck teilnahm. Nach dem Anschluss Österreichs 1938 geriet Schauberger erneut ins Blickfeld der Politik: Einige seiner Geräte wurden durch die Wehrmacht beschlagnahmt, er selbst wurde für die Flugzeugproduktionsfirma Messerschmidt verpflichtet, wo er an Kühlsystemen für Flugzeuge arbeitete."], "Das Prinzip der Antigravitation": ["Bereits 1939 soll Schauberger einen Energiegenerator gebaut haben, der mit einem Sog- statt einem Druckprinzip arbeitete. Dieses 1940 beim Reichspatentamt angemeldete Antriebssystem hätte sowohl in U-Booten als auch in Flugzeugen Anwendung finden können. In einem Brief an seinen Vetter sprach der Forscher davon, ein Flugzeug gebaut zu haben, das „völlig lautlos“ sei. 1940 fertigte Schauberger dann eigenen Angaben zufolge in Wien ein Flugscheiben-Modell aus Kupfer an, um verschiedene Energieeinwirkungen zu testen.", "Auf Grundlage seiner bisherigen Arbeiten habe Schauberger anschließend an einer Maschine gearbeitet, die auf einem „Anti-Gravitations-Prinzip“ basiere. Diese „Umkehrung“ der Schwerkraft, die physikalisch eigentlich nicht möglich ist, soll gemäß dem englischen Autors Nick Cook inzwischen durch verschiedene Forscher nachgewiesen worden sein. Zwar wurde bislang nur eine Aufhebung von einem bis fünf Prozent des Gewichtes erreicht, allerdings wäre dies ein grundsätzlicher Durchbruch im Bereich der Antgravitation.", "Schauberger sei dieser Schritt schon 1941 gelungen, und eine von ihm bei der Firma Kertl in Wien angefertigte Scheibe sei in der Lage gewesen, auf Grundlage dieses Prinzips tatsächlich abzuheben, dabei aber gegen die Decke des Labors gestoßen und beschädigt worden. Daraufhin verpflichtete die Gestapo beziehungsweise die SS Schauberger für geheime Arbeiten an einem Standort im tschechischen Gablonz (heute Jablonec), wie sein Sohn nach dem Krieg berichtete. (..)"], "Repulsine: Eine „Fliegende Scheibe“": ["Im Juni 1944 wurde Schauberger dann nach Breslau beordert, offiziell um in einer Volkssturmeinheit Dienst zu tun, tatsächlich jedoch – so Cook reichlich spekulativ – hatte die SS unter Leitung von Hans Kammler bereits Fortschritte bei der Nutzbarmachung von Schaubergers Antriebstechnologie erzielt und zog nun den Ingenieur selbst hinzu, um die abschließenden Arbeiten an mindestens vier Maschinen zu koordinieren, die auf Schaubergers Plänen basierten:", "◼️ einem Gerät zur Wasserreinigung,", "◼️ einer Energiemaschine zur Erzeugung von Starkstrom,", "◼️ einer Maschine zur Herstellung von Kraftstoff auf Wasserstoffbasis,", "◼️ und schließlich einer sogenannten Repulsine oder „Fliegenden Scheibe“.", "Von August 1944 bis zum Ende des Krieges will der österreichische Forscher nunmehr in Wien tätig gewesen sein – mithilfe eines Mitarbeiterstabes, den er im Konzentrationslager Mauthausen rekrutiert hatte. Hier soll bis zum 6. Mai ein flugfähiger Prototyp  einer Repulsine hergestellt worden sein.", "Deren Jungfernflug kam allerdings aufgrund der Flucht des SS-Wachkommandos nicht mehr zustande. Die vorhandenen Geräte wurden gesprengt, die Pläne und Unterlagen später von den Alliierten erbeutet.", "In den 1930er-Jahren gewann eine Idee große Popularität, die schon Jahrhunderte zuvor erdacht und bis heute virulent ist: Die Idee einer „Urkraft“, die als Energiequelle für den Menschen nutzbar gemacht werden kann.", "Nach theoretischen Vorarbeiten zur sogenannten Vril-Kraft schon in den 1920er-Jahren wollte man im Dritten Reich und vor allem mit Beginn des Zweiten Weltkriegs die Theorie erstmals zur praktischen Anwendung  bringen – insbesondere in Form einer „Todesstrahlenwaffe“, aber auch in Geheimprojekten wie der „Glocke“.", "In dem brandneuen Werk „Vril – Raumkraft – Strahlenlehre: Energie- und Strahlenforschung im Zeitalter des 3. Reiches“. werden nach einer Einführung in die Forschungen, die unter anderem die Ideen Viktor Schaubergers behandeln, auch die Schriften der Vril-Gesellschaft und der Forscher Karl Schappeler und Frenzolf Schmid vorgestellt und mit Originaltexten dokumentiert. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}