{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/morgenthau-2-0-die-gruenen-als-agenten-der-deindustrialisierung/", "query_keywords": ["us", "amerika", "politik", "ukraine", "ss", "klimaneutral", "umweltschutz", "integration", "frankreich", "rna", "asien", "demo", "usa", "klima", "sp", "nazi", "spo", "schi", "klimawandel", "krieg", "ns", "energiewende", "regierung", "grenzen", "europa", "digitalisierung", "annalena baerbock"], "creation_date": "29.06.2022", "last_modified": "29.06.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "orgenthau 2.0: Grüne Agenten der Deindustrialisierung", "description": "Habeck, Baerbock & Co. treiben eine selbstmörderische Energie- und Wirtschaftsagenda voran, die Deutschland innen- und außenpolitisch in die Katastrophe treibt. Damit erweisen sie sich als späte Vollstrecker eines alten Plans. Mehr dazu lesen Sie in COMPACT-Spezial „Öko-Diktatur – Die geheime Agenda der Grünen“. Hier mehr erfahren. _ von Alexander Markovics Auf der Zweiten Québec-Konferenz im", "body": {"": ["Habeck, Baerbock & Co. treiben eine selbstmörderische Energie- und Wirtschaftsagenda voran, die Deutschland innen- und außenpolitisch in die Katastrophe treibt. Damit erweisen sie sich als späte Vollstrecker eines alten Plans. Mehr dazu lesen Sie in COMPACT-Spezial „Öko-Diktatur – Die geheime Agenda der Grünen“. Hier mehr erfahren.", "_ von Alexander Markovics", "Auf der Zweiten Québec-Konferenz im September 1944, an der sowohl der britische Premierminister Winston Churchill als auch US-Präsident Franklin D. Roosevelt teilnahmen, schlug der amerikanische Finanzminister Henry Morgenthau, einen Plan zur Deindustrialisierung Deutschlands vor.", "Dieser sogenannte Morgenthau-Plan, der die Zerstückelung Deutschlands sicherstellen sollte, plädierte für die Überstellung wichtiger Industriegebiete unter internationale Kontrolle, die Demontage der Schwerindustrie sowie die Umwandlung Deutschlands in ein Agrarland. Die wichtigsten Auszüge aus dem Morgenthau- und dem sogenannten Kaufman-Plan („Deutschland muss vernichtet werden“). Beide Pläne plus Hintergründe finden Sie in COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“)", "Die Einzelheiten des Pamphlets wurden an die Presse weitergeleitet und verursachten eine Welle der Empörung. Der Plan war so monströs, dass die Nazipropaganda nicht anders konnte, als ihn zu ihrem Vorteil zu verwenden. Nichtsdestotrotz war er real und spiegelte die Haltung der amerikanischen Eliten gegenüber Deutschland zu diesem Zeitpunkt wider."], "Von Morgenthau zu Marshall": ["Die USA hatten die Absicht ihren Hauptwidersacher im Nachkriegseuropa auszuschalten, um sicherzustellen, dass Deutschlands industrieller und politischer Einfluss nach dem Zusammenbruch des NS-Regimes keinesfalls wiederhergestellt werden könnte.", "Im Oktober 1945 veröffentlichte der Verlag Harper and Brother Morgenthaus Buch Germany is our Problem (Deutschland ist unser Problem), in dem der Autor seinen Plan nochmals ausführte und beschrieb. Im November 1945 stimmte General Dwight D. Eisenhower, seines Zeichens Militärgouverneur der US-Besatzungszone, der kostenlosen Verteilung von 1.000 Exemplaren unter amerikanischen Militärbehörden im besetzten Deutschland zu.", "Im Nachkriegsdeutschland übernahm die US-amerikanische Verwaltung eine Reihe von Maßnahmen um die wirtschaftliche Entwicklung einzuschränken. Als Folge dieser Maßnahmen sank der Lebensstandard der deutschen Bevölkerung dramatisch, und es kam zu einer Hungersnot nach dem Krieg. Es dauerte bis zum Ausbruch des Kalten Krieges 1947 und der damit einhergehenden Notwendigkeit eine Bastion in Westeuropa gegen die UdSSR zu schaffen, bis der auf die Industrialisierung Westdeutschlands abzielende Marshall-Plan den Morgenthau-Plans ersetzte."], "Deutschland wird wieder zum Problem": ["Das Ende des Kalten Krieges und die Wiedervereinigung Deutschlands stellten die Anglo-Amerikaner vor ein neues Problem: Plötzlich war die Bedrohung verschwunden, deretwegen sie die Unterdrückung der deutschen Industrie aufgegeben hatte: Die UdSSR und das internationalistische sozialistische System.", "Die Bundesrepublik und Frankreich waren zum Kern eines Blocks geworden, der die europäische Integration anstrebte und der das Potenzial hatte, ein geopolitischer und geoökonomischer Mitbewerber der Vereinigten Staaten zu werden. Innerhalb der EU wurde Deutschland zur unumstrittenen Führungsmacht, was wiederum London nicht passte. 2003 traten Paris und Berlin schließlich in den offenen Aufstand: Gemeinsam mit Russland stellten sie sich gegen die anglo-amerikanische Invasion des Irak.", "Politik und geoökonomische Interessen gingen dabei Hand in Hand. Nach dem Fall des Eisernen Vorhangs wurde Deutschland als Wirtschaftsmacht Nummer 1 in Europa zum Hauptwirtschaftspartner Russlands. Das aufstrebende China sah ebenso Deutschland als vielversprechenden Wirtschaftspartner.", "Der Zugang zu den günstigen Energiequellen Russlands war und ist noch immer von großer Wichtigkeit für die Entwicklung der deutschen Industrie. Die Bundesrepublik und Russland waren sehr an einer Zusammenarbeit interessiert.", "Um das kontinentale Bündnis zwischen Deutschland, Russland und China zu unterminieren, das sich trotz des Transatlantismus unter deutschen Politikern großer Beliebtheit erfreute, setzten die USA von nun an auf die Regierungen Osteuropas."], "Die neue Deindustrialisierung": ["Dennoch gelang es Moskau und Berlin nach dem Umsturz in der Ukraine von 2004 die Ostsee-Pipeline Nord Stream zu starten und schließlich Nord Stream 2 nach der Farbrevolution von 2014. Insgesamt gereichte die geopolitische Lage auf der Welt den USA und dem Vereinigten Königreich nicht zum Vorteil. Die industriellen und politischen Zentren Eurasiens, die danach streben ihre Potenziale zu integrieren (Stichwort Neue Seidenstraße), drohen, den USA ihre Rolle als globaler Hegemon streitig zu machen.", "Unter der Führung Donald Trumps versuchten die Vereinigten Staaten Europas wirtschaftliches und politisches Wachstum einzubremsen, indem sie es zu mehr Rüstungsausgaben und dem Kauf von amerikanischem Erdgas (das viel teurer ist als das russische) zu verdonnern. (Ein ausgewogenes Bild des früheren US-Präsidenten und seiner Widersacher bietet unser großes Trump-Paket zum Sonderpreis, das Sie hier bestellen können.)", "Die volle Packung: Unser großes Trump-Paket kostet 14,95 statt 25,40 Euro und enthält neben der Trump-Edition das Spezial Heil Hillary – Kandidatin des US-Faschismus über das Gesicht des einflussreichen Clan der USA und das Spezial Ami Go Home – Wie uns NSA, CIA und Army besetzt halten. Erhältlich nur, solange der Vorrat reicht! Hier bestellen.", "Trump mag nicht mehr Präsident sein, aber die strategischen Ziele der USA sind dieselben geblieben, nur ihre Taktik hat sich geändert. Jetzt verwenden die Demokraten und Joe Biden die „grüne Agenda“ um Europa und Deutschland zu schwächen. Geht es nach den Plänen der EU, deren Führung von Transatlanikern dominiert wird, soll Europa bis zum Jahr 2050 der erste klimaneutrale Kontinent werden.", "Experten schätzen, dass hunderttausende Menschen in Deutschland ihren Arbeitsplatz verlieren könnten als Ergebnis der von der EU genehmigten sogenannten Energiewende. Gegenwärtig schränken Industrieunternehmen ihre Produktion ein, um ein Gleichgewicht zwischen Energieversorgung und Nachfrage aufrecht erhalten zu können.", "Allein in der Automobilindustrie stehen laut dem Bericht der Nationalen Plattform Zukunft der Mobilität (NPM) bis zum Jahr 2030 mehr als 400.000 Arbeitsplätze auf dem Spiel. Die Digitalisierung der Pkw-Herstellung führt zu einem weiteren Problem: die großen amerikanischen Technologiefirmen versuchen sogar einen noch größeren Anteil an der Wertschöpfung in der Autoproduktion zu erobern."], "Annalena Baerbock und die Interessen der USA": ["Der sogenannte Green Deal war eine der Forderungen der US-Demokraten vor der Machtergreifung Bidens. In Europa wurde und wird die Hysterie um den Klimawandel vor allem von Bewegungen und NGOs mit engen Verbindungen zum Netzwerk des US-Milliardärs George Soros, der den Demokraten nahesteht, angeheizt.", "In Deutschland haben die Grünen, genauso wie anderswo in Europa, Gelder von großen US-Firmen erhalten. Einer der größten Geldgeber der Wahlkampagne der deutschen Grünen für den Bundestag war die amerikanisch-niederländische IT-Firma Elastic, die mit der US-Armee zusammenarbeitet.", "Seitdem die Grüne Annalena Baerbock Deutschlands Außenministerin ist, sind die USA dazu in der Lage, einen Morgenthau-Plan 2.0 durchzuführen, der von den deutschen Eliten selbst freudig vorangetrieben wird.", "Nicht nur Baerbocks Handlungen, sondern auch ihre Aussagen, die sie im Dezember 2021 getätigt hat, spielen den USA in die Hände. Die Rede ist von ihren Aufrufen, Nord Stream 2 einzustellen. Dies führte nicht nur zu einem Anstieg der Gaspreise auf dem Markt, sondern auch zu einer Änderung der Routen von US-Tankschiffen, die Flüssiggas transportierten – auf einmal brachen sie nach Europa auf! Die US-Finanzunternehmen die mittels Spekulationen an der Börse Profite machten, sind nicht Pleite gegangen.", "Den Löwenanteil zur Finanzierung einer neuen Finanzblase und dem künstlichen Anstieg der Gaspreise müssen die Durchschnittseuropäer bezahlen. Der Start von Nord Stream 2 könnte die Situation beruhigen, aber genau dieser wird durch die Anstrengungen der Grünen verhindert, die den Interessen der Deutschen zuwider laufen.", "Im Endeffekt treiben die Grünen eine absolut selbstmörderische Wirtschaftsagenda voran, die alles daran setzt, das wirtschaftliche Potenzial Deutschlands einzugrenzen und seine innen- wie außenpolitische Situation zu verschlechtern. Unter begeisterter Beteiligung der bundesrepublikanischen Eliten selbst und den Lügenmärchen von Umweltschutz, Menschenrechten und Demokratie treiben die USA Deutschland in eine Sackgasse, während sie selbst ihre geopolitischen Ziele weiterverfolgen.", "Morgenthau 2.0: Wie die Grünen den alten Plan zur Deindustrialisierung Deutschlands vorantreiben, lesen Sie in COMPACT-Spezial „Öko-Diktatur – Die geheime Agenda der Grünen“. Wir enthüllen die zutiefst antideutsche und vernichtende Politik von Habeck, Baerbock & Co. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}