{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wagenknecht-linksliberale-sind-die-neuen-autoritaeren/", "query_keywords": ["us", "leiche", "krieg", "amerika", "linke", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "querdenker", "demo", "schi", "grenzen", "usa", "europa", "sahra wagenknecht", "soziale gerechtigkeit"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wagenknecht: Linksliberale sind die neuen Autoritären", "description": "Die streitbare Linken-Politikerin liefert mit ihrem Buch Die Selbstgerechten eine schonungslose Abrechnung mit dem linksgrünen Establishment und präsentiert Vorschläge für eine Alterative, bei der das Wohl der Bevölkerung im Mittelpunkt steht. Jetzt als preisgünstiges Taschenbuch im COMPACT-Shop! Sahra Wagenknecht – In einer ideologisch verblendeten Parteienlandschaft steht ihr Name für rationale Opposition. Für einen Widerstand, der", "body": {"": ["Sahra Wagenknecht – In einer ideologisch verblendeten Parteienlandschaft steht ihr Name für rationale Opposition. Für einen Widerstand, der nicht bereit ist, Freiheit und soziale Gerechtigkeit dem Globalismus zu opfern, der Kriegstreibern und Great-Reset-Jüngern regelmäßig die Maske vom Gesicht reißt. Deshalb ist die Linken-Politikerin im Mainstream verhasst und in der eigenen Partei eine Außenseiterin. Umso mehr findet sie beim Widerstand Gehör: bei den Querdenkern und der neuen Friedensbewegung.", "Chefredakteur Jürgen Elsässer, der vor drei Jahrzehnten ein gemeinsames Buch mit Wagenknecht verfasste, veröffentliche letzten Monat veröffentlichte er auf COMPACT-Online einen offenen Brief an die Politikerin:", "„Du spielst eine entscheidende Rolle für den Volkswiderstand, weil Du – im Unterschied zu Deiner verkommenen Partei – in breiten Kreisen anerkannt bist. Würde der Bundeskanzler direkt gewählt: Du würdest schon morgen im Chefsessel von Scholz sitzen.“", "Aber nicht allein in Reden und Interviews steht Wagenknecht für Klartext. In ihrem Buch „Die Selbstgerechten“ rechnet sie mit dem Establishment gnadenlos ab. Sie entwirft darin „eine Alternative zu einem Linksliberalismus, der sich für „progressiv“ hält, aber die Gesellschaft weiter spaltet, weil er sich nur für das eigene Milieu interessiert und Diskriminierung aufgrund sozialer Herkunft ignoriert.“", "Wagenknecht entwickelt „ein Programm, mit dem soziale Politik wieder mehrheitsfähig werden kann. Gemeinsam statt in immer kleineren Minderheitengruppen.“ Dieses Buch erschien im letzten Jahr und avancierte zum Bestseller. Jetzt erschien eine aktualisierte Taschenbuchausgabe, worin auch die linksgrüne Kriegspolitik eine Absage erhält. Hier ein Auszug aus dem Vorwort:", "„Wenn es eine ,Zeitenwende‘ gibt, dann bei der Meinung der Deutschen zum Krieg: Wehrdienstverweigerer kennen plötzlich alle Panzer mit Namen, und grün-linke Milieus werben für ,Opfer‘ und Waffenexporte. Nur eines bleibt wie immer: Abweichende Meinungen werden radikal ausgegrenzt.", "Kriege werden nicht nur mit Panzern und Raketen geführt, sie brauchen auch emotional eingängige Erzählungen, um die Öffentlichkeit bei der Stange zu halten. Unvergessen der tränenreiche Auftritt der Tochter des kuweitischen Botschafters vor dem amerikanischen Kongress, die zur Einstimmung auf den ersten Irak-Krieg als angebliche Krankenschwester schilderte, wie irakische Soldaten kuweitische Frühchen brutal aus ihren Brutkästen gerissen hätten. (…)", "Große angelsächsische PR-Agenturen wiederum machen uns das Gleiche im Hinblick auf Russland weis. Wenn man Putin nicht stoppt, so die Botschaft, überfällt er morgen Polen und übermorgen marschiert er durchs Brandenburger Tor. Durch diese Deutung wurde aus einem regionalen Konflikt unser Krieg, den wir jetzt, koste es, was es wolle, führen müssen. Und es kostet viel, vor allem für Europa und ganz besonders für Deutschland. Aber die Frage ,Wem nützt es?‘ stellen ja heute nur noch Verschwörungstheoretiker.", "Wenn es irgendwo eine Art Zeitenwende gab, dann hat sie in der öffentlichen Debatte in Deutschland stattgefunden. Einstige Wehrdienstverweigerer kennen plötzlich die exakten Namen aller in Deutschland produzierten Panzertypen und ihre Wortwahl vermittelt den Eindruck, sie würden am liebsten gleich selbst im Leopard mit geladenem Rohr gen Russland rollen.", "Sogar ihre wohlbehüteten Kinder rufen nicht mehr nur nach Fleischverboten, E-Autos und offenen Grenzen, sondern auch nach der Verschickung von schwerem militärischem Gerät, obwohl dessen Einsatz im Ukraine-Krieg kaum CO₂-neutral zu gestalten ist. Die deutsche Bevölkerung wiederum wird aufgefordert, gefälligst auch mal Opfer zu bringen. Wer schon nicht für die Freiheit kämpft, soll wenigstens für sie frieren. (…)", "Natürlich ist das linksliberale Milieu nicht das einzige, in dem seit dem russischen Überfall auf die Ukraine eine alarmierende Kriegsbesoffenheit ausgebrochen ist. Neu ist, dass sich die Beiträge grünaffiner Lifestyle-Linker in Kriegsfragen durch besondere Aggressivität hervortun und öffentliche Widerworte aus diesem politischen Spektrum noch seltener zu hören sind als aus konservativen Kreisen oder von den wenigen verbliebenen traditionellen Sozialdemokraten.", "Dafür gibt es Gründe. Der wichtigste dürfte sein, dass die Erzählung von der Zeitenwende, von der neuen Welt, in der wir plötzlich aufgewacht sind und in der der freie Westen, wir, die Guten, gegen das wiederauferstandene Reich des Bösen kämpfen und für diesen gerechten Kampf auch Opfer bringen müssen, in ihrer märchenhaften Moralisierung von Politik geradezu perfekt zu einer Denkströmung passt, die sich schon immer vor allem über Moral und Haltung definiert hat und in der die Frage nach Nutzen und Schaden seit jeher als zweitrangig galt.", "Wer gewohnt war, vor allem nach einer moralisch einwandfreien Einstellung zu fragen, wer sich über den Kampf um politisch korrekte Sprechblasen politisiert hat und wen vor allem das Bestreben antreibt, sich dadurch gut zu fühlen, dass man zu den Guten gehört, bei dem findet der neue Sound einen nahezu idealen Resonanzraum. (…)", "Der moralisierende Linksliberalismus ist längst in einen neuen Autoritarismus gekippt, der totalitäre Züge trägt und die liberale Demokratie durch eine extreme Verengung des geduldeten Meinungsspektrums, durch missionarischen Erziehungseifer, Konformitätsdruck, Stigmatisierung und Ausgrenzung untergräbt.“", "Sahra Wagenknecht: „Die Selbstgerechten. Mein Gegenprogramm – für Gemeinsinn und Zusammenhalt“ – eine Pflichtlektüre für den Widerstand! Jetzt als preisgünstiges Taschenbuch im COMPACT-Shop! – Weitere Infos und Bestellung hier"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}