{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-djoker-wird-zum-absoluten-herrscher-von-wimbledon/", "query_keywords": ["impfstoff", "us", "leiche", "krieg", "corona", "politik", "ns", "einwanderung", "rna", "christ", "ss", "spo", "regierung", "schi", "sp"], "creation_date": "11.07.2022", "last_modified": "12.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ungeimpft gewinnt: Djokovic siegt in Wimbledon", "description": "Novak Djokovic hat es geschafft: Der serbische Tennisstar hat zum siebten Mal das Grand-Slam-Turnier von Wimbledon gewonnen. Djokovic hat sich in den vergangenen Jahren auch als mutiger Kritiker der Corona-Maßnahmen hervorgetan. Was der Mainstream über die neuen Viren oder auch die AIDS-Epidemie verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken“. Hier", "body": {"": ["Novak Djokovic hat es geschafft: Der serbische Tennisstar hat zum siebten Mal das Grand-Slam-Turnier von Wimbledon gewonnen. Djokovic hat sich in den vergangenen Jahren auch als mutiger Kritiker der Corona-Maßnahmen hervorgetan. Was der Mainstream über die neuen Viren oder auch die AIDS-Epidemie verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken“. Hier mehr erfahren.", "Der Wettkampf der Tennisgiganten geht weiter. Mit seinem siebten Wimbledon-Sieg konnte der serbische Tennisstar Novak Djokovic seinen 21. Grand-Slam-Titel feiern und liegt mit Blick auf die ewige Besten-Liste damit nur einen Titel hinter dem 22fachen Grand-Slam-Sieger Rafael Nadal aus Spanien."], "Tauziehen mit der australischen Regierung": ["Djokovic wurde in Wimbledon seit seiner Niederlage im Viertelfinale 2017 nicht mehr besiegt – auch das ist ein Rekord wie von einem anderen Stern. Sein Finalgegner, der Australier Nick Kyrgios, machte es Djokovic zwar nicht leicht, hatte am Ende aber keine echte Chance gegen den 35jährigen Altmeister aus Serbien, der das Finale mit 4:6, 6:3, 6:4 und 7:6 gewann.", "Djokovic hatte zu Beginn des Jahres für weltweite Aufmerksamkeit gesorgt, nachdem er die Australian Open in Melbourne nach einem langen juristischen Tauziehen mit der Zentralregierung in Canberra wieder verlassen musste, weil er keinen Geimpftenstatus vorweisen konnte und sein Genesenenstatus durch die australischen Behörden in Zweifel gezogen wurde.", "Dabei konnte Djokovic eine Ausnahmegenehmigung vorweisen, musste aber dennoch einige Tage in einem Hotel für Abschiebeflüchtlinge in Melbourne verbringen, bevor er Australien dann nach der zweiten Annullierung seines Visums, die vom australischen Einwanderungsminister Alex Hawke höchstpersönlich vorgenommen wurde, verlassen musste."], "„Millionen Serben beten für sie“": ["Die zwischenzeitliche Festsetzung des Sportlers im Park Hotel im Stadtteil Carlton war da längst schon zum internationalen Polit-Skandal eskaliert. Der serbische Präsident Aleksandar Vucic sprach von einer „politischen Hetzjagd“ auf seinen Landsmann. Und der Kirchenpatriarch Porfirije Perić äußerte auf seinem Telegram-Kanal:", "„Von den Schwierigkeiten und Versuchungen, die Sie an Weihnachten, dem Tag aller Freude, durchmachen, wird morgen nur ein blasser Schatten bleiben. Millionen orthodoxer Serben beten für Sie und uns.“", "Hawke hingegen bezeichnete den Serben damals als möglichen Auslöser für „innerstaatliche Unruhen“ und als „Talisman der Anti-Impf-Stimmung“. Der gebürtige Belgrader wurde somit von einem Regierungsmitglied öffentlich als potentieller Querulant und Unruhestifter gebrandmarkt – die Frage, ob er wirklich gegen Einreisebedingungen verstoßen hatte, spielte ersichtlich schon gar keine Rolle mehr."], "Vom Kriegskind zum Superstar": ["Wer solche oberflächlichen Vorwürfe gegen den Sportstar äußert, der verkennt, dass dessen Entscheidung gegen die Impfung wie auch seine Skepsis gegenüber der Schulmedizin tief in seiner Biographie verwurzelt sind. Als er 2010 in einer tiefen sportlichen und psychischen Krise steckt und viele Spiele vorzeitig abbricht, scheint ihm kein Arzt der Welt mehr helfen zu können.", "Doch der auf Zypern ansässige Alternativmediziner Igor Cetojevic spürt den inneren Feind in seinem Körper auf. Es ist das Klebeeiweiß Gluten, dass in seinem Körper Entzündungen auslöst. Der Sportler steigt um auf Lakritztee, Cashewnüsse und neuseeländischen Manuka-Honig – und bald stellt sich neben einem körperlichen Hochgefühl auch eine Siegesserie sondergleichen ein.", "Das Kriegskind aus Belgrad, das die NATO-Bombardements auf die jugoslawische Hauptstadt im Alter von 12 Jahren in der 60-Quadratmeter-Wohnung seiner Eltern hautnah miterlebte, avancierte zum Gerd Müller des Tennissports. Die Rekorde, die er aufstellt, muten fast unwirklich an. Als erster Spieler durchbrach er die magische Marke von 150 Millionen Dollar an gewonnenen Preisgeldern. Als erstem Athleten überhaupt gelang es ihm, alle neun Turniere der Masters-Serie zu gewinnen.", "Djokovic hat auch eine ausgeprägte religiöse und spirituelle Seite. Er ist gläubiger orthodoxer Christ, meditierte in Wimbledon aber auch schon stundenlang in einem buddhistischen Tempel und wünschte im vergangenen Jahr während des Turniers in Paris anlässlich des hinduistischen Lichterfests „ein fröhliches Diwali“, dazu „Frieden, Liebe und Licht“. Während der Fußball-WM 2018 zeigte er öffentlich seine Unterstützung für die kroatische Nationalmannschaft – eine Geste, die für einen Serben immer noch außergewöhnlich ist."], "„Ich will keinen Impfzwang“": ["Dazu ist der serbische Superstar ein Selbstdenker und hat schon seit langem deutliche Worte zur allgegenwärtigen Impfpropaganda gefunden. Schon im April 2020 stellte er fest:", "Ich möchte nicht, dass mich jemand zwingt, einen Impfstoff einzunehmen, um reisen zu können.", "Seine impfskeptischen Aussagen wiederholte Djokovic seither in vielen Interviews – beispielsweise im November 2021 während eines Turniers in Paris.", "Auf seinen Impfstatus angesprochen, antwortete er:", "„Egal, ob ich ‚ja‘, ‚nein‘, ‚vielleicht‘, ‚weiß nicht‘ oder ‚ich überlege‘ antworte…die Medien werden die Antwort umdrehen. (…) Es gibt immer weniger freien Journalismus und Informationen. Es geht nur noch darum, Propaganda zu verbreiten, die einer Elite dient.“", "Aus diesem Grund, so Djokovic, lese er keine Zeitungen und schaue auch seit einigen Jahren keine Nachrichten mehr. Für manche Politiker mag er ein schlechter Mensch sein, für seine Anhänger auf der ganzen Welt ist der „Djoker“ ein Idol, das aus dem Einheitsbrei der „Ich frage zuerst meinen Trainer, bevor ich etwas sage“-Sportler herausragt.", "Novak Djokovic ist der wohl bekannteste Corona-Maßnahmenkritiker aus dem Bereich der internationalen Spitzensportler. Was der Mainstream über AIDS, Affenpocken und Corona verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“. Die geballte Wahrheitsoffensive gegen Bill Gates, Big Pharma, Lauterbach & Co. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}