{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/staatsgeheimnis-regierung-verweigert-infos-ueber-pipeline-terror/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "18.10.2022", "last_modified": "21.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Staatsgeheimnis: Keine Auskunft zum Pipeline-Terror", "description": "COMPACT.DerTag vom 18. Oktober 2022: Wer die Nordstream-Pipelines gesprengt hat, darf das deutsche Volk nicht erfahren, noch nicht einmal der Bundestag. Das Staatsinteresse geht vor. Was die Aufklärung des Terrorakts angeht, verweigerte die Bundesregierung auf eine Anfrage der Bundestagsabgeordneten Sahra Wagenknecht jede Auskunft. Obwohl zwei Marineschiffe bei der Untersuchung der Sprengstellen vor Bornholm dabei waren.", "body": {"": ["Das sind einige unserer weiteren Themen:", "•Protest: Immer wieder Dresden", "•Rede: Vision für Deutschland", "•Lola: Multikulti tötet", "•Atomschlag: duck and cover", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}