{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-germanen-ein-volk-des-antiimperialen-widerstands/", "query_keywords": ["us", "leiche", "amerika", "rassismus", "ns", "rna", "ss", "sp", "hitler", "demo", "schi", "usa"], "creation_date": "19.10.2022", "last_modified": "19.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Germanen: Ein widerständiges Volk", "description": "Nicht mal das GEZ-Fernsehen kann sich ihrer Faszination entziehen. Gestern zeigte 3 Sat die Folge „Die Germanen“ der Terra-X-Serie „Große Völker“. Wer sie verpasst hat, findet sie noch auf  Youtube.  Die Geschichte germanischer Stämme reicht bis ins 6. Jahrhundert v. C. Unser heutiges Bild ihrer Lebensformen ist weitreichend durch römische Geschichtsschreibung geprägt. Und die war", "body": {"": ["Die Geschichte germanischer Stämme reicht bis ins 6. Jahrhundert v. C. Unser heutiges Bild ihrer Lebensformen ist weitreichend durch römische Geschichtsschreibung geprägt. Und die war äußerst tendenziös: man bezeichnete die zähen Feinde als „Barbaren“:", "„Wild blickende blaue Augen, rötliches Haar und große Gestalten, die allerdings nur zum Angriff taugen.“", "Entsprechend schilderte Tacitus deren Heimat als Ort des Grauens, wo Tod und Verderben lauerten. Tatsächlich wurden dort die Soldaten des römischen Weltreichs, verirrt in finsteren Wäldern und Sümpfen, vom Furor Teutonicus überrollt. Vor allem die Varusschlacht versetzte den Römern ein Trauma, das sich mit dem Vietnam-Desaster der USA vergleichen lässt.", "Am Tiber fürchtete, hasste und verachtete man dieses widerständige Volk. Diese Haltung übernahm auch Römer-Fan Adolf Hitler. Der hielt die Germanen für gering entwickelt: Holz- und Strohhütten statt monumentaler Säulenbauten aus Stein. Kein Vergleich mit Griechen und Römern. Nun, auch in diesem Punkt sollte der GröFaZ irren.", "Wahr ist vielmehr, dass die „vornehmen Germanen“ (Nietzsche) über eine reiche Kultur verfügten, die Kunstschaffende von der Romantik bis zur Popkultur inspiriert: Von Richard Wagner bis zu den Marvel Comics („Thor“) und Hollywood-Blockbustern („The Northman“). Selbst die Anthroposophie enthält germanische Erbschaft. So verweist der Name der (von Rudolf Steiner gegründeten) Biokosmetik-Firma „Weleda“ auf eine germanische Seherin.", "Vor tausend Jahren, also lange vor Columbus, gab es bereits Handelskontakt zwischen nordischen Seefahrern und nordamerikanischen Ureinwohnern. Dabei haben sich die Wikinger wesentlich besser benommen als die Siedler der Neuzeit: Heutige Archäologen bewerten die Begegnung als friedlich. Kurzum, die Germanen zeigten keinerlei Rassismus. Ebenso wenig frönten sie dem Autoritarismus. Stattdessen lassen ihre Ratsversammlungen (Thing) Ansätze einer modernen Demokratie erkennen.", "Wir haben also allen Grund, uns für die germanische Kultur zu interessieren. Dazu stellt der COMPACT-Shop zwei großartige, sensationell preisgünstige Bücher bereit:", "1) Die „Germanischen Götter- und Heldensagen” (1885) des großartigen Nachdichters und Vermittlers Felix Dahn. Dessen Roman „Ein Kampf um Rom“ begeisterte Generationen.  Seine Version des germanischen Sagenschatzes überwindet alle Klischees und Vereinfachungen, lässt auch wenig bekannte Überlieferung sprechen.", "Jetzt wieder aufgelegt. Prächtig illustriert und unschlagbar günstigen Preis. Hier mehr erfahren.", "2) Die Edda, eines der ältesten Dokumente einer verlorenen Kultur – und große Fantasy-Dichtung zugleich. Entstanden im 13. Jahrhundert, trug sie archaische Mythen und Helden-Szenarien bis in die Gegenwart.", "Dieses literarische Meisterwerk fand in Karl Simrock (1802 – 1876) ihren kongenialen Übersetzer. Neuauflage. Infos und Bestellung hier"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}