{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/scholz-macht-auf-sozial-wir-muessen-jetzt-zusammenhalten/", "query_keywords": ["klimawandel", "us", "krieg", "corona", "ns", "ukraine", "ss", "demo", "usa", "klima", "sp", "inflation", "europäische union", "olaf scholz"], "creation_date": "03.07.2022", "last_modified": "04.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Scholz auf sozial: Wir müssen jetzt zusammenhalten", "description": "Nachdem die Ampel den Karren endgültig in den Dreck gefahren hat, sollen alle Betroffenen zusammenhalten – so fordert es Bundeskanzler Scholz (SPD) in einem Podcast. Das Tröstliche: Die Machthaber  lassen uns nicht allein. In den letzten Jahren wurde Deutschland endgültig ruiniert: erst Corona-Diktatur, dann Wirtschaftskrieg gegen Russland, der sich als Bumerang erwies. Die Rechnung bezahlen", "body": {"": ["In den letzten Jahren wurde Deutschland endgültig ruiniert: erst Corona-Diktatur, dann Wirtschaftskrieg gegen Russland, der sich als Bumerang erwies. Die Rechnung bezahlen – wie immer – die sozial Schwachen. Ihnen droht nicht nur Einschränkung, sondern Entzug der Existenzgrundlage.", "Aber egal. Im der neuen Folge des Podcasts „Kanzler kompakt“ fordert Olaf Scholz ein solidarisches Miteinander der Bevölkerung in Zeiten höherer Belastung.", "Nicht-Geimpfte, Hartz-IV-Empfänger, psychisch Zerstörte, aus politischen Gründen Zensierte – gehören plötzlich alle wieder dazu, oder wie? Ja, irgendwie schon. Denn, so Scholz:", "„Wenn wir uns unterhaken und zusammenhalten, sind wir stark.“", "Stimmt. Gemeinsam ist Frieren viel schöner.", "Scholz: Auf den EU-, G7- und NATO-Gipfeln habe man die aktuellen Krisen thematisiert. Deren Botschaft – „Wir müssen zusammenhalten“ – weitete sich am EU-Gipfel sogar in Richtung Osten aus, „als wir den Staaten des westlichen Balkans neuen Schub gegeben haben für den Beitrittsprozess zur Europäischen Union und auch die Ukraine und Moldau eingeladen haben“.", "Natürlich zeigt Olaf S. auch Verständnis für die Kleinen: Das große Problem „sind die steigenden Preise, ist die Inflation, dass alles teurer wird“. Aber keine Panik. Der Bundeskanzler habe, „wie das schon einmal in so einer schwierigen Zeit in den 60er und 70er Jahren war, Gewerkschaften, Arbeitgeberverbände, Bundesbank, Wissenschaftler eingeladen, mit uns darüber zu sprechen, was wir machen.“ Na, dann wird ja alles gut.", "Mehr noch: Auch auf dem G7-Gipfel hätten, „die großen, wirtschaftlich starken Demokratien sich versammelt (…) und miteinander über die Herausforderungen gesprochen (…), vor denen wir stehen“. Dazu gehörte auch der Russland-Ukraine-Krieg, „aber auch, wie wir mit zum Beispiel Energie-, Sicherheitsfragen und Klimawandel umgehen und dem Hunger in der Welt“.", "Danke, Olaf. Was uns tatsächlich blüht, das erfahren Sie in COMPACT 5/2022: Blackout. Kein Strom, kein Gas, kein Frieden!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}