{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oekologischer-super-gau-corona-masken-verpesten-die-umwelt/", "query_keywords": ["us", "pandemie", "corona", "politik", "ns", "spo", "rna", "ss", "spd", "lockdown", "fdp", "klima", "sp"], "creation_date": "04.07.2022", "last_modified": "05.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ökologischer Super-GAU: Corona-Maske verpestet Umwelt", "description": "Milliarden von Corona-Masken zerstören die Umwelt, lassen Tiere qualvoll verenden. Trotzdem soll der Maulkorb im Herbst ein Comeback erleben. Natürlich mit Einverständnis der Grünen. Man wusste,  sie würde kommen – und sie kam: Die definitive Umweltverpestung durch Maßnahmen der Corona-Diktatur. Während Klima-Aktivisten über den Lockdown jubelten (weil eingesperrte Bürger weniger CO2 verfahren) und einen anschließenden", "body": {"": ["Man wusste,  sie würde kommen – und sie kam: Die definitive Umweltverpestung durch Maßnahmen der Corona-Diktatur. Während Klima-Aktivisten über den Lockdown jubelten (weil eingesperrte Bürger weniger CO2 verfahren) und einen anschließenden Klima-Lockdown forderten, gestanden selbst Mainstream-Medien vor Monaten:", "Die Corona-Masken sind eine „Zeitbombe für die Umwelt“ (Business Insider). Und zwar auf globaler Ebene. Denn das Plastik in den Masken ist nicht kompostierbar und seine gefährlichen Nanopartikel können Gewässer und Trunkwasser belasten.", "In Zahlen ausgedrückt: im Februar 2022 landeten weltweit drei Millionen Corona-Masken pro Minute im Müll. Das ergab kürzlich eine Summe von über 300 Milliarden! Hinzu kommen die Test-Sets mit ihren Stäbchen, Lösungsfläschchen, die Desinfektions-Sprays sowie weitere Hygiene- und Hysterie-Artikel.", "Die konkreten Auswirkungen zeigt ein Video auf Bitchute: riesige Maulkorbmengen auf dem Land und  im Meer, in denen Vögel und Fische sich verfangen. Trostpflaster für Sensible: An wiederverwendbaren Masken werde bereits geforscht. Aber ohne finanzielle Unterstützung des Staates.", "Und wer ist Vorreiter und Verfechter dieser ökodestruktiven Maßnahmen? Richtig, die Grünen.  Allen voran Janosch Dahmen, Gesundheitspolitiker der Bionade-Partei. Der forderte gegenüber der Rheinischen Post im Mai eine Maskenpflicht als Option für den kommenden Herbst:", "„Die Wirksamkeit medizinischer Masken im Infektionsschutz ist bereits hinreichend wissenschaftlich belegt. Wir sollten dieses Instrument für die laufende und zukünftige Pandemien nicht aus der Hand geben und deshalb eine Maskenpflicht im Infektionsschutzgesetz falls erforderlich weiter ermöglichen.“", "Wohlgemerkt: Die Maske nicht als RECHT für Gefährdete. Nein, als PFLICHT ! Der Bürger soll erneut zur Verpestung der Umwelt verpflichtet werden.  Den Bundesgesundheitsminister Karl Lauterbach (SPD) und den Bundesjustizminister Marco Buschmann (FDP) wird’s freuen. Letzterer verkündete in Welt am Sonntag:", "„Wir werden vermutlich noch im Laufe dieses Monats ein (Maßnahmen- )Konzept vorlegen. Da wird die Maske sicher eine Rolle spielen.“", "Die Natur kann sich schon mal warm anziehen…", "Lesen Sie über den Wahnsinn der deutschen Pandemie-Politik in COMPACT 7/2022. Planet der Affenpocken. Darin finden Sie Artikel über Lauterbachs Masterplan, dem Internationalen Pandemievertrag und über die Viren-Rebellen: Top-Wissenschaftler unter Beschuss."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}