{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/markiert-eine-zeitenwende-martin-sellner-zu-compact-7-2022/", "query_keywords": ["us", "amerika", "pandemie", "afd", "corona", "krieg", "politik", "klima", "ns", "rna", "ukraine", "ss", "sp", "demo", "schi", "rki", "usa"], "creation_date": "11.07.2022", "last_modified": "12.07.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Heft markiert Zeitenwende“ – Sellner zu COMPACT 7/2022", "description": "﻿﻿﻿< Österreich-Aktivist und COMPACT-Kolumnist Martin Sellner hat sich unsere Juli-Ausgabe mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“ angeschaut. Die Ausgabe können Sie hier bestellen. Selbst beim sommerlichen Ausflug in die Voralpen, beim Erklimmen steiler Felswände, versorgt sich der identitäre Vordenker Martin Sellner mit politisch heißen Informationen. Die findet er natürlich", "body": {"": ["Österreich-Aktivist und COMPACT-Kolumnist Martin Sellner hat sich unsere Juli-Ausgabe mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“ angeschaut. Die Ausgabe können Sie hier bestellen.", "Selbst beim sommerlichen Ausflug in die Voralpen, beim Erklimmen steiler Felswände, versorgt sich der identitäre Vordenker Martin Sellner mit politisch heißen Informationen. Die findet er natürlich in der Juli-Ausgabe von COMPACT. Sein klares Fazit:", "„Das Heft ist richtig richtig gut!“", "Auch wenn Sellner nach zwei Jahren staatlicher Pandemie-Propaganda vom Seuchen-Thema, wie er sagt, die Nase gestrichen voll hat, weiß er, dass sich die Corona-Narrative als das „probateste Mittel der Demokratie-Simulation erwiesen“ haben, und „dass man die im Auge behalten muss“. Und er ist sehr froh, „dass COMPACT das tut“. Vor allem, weil unsere Bestandsaufnahme über diesen Themenkreis hinaus geht:", "„Es geht um die neue Themenlage, die durch den Ukraine-Krieg hervorgebrochen ist, die aber vorher schon sichtbar war, nur jetzt nicht mehr zu leugnen ist: die neue Welt der Deglobalisierung, des Neoimperialismus, der neuen Blöcke, des neuen Atlantizismus, in welcher der Great Reset vorerst abgesagt sein könnte.“", "Jürgen Elsässers Editorial in COMPACT 7/2022 ziele auf das entscheidende Thema: Teuerungen, insbesondere der Spritpreise. Denn Benzin ist das „Lebensblut der industrialisierten Gesellschaft“, dessen Preisanhebung die gesamten Wirtschaft ins Chaos stürze.", "Besonders empfiehlt Sellner den Artikel „Die Hungersnot der Kapitalisten“ von Diplom-Ökonom Sven Reuth. Der berichte „wie wir auf die größte Hungersnot der Menschheitsgeschichte zusteuern“ – und daran sei nicht Putin schuld. Hier erlebe die Globalisierung, in der die Länder ihre Selbstversorgung aufgegeben haben, ihr „bitterböses Erwachen“.", "Diese Themenstellung findet ihre Fortsetzung im Dossier „Great Reset und Bevölkerungsaustausch“ mit Beiträgen von ihm, Sellner, und seinem Kollegen Martin Lichtmesz. Sellners Kommentar:", "„Der Great Reset, die Biopolitik, ist eine Waffe der Globalisten in ihrem großen Plan, aber die liberale Hegemonie, die von Teilen der amerikanischen Staaten verfolgt wird, ist in der globalen Form im Moment nicht durchzusetzen und ich glaube, dass in einer kommenden Krise, in einer Phase der Renationalisierung, wo Staaten sich wieder an ihrer Autarkie orientieren, die Geschlossenheit der Staaten das Wichtigste ist.“", "In dem Zusammenhang verweist Sellner auch auf Jürgen Elsässers „unglaublich lesenswertes Buch“„Ich bin Deutscher“ (das vielleicht schon Morgen durch Anwälte eines Großverlags verboten und vernichtet wird). Sein Resümee über das aktuelle COMPACT-Magazin fällt nicht weniger euphorisch aus:", "„Ein geniales Heft. Ein Heft, das eine Zeiten- und Themenwende markiert! Und ein Heft, dass ich mit großem Gewinn gelesen habe. Und das auch Ihr lesen solltet!“", "Die vollständige Rezension von Martin Sellner sehen Sie in dem Video ganz oben auf der Seite.", "COMPACT 7/2022 mit dem Titelthema „Planet der Affenpocken“ ist jetzt am Kiosk erhältlich. Sie können die Ausgabe aber auch bequem online bestellen. Oder beginnen Sie mit dieser Ausgabe gleich ihr Abo.", "Das komplette Inhaltsverzeichnis unserer Juli-Ausgabe:", "Titelthema\nPlanet der Affenpocken: Die Plandemie aus dem Darkroom\nDie AIDS-Lüge: Wie eine Seuche erfunden wurde\nLauterbachs Masterplan: Zum Internationalen Pandemievertrag\nDie Viren-Rebellen: Top-Wissenschaftler unter Beschuss", "Politik\nOma gegen Recht: Merkels erster Auftritt nach dem Abtritt\nMateschitz macht nicht mit: Kampagne gegen den Red-Bull-Chef\nWokistan auf Katholisch: Anmerkungen zum letzten Katholikentag\nDie Hungersnot der Kapitalisten: Wieder soll Putin schuld sein\nUnter der Schwarzen Sonne: Aufstieg und Untergang von Asow", "Dossier: Great Reset und Großer Austausch\nDer Great Reset ist am gefährlichsten: von Martin Lichtmesz\nVolksaustausch ist noch gefährlicher: von Martin Sellner\nPutin und das letzte Gefecht: von Jürgen Elsässer", "Leben\nKlatsche für #MeToo: Johnny Depp ließ sich nicht zum Deppen machen\nDiener des Volkes, Verführer des Volkes: Zur Selenski-Serie im TV\nDer erste Weltkrieg gegen Russland: Die Konstellationen des Krim-Kriegs\nwiederholen sich\nKreatives Chaos: Magier, Mystiker und Eurasier\nDeutsch wie Derrick: Rückblick auf die gute alte Zeit", "Kolumnen\nHartlages BRD-Sprech _ Bilder\nJanichs Welt _ Faesers Klima-Stasi\nSellners Revolution _ AfD-Aberglaube", "COMPACT 7/2022 können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}