{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putins-neue-weltordnung/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "politik", "ns", "ukraine", "ss", "sp", "hitler", "schi", "grenzen", "usa", "europa"], "creation_date": "05.07.2022", "last_modified": "05.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "utins neue Weltordnung", "description": "Die Neuaufteilung der One World in zwei Blöcke ist in vollem Gang: Parallel zum kürzlichen G7-Gipfel in Elmau trafen sich die BRICS-Staaten: Die Abkürzung steht für Brasilien, Russland, Indien, China und Südafrika mit potenziellen Neumitgliedern wie Iran und Argentinien. Es scheint, als hätte Russland  eine neue Ära seiner Außenpolitik eingeläutet – man könnte sie als", "body": {"": ["_ von Sergej Karaganow", "Zum jetzigen Zeitpunkt befindet sich der Westen auf dem Weg des langsamen, aber unausweichlichen Zerfalls, sowohl in der Innen- als auch Außenpolitik und sogar in der Wirtschaft. Und genau das ist der Grund dafür, warum es den neuen Kalten Krieg nach fast 500 Jahren der Dominanz in Weltpolitik, Wirtschaft und Kultur angefangen hat. Vor allem nach seinen entscheidenden Siegen in den 1990ern bis in die Mitte der 2000er . Ich glaube, der Westen wird aller Voraussicht nach verlieren, die globale Führungsrolle abtreten und ein vernünftigerer Partner werden. (…)", "Es ist wirklich zu bedauerlich, dass wir niemals den Mut hatten, es offen auszusprechen – die NATO ist zu einem Aggressor geworden, der zahlreiche Kriegsverbrechen begangen hat. Dies ist eine ernüchternde Wahrheit für verschiedene politische Kreise in Europa, wie etwa in Finnland oder Schweden, wo einige die Vorteile eines Beitritts in das Bündnis erwägen. (…) Wenn es um die NATO geht, ist es ganz klar, was zu machen ist.", "Wir müssen die moralische und politische Legitimität des Blocks untergraben und jede institutionelle Partnerschaft ablehnen, da ihre Kontraproduktivität offensichtlich ist. Lediglich das Militär sollte weiterhin kommunizieren, aber als Hilfskanal, der den Dialog mit dem Department of Defense  und den Verteidigungsministerien führender europäischer Nationen ergänzen würde. Schließlich ist es nicht Brüssel, das strategisch wichtige Entscheidungen trifft. (…)", "Ost- statt Westorientierung", "Früher konnten wir davon träumen, dass Europa uns helfen würde, Sicherheit sowie politische und wirtschaftliche Modernisierung zu stärken. Stattdessen aber untergraben sie die Sicherheit, warum sollten wir also das schlecht funktionierende und verfallende politische System des Westens kopieren? Brauchen wir wirklich diese neuen Werte, die sie übernommen haben? (…)", "Während die bestehende Weltordnung weiterhin bröckelt, scheint es, dass der umsichtigste Weg für Russland darin bestünde, die Lage so lange wiemöglich auszusitzen – in den Mauern seiner «neoisolationistischen Festung» Schutz zu suchen und sich mit innenpolitischen Angelegenheiten zu befassen. Aber diesmal verlangt die Geschichte, dass wir handeln. (…)", "Was uns Optimismus gibt, ist Russlands eigene Vergangenheit: Wir haben es mehr als einmal geschafft, die imperialen Ambitionen ausländischer Mächte zu zähmen – zu unserem eigenen Woh und zum Wohle der Menschheit als Ganzes. Russland war in der Lage, Möchtegern-Imperien in zahme und relativ harmlose Nachbarn zu verwandeln: Schweden nach der Schlacht von Poltawa , Frankreich nach Borodino , Deutschland nach Stalingrad  und Berlin . (…)", "Wir dürfen nicht zulassen, dass die Ukraine zu einer Sicherheitsbedrohung für Russland wird. Allerdings wäre es kontraproduktiv, zu viele administrative und politische (ganz zu schweigen von wirtschaftlichen) Ressourcen dafür auszugeben. Russland muss lernen, mit dieser volatilen Situation aktiv umzugehen und sie in ihren Grenzen zu halten. (…) Es wäre viel effektiver, in den Osten, in die Entwicklung Sibiriens zu investieren.", "Durch die Schaffung vorteilhafter Arbeits- und Lebensbedingungen werden wir nicht nur russische Bürger, sondern auch Menschen aus den anderen Teilen des ehemaligen Russischen Reiches, einschließlich der Ukrainer, anziehen. Letztere haben historisch gesehen viel zur Entwicklung Sibiriens beigetragen. (…)", "Es war die Einverleibung Sibiriens unter Iwan dem Schrecklichen, die Russland zu einer Großmacht machte, nicht der Beitritt der Ukraine unter Alexej Michailowitsch, bekannt unter dem Spitznamen «der Friedlichste». Es ist höchste Zeit, dass wir aufhören, Zbigniew Brzezinskis unaufrichtige – und so auffallend polnische – Behauptung zu wiederholen, dass Russland ohne die Ukraine keine Großmacht sein kann. Das Gegenteil ist der Wahrheit viel näher… Ende des Auszugs.", "Lesen Sie den Artikel vollständig im COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ . Das Heft liefert die Argumente für eine neue Friedensbewegung. Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen! Hier vorbestellen!  Wenn Sie „Feindbild Russland“ bis kommenden Sonntag (20.3., 24 Uhr) in unserem Online-Shop bestellen, gibt es das COMPACT-Spezial „Ami go home“ als GESCHENK automatisch obendrauf.", "Vollständiger Inhalt:", "Feindbild Putin\nEin Partner für Deutschland: Was Putin uns zu bieten hat\nPutin, der dünne Libertäre: Seine erfolgreiche Marktwirtschaft\nWer zwang Hitler, Stalin anzugreifen? Putin als Geschichtsrevisionist\nDie Kutusow-Strategie: Putins Außenpolitik 2000 bis 2021\nDie Putin-Doktrin: Die offensive Wende Putins 2022\nDer schwulenfeindliche Putin. Echt? Zu den Jugendschutzgesetzen", "Kampf um die Ukraine\nZwischen Ost und West: Geschichte der Ukraine bis 1914\nStalins Hungerverbrechen: Das Trauma der Ukraine\n«Wir müssen auf diese Gefahr reagieren» Ungekürzt: Putins entscheidende Rede\n«Wir bekamen Befehl, auf beide Seiten zu schießen» Zum Maidan-Massaker im Februar 2014\nSouveränität der Bürger: K. A. Schachtschneider über die Krim-Frage\nDer gemeuchelte Frieden: Anfang und Ende des Minsker Abkommens", "Angriffspläne gegen Russland\n„Wir müssen Russland einkreisen“ Angloamerikanische Politik seit 1750\n«Häfen und Städte ausradieren» Die Atombombenpläne der USA\nGebrochene Versprechen: Die NATO-Osterweiterung\nEine Kette von Enttäuschungen: _ O-Ton W. Putin vom Dezember 2021\nMit freundlicher Hilfe von George Soros: Die Farbenrevolutionen\nStolperdraht und Würgeschlinge: So trainiert die NATO für den Krieg\nSpiel mit dem Feuer: Die Aufrüstung der Ukraine", "Moskaus neue Welt\nGeburtswehen einer neuen Weltordnung: Ostblock gegen Westblock\n«Nationale Souveränität ist keine heilige Kuh» Alexander Dugin zur Groß-raumpolitik\nDer gefährliche Freund: Tianxia – China als Welthegemon", "COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ – hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}