{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/genderwahn-ab-14-kann-man-bald-jedes-jahr-in-ein-neues-geschlecht-wechseln/", "query_keywords": ["us", "krieg", "csu", "frauenquote", "ns", "spo", "cdu", "rna", "ss", "feminismus", "familie", "schi", "grenzen", "sp"], "creation_date": "05.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Genderwahn: Ab 14 kann jeder sein Geschlecht wechseln", "description": "Ab Mitte 2023 soll jeder Bürger ab 14 Jahren Geschlecht  ein Mal pro Jahr wechseln können. Justizminister Marco Buschmann (44, FDP) und Familienministerin Lisa Paus (53, Grüne) präsentierten am 29. Juni die Eckpunkte für dieses sogenannte Selbstbestimmungsgesetz. _ von Lucia Reimer und Erika Fischer Ganz ohne psychologische Gutachten oder medizinische Diagnosen kann nun jeder sein", "body": {"": [], "Ab Mitte 2023 soll jeder Bürger ab 14 Jahren Geschlecht  ein Mal pro Jahr wechseln können. Justizminister Marco Buschmann (44, FDP) und Familienministerin Lisa Paus (53, Grüne) präsentierten am 29. Juni die Eckpunkte für dieses sogenannte Selbstbestimmungsgesetz.": ["_ von Lucia Reimer und Erika Fischer", "Ganz ohne psychologische Gutachten oder medizinische Diagnosen kann nun jeder sein Geschlecht nach Belieben wechseln wie seine Kleidung. Damit würde das Transsexuellengesetz von 1980 abgeschafft werden, welches kostspielige Untersuchungen beinhaltet. Zahlreiche intime Fragen (u.a. zum Masturbationsverhalten), die bisher beantwortet werden mussten, entfallen künftig. Denn „dafür gibt es keine Rechtfertigung“, so Justizminister Buschmann in bezeichnender Schnoddrigkeit.", "Die Geschlechtsänderung erfolgt nach dem neuen Gesetzentwurf nur in rechtlicher Hinsicht auf dem Standesamt ohne Operation oder Hormonbehandlung, die Unterschrift genügt. Ab einem Alter von 14 Jahren liegt die Entscheidung zur Geschlechtsumwandlung (plus Vornamensänderung) bei dem Jugendlichen selbst  – also in einem Alter, wo der Teenager noch nicht einmal wählen und Autofahren darf, geschweige denn strafmündig ist, darf er schon Genderhopping machen.", "Sollte dieser Wunsch aber schon im Kindesalter auftreten, müssen die Eltern zustimmen. Bei Uneinigkeit können die Familiengerichte angerufen werden, angeblich müssen diese “ zum Wohl des Kindes“ entscheiden.", "Doch das Selbstbestimmungsgesetz ist sogar immanent voller Widersprüche: Männer, die sich als Frau beim Standesamt eintragen lassen, könnten via Frauenquote sogar berufliche Vorteile erhalten. Auch im Sport herrscht heillose Verwirrung, wenn Männer als Gender-Frauen die Medaillen abräumen – Sportverbände sollen in Eigenzuständigkeit über die Zulassung zu sportlichen Wettkämpfen entscheiden. Auf dem stillen Örtchen könnte künftig manche Verwirrung entstehen: „Die Benutzung von öffentlichen Toiletten ist nicht Gegenstand besonderer rechtlicher Regelungen. Sie wird auch durch das Selbstbestimmungsgesetz nicht geregelt werden,“ teilt das Bundesjustizministerium mit. Und: Das Ausschließen von selbsternannten „Frauen“ am Frauensaunatag kann sogar eine Klage nach sich ziehen. „Transfrauen sind auch Frauen“, sagt Minsterin Paus den Kritikerinnen. Strafen drohen ebenfalls für das „böswillige“ Outen transgeschlechtlicher Menschen. Das heißt, wenn man jemanden nach dem Geschlechtswechsel mit dem alten Vornamen anspricht, könnte ein Bußgeld verhängt werden.", "Die Kritik an dem Gesetzentwurf ist peinlich zahm: Der Kinderschutzbund äußerte sich sogar zufrieden. Die Kirchen ducken sich weg und setzen auf eine  auf eine Bewertung „in Ruhe“. CDU und CSU fordern ganz mutig weiterhin psychologische Gutachten für Minderjährige.", "„Scheinwissenschaft made in Germany“", "Die „Scheinwissenschaft made in Germany“ schlägt wieder einmal zu! Nach alter Sitte wird eine von Obrigkeiten propagierte Ideologie zur eigenen Weltanschauung. Wenn es heißt, das Geschlecht des Menschen sei ein soziokulturelles Produkt, dann gibt es keine Widerrede. Wenn es heißt, der Mensch soll einmal im Jahr sein Geschlecht ändern, dann wird auch das legalisiert. Wenn es heißt: Geschlechtswechsel soll ab 14 Jahren erfolgen, jawohl und amen! Fakten scheinen niemanden mehr zu interessieren, so groß ist die Euphorie der unbegrenzten Möglichkeiten, nicht mehr an sein biologisches Geschlecht gebunden zu sein. Dass dieses bereits im zweiten Monat der Schwangerschaft feststeht, wird verdrängt.", "Und trotzdem wird das Bauchgefühl von einer lauten Minderheit stärker gewertet als die Tatsachen der Biologie. Kindern wird gelehrt, dass es keine Grenzen, keine Unterschiede zwischen den beiden Geschlechter gebe; dass sogar mehr als nur zwei Geschlechter existieren und man diese im Leben willkürlich verändern könne – sogar einmal im Jahr.", "Aber bitte verzweifeln Sie nicht, denn in Deutschland gibt es wichtige Probleme, die mit dem neuen Gesetz leicht gelöst werden können. Jetzt kann die Frauenquote im Handumdrehen erfüllt werden. Wenn in der Firma grade drei Stellen zur Planerfüllung fehlen, können Erich, Johannes und Stefan einen Kurztrip zur Gemeinde machen und kommen als Erika, Johanna und Stefania wieder zurück. Ja, meine Damen. So einfach lässt sich die Diskriminierung der Frau, mit Hilfe des neuen Gesetzes, aus der Welt schaffen. Oder?", "„Feindbild Familie“ – die Transfront marschiert: Ab dem 14. Lebensjahr darf der Teenager bald einmal jährlich sein Geschlecht wechseln. Sind die Eltern dagegen, können die Kinder klagen. So werden Kinder vom Staat gegen ihre Eltern aufgehetzt. Das ist politische Kriegsführung gegen die Familie, gegen die Biologie, gegen Mann und Frau. Jetzt alles erfahren über Genderwahn, Frühsexualisierung, Schulfach Schwul, Sexuelle Umerziehung, Raubtierfeminismus bis hin zur völligen Auflösung des Menschseins im Trans-Nirwana: In COMPACT-Spezial “Feindbild Familie” erfahren Sie mehr dazu.  Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}