{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wagner-wegblasen-antifa-will-bayreuther-festspiele-aufmischen/", "query_keywords": ["us", "linke", "rassismus", "politik", "ns", "ss", "antifa", "hitler", "familie", "demo", "schi", "sp"], "creation_date": "06.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wagner wegblasen: Antifa bedroht Bayreuther Festspiele", "description": "Die Antifa hat ein neues Angriffsziel: die Bayreuther Festspiele. Klar, schließlich war Hitler ein Wagner-Fan. In COMPACT-Spezial Antifa – Die linke Macht im Untergrund reißen wir den Extremisten die Maske vom Gesicht. Hier mehr erfahren. Niemand erwartet von der Antifa differenzierte Beiträge zu politischen oder kulturellen Themen. Deshalb kann auch ihr Aufruf zur Störung der jährlichen Wagner-Festspiele", "body": {"": ["In COMPACT-Spezial Antifa – Die linke Macht im Untergrund reißen wir den Extremisten die Maske vom Gesicht. Hier mehr erfahren.", "Niemand erwartet von der Antifa differenzierte Beiträge zu politischen oder kulturellen Themen. Deshalb kann auch ihr Aufruf zur Störung der jährlichen Wagner-Festspiele nur auf Plattitüden zurückgreifen. So schreibt die Antifa Bayreuth auf ihrer Facebook-Seite:", "„Wagners Musik strotzt nur so von nationalistischem Germanenkult und Größenwahn. Kein Wunder, dass Hitler Wagner verehrte und enger Freund seiner Familie war.“", "Dass dieser Germanen-Kult an eine sozialistische Utopie gebunden war, für die der Komponist mit dem Anarchisten Michael Bakunin auf die Barrikaden ging, dass Marxisten wie George B. Shaw, Ernst Bloch, Theodor W. Adorno oder Slavoj Zizek den Komponisten für ihre Sache keineswegs aufgeben wollten – geschenkt. Hauptsache, Hitler hat ihn als Vorläufer beansprucht. Denn der ist für die Antifa als Kulturkritiker unfehlbar.", "Der zweite Aufruf der Antifa Bayreuth ist noch differenzierter:", "„Die #Wagnerfestspiele waren und sind immer ein Ort von #Antisemitismus, #Rassismus und #Nationalismus gewesen. Das Puplikum (!), welches sich dort versammelt, betrachtet sich selbst als Bildungs- und Kulturelite. Ein Haufen arroganter, rassistischer und sexistischer Schnösel tummelt sich in den letzten Julitagen am #Festspielhügel und beschäftigt sich damit, Künstler*innen, wie z.B. den schwarzen #Travestiekünstler Le Gateau Chocolat auszubuhen. Kommt daher alle zur #Demo am 25.07! #Wagner #wegbassen!“", "Nun wurde Le Gateau Chocolat nicht wegen seiner Hautfarbe ausgebuht, sondern weil er in einer „Tannhäuser“ -Inszenierung die Regenbogenfahne hisste. Der Unmut bezog sich also nicht auf ihn, sondern auf besagten Regieeinfall.  Zum beschimpften „Puplikum“ (kommt von pupsen?) gehören ebenso Personen aus dem politischen Machtapparat (also wirkliche Sesselfurzer):", "„Auch hochrangige Politiker*innen wie #Merkel, #Schröder, #Spahn und andere Vertreter*innen der Bourgeoisie sind jedes Jahr zu Gast. Sie genies(s)en das ruhige und konservativ-bürgerliche Hinterland und lassen es sich hier gut gehen. Doch dieses Jahr ist Schluss damit. Wir lassen es nicht mehr unkommentiert, was sich da jährlich in der letzten Juliwoche abspielt.“", "Wer hinter der Antifa steckt und wer sie bezahlt erfahren Sie im COMPACT-Spezial Antifa – Die linke Macht im Untergrund. Zur Bestellung hier oder auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}