{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-grosse-patrioten-debatte-ist-der-great-reset-gefaehrlicher-als-der-volksaustausch/", "query_keywords": ["us", "leiche", "corona", "linke", "politik", "ns", "spo", "ss", "impfpflicht", "schi", "sp"], "creation_date": "06.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Debatte: Great Reset gefährlicher als Volksaustausch?", "description": "Martin Sellner, Martin Lichtsmesz und Jürgen Elsässer diskutieren: Warum haben sich die Patrioten aufgeteilt – die einen sind vor allem im Kampf gegen Coronawahn/Impfpflicht/Great Reset aktiv, die anderen vor allem im (schwächer werdenden) Protest gegen Überfremdung/Islamisierung/Großer Austausch? Was ist die entscheidende Front? Great Reset und Großer Austausch – das ist das Thema in einem zehnseitigen", "body": {"": ["Martin Sellner, Martin Lichtsmesz und Jürgen Elsässer diskutieren: Warum haben sich die Patrioten aufgeteilt – die einen sind vor allem im Kampf gegen Coronawahn/Impfpflicht/Great Reset aktiv, die anderen vor allem im (schwächer werdenden) Protest gegen Überfremdung/Islamisierung/Großer Austausch? Was ist die entscheidende Front?", "Great Reset und Großer Austausch – das ist das Thema in einem zehnseitigen Dossier der aktuellen Juli-Ausgabe von COMPACT-Magazin (hier ist das Inhaltsverzeichnis und das Bestellformular). Drei Positionen werden präsentiert."], "Martin Lichtsmesz: Der Great Reset ist am gefährlichsten": ["Auszug: „Das Thema der Corona-Diktatur hat für mich persönlich alles andere in den Schatten und in die zweite bis dritte Reihe gestellt. (…) ‚Rechte‘, die immer noch nicht verstanden haben, welche Stunde geschlagen hat, was hier auf dem Spiel steht oder die gar – wie etwa  Karlheinz Weißmann – für die Covid-„Impfpflicht“ plädieren, sind nicht mehr meine Brüder und können nicht mehr mit meiner Solidarität rechnen. Hingegen fühle ich eine Verbundenheit mit jedem aufrechten Linken, Liberalen und Libertären, der sich noch eine grundsätzliche Restvernunft und Menschlichkeit bewahrt hat, und sich gegen diesen Wahnsinn stellt, der uns alle gleichermaßen bedroht.“"], "Martin Sellner: Der Volksaustausch ist noch gefährlicher": ["Auszug: „Coronamaßnahmen und Bevölkerungsaustausch sind zwei Werkzeuge der linksliberalen Biopolitik, mit dem Ziel des Great Reset. Kurzfristig verspricht der Kampf gegen die Corona-Diktatur mehr Erfolg, weil der Gegner hier kaum mit dem Schuldkult als Waffe operieren kann und sich neue Allianzen ergeben (…). Allerdings ist nur das Volk (und damit eine staatspolitische Gestaltungsmacht) dazu in der Lage, eine Bastion gegen den Great Reset und die globale Biopolitik zu bilden. Daher muss der akute Kampf gegen die Coronapolitik mit einem langfristigen Kampf um den Staat und für das Volk einhergehen. Weiters ist die transhumanistische Agenda ein langwieriger und wohl noch lange gestaltbarer Vorgang, während der Bevölkerungsaustausch sehr bald irreversibel sein wird.“"], "Jürgen Elsässer: Das letzte Gefecht": ["Auszug: „Hat der Patriotismus im letzten Gefecht – dem gegen Great Reset und Transhumanismus – keine Bedeutung mehr? Geht es nicht mehr um die Verteidigung von Volk und Vaterland, sondern nur noch um die Verteidigung der Gattung Homo sapiens? (…) Jedenfalls: Der Transhumanismus kann nur von Menschen zurückgeschlagen werden, die sich ihrer Identität als Menschen bewusst sind. Sie werden sich dann aber auch ihrer Identität als Mann oder Frau, als Deutscher oder Chinese, als Weißer oder Schwarzer wieder bewusst werden. (…) Im letzten Gefecht wird deswegen nicht nur dieses entschieden, sondern auch die früheren Fronten werden von Neuem eröffnet: Wer den transhumanistischen Angriff auf die Gattung ablehnt, weil dieser der Schöpfung widerspricht, wird deshalb über kurz oder lang darüber nachdenken, ob er nicht ebenso den Angriff auf die Völker, also den Multikulturalismus, und auf die Geschlechter, also den Genderismus, ablehnen müsste.“", "Lesen Sie diese spannende Debatte mit den Artikeln der drei Autoren vollständig im zehnseitigen Dossier in der aktuellen Juli-Ausgabe von COMPACT.", "Martin Lichtmesz und Martin Sellner haben zum Thema „Bevölkerungsaustausch und Great Reset“ übrigens auch das gleichnamige Buch geschrieben, das Sie hier bestellen können."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}