{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/thueringen-waffenverbot-fuer-alle-patrioten/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "regierung", "ss", "spd", "hitler", "sp", "terror", "schi", "usa"], "creation_date": "06.07.2022", "last_modified": "06.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "hüringen: Waffenverbot für alle Patrioten", "description": "Ausgerechnet der von einem LINKEN-Ministerpräsidenten regierte Freistaat Thüringen will nun allen AfD-Mitgliedern die Waffen abnehmen und das patriotische Spektrum somit vollends entwaffnen. Werfen Sie in unserer COMPACT-Edition Höcke: Interviews, Reden, Tabubrüche einen unzensierten Blick auf Deutschlands umstrittensten Politiker, den Thüringer AfD-Chef Björn Höcke! Wegen des riesigen Interesses nur noch als PDF erhältlich. Hier mehr erfahren!  Die Regierung", "body": {"": ["Ausgerechnet der von einem LINKEN-Ministerpräsidenten regierte Freistaat Thüringen will nun allen AfD-Mitgliedern die Waffen abnehmen und das patriotische Spektrum somit vollends entwaffnen. Werfen Sie in unserer COMPACT-Edition Höcke: Interviews, Reden, Tabubrüche einen unzensierten Blick auf Deutschlands umstrittensten Politiker, den Thüringer AfD-Chef Björn Höcke! Wegen des riesigen Interesses nur noch als PDF erhältlich. Hier mehr erfahren!", "Die Regierung des selbst zeitweilig vom Verfassungsschutz beobachteten LINKEN-Ministerpräsidenten Bodo Ramelow in Thüringen gibt mal wieder den Vorreiter in Sachen „Kampf gegen Rechts“. Weil die VS-Behörde des Freistaats die AfD mittlerweile als „erwiesen rechtsextremistisch“ einstuft, wird allen Mitgliedern der blauen Partei nun die „Zuverlässigkeit“ zum Schießen abgesprochen."], "Linksextremisten dürfen Waffen horten": ["In einer Weisung an die zuständigen Behörden weist das unter der Leitung des SPD-Politikers Georg Maier stehende Thüringer Innenministerium laut einer Meldung des Magazins Spiegel darauf hin, dass gegen die Mitglieder der AfD in Thüringen „grundsätzlich entsprechende Widerrufsverfahren einzuleiten“ seien.", "Im Klartext bedeutet dies, dass diese entwaffnet werden sollen. Da es solche einseitigen Entwaffnungsaktionen auch schon gegen Mitglieder der NPD oder gegen Reichsbürger gegeben hat, läuft die derzeitige Praxis darauf hinaus, dass wohl bald für alle Patrioten ein generelles Waffenverbot gilt. Für die Gegenseite, nämlich das sich im Gegensatz zum rechten Parteienspektrum teilweise offen zur Gewalt bekennende linksextremistische Spektrum, gelten solche Bewaffnungsverbote natürlich nicht."], "AfD in Thüringen laut Umfrage weit vorn": ["Dabei macht Thüringen seit etwa 18 Monaten durch eine historisch geradezu einmalige linksextremistische Terror- und Brandstiftungsserie von sich reden, zuletzt wurde eine Verkäuferin eines Ladens der patriotischen Bekleidungsmarke Thor Steinar in Erfurt überfallen und brutal zusammengeschlagen (COMPACT Online berichtete hier). In solchen Fällen ermitteln gerade die Thüringer Sicherheitsbehörden eigentlich niemals die Täter. Auch die rot-rot-grüne Staatsregierung denkt natürlich nicht einmal im Traum über die Entwaffnung der offensichtlich hochgradig gewaltbereiten linksextremistischen Szene des Freistaats nach.", "Aber die neuste Aktion des Thüringer Innenministers Georg Maier hat auch noch aus einem anderen Grund einen ganz besonders üblen Beigeschmack. Laut einer aktuellen Landtagswahlumfrage aus dem Juni dieses Jahres würde die AfD mit Abstand stärkste Kraft werden und auch fast alle im Freistaat zu vergebenden Direktmandate gewinnen. Das dürfte auch der Grund dafür sein, warum es die seit dem Februar 2019 eigentlich fest versprochene Neuwahl des Landtages nie gegeben hat, stattdessen kommt nun diese skandalöse Entwaffnungsaktion des Innenministers Georg Maier.", "Deutschland macht in negativer Hinsicht vor, wie sich das Waffenrecht schamlos politisch verbiegen und missbrauchen lässt. Da sind die Verhältnisse in den USA im Vergleich dazu, wo derzeit (noch) jeder freie Bürger das Recht hat, Waffen zu erwerben (Wenn Sie mehr über Donald Trump und die USA erfahren wollen, dann greifen Sie doch zu unserem Sonderangebot Das große Trump-Paket, das Sie HIER bestellen können)", "Er ist der am heißesten diskutierte Politiker in Deutschland – und gilt vor allem im Osten für viele als Hoffnungsträger für eine politische Wende. Altparteien und Leitmedien dagegen verteufeln ihn als neuen Hitler und sind zutiefst schockiert, weil die AfD in Thüringen derzeit die Umfragen anführt. Bilden Sie sich jetzt Ihre eigene Meinung über diesen Mann. COMPACT-Edition dokumentiert die wichtigsten Reden und Interviews, die Denkanstöße und Tabubrüche des Thüringers aus den letzten Jahren. Wegen des riesigen Interesses nur noch als PDF erhältlich. Hier mehr erfahren oder einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}