{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gasnotstand-gemeinde-stellt-jetzt-warmwasser-ab-bund-plant-evakuierungen-der-grossstaedte/", "query_keywords": ["us", "ns", "regierung", "ss", "schi", "sp"], "creation_date": "06.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gasnotstand: Gemeinde stellt jetzt Warmwasser ab!", "description": "„So schlimm war es nur nach dem Zweiten Weltkrieg“, klagen Betroffene in Sachsen. COMPACT enthüllt die geheimen Pläne, was die BRD-Eliten um den „Kaltmacher“ Habeck im kommenden Winter mit dem Volk vorhaben. Mieter einer Wohnungsbaugenossenschaft in Dippoldiswalde (Freistaat Sachsen, 14.000 Einwohner) fühlen sich an die Hungerjahre nach 1945 erinnert. Damals gab es im zerstörten deutschland", "body": {"": ["Mieter einer Wohnungsbaugenossenschaft in Dippoldiswalde (Freistaat Sachsen, 14.000 Einwohner) fühlen sich an die Hungerjahre nach 1945 erinnert. Damals gab es im zerstörten deutschland vielerorts keine Heizung mehr, kein Warmwasser. Man ernährte sich von Feldfrüchten, legte heiße Ziegelsteine ins Bett, wusch sich in eiskalten Bächen…", "Winter is coming, möchte man in Anspielung auf die Serie Game of Thrones sagen. Aber in Dippoldiswalde wird nur  vorweggenommen, was im Winter in ganz Deutschland droht: Kein Strom, keine Heizung. In 600  Genossenschaftswohnungen gibt es warmes Wasser jetzt nur noch zwischen 4 und 8, 11 und 13 sowie 17 und 21 Uhr. Schichtarbeiter, die nachts heimkommen und morgens etwas länger schlafen wollen, haben Pech gehabt, müssen unter die kalte Brause.", "Gasnotstand – die kriminellen Sanktionen gegen Russland schlagen auf Deutschland zurück. Am nächsten Montag fällt auch noch die Pipeline Nord Stream 1 wegen Wartungsarbeiten aus – die bisher den Löwenanteil der Gasbelieferung Deutschlands sichert. Die Wartungsarbeiten können sich bis zum Sanktnimmerleinstag verzögern, denn eine dringend notwendige Siemens-Turbine hängt wegen der Anti-Russland-Sanktionen in Kanada fest. Aber den Schaden hat Deutschland – die Mieter in Dippoldiswalde sind nur die ersten Leidtragenden. Schon bald dürfte auch die Zwei-Millionen-Metropole Hamburg dran sein, wie das ZDF am 2. Juli berichtete: „Der Hamburger Umweltsenator Jens Kerstan (Grüne) hat für den Fall eines Gas-Notstandes in der Hansestadt eine Begrenzung der Warmwasser-Mengen für private Haushalte angekündigt.\u2028’In einer akuten Gas-Mangellage könnte warmes Wasser in einem Notfall nur zu bestimmten Tageszeiten zur Verfügung gestellt werden.’“", "Massenevakuierungen, Zeltstädte", "Einen Gasnotstand hat die Bundesregierung bereits 2018 in der Übung Lükex-18 durchgespielt. Das Szenario ging aber nur von einer sechswöchigen Krise aus – nicht von einem monate-. vielleicht sogar jahrelangen Showdown des NATO-Paktes gegen Russland.", "COMPACT-Magazin hat die Dokumente von Lükex-18 untersucht – und die geheimen Pläne der Eliten für den Gas-Notstand enthüllt. Erschreckend! So mussten die Katastrophenschützer bereits am sechsten Tag feststellen, dass über die Hälfte unserer Nahrungsbeschaffung von der Gasversorgung abhängig ist. Konstatiert wird, dass „mit Andauern der Krise in der Folge durch die Produktionsausfälle in den Bäckereien und der Milchindustrie die Lebensmittelversorgung betroffen“ wäre.", "„Geschützte Kunden“ wie Privathaushalte und die kritische Infastruktur sollten zwar eigentlich so lange wie möglich von Abschaltungen verschont bleiben. Aber Krankenhäusern und Seniorenheimen gehören nicht einmal auf dem Papier in diese bevorzugte Gruppe. Dort würde „mit der Wärmeversorgung wohl auch in Teilen die Zubereitung von Mahlzeiten ausfallen.“ Auch der angekündigte Schutz der Privathaushalte wurde bereits am zweiten Tag aufgegeben, als „die Bundesnetzagentur (….) großflächige Abschaltungen“ anordnete: „Folgende Regionen wurden im Übungsverlauf fiktiv von der regulären Gasversorgung getrennt: Heidelberg, Karlsruhe, Mannheim, Pforzheim, München, Mainz, Ludwigshafen, Gera, Jena und der Vogtlandkreis.“ Das sind schätzungsweise zehn Millionen Menschen, die nicht mehr heizen und kochen sowie ihren Lebensmittelbedarf nicht mehr decken können!", "Das COMPACT-Magazin zur Vorbereitung auf den Habeck-Winter: „Blackout – Kein Strom, kein Gas, kein Frieden“. Mit Enthüllungen über die geheimen Pläne der Eliten für den Gasnotstand („Lükex-18“). Hier bestellen.", "Evakuierung von Millionen", "COMPACT zitiert weiter aus den Lükex-18-Dokumenten: „Durch die Abschaltung ganzer Netzgebiete wären auch ‚geschützte Kunden‘ betroffen, was insbesondere in Ballungsräumen großflächige Evakuierungen notwendig machen würde. Es müssten daher in ausreichender Anzahl geeignete Notunterkünfte zur Verfügung stehen, in denen die evakuiere Bevölkerung über einen längeren Zeitraum untergebracht und versorgt werden kann. Dabei wäre die Herausforderung, dass, je nach Ausprägung der Krise, Wochen und Monate vergehen könnten, bis alle Letztverbraucher nach Abschaltung ganzer Netzgebiete mit Gas versorgt werden könnten.“", "Wenn man sich anschaut, wie die Behörden bei der „Herausforderung“ einer Behelfsunterbringung von Bedürftigen bei der Flutkatastrophe im Ahrtal versagt haben – und da ging es nur um Zehntausende, nicht um Millionen! –, kann einem bei diesem Szenario Angst und Bange werden.", "Lesen Sie jetzt alle Horror-Dokumente der Gasnotstandsübung Lükex-18 in COMPACT „Blackout: Kein Strom, kein Gas, kein Frieden“. Und rütteln Sie mit dieser wichtigen COMPACT-Enthüllung auch Ihre Mitbürger wach. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}