{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/widerlich-lindner-will-millionen-bei-arbeitslosen-einsparen/", "query_keywords": ["us", "krieg", "corona", "ns", "cdu", "christ", "schi", "ss", "regierung", "fdp", "arbeitsmarkt", "sp", "inflation", "christian lindner"], "creation_date": "07.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Widerlich: Lindner will Millionen bei Arbeitslosen einsparen", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  !! Widerlich: Lindner will Millionen bei Arbeitslosen einsparen Finanzminister Christian Lindner präsentiert erneut die sozialfaschistische Fratze der FDP: Arbeitslosen, durch Corona- Maßnahmen und Inflation bereits brutal gebeutelt, geht es noch mehr an den Kragen. Der Finanzminister will hunderte Millionen Euro bei Hartz-IV einsparen. Das geht laut Spiegel aus dem", "body": {"": ["!! Widerlich: Lindner will Millionen bei Arbeitslosen einsparen", "Finanzminister Christian Lindner präsentiert erneut die sozialfaschistische Fratze der FDP: Arbeitslosen, durch Corona- Maßnahmen und Inflation bereits brutal gebeutelt, geht es noch mehr an den Kragen.", "Der Finanzminister will hunderte Millionen Euro bei Hartz-IV einsparen. Das geht laut Spiegel aus dem Haushaltsentwurf für 2023 hervor. Besonderes „Sparpotenzial“ vermutet Lindner beim Fördertopf für Langzeitarbeitslose. Alle „Leistungen zur Eingliederung in Arbeit“ will der Finanzminister von 4,8 auf 4,2 Milliarden Euro kürzen – das bedeutet ein Minus von insgesamt 609 Millionen Euro.", "Außerdem sollen bis 2029 die mehrjährigen Förderungen reduziert werden. Das könnte das quasi das Ende für den Sozialen Arbeitsmarkt bedeuten. Neben der CDU reagierte die Linksfraktion empört. Deren sozialpolitische Sprecherin, Jessica Tatti:", "„Statt zwanghaft an der Schuldenbremse festzuhalten, muss die Bundesregierung in dieser Krise endlich die massiven Übergewinne der Konzerne besteuern.“", "Aber die Konzerne gehören doch zum FDP-Klientel…", "Kostenlos abonnieren: t.me/CompactMagazin", "Keine Energie, kein Frieden, kein Geld. Die Kriegstreiber stürzen Deutschland in den Abgrund. In der COMPACT-Ausgabe „Blackout: Kein Strom, kein Gas, kein Frieden“ lesen Sie mehr darüber. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}