{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/so-dreist-ignoriert-der-bundestag-die-impfopfer-compact-dertag/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "07.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "So dreist ignoriert der Bundestag die Impfopfer", "description": "Wie viele Corona-Geimpfte in Deutschland leiden unter Nebenwirkungen? Und welche Folgen haben die ungewollten Auswirkungen der Spritze? Genau weiß das niemand, denn die entsprechenden Daten werden nur unzureichend erhoben… Die aktuelle Sendung von COMPACT.DerTag. Sie sehen uns hier täglich von Montag bis Freitag, um 20 Uhr. Unsere Themen im Überblick: Corona-Impfung – So dreist ignoriert der", "body": {"": ["Die aktuelle Sendung von COMPACT.DerTag. Sie sehen uns hier täglich von Montag bis Freitag, um 20 Uhr.", "Unsere Themen im Überblick:", "Wichtig für Sie: Aufgrund der zunehmenden Zensur von Big Tech wird die Sendung nicht auf unserem Youtube-Kanal zu sehen sein, sondern exklusiv auf compact-online.de und über unsere neue Medienseite tv.compact-online.de.", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Natürlich können Sie uns auch weiterhin via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen. Aber durch eine Mitgliedschaft im COMPACT-Club geben Sie Ihrer Unterstützung eine Dauerhaftigkeit, die uns eine solidere Planung für COMPACT-TV ermöglicht."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}