{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/auch-preise-fuer-flugtickets-steigen-was-ist-noch-bezahlbar/", "query_keywords": ["us", "linke", "ns", "christ", "schi", "ss", "lockdown", "arbeitsmarkt", "sp", "inflation", "christian lindner", "robert habeck"], "creation_date": "08.07.2022", "last_modified": "10.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "reise für Flugtickets steigen – Was ist noch bezahlbar?", "description": "Der Lufthansa-Ableger Eurowings erhöht die Ticketpreise um 10 Prozent. Die Politik leistet jeden Tag gleich mehrere Beiträge, um den Massen die gesellschaftliche Teilhabe zu entziehen. Der Great Reset steigert sein Tempo. In seinem aktuellen Werk „Das große Erwachen gegen den Great Reset“ ruft Alexander Dugin die Völker zum kompromisslosen Widerstand gegen die globalen Eliten auf.", "body": {"": ["„Dir wird nichts gehören und Du wirst glücklich sein“ – so lautet die legendäre Prognose des World Economy Forums für den Great Reset 2030. Vielleicht sollte man den Satz ein wenig umformulieren: „Es wird weiterhin alles geben, aber Du wirst es nicht mehr bezahlen können.“ Nur eine kleine „Elite“ nimmt das „Unglück“ auf sich, weiterhin alles zu besitzen – um Deine Vita Minima nebenbei zu finanzieren.", "Die Fahrt in die Massen Armut hat sich in den letzten zwei Jahren um ein Vielfaches beschleunigt: erst die ökonomische Lockdown-Katastrophen, jetzt eine hochmoralische Selbstzerstörung, um das neue-alte Feindbild Russland (vergeblich) zu ärgern.", "Zur Freude linksgrüner Schwabianer verkündete der Lufthansa-Ableger Eurowings, die Ticketpreise um mehr als zehn Prozent zu erhöhen. Den Grund verriet der Vorsitzende Geschäftsführer, Jens Bischof, der Rheinischen Post: Der Anstieg der Spritpreise belasteten Eurowings um mehr als 100 Millionen Euro:", "„Fliegen wird teurer und muss auch teurer werden – da reicht ein Blick auf die Rekordstände des Ölpreises jenseits der 100-Dollar-Marke. Entsprechend werden wir unsere Tarife, die bereits etwa zehn Prozent teurer sind als 2019, um mindestens weitere zehn Prozent nach oben anpassen müssen. Anders sind die Belastungen des Ölpreis-Schocks nicht zu schultern.“", "Fliegen also nur für Besserverdienende. Wie bei der Spritpreiserhöhung für Autofahrer. (Fortsetzung unter dem Werbebanner)", "Auf den Grundsatz „Armut sorgt für Tugend“ erklärte Wirtschaftsminister Robert Habeck zudem, dass es aus pädagogischen Gründen keine Energiepreis-Deckelung geben werde. Das würde die Menschen nur zu Verschwendung verführen:", "„Eine Deckelung der Preise wäre bei einem knappen Gut ein Signal: Energie ist nicht wertvoll, haut raus, was ihr wollt.”", "Ein knappes Gut? Wer hat Energie denn zu einem „knappen Gut“ gemacht? Egal. Wenn die Unterschichten frieren, ist das grünen Bionade-Linken völlig egal. Gestern, pünktlich zur eigenen Hochzeit, schwang Finanzminister Christian Lindner einen weiteren antisozialen Hammer: hunderte Millionen Euro sollen bei Hartz-IV-Empfängern einspart werden.", "Besonderes „Sparpotenzial“ vermutet Lindner beim Fördertopf für Langzeitarbeitslose. Alle „Leistungen zur Eingliederung in Arbeit“ will der Finanzminister von 4,8 auf 4,2 Milliarden Euro kürzen – das bedeutet ein Minus von insgesamt 609 Millionen Euro. Außerdem sollen bis 2029 die mehrjährigen Förderungen reduziert werden. Das könnte das quasi das Ende für den Sozialen Arbeitsmarkt bedeuten.", "Hinzu kommt die steigende Inflation auf Lebensmittel. Bei dem Tempo dürfte Klaus Schwabs Traum sich bereits vor 2030 bewahrheiten.  Und die Eliten werden glücklich sein.", "Exklusiv bei COMPACT: In seinem aktuellen Werk „Das große Erwachen gegen den Great Reset“ ruft Alexander Dugin die Europäer zum kompromisslosen Widerstand gegen die globalen Eliten auf. Ein Aufruf zum Kampf gegen Globalismus, Transhumanismus, Gen-Experimente und die Transformation der Welt nach den Vorstellungen von Klaus Schwab und seinem Weltwirtschaftsforum. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}