{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/217541-2/", "query_keywords": ["us", "corona", "ns", "ss", "lockdown", "rki"], "creation_date": "08.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Variante BA.2.75 entdeckt: Mainstream „besorgt\"", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  !!Neue Corona-Variante BA.2.75 entdeckt: Schützenhilfe für Lockdown-Herbst? Nach dem Verriss der Corona-Maßnahmen durch das Experten-Gutachten und der Publikation zahlreicher Nebenwirkungen der Impf-Brühe, sah es schlecht aus für Bundesgesundheitsminister Karl Lauterbach. Doch jetzt kann er wieder Hoffnung schöpfen. Nicht nur die Inzidenz steigt, auch eine neue Corona-Variante breitet sich aus:", "body": {"": ["!!Neue Corona-Variante BA.2.75 entdeckt: Schützenhilfe für Lockdown-Herbst?", "Nach dem Verriss der Corona-Maßnahmen durch das Experten-Gutachten und der Publikation zahlreicher Nebenwirkungen der Impf-Brühe, sah es schlecht aus für Bundesgesundheitsminister Karl Lauterbach. Doch jetzt kann er wieder Hoffnung schöpfen. Nicht nur die Inzidenz steigt, auch eine neue Corona-Variante breitet sich aus:", "BA.2.75, eine zweite Generation der BA.2.-Variante. Und die „bereitet Fachleuten Sorgen“ – orakelt der Mainstream. Sie soll sich sehr schnell verbreiten und beunruhigende Mutationen aufweisen. Molekularbiologe Ulrich Elling:", "„Noch bevor wir mit der BA.5-Welle durch sind, müssen wir uns vielleicht schon auf die nächste vorbereiten“.", "Eine neue Welle sei mit ihr möglich. RKI und WHO haben sich noch nicht geäußert.", "Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}