{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/maskenwahn-polizei-fuehrt-compact-helfer-in-handschellen-abgefuehrt-ab/", "query_keywords": ["us", "leiche", "corona", "ns", "ss", "schi", "sp"], "creation_date": "08.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "askenwahn: Polizei legt COMPACT-Helfer in Handschellen", "description": "Eine Reise mit der Deutschen Bahn gleicht schon fast einem Abenteuer, wenn man von der Maskenpflicht befreit ist. Klingt komisch, ist aber so!", "body": {"": ["Am Bahnhof Spandau fuhr der Zug ein, draußen am Bahnsteig warteten schon fünf Polizisten am Bahnsteig mit blauen Gummihandschuhen. Die Uniformierten stiegen ein und kamen direkt auf mich zu.", "Sie forderten, dass ich die Maske aufsetze, was ich aus guten Gründen verweigerte. Als sie nach meinem Maskenbefreiungsattest und Ausweis fragten, gab ich ihnen alle meine Dokumente aus der Brieftasche, damit sie sich das entsprechende Dokument selbst heraussuchen können. Ich trage immer ein halbes Dutzend Papierkram mit mir herum. Meine Meldebescheinigung, COVID-Genesungszertifikate (alt und neu), Impf-Befreiungszertifikat und so weiter. Halt einen ganzen Packen.", "Doch schlugen die Polizisten mein Angebot aus, und verlangten, dass ich ihnen das geforderte Dokument überreiche. Dies wollte ich wiederum nicht, weshalb sich die Systembeamten weigerten, meinen Stapel in die Hand zu nehmen. Daraufhin legte ich diesen auf meinem  Nachbarsitz, und tatsächlich, sie nahmen meine Dokumente in die Hand.  Allerdings ignorierten sie mein Attest und verlangten plötzlich, dass ich sofort die Bahn verlasse. Mit Verwunderung fragte ich, mit welcher Begründung ich das tun solle? Ich wolle jetzt nach Hause fahren und hätte mir nichts zu Schulden kommen lassen.", "Mit lauter Stimme befahl einer der fünf Corona-Sheriffs: „Steigen Sie jetzt aus!“ Abermals fragte ich nach der rechtlichen Grundlage!  „Weil ich das so will!“, entgegnete mir der gleiche Polizist hartnäckig. Doch seine bedrohlich klingenden Befehle ließen mich nicht davon abbringen, sitzen zu bleiben.  Darauf drohten sie mir unmittelbaren Zwang an, wenn ich nach ihrer dritten Aufforderung  nicht endlich aussteige. „Freiwillig werde ich nicht aufstehen“, trotzte ich der Staatsgewalt.", "Plötzlich stürzten sie auf mich, verschränkten mir die  Arme auf dem Rücken und legten sofort  Handschellen an. Sie forderten mich anschließend zum Aufstehen auf, was ich wiederum verweigert habe. Somit packten sie mich an beiden Armen und schleiften mich mit dem Bauch zum Boden hängend aus dem Zug.", "Auf dem Bahnsteig musste ich auf Knien hocken, das erinnerte mich an Bilder von Menschen, die kurz vor der Exekution standen. Dort sichteten sie dann meine Dokumente und nahmen mich anschließend mit zur Polizeistation.", "Auf der Wache wurden meine Dokumente einfach kopiert. Auf die Frage, mit welchem Recht sie es taten, erhielt ich keinerlei Antwort. Immerhin nahmen sie mir irgendwann die Handschellen ab, weil die Herren wohl festgestellt hatten, dass ich friedlicher bin als so manches Clanmitglied. Was ich ja auch immer und jederzeit war.", "Nachdem sie mit allen Schikanen endlich fertig waren, überreichten mir die willigen Corona-Vollstrecker  die Anzeigenschreiben und verlangten meine Unterschrift, was ich allerdings ablehnte. Das gefiel ihnen ganz und gar nicht.  Plötzlich forderten sie mich auf, dass ich „direkt und sofort“ die Polizeistation verlasse. Sie konnten mich jetzt nicht schnell genug loswerden. Auf die Frage, weshalb ich keine Abschriften beziehungsweise Kopien für die Anzeigen erhalte, meinte ein Beamter: „Sie wollten ja nicht unterschreiben.“ Ich bestand  ein weiteres Mal auf die Herausgabe einer Abschrift. „Nein, die bekommen sie nicht, müssen Sie über Anwalt machen, und jetzt gehen Sie endlich“ herrschte er mich an.", "Zudem wurde ich zu keinem Zeitpunkt meiner Rechte belehrt. Als ich vor 3 Wochen schon mal von der Polizei aus dem Zug eskortiert wurde (da ging ich noch artig und brav mit), hatte man mir zumindest noch meiner Rechte belehrt und alle Formulare zum Fall als Kopie überreicht, mit der Aussage des Polizisten „gut aufbewahren, diese Abschriften sind wichtig“. Vermutlich war genau das der Grund, warum die Constellis-Angestellten mir diese Formulare nicht überreichen wollten.", "Als ich anschließend den Rest des Weges mit der Bahn (natürlich ohne Maulkorb) nach Hause fuhr, waren viele Fahrgäste ebenfalls ohne Maske im Zug. Wenn diese Fahrgäste gewusst hätten, dass ich nur Minuten davor mit Handschellen aus der Bahn geschleift wurde.", "Ein Tag in der Corona-Diktatur, den ich so schnell nicht vergessen werde.", "JETZT ZUGREIFEN –Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}