{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gender-gaga-frauen-fussball-ohne-frauen/", "query_keywords": ["us", "ns", "rna", "ss", "sp", "europa"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gender-Gaga: Frauen-Fußball ohne „Frauen“", "description": "Die Fußball-Europameisterschaft der Frauen steht vor der Tür. Jetzt fordert Ersatztorhüterin Almuth Schult: streicht...", "body": {"": ["❗️ Sprachkorrektur: Torhüterin fordert Streichung von „Frauen“ aus „Frauen-Fußball“ ❗️", "Die Fußball-Europameisterschaft der Frauen steht vor der Tür. Jetzt fordert Ersatztorhüterin Almuth Schult: streicht das Wort „Frauen“ aus „Frauen-Fußball“. Gegenüber Journalisten erklärte sie: „Diese Betonung auf Fußball und Frauenfußball habe ich selber sehr oft erfahren.“", "Daher ihre Frage: „Warum heißt es nicht bei beiden einfach Bundesliga? Oder: Männer-Bundesliga und Frauen-Bundesliga?“ Sowohl die FIFA als auch die UEFA sprächen von „Frauen“-Weltmeisterschaft oder von „Frauen“-Champions League: „Warum muss das extra ausgewiesen werden? Das ist genau diese Abwertung, die man nicht braucht.“", "Beim Gender-Gaga und anderem ideologischen Blödsinn ganz vorne mit dabei sind die öffentlich-rechtlichen Medien. Die absurdesten und empörendsten Fälle, Skandale, Fake News und Propaganda-Märchen haben wir in in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ aufgearbeitet. Lesen Sie, wofür Zwangsgebühren eingetrieben werden – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}