{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neuer-asylansturm-unhcr-kein-ende-in-sicht/", "query_keywords": ["migration", "syrien", "us", "ns", "ss", "afrika", "zuwanderung", "usa", "grenzen", "sp", "unhcr", "europa"], "creation_date": "09.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer Asylansturm – UNHCR: „Kein Ende in Sicht“", "description": "Die Zahl der Asylbewerber in Deutschland steigt wieder deutlich an. Im ersten Halbjahr 2022 registrierte das Bundesamt für Migration...", "body": {"": ["🔥 Asylbewerberzahlen steigen massiv – UNHCR: „Kein Ende in Sicht“!", "◾️ Die Zahl der Asylbewerber in Deutschland steigt wieder deutlich an. Im ersten Halbjahr 2022 registrierte das Bundesamt für Migration und Flüchtlinge ein Plus von 44 Prozent gegenüber dem Vorjahreszeitraum. Die Zahl liegt damit bei 84.583 Zuwanderern über das Asylsystem. Die meisten Erstanträge stellten Staatsangehörige aus Syrien (24.492), Afghanistan (15.093), dem Irak (7.512) und der Türkei (6.217). Bemerkenswert: Bei gut jedem siebten Erstantrag handelte es sich um ein in Deutschland geborenes Kind, das jünger als ein Jahr alt war.", "◾️ Das UN-Flüchtlingswerk UNHCR schreibt: „Kein Ende in Sicht.“ Sein im Juni 2022 veröffentlichter Bericht besagt: Im ersten Quartal des Jahres kamen 18.000 Migranten über eine Mittelmeer-Route nach Europa. Seit 2021 haben die Migrationsströme damit wieder deutlich zugenommen – „die Zahlen zeigen einen Aufwärtstrend“, so das UNHCR auf seiner Website.", "JETZT ZUGREIFEN – Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!", "◾️ Die Lage spitzt sich unter anderem auf der italienischen Mittelmeerinsel Lampedusa zu: Allein in den letzten 36 Stunden um den 7. Juli sind über 260 Migranten angelandet. Italienische Medien berichten über „ein libysches Boot (…) mit 84 Bengalen, Ägyptern und Pakistanis“ und ein anderes Boot, „mit 89 Sudanesen, Ägyptern, Eritreern und Syrern an Bord.“ Unter ihnen waren auch 10 Frauen. Das Erstaufnahmelager der Insel ist mit mehr als 1.500 Migranten hoffnungslos überfüllt: Eigentlich hat Lampedusa nur für 350 Migranten Platz.", "Als 2015 die Grenzen geöffnet wurden, gab es kein Halten mehr. Merkel hatte mit ihrer einsamen Entscheidung dafür gesorgt, dass eine wahre Asyl-Flut über uns hereinbrach und auch ganz Europa in den Sog gezogen wurde.", "Nun erleben wir die Folgen. In Berlin brach eine wilde Massenschlägerei unter Beteiligung hunderter Personen und dem Einsatz von Messern in einem Freibad aus, in der spanischen Exklave Melilla bestürmten Tausende schwarzafrikanischer Zuwanderer den Grenzzaun. Und die Asyl-Zahlen nehmen wieder dramatisch zu", "Damit Sie noch einmal nachvollziehen können, wie das Desaster begann und was zu tun ist, um Deutschland vor Massenzuwanderung zu schützen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie jetzt für 9,95 Euro statt 38,75 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}