{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/erlebte-geschichte-oliver-janich-ueber-elsaessers-biografie/", "query_keywords": ["us", "krieg", "linke", "ns", "ss", "schi", "sp"], "creation_date": "10.07.2022", "last_modified": "12.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Erlebte Geschichte“ – Janich über Elsässers Autobiografie", "description": "Jürgen Elsässers Autobiografie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ drohen Verbot und Vernichtung. So wollen es die Anwälte des Verlagsriesen DTV. Schon ab kommendem Dienstag (12. Juli) könnte das Buch nicht mehr erhältlich sein! Zu den Schnellen, die ihr Exemplar bereits gesichert und gelesen haben, gehört Investigativ-Ass Oliver Janich. Holen Sie", "body": {"": ["Janichs Begeisterung nach der Lektüre von „Ich bin Deutscher“ war so groß, dass er Jürgen Elsässer zum einstündigen Video-Interview (siehe auf dieser Seite ganz oben) bat. Zu Beginn urteilt der Interviewer:", "„Es ist ein großartiges Buch. Sehr spannend: ,Erlebte Geschichte’ würde ich als Titel nehmen. Es bietet nicht nur Einblick in Dein persönliches Leben, sondern schildert die Geschichte der Bundesrepublik Deutschland seit Du politisch denkst.“", "Dabei hat Janich zahlreiche Parallelen zum eigenen Lebenslauf entdeckt, trotz zehnjährigem Altersunterschied. Eine dieser „Synchronizitäten“ (Janich): Beide schwärmten in ihrer Jugend für Science-Fiction und versuchten sich selbst als Autoren in diesem Genre.", "GLEICH MITBESTELLEN – Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!", "Heute, nach Jahrzehnten des politischen Kampfes, kehren beide vor dem Hintergrund des Transhumanismus zu den Fragen der Sci-Fi-Klassiker wie Stanislaw Lem oder Isaac Asimov zurück.", "Das Video-Interview weckt Neugier auf die besprochene Autobiografie von Jürgen Elsässer. Und alle, die sie bereits gelesen haben, finden hier interessante Kommentare, Fußnoten und Erläuterung zur Lektüre.", "Am Schluss betont Janich:", "„Ein sehr lesenswertes Buch, sehr spannend. Gerade für Leute, die gerne Geschichten lesen. Für alle COMPACT-Leser sowieso, aber ich will auch alle anderen ermutigen, es zu lesen. Ich hab es in zwei Rutschen durchgelesen. Man kann es nicht mehr weglegen. Man ist quasi mitten im Kriegsgeschehen. Ich kann es nur wärmstens empfehlen.“", "Und dieses Buch soll nach Willen des Establishments verschwinden! Bereits am kommenden Dienstag (12. Juli) könnten die DTV-Anwälte ihr Ziel erreichen und „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ vom Markt nehmen lassen. Bei der Polit-Justiz in der BRD anno 2022 ist alles denkbar! Sichern Sie sich deshalb hier noch heute ihr Exemplar – bevor es zu spät ist."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}