{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-eine-welt-religion-des-great-reset-1/", "query_keywords": ["us", "krieg", "politik", "ns", "christ", "ss", "schi", "sp"], "creation_date": "11.07.2022", "last_modified": "14.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Eine-Welt-Religion des Great Reset (1)", "description": "Mit Lügen und falschen Versprechungen wollen die Globalisten eine neue Religion schaffen, die das Christentum überwindet. Dahinter offenbart sich die Fratze des Antichristen. Weiterführend empfehlen wir COMPACT-Spezial „Das Große Erwachen – Der spirituelle Kampf gegen den Great Reset“. Ein Standardwerk zu verborgenen Hintergründen der Weltpolitik. Hier mehr erfahren. In seinem Beitrag „UN-Religion: Lucifer Trust &", "body": {"": ["Mit Lügen und falschen Versprechungen wollen die Globalisten eine neue Religion schaffen, die das Christentum überwindet. Dahinter offenbart sich die Fratze des Antichristen. Weiterführend empfehlen wir COMPACT-Spezial „Das Große Erwachen – Der spirituelle Kampf gegen den Great Reset“. Ein Standardwerk zu verborgenen Hintergründen der Weltpolitik. Hier mehr erfahren.", "In seinem Beitrag „UN-Religion: Lucifer Trust & Invokationen in Davos“ hat Jörg Wollschläger über die Bestrebungen von UNO, WEF & Co., eine neue One-World-Religion zu installieren, berichtet. Hierzu einige Anmerkungen und Ergänzungen, die zeigen, welche Geisteshaltung dahintersteckt."], "Gehirnwäsche Nr. 1: Eine neue Offenbarung bahnt sich an, Erscheinen des Weltenlehrers": ["In unseren Tagen ist erneut eine große Annäherung Gottes zum Menschen, eine neue Offenbarung, möglich. Die Menschheit erwartet das Wiedererscheinen des Weltenlehrers, des Leiters der Geistigen Hierarchie, dem Westen als Christus und dem Osten als Maitreya bekannt, in den verschiedenen Weltreligionen unter vielen Bezeichnungen – Messias, Imam Mahdi, Zarathustra — anerkannt.", "Anmerkung: Das ist die Ankündigung des Antichristen. Das ist der falsche Messias, denn unser Herr Jesus Christus tritt weder als Maitreya noch als Imam Mahdi oder sonstwie auf. Wir brauchen auch keine neue Offenbarung, denn in der Bibel ist alles für ewige Zeiten niedergelegt."], "Gehirnwäsche Nr. 2: Die Geistige Hierarchie des Planeten ist Verwalter des Göttlichen Plans": ["Der Ursprung aller großen Weltreligionen und Philosophien ist die Geistige Hierarchie des Planeten, deren Mitglieder die Verwalter des göttlichen Plans genannt werden.", "Anmerkung: Nein! Der Ursprung des Christentums ist unser Herr Jesus Christus selbst, der sich uns als Gott und Sohn Gottes offenbart hat. Die anderen Religionen (außer dem Judentum, das den Ursprung in Gottvater hat) haben ihren Ursprung in heidnischen Götzenreligionen oder beim Widersacher Christi selbst.", "Die sogenannte Geistige Hierarchie des Planeten gehört zur Esoterik und ist eine Irrlehre. Es handelt sich bei diesen „aufgestiegenen Meistern“ und ähnlichen Gestalten wie Aliens mit langen, blonden Engelshaaren, die angeblich UFOs steuern, um verkappte Dämonen, die sich das Aussehen von Lichtgestalten geben."], "Gehirnwäsche Nr. 3: Die Kirche hat versagt, daher ist eine neue Offenbarung notwendig": ["Warum war die Kirche nicht imstande, wie es der letzte Weltkrieg gezeigt hat, der überwältigenden Macht des Übels Einhalt zu gebieten? Warum hat sich die Religion für die Bedürfnisse der Menschheit als unzulänglich erwiesen? Und unfähig, ihre Völker aus Armut, Hunger und erniedrigenden Lebensbedingungen herauszuführen\nWarum weigern sich so viele junge Menschen zur Kirche zu gehen und zeigen kein Interesse, die Lehren anzunehmen, die ihnen als Religionen angeboten werden?", "Anmerkung: Die Kirche hat tatsächlich versagt — aber nicht, weil ihre Lehre oder die christliche Offenbarung falsch oder unzulänglich wären, sondern weil der Widersacher Christi mit seinen Handlangern alle wichtigen Positionen besetzt und bewusst das Chaos herbeigeführt hat. In den Schulen findet ein glaubenszersetzender Religionsunterricht statt, da laue Bischöfe alles kopfnickend absegnen, was nichts taugt.", "Die Eltern werden zum Tanz um das Goldene Kalb (= Konsum) mit aufdringlichster Werbung regelrecht gedrängt. Die Gesetzgebung fördert Ehebruch, außerehelichen Sex und Unmoral aller Art. Das ist typisch für den Widersacher Christi: sich überall einschleimen, die Babylon-Agenda fördern, Chaos anrichten, andere anklagen und dann eine Lösung parat haben — nämlich seine und diese dann zuerst anpreisen und dann aufdrücken.", "Wir brauchen keine neue Offenbarung, denn die christliche Offenbarung in der Bibel, im Evangelium ist perfekt. Wir brauchen nur das Wort Gottes zu befolgen. Die überlieferte Lehre der Heiligen Kirche, auch niedergelegt im Katechismus, hilft uns dabei. Es kann nach dem Evangelium auch keine neue Offenbarung geben."], "Gehirnwäsche Nr. 4: Es gibt keine Hölle": ["Niemand, der klares Urteilsvermögen besitzt, oder wirklich an einen Gott der Liebe glaubt, akzeptiert einen Himmel der Kirchenanhänger, noch möchte er dorthin kommen. Noch weniger wird er aber den „Pfuhl“ akzeptieren, „der mit Feuer und Schwefel brennt“ (Rev. XIX:20) oder die ewige Pein, zu der ein Gott der Liebe angeblich all jene verdammt, die nicht an die theologischen Auslegungen des Mittelalters glauben.", "Anmerkung: Gott ist Liebe, aber auch Gerechtigkeit. Er hat ganz klare Forderungen gestellt, dass wir seine Gebote zu beachten haben, anderenfalls kommen wir nicht in die Ewige Glückseligkeit bei IHM, wenn wir unbereut immer wieder dagegen verstoßen. Bei schweren Vergehen droht die Hölle, dann gibt es nicht einmal mehr das Fegefeuer als Reinigungsort.", "Der heilige Paulus hat das auch ganz klar so gemeint in Gal. 6 ,7 : „Der Mensch erntet, was er sät.“ Ganz sicher hat er damit nicht die buddhistische oder hinduistische Karmalehre gemeint, das Gesetz von Ursache und Wirkung als anonymes Weltgesetz ohne den Dreifaltigen Gott."], "Gehirnwäsche Nr. 5: Es bahnt sich eine neue Qualität in der Beziehung zu Gott an": ["Die neue Weltreligion wird auf den Fundamenten aufgebaut, nach denen Gott existiert und es eine Beziehung zwischen den Menschen und der Göttlichkeit gibt. Sie gründet sich auf die Tatsache der Unsterblichkeit, der ständigen göttlichen Offenbarung und auf der Wahrheit, dass immer wieder Weltenlehrer aus dem göttlichen Zentrum in Erscheinung traten. Die Entwicklung der Wissenschaft von Invokation und Evokation ist Mittel und Methode der Annäherung an die Gottheit. Dies wird das ersetzen, was wir heute „Gebet“ und „Gottesdienst“ nennen.", "Anmerkung: Invokation und Evokation sind nichts anderes als Mittel zur Herbeirufung von Dämonen. So entlarvt sich die neue Weltreligion als satanischen Ursprungs. Evokationen blockieren das Gebet und den Gottesdienst und sollen den Menschen von Gott, von der Heiligen Messe und vom wahren katholischen Glauben wegführen. Invokationen und Evokationen werden bereits praktiziert, zum Beispiel bei der Einweihungszeremonie des St.-Gotthard-Tunnels oder bei UNO und WEF.", "Lesen Sie am kommenden Donnerstag den zweiten Teil dieses Beitrags.", "Mit dem Schwert des Erzengels gegen die Mächte des Bösen: Hochkarätige Beiträge, unter anderem von Erzbischof Vigano und Alexander Dugin, zum spirituellen Kampf gegen den Great Reset aus katholischer, protestantischer, russisch-orthodoxer und anthroposophischer Sicht finden Sie in COMPACT-Spezial „Das Große Erwachen“. Ein Standardwerk zu den spirituellen Hintergründen der Weltpolitik. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}