{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kein-bier-fuer-antifas-kreuzberger-kiez-kaschemme-wird-morgen-geraeumt/", "query_keywords": ["us", "linke", "politik", "ns", "rna", "ss", "spd", "antifa", "terror", "demo", "schi", "rki", "sp"], "creation_date": "24.03.2021", "last_modified": "25.03.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kein Bier für Antifas: Kreuzberger Kiez-Kaschemme wird morgen geräumt", "description": "Es wird ein heißes Frühjahr für die Berliner Polizei und Innensenator Andreas Geisel: Am Donnerstag steht die Räumung der linken Kneipe Meuterei...", "body": {"": ["Für Berlins Linksextremisten steht wegen der Räumung ihrer Kaschemme und der Rigaer-Aktion einmal mehr der Tag X bevor: Auf dem Szeneportal Indymedia wurden Anschläge angekündigt. In einem Drohbrief vom 21. März heißt es:", "„Vielleicht fliegen Steine auf Luxusneubauten in Neukölln oder Friedrichshain, vielleicht fällt diesmal nicht die Ringbahn aus, sondern der Flughafen Schönefeld, vielleicht brennen Luxuskarren nicht nur in Steglitz und Buch sondern auch in Köpenick und am Wannsee.“", "Den Worten folgten schon Taten: Am vergangenen Freitag und am Sonntag brannten nachts insgesamt mehr als 20 Autos in den Stadtteilen Mitte und Prenzlauer Berg. Nach einer Antifa-Demonstration am Dienstagabend wurde ein Streifenwagen in der Rigaer Straße von 30 Vermummten gestoppt und mit Pflastersteinen attackiert, die Beamten mussten die Flucht ergreifen.", "Kolleg. unseres #A51 fuhren letzte Nacht mit dem Auto durch die #Rigaer. Als ihnen ein Müllsack in den Weg geworfen wurde & sie stoppen mussten, wurden sie von 25-30 Personen mit Kleinpflastersteinen beworfen. Am Auto entstand Sachschaden. ^tsm pic.twitter.com/RnFuaVxBM7", "— Polizei Berlin (@polizeiberlin) March 23, 2021", "Die Antifaschistische Koordination 36 schrieb auf Twitter:", "Wenn Geisel es will, wird die Rigaer auch sein Vietnam.", "Für den Tag der Räumung der Meuterei sind weitere militante Aktionen im ganzen Stadtgebiet angekündigt.", "In COMPACT-Spezial Antifa – Die linke Macht im Untergrund nennen wir die maskierten Täter und ihre Unterstützer in Politik und Medien beim Namen – und werfen einen Blick in die No-go-Areas, die sie errichtet haben.", "Es folgt ein Auszug aus dem Artikel „Im roten Friedrichshain“ von Martin Müller-Mertens:", "(…) Vor Jahren avancierte die Gegend um den sogenannten Dorfplatz – die Kreuzung Rigaer-/Ecke Liebigstraße – zum Herrschaftsgebiet von Autonomen und Antifa. Während sich Berlins staatsalimentierte Linksradikale sonst zumeist den Gepflogenheiten zivilisiert-städtischen Lebens angepasst haben, zelebrieren sie im Samariterkiez den Klassenkampf wie in alten Zeiten, wenn auch als Karikatur. 1990 waren die leer stehenden Häuser zwischen Bersarin- und Forckenbeckplatz besetzt worden. Die DDR-Oppositionsgruppe Kirche von Unten hatte gerufen – Ost-Punks und West-Autonome waren gekommen. Zentrum des illegalen Treibens war die nicht weit entfernte Mainzer Straße mit gleich 13 besetzten Häusern. Deren Räumung im November 1990 begründete einen linken Mythos: Drei Tage tobten die Straßenschlachten, an deren Ende ein Teil Friedrichshains verwüstet und die rot-grüne Koalition am Ende war. «Mainzer Straße, mitten in Berlin», brüllte es noch Jahre später von den Bühnen der Punk-Klubs. Zwar blieben Rigaer- und Liebigstraße besetzt, doch die Stadt veränderte sich. Das einstige Arbeiterviertel im Schatten des alten Zentralviehhofes ist längst Luxusquartier der Latte-Macchiato-Bourgeoisie. (…)", "Nachdem 2018 der Pachtvertrag ausgelaufen war, tickte die Uhr der Besetzer. Ein romantisierter Kampf gegen Immobilienhaie hätte in der alternativen Grundstimmung der Innenstadtkieze vermutlich sogar Sympathie geweckt. Doch für Bürger haben Antifa und Queerfeministen nur Verachtung übrig. «Was wir versäumt haben, ist, mehr auf die Mieter*innen-Proteste zuzugehen. Das wäre ein Punkt gewesen, raus aus seiner kleinen Blase zu kommen», sagte eine Sprecherin des Hauses kurz vor der Räumung in einem Anflug von Selbstkritik dem Neuen Deutschland. Tatsächlich hatten die Linken über Jahre einen regelrechten Terrorfeldzug gegen die «Mieter*innen» der eigenen Nachbarschaft geführt. Selbst die Regenbogenfahnen, die das linksgrüne Milieu pflichtschuldig an den Balkonen ihrer Eigentumswohnungen flaggte, konnten den Furor nicht bändigen. «Yuppieschweine – Schüsse in die Beine» gehört zu den gängigen Graffitis an deren eingeschlagenen Eingangstüren. «Es gibt Menschen, die aus der Tür treten und angespuckt werden», berichtete die Anwohnerin Inka Burckhardt dem RBB.", "Die Ordnungskräfte rücken in der No-go-Area nur in Mannschaftsstärke an. Die wahren Sheriffs tragen rote Sterne und agieren im Stil stalinistischer Politkommissare. Anwohner würden zu Tribunalen vorgeladen, um ihr «Meldeverhalten gegenüber der Polizei zur Sprache zu bringen», heißt es in einer Analyse des Landeskriminalamtes. Für Polizisten kann bereits der Bürgersteig zur Todesfalle werden. «In der Rigaer Straße werden immer wieder Steine, manchmal auch Gehwegplatten vom Dach auf uns geworfen», sagte ein Beamter dem RBB. (…).", "Dass sich einige Räuberhöhlen des Samariterviertels überhaupt noch halten konnten, liegt zum Teil an gewieften Anwälten, die einen Räumungsprozess schon wegen fehlender Gendersterne zum Platzen brachten. Vor allem aber ist die Antifa eng verzahnt mit der Berliner Politik, die ihr Treiben mit offenem Wohlwollen betrachtet. So wies der Grünen-Baustadtrat des Bezirks Friedrichshain-Kreuzberg, Florian Schmidt, seine Behörde über Jahre an, teils eklatante Brandschutzmängel in der Rigaer 94 zu ignorieren. Die Polizei darf die Antifa-Festungen selbst bei Gefahr im Verzug nicht betreten: Jeder Einsatz in den linksradikalen Horrorhäusern bedarf der persönlichen Genehmigung durch Polizeipräsidentin Barbara Slowik. Die 54-jährige Juristin kam 2018 unter Rot-Rot-Grün überraschend ins Amt, um «eine Zäsur bei der Berliner Polizei herbeizuführen», wie Innensenator Andreas Geisel (SPD) den Rauswurf von Vorgänger Klaus Kandt ganz offen begründete.", "Die Personalie ist kein Einzelfall – der 2016 gebildete Senat hat eine regelrechte Säuberung durchgeführt. «Wir haben die gesamte Führung fast aller Berliner Sicherheitsbehörden ausgetauscht und dort ziemlich gute Leute reingebracht», prahlte der innenpolitische Sprecher der Grünen im Abgeordnetenhaus, Benedikt Lux, im August 2020 gegenüber dem Neuen Deutschland. (…) Ende des Auszugs.", "Den vollständigen Text und zahlreiche weitere Über das Innenleben der selbsterklärten „Antifa Areas“ finden Sie in COMPACT-Spezial Antifa – Die linke Macht im Untergrund. Zur Bestellung klicken Sie hier oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}