{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/zdf-zueckt-naechste-keule-gegen-corona-demos-katalysator-fuer-antisemitismus/", "query_keywords": ["us", "leiche", "pandemie", "corona", "krieg", "verschwörungstheorien", "politik", "ns", "regierung", "ss", "querdenker", "demo", "schi", "sp"], "creation_date": "16.08.2020", "last_modified": "16.08.2020", "crawl_date": "20.10.2024", "author_person": [["Kristin von Appen"]], "author_organization": [], "news_keywords": [], "content": {"title": "ZDF zückt nächste Keule gegen Corona-Demos: „Katalysator für Antisemitismus“!", "description": "Geschichte wiederholt sich: 1989 wurden Bürger für ihren Protest gegen das Regime verunglimpft, heute ist es die Nazi- und nun die Antisemitismuskeule", "body": {"": ["Kaum glaubt man, die Argumente hätten den Gipfel der Absurdität erreicht, wird man eines Besseren belehrt, sollte aber im Blick behalten, dass Politik und Interessenvertreter jede noch so obskure wie unwahre Formel beschwören, um die derzeit in ganz Deutschland an Zulauf gewinnenden Demonstrationen gegen die rechtswidrigen Corona-Maßnahmen im Keim zu ersticken – es sei denn, es handelt sich um Aufmärsche für die eigenen Interessen der Meinungsbildner aus Politik und Medien.", "Nun hat der Staatssender ZDF einem Amt- und Würdenträger aus der offiziellen politischen Nahrungskette die Bühne bereitet für ein weiteres Narrativ zur Aufrechterhaltung der größten Volksverblendung seit dem Nationalsozialismus, bei dem jeder geschichtsschuldbehaftete Deutsche in Schockstarre verfällt: „Antisemitismus“. Josef Schuster, Präsident des Zentralrats der Juden in Deutschland, warnt vor ebendiesem und der Verbreitung von Verschwörungstheorien durch Corona-Demos.", "Demoteilnehmer müssen schauen, mit wem sie sich gemein machen – und dafür geradestehen", "Die sorgen für „Unbehagen“ bei dem 66-Jährigen, der zugleich Vizepräsident des World Jewish Congress und des European Jewish Congress ist. Gegenüber der Welt am Sonntag von heute behauptet er, Corona diene „eindeutig als Katalysator für Verschwörungsmythen – und auch für Antisemitismus“. Jeder, der an einer Demonstration teilnehme, müsse sich anschauen, „mit wem er sich gemein macht und letztlich dann auch dafür geradestehen“.", "Vergleiche der Anti-Corona-Demonstranten mit der Lage der Juden während der Zeit des Nationalsozialismus halte er für unangebracht. Kein Bürger erfahre seit Beginn der Corona-Krise auch nur in Ansätzen die Verfolgung, die Juden durch den Holocaust erfuhren. Nicht in dem Ausmaß, da hat er Recht, aber Suspendierungen vom Dienst oder Strafversetzungen, Rausschmisse aus Schulen, Geschäften, Lokalen oder Vereinen, Auftritts- und Sendeverbote von kritischen Künstlern, horrende Strafmaßnahmen für Verweigerer der staatlichen Vorgaben bis hin zum Kindesentzug leiten genau diese Ära ein.", "Bürgerlicher Mitte wird Stempel „Antisemitismus“ aufgedrückt", "Dass sich unter jede Kundgebung auch Radikale und Extremisten – bis hin zu vereinzelten Antisemiten – mischen können, ist Faktum, lässt sich aber nicht verhindern. Es rechtfertigt allerdings nicht, sämtliche Anti-Corona-Demonstranten, die sich zur überwältigenden Mehrheit aus der gutbürgerlichen Mitte rekrutieren, über einen Kamm zu scheren, ihnen den Stempel „Antisemitismus“ aufzudrücken.", "Er sei besorgt über „die Mythenbildung, wer für die Pandemie angeblich verantwortlich sei“, fährt Schuster fort. Das erinnere ihn an das Mittelalter, in dem Juden für den Ausbruch der Pest verantwortlich gemacht worden seien, womit die Pogrome begannen: „Die Juden wurden da seit jeher in die Rolle der Schuldigen gedrängt und wurden zu Opfern.“", "Nun also werden Kritiker der unverhältnismäßigen Maßnahmen noch des „Antisemitismus“  beschuldigt: Das ist Corona-Wahn, dem COMPACT Fakten entgegen setzt: In COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, zeigen auf, wie die Corona-Maßnahmen der Bundesregierung Freiheit, Bürgerrechte und Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie zudem ein Interview mit dem Ökonomen Dr. Markus Krall und aufschlussreiche Beiträge über die Interessen von Pharmaindustrie und WHO. Zur Bestellung HIER oder auf das Bild klicken.", "Diese Rolle scheinen nun die Deutschen übernommen zu haben, wenn man Schuster richtig versteht. Daran haben sie sich dank des Beschwörens des Schuldkultes rund um die Uhr gewöhnt. Nicht aber daran, dass ihr Protest gegen die Unverhältnismäßigkeit der Corona- Maßnahmen und die Aussetzung der Grundrechte nun obendrein als „Katalysator für Antisemitismus“ umgedeutet wird, um die Demonstranten abzuhalten, Kritik am System zu üben. Und in „Framing“ kennt sich das ZDF bestens aus.", "Doch jetzt erst recht – auf zur Demo „Berlin invites Europe – Fest für Freiheit und Frieden“: Unter diesem Motto soll die Riesendemo vom 1. August („Tag der Freiheit“) noch übertroffen werden: Die Siegessäule steht für den Sieg des Volkes, die Loveparade der Querdenker geht weiter, die Fanmeile des Widerstandes wird noch länger! Am 29. August ist die deutsche Hauptstadt das Ziel aller Corona-Skeptiker,  Freiheitsfreunde, Wahrheitskrieger und Regimegegner. Wieder lädt die Stuttgarter Initiative Querdenken-711 ein, die schon den den 1. August so glänzend organisiert hat.", "https://youtu.be/llz453RYt4g"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/ulm-skandal-um-sellner-lesung/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/"]}