{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verratener-voelkerfruehling-elsaessers-editorial-in-der-neuen-compact/", "query_keywords": ["us", "amerika", "csu", "politik", "ukraine", "ss", "rna", "demo", "usa", "sp", "linke", "spo", "zuwanderung", "schi", "krieg", "afd", "ns", "regierung", "grenzen", "europa"], "creation_date": "28.10.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verratener Völkerfrühling? Elsässers brandneues Editorial", "description": "Patriotischer Aufbruch oder Verfestigung der NATO-Ketten? COMPACT-Chefredakteur Jürgen Elsässer macht sich im Editorial der neuen Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung Gedanken über die rechten Wahlerfolge in Italien und Schweden. Das Heft kann hier bestellt werden. Die neuen Regierungen in Schweden und Italien stellen eine Zäsur in", "body": {"": ["Patriotischer Aufbruch oder Verfestigung der NATO-Ketten? COMPACT-Chefredakteur Jürgen Elsässer macht sich im Editorial der neuen Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung Gedanken über die rechten Wahlerfolge in Italien und Schweden. Das Heft kann hier bestellt werden.", "Die neuen Regierungen in Schweden und Italien stellen eine Zäsur in der politischen Nachkriegsgeschichte dar. Schweden beispielsweise galt spätestens ab dem Ende der sechziger Jahre mit der erstmaligen Regierungsübernahme durch den später bei einem Attentat ermordeten linken Sozialdemokraten Olof Palme als Hochburg des Linksliberalismus. Nirgendwo sonst wurde schon während des Kalten Krieges ein alle Lebensbereiche umfassender Wohlfahrtsstaat so massiv ausgebaut wie hier. Auch die Massenzuwanderung setzte hier früher ein als anderswo."], "Polit-Beben in Rom und Stockholm": ["Noch vor zehn Jahren wäre es absolut undenkbar gewesen, dass eine irgendwie rechte oder patriotische Partei ansatzweise in der Lage dazu gewesen wäre, auch nur indirekt Einfluss auf die Regierungsbildung in Stockholm zu nehmen. Doch genau das ist nun in diesem Herbst geschehen: Die Schwedendemokraten, die vor 25 Jahren noch eine Splitterpartei waren, die im Null-Komma-Bereich herumdümpelte, erhielten bei den Wahlen vom 11. September dieses Jahres 20,54 Prozent und stiegen zur zweitstärksten politischen Kraft des Landes auf. Sie tolerieren nun die Regierung des rechtsbürgerlichen Ministerpräsidenten Ulf Kristersson. Der Schwedendemokraten-Chef Jimmie Åkesson ist zum Königsmacher von Stockholm geworden.", "In Italien ereignete sich bei den Wahlen vom 25. September dieses Jahres sogar ein noch größeres Erdbeben. Die drei als „rechts“ eingestuften Parteien Fratelli d`Italia, Lega und Forza Italia kamen zusammen auf etwa 43 Prozent der Stimmen, das ist der größte Erfolg, den sogenannte rechtspopulistische Parteien überhaupt je nach dem Zweiten Weltkrieg bei einer Parlamentswahl in Europa erzielten. Neue Ministerpräsidentin ist Giorgia Meloni, deren Partei Fratelli d`Italia ihre Wurzeln in der 1946 gegründeten faschistischen Nachfolgepartei Movimento Sociale Italiano (MSI) hat."], "„An den Imperialismus verkauft“": ["Ist dies nun der Auftakt zu einem europäischen Völkerfrühling? COMPACT-Chefredakteur Jürgen Elsässer meldet an dieser Theorie begründete Zweifel an. Im Editorial der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung schreibt er mit Blick auf Schwedendemokraten und Fratelli d`Italia:", "„Beide Parteien haben nämlich vor dem Triumph an der Wahlurne ihren Patriotismus verraten und sich an den amerikanischen Imperialismus verkauft – militärpolitisch sind sie von der grünsozialistischen Konkurrenz nicht mehr zu unterscheiden. Die Schwedendemokraten votierten im Sommer für den Beitritt ihres Landes zur NATO und stärkten damit den Aufmarsch des Militärpaktes gegen Russland. Meloni wurde im Februar 2021 Mitglied im Aspen-Institut, einem der wichtigsten Thinktanks der amerikanischen Neokonservativen. Im eskalierenden Ukraine-Konflikt machte sie Schluss mit der traditionellen Putin-Freundlichkeit der italienischen Rechten und stellte sich leidenschaftlich hinter das Kiewer Regime, unterstützt sogar die Lieferung schwerer Waffen. Selbstverständlich wird die von ihr geführte Regierung auch die Sanktionen gegen Moskau weiter mittragen.“"], "Das Beispiel Franz Josef Strauß": ["Ein zweifelsohne wichtiger Punkt, den der COMPACT-Chefredakteur hier anspricht. Dennoch bleibt abzuwarten, wie sich die neuen Regierungen in Rom und Stockholm in den nächsten Jahren machen werden. In Italien sind mit der Forza Italia und der Lega immerhin auch zwei russland-freundliche Parteien an der Regierung beteiligt. Es bleibt allerdings Fakt, dass sich sowohl Åkesson als auch Meloni klar gegen Putin ausgesprochen haben.", "Das liegt nicht zuletzt daran, dass die beiden Politiker Parteien angehören, die traditionell NATO-freundlich eingestellt sind. Gerade eine Giorgia Meloni wird als Regierungschefin aber auch weit über die Grenzen ihrer Parteiideologie hinausdenken müssen, wenn sie – was sie sicherlich anstrebt – als große Politikerin in die italienische Geschichte eingehen will.", "Erinnern wir uns: Ein Franz Josef Strauß galt schließlich auch als der strammste Kalte Krieger der alten Bundesrepublik. Später wurde der bayerische Ministerpräsident und CSU-Chef dann als erster deutscher Politiker vom chinesischen Staatschef Mao Ze Dong empfangen. 1987 steuerte er als Pilot seine Cessna eigenhändig nach Moskau, um dort den KPdSU-Generalsekretär Michail Gorbatschow zu treffen. Für eine von ihm eingeläutete Wende in der Ostpolitik blieb ihm dann allerdings wegen seines frühen Todes im Jahr 1988 keine Zeit mehr.", "Die Episode zeigt allerdings, dass man die Lebensleistung von Politikern erst nach dem Ende ihrer Karriere beurteilen kann. Auch Giorgia Meloni und Jimmie Åkesson könnten für positive Überraschungen gut sein. Enorm wichtig ist natürlich aus patriotischer Sicht, dass beide Politiker auf dem Feld der Innenpolitik die Massenzuwanderung beenden wollen. Giorgia Meloni hat beispielsweise schon angekündigt, die italienischen Häfen möglicherweise für Migrantenboote blockieren zu lassen."], "„Alles treibt auf einen Weltkrieg zu“": ["COMPACT-Chefredakteur Jürgen Elsässer ist in der Einschätzung dieser Frage wesentlich pessimistischer. Er schreibt in seinem Editorial der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung:", "„Die gesamte Rechte hat sich in der Russland-Frage gespalten. (…) Alles treibt auf einen Weltkrieg zu. Kann sich die AfD dem Sog, der Meloni erfasst hat, entziehen?“", "Die Rechte also im Klammergriff eines „unüberwindbaren Antagonismus“ (Jürgen Elsässer), der dazu beiträgt, der Welt ein letztes nukleares Armageddon zu bescheren? Es kann auch wesentlich besser kommen, gerade dann, wenn sich die Realpolitiker in der neuen schwedischen und italienischen Regierung darauf besinnen, dass es ohne einen Ausgleich mit Russland weder wirtschaftliche Prosperität noch echte Sicherheit auch für ihre Nationen geben wird. Gerade Politiker, die der politischen Rechten zugeordnet werden, haben nämlich häufig ein feines Gespür für historische Chancen und geopolitische Konstellationen. Es ist gar nicht einmal so unwahrscheinlich, dass sie eines Tages die Avantgarde für eine Wiederversöhnung mit Russland bilden werden.", "Lesen Sie diese ganze Editorial von Jürgen Elsässer sowie die Beiträge über die Situation Deutschlands im Würgegriff der Westmächte  in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}