{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schock-michael-ballweg-verhaftet-das-regime-jagt-die-querdenker/", "query_keywords": ["us", "nazi", "corona", "linke", "ns", "ss", "sp", "afrika", "querdenker", "demo", "schi", "usa", "olaf scholz"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schock: Ballweg verhaftet! Das Regime jagt Querdenker", "description": "Vor dem heißen Herbst des Widerstandes verschärft das Regime die Jagd auf die Köpfe der Opposition. Jetzt heißt es: Solidarität mit Ballweg, Bhakdi, Schiffmann und anderen Verfolgten der Corona-Diktatur! Das war ein Schock gestern Nachmittag, als die Meldung über die Verhaftung von Michael Ballweg hereinkam! Noch vor 14 Tagen haben wir länger miteinander telefoniert. Der", "body": {"": ["Vor dem heißen Herbst des Widerstandes verschärft das Regime die Jagd auf die Köpfe der Opposition. Jetzt heißt es: Solidarität mit Ballweg, Bhakdi, Schiffmann und anderen Verfolgten der Corona-Diktatur!", "Das war ein Schock gestern Nachmittag, als die Meldung über die Verhaftung von Michael Ballweg hereinkam! Noch vor 14 Tagen haben wir länger miteinander telefoniert. Der Stuttgarter berichtete mir, dass alle seine Konten gesperrt worden waren, PayPal sowieso.", "Sein Versuch, ein neues Konto zu eröffnen, war bei Dutzenden von Banken fehlgeschlagen. Sein Haus wolle er verkaufen, um überleben zu können. Doch Michael wirkte nicht am Boden zerstört, sondern kämpferisch. Er wollte Anfang Juli seine Querdenker-Weggefährten im ganzen Bundesgebiet aufsuchen, auch bei uns in der COMPACT-Redaktion vorbeikommen.", "Kein Zweifel: Das Regime muss von diesen Plänen Wind bekommen haben. Dann schlug es zu, zog Michael aus dem Verkehr. Es musste wohl unbedingt verhindert werden, dass der Vater des Demo-Wunders vom August 2020 sich mit alten Weggefährten koordiniert, bevor es im Herbst wieder ernst wird mit der Corona-Diktatur und die Menschen wieder verstärkt auf die Straße drängen."], "Die Jagdsaison hat begonnen": ["Laut seinem Anwalt Ralf Ludwig wurde Ballweg gestern 15.30 Uhr in Haft genommen, Wohnung und Geschäftsräume durchsucht, Arbeitsmittel, Vermögenswerte und auch das Auto beschlagnahmt. Ballweg werde vorgeworfen, Spenden nicht zweckgebunden ausgegeben zu haben, die Rede ist sogar von Geldwäsche,  es geht angeblich um 650.000 Euro.", "Alexander Wallasch schreibt auf seiner Webseite zu Recht:", "„Aber der Zweck {von Querdenken} – Opposition gegen das Corona-Regime – wird als verfassungsfeindlich benannt! Was will die Staatsanwaltschaft also, dieser irren Logik folgend, von ihm? Sie möchte – so es um diesen Vorwurf geht –,  dass die Spendengelder korrekt verfassungsfeindlich genutzt werden?“", "Selbst wenn die Staatsanwaltschaft Indizien hätte, die gegen Ballweg sprechen, ist seine Einsperrung groteske Willkür. Oder ist Olaf Scholz in Haft genommen werden, weil Indizien für seine Verwicklung in den Cumex-Skandal der Warburg-Bank sprechen?", "Alexander Wallasch schreibt weiter:", "„Die Festnahme Ballwegs rückt ihn für seine Anhänger automatisch in die Nähe von Julian Assange oder anderer großer Köpfe, welche staatlichen Repressionen die Stirn geboten haben. Ballweg ist zweifellos ein mutiger Mann. Seinen Mut muss er jetzt mit einer Festnahme und Hausdurchsuchung bezahlen.“", "Die Jagd auf die Köpfe der Corona-Kritiker ist in vollem Gang: Ken Jebsen wurde ins Exil gezwungen, Sucharit Bhakdi ebenso, Bodo Schiffmann muss mittlerweile in Afrika leben. In der aktuellen COMPACT-Ausgabe präsentieren wir eine Hitliste – in doppeltem Wortsinne – der Verfolgten („Die Viren-Rebellen: Top-Wissenschaftler unter Beschuss“)."], "Meine Begegnungen mit Ballweg": ["Ich selbst bin Michael Ballweg seit dem Sommer 2020 immer mal wieder begegnet. In meiner Autobiografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ beschreibe ich seine Verdienste bei der Organisierung der Mega-Demos im August 2020, seinen diesbezüglichen Streit mit Thorsten Schulte und schließlich den Zerfall der ersten Generation der Querdenker-Bewegung zum Jahresende 2020.", "Resümierend fasse ich zusammen:", "„Dass sich diese erste Generation der Querdenker zerstritten hat, habe ich immer bedauert und nie ganz verstanden. Ballweg konnte die Finanzflüsse des Dachverbandes nicht korrekt aufklären, aber das erscheint mir im Chaos einer solchen Bewegung verständlich. Schließlich wurde ihm im Herbst 2020 ein Treffen bei Peter Fitzek zum Verhängnis, dem vorbestraften ‚König von Deutschland‘.", "Aber warum sollte man sich angesichts einer drohenden Diktatur nicht auch mit Verfemten zum Gespräch verabreden? Zumal ich selbst von Fitzek bei einem Interview 2016 einen guten Eindruck gewonnen habe: Der Mann ist kein Reichsbürger und schon gar kein Nazi. Mich störte nur sein monarchistischer Mummenschanz – und ich sagte ihm auf dem Kopf zu, dass das BRD-Regime keinen konkurrierenden Proto-Staat auf seinem Territorium dulden würde.“", "Notabene: Auch Fitzek ist, nachdem er jahrelang in Haft war und seit 2019 auf freiem Fuß, schon wieder im Visier des Staatsschutzes, auch hier sind Finanzgeschichten (rund um ganz legale Grundstückskäufe) der Vorwand… Hier können Sie mehr über meine Begegnungen mit Ballweg lesen.", "Rechtsanwalt Ralf Ludwig hat ein juristisches Team zusammengestellt, um Ballweg gegen die Staatswillkür zu unterstützen. COMPACT hält Sie auf dem Laufenden."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}