{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/26-11-leipzig-die-erste-ami-go-home-grossdemo/", "query_keywords": ["us", "krieg", "afd", "linke", "ns", "ss", "demo", "usa", "sp"], "creation_date": "28.10.2022", "last_modified": "28.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "26.11., Leipzig: Ami-go-home-Großdemo", "description": "Erstmals in der BRD-Geschichte findet eine Ami-go-Home-Großdemo statt – und das auch noch vor einem US-Konsulat. Jetzt bei der Mobilisierung mithelfen. Alle Informationen unter ami-go-home.com. Auf dem Oktoberfest des Widerstandes am letzten Wochenende beschlossen, jetzt ist die Anmeldung bei den Behörden durch und die Mobilisierung kann beginnen: AMI GO HOME – Frieden, Freiheit, Souveränität Wo:", "body": {"": ["Auf dem Oktoberfest des Widerstandes am letzten Wochenende beschlossen, jetzt ist die Anmeldung bei den Behörden durch und die Mobilisierung kann beginnen:", "AMI GO HOME – Frieden, Freiheit, Souveränität", "Wo: Leipzig, vor dem US-Konsulat (Simson-Platz)", "Wann: 26. November, ab 15.30 Uhr (Auftaktkundgebung), dann kurzer Umzug und Abschlusskundgebung mit Feuerwerk.", "Es gab schon oft Friedensdemonstrationen in diesem Land, in diesem Herbst kamen die Energiepreisproteste dazu – aber noch nie hat es jemand gewagt, unter der Hauptlosung „Ami go home“ zu demonstrieren. Die Sympathie der Bevölkerung vor allem im Osten und vor allem in Sachsen ist uns gewiss – und die Wut der Besatzer. Aber genau diese Polarisierung – das Volk gegen die Besatzer – wollen wir ja auch erreichen!", "Nach dem großen Erfolg der Leipzig-Demo vom 5. September, als wir den Linken die Schau stahlen, hat sich für den 26. November in etwa dasselbe Veranstalterspektrum zusammengefunden. Angemeldet wurde die Demo von einer Privatperson, damit den Protest keine Gruppe dominieren kann, aber auf dem Oktoberfest am vergangenen Wochenende wurde schon klar gemacht, dass wichtige Sektoren der Opposition hinter der Ami-go-home-Aktion stehen und alle gemeinsam mobilisieren: Freie Sachsen, Thüringer Patrioten, COMPACT und auch Teile der AfD, vor allem in Thüringen. Entsprechend wird die Rednerauswahl sein. Wir erwarten auch einen Überraschungsgast!", "Zur Mobilisierung kann ab sofort bestellt werden:", "Auf dem Oktoberfest begründete ich in vier Punkten, warum „Ami go home“ der richtige Slogan für diesen Winter ist:", "1) Der Slogan ist radikal und gleichzeitig populär.\n2) Er ist in der aktuellen Situation, in der die USA Deutschland immer tiefer in den Krieg hineinziehen und im Ernstfall atomar zerstören wollen, sofort einleuchtend.\n3) Er ist auch die zentrale Forderung, um die Souveränität Deutschlands zu thematisieren: Nur wenn die Amis abziehen, kann Deutschland wieder ein souveräner Staat, eine freie Nation werden.\n4)  „Ami go home“ ziehe auch die vernünftigen teile der Linken an – der Slogan kommt ja ursprünglich von links.", "Der 26. November muss ein großes Ding werden! Wir sehen uns in Leipzig!", "COMPACT-Spezial „Ami go home – Wie uns CIA, NSA und Army besetzt halten“. 84 Seiten, nur 8,80 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}