{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eskalation-usa-schicken-neue-atomwaffen-nach-europa/", "query_keywords": ["us", "amerika", "krieg", "ns", "ss", "schi", "sp", "europa"], "creation_date": "29.10.2022", "last_modified": "29.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Eskalation: USA schicken uns neue Atomwaffen", "description": "Die USA bringen laut einem britischen Medienbericht neue Atomwaffen nach Europa. Lesen Sie in der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung, wie DDR und BRD während des Kalten Krieges in eine atomare Wüste umgewandelt werden sollten. Hier mehr erfahren. _ von Elmar Forster „Inmitten eskalierender Spannungen mit", "body": {"": ["Die USA bringen laut einem britischen Medienbericht neue Atomwaffen nach Europa. Lesen Sie in der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung, wie DDR und BRD während des Kalten Krieges in eine atomare Wüste umgewandelt werden sollten. Hier mehr erfahren.", "_ von Elmar Forster", "„Inmitten eskalierender Spannungen mit Moskau bringt Amerika die Lieferung von Dutzenden von hochpräzisen, kontrollierbaren taktischen Atomwaffen nach Europa vor“ wie die britische Zeitung Telegraph berichtet. Die neuen thermonuklearen Bomben B61-12 sind „Dial-a-Yield“-Geräte, was bedeutet, dass ihre Nutzladung variiert werden kann. Es wird erwartet, dass sie innerhalb weniger Wochen zu NATO-Stützpunkten geschickt werden."], "Vier Zerstörungspotentiale": ["Die B61-12 stehen in vier Größen zur Verfügung (0,3 – 1,5 – 10 oder 50 Kilotonnen). Zum Vergleich: Die Hiroshima-Bombe von 1945 verfügte über 15 Kilotonnen. Der Tarnkappenbomber B‑2 Spirit im Eröffnungsbild ist eines der Flugzeuge, die in der Lage sind, anspruchsvolle Bomben abzuwerfen. Amerika bestimmt die Bomben für NATO-Basen.", "Aktuell hat Amerika 100 ältere B61 an verschiedenen europäischen Stützpunkten stationiert, hauptsächlich in Deutschland und Italien. Der geplante Schritt ist Teil eines jahrzehntealten, 10 Milliarden Dollar teuren Modernisierungsprogramms für mehrere Versionen von unkontrollierbaren Atombomben der B61-Klasse, die 1968 erstmals in das US-Arsenal gelangten. Was mit den alten Atombomben passieren wird, ist nicht bekannt."], "Hohe Tötungswahrscheinlichkeit": ["Die Atomwaffe B61-12 hat eine Länge von 12 Fuß und wiegt ungefähr 400 kg. Sie kann entweder im ballistischen Schwerkraft- oder im geführten Abwurfmodus auf das Ziel abgefeuert werden. Letztere Version mit Leitwerksführung kombiniert die neue Lenkflugfähigkeit mit der bestehenden ballistischen (ungelenkten) Trägerfähigkeit der B61-Bombe. Ausgestattet mit vier wendigen Flossen bietet das Heckteil eine hohe Genauigkeit und eine begrenzte Abstandsfähigkeit gegenüber den bisherigen Varianten. Die Bombe verwendet ein Trägheitsnavigationssystem (INS), um eine hohe Tötungswahrscheinlichkeit zu erreichen soll eine Genauigkeit von ca. 30m haben."], "Hohes Eskalationsrisiko": ["Der Einsatz taktischer Atomwaffen gegen ähnlich bewaffnete Gegner birgt ein erhebliches Risiko einer Konflikt-Eskalation von der taktischen hin zur strategischen Anwendung von Atomwaffen. Unter anderem deshalb, weil kleine, taktische Atomsprengköpfe mit geringer Sprengkraft als „Einstiegsdroge“ hin zur strategischen Kriegsführung ermutigen. Bisher wurden taktische Atomwaffen genau aus diesem Grund nie eingesetzt.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie diese ganze wegweisende Rede Putins in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung, die sie als einziges reichweitenstarkes gedrucktes Medium im deutschsprachigen Raum in voller Länge veröffentlicht hat. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}