{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-aids-luege-wie-eine-seuche-erfunden-wurde/", "query_keywords": ["us", "leiche", "amerika", "ns", "rna", "ss", "schi", "sp"], "creation_date": "11.07.2022", "last_modified": "11.07.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die AIDS-Lüge: Wie eine Seuche erfunden wurde", "description": "Wie aus einer nur auf eine kleine Gruppe beschränkten Krankheit eine die gesamte Menschheit bedrohende Todesseuche kreiert wird, zeigt das Beispiel HIV. Bei den Affenpocken könnte es ähnlich laufen. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Hier mehr erfahren. Am 5. Juni 1981 erschien im Morbidity and Mortality Weekly Report der US-Seuchenbehörde", "body": {"": ["Wie aus einer nur auf eine kleine Gruppe beschränkten Krankheit eine die gesamte Menschheit bedrohende Todesseuche kreiert wird, zeigt das Beispiel HIV. Bei den Affenpocken könnte es ähnlich laufen. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Hier mehr erfahren.", "Am 5. Juni 1981 erschien im Morbidity and Mortality Weekly Report der US-Seuchenbehörde CDC ein Bericht des Immunologen Michael Gottlieb über fünf schwerkranke junge Männer. Der Wissenschaftler am Medical Center der University of California in Los Angeles hatte die Patienten zuvor mithilfe einer höchst fragwürdigen Clusteranalyse aufgetan – er suchte nach einigen wenigen Menschen mit gleichen Symptomen: Alle litten an der Lungenkrankheit PCP.", "Das erschien ungewöhnlich, weil diese Erkrankung bislang nur von Babys, die mit einem Immundefekt auf die Welt gekommen sind, oder von älteren Menschen, deren Immunsystem durch bestimmte Medikamente geschwächt ist, bekannt war. Doch es gab noch eine Gemeinsamkeit zwischen den Fünfen: Alle waren homosexuell. Gottlieb war überzeugt, eine neue Krankheit gefunden zu haben. Er nannte sie GRID – eine Abkürzung für Gay Related Immune Deficiency, also: Immunschwäche, die bei Schwulen auftritt. Damit war die Risikogruppe klar umrissen, doch die Ursache blieb unbekannt."], "Die offizielle Theorie": ["Es sollte drei Jahre dauern, bis die damalige US-Gesundheitsministerin Margaret Heckler am 23. April 1984 auf einer gemeinsamen Pressekonferenz mit dem Virologen Robert Gallo verkündete, dass man die «wahrscheinliche Ursache» für die inzwischen grassierende Erkrankung gefunden habe.", "Die trug aber nicht mehr die vermeintlich diskriminierende Bezeichnung GRID – man sprach nun von einem Acquired Immunodeficiency Syndrome, kurz AIDS. Dieses «erworbene Immunschwächesyndrom», so die Übersetzung, werde durch eine Vielzahl höchst unterschiedlicher Krankheiten sichtbar: von Lungenentzündung über Tuberkulose bis zum Karposi-Sarkom, einem aggressiven Hauttumor. Als Auslöser hatte Gallo einen neuen Erreger identifiziert: HIV – das Humane Immundefizienz-Virus. (…)", "Gegen die offizielle Hypothese gibt es berechtigte Einwände. Neben der Tatsache, dass es bislang noch nicht gelungen ist, ein HI-Virus gemäß Koch’schem Postulat zu isolieren, spricht die angebliche Vorgehensweise jenes Erregers gegen alles, was über Retroviren bekannt ist.", "Der deutsch-amerikanische Virologe Peter Duesberg, Professor für Molekular- und Zellbiologie an der University of California in Berkeley, war einer der ersten, die auf diesen Umstand hinwiesen. In der Arte-Doku AIDS – Die großen Zweifel (1996) erklärt der Wissenschaftler:", "«Wir haben keinen Menschen und kein Tier gefunden, das vollkommen frei von Retroviren wäre. Beide haben Teilchen in ihrem Körper, die genauso aussehen wie HIV. (…) Sie sind die unschädlichsten Viren, die wir je gefunden haben.»", "Duesberg ist nicht irgendwer, sondern einer der weltweit führenden (…)"], "Der dunkle Fleck": ["Tatsächlich gibt es einen großen blinden Fleck in der offiziellen Theorie, den schon der Bericht im Morbidity and Mortality Weekly Report von 1981 aufweist. In seinem 1996 erschienenen Buch Inventing the AIDS Virus («Die Erfindung des AIDS-Virus») schreibt Duesberg:", "«Doch vergraben in Gottliebs wissenschaftlicher Arbeit fand sich ein anderer – und von der CDC sträflich vernachlässigter – gemeinsamer Risikofaktor, der für die fünf schwer angeschlagenen Schwulen viel spezifischer war als Sex: in der Schwulenszene massiv konsumierte hochtoxische Lifestyle- und Sex-Drogen, allen voran ”Poppers”, im Fachjargon Nitritinhalate.»", "Diese Substanzen kursieren im Homo-Milieu schon seit den frühen 1960er Jahren. (…)"], "Blaupause für Affenpocken?": ["Kann es also sein, dass HIV nicht – oder nicht allein – ursächlich für AIDS ist, sondern der ungesunde Lebenswandel der Betroffenen? So sah es zumindest Harry Rubin, Molekularbiologe in Berkeley, der in der Doku AIDS – Die großen Zweifel erklärte (…) Ende der Textauszüge.", "Den vollständigen, 4-seitigen Report «Die AIDS-Lüge» mit allen wichtigen, in den offiziellen Verlautbarungen unterschlagenen Fakten zu AIDS und HIV lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Wappnen Sie sich gegen die nächste Lügen-Plandemie. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}