{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/20-jahre-haft-fuer-maxwell-und-dennoch-alle-fragen-offen/", "query_keywords": ["us", "leiche", "politik", "ns", "israel", "ss", "sp", "schi", "usa"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "20 Jahre Haft für Maxwell – und dennoch alle Fragen offen", "description": "Die Epstein-Vertraute Ghislaine Maxwell wird wegen Menschenhandels mit Minderjährigen zu Missbrauchszwecken zu einer zwanzigjährigen Haft verurteilt. Alles zur Epstein-Affäre und den dubiosen Verbindungen der Clintons erfahren sie in COMPACT-Spezial Geheimakte Kinderschänder: Die Netzwerke des Bösen, das sie HIER bestellen können. Leider blieben in dem Prozess vor einem New Yorker Gericht die wichtigsten Fragen ungeklärt. Die 60jährige Ghislaine Maxwell ist", "body": {"": ["Die Epstein-Vertraute Ghislaine Maxwell wird wegen Menschenhandels mit Minderjährigen zu Missbrauchszwecken zu einer zwanzigjährigen Haft verurteilt. Alles zur Epstein-Affäre und den dubiosen Verbindungen der Clintons erfahren sie in COMPACT-Spezial Geheimakte Kinderschänder: Die Netzwerke des Bösen, das sie HIER bestellen können.", "Leider blieben in dem Prozess vor einem New Yorker Gericht die wichtigsten Fragen ungeklärt. Die 60jährige Ghislaine Maxwell ist die überlebende Schlüsselfigur in der Aufklärung des Falles rund um den unter mysteriösen Umständen zu Tode gekommenen Milliardär und Pädo-Kriminellen Jeffrey Epstein. Schon Ende vergangenen Jahres wurde sie von dem New Yorker Gericht schuldig gesprochen worden. Das Strafmaß wurde von den Richtern erst jetzt verkündet.", "Den Opfern und der Aufklärung dieses Falles ist mit der Verkündung des Urteils aber leider dennoch relativ wenig geholfen. Maxwell und dem unter ungeklärten Umständen zu Tode gekommenen Epstein wird schließlich vorgeworfen, an der Spitze eines Pädophilenrings gestanden zu haben, der pyramidenförmig aufgebaut war und bis in allerhöchste gesellschaftliche Kreise gereicht haben soll.", "Sex-Dealerin der Macht-Eliten", "Epstein bewegte sich um die Jahrtausendwende herum in den Kreisen der mächtigsten Menschen der Welt – er kannte unter anderem Bill Gates, Bill Clinton und Prinz Andrew. Der schwerreiche Vermögensverwalter wurde im Sommer 2019 kurz nach seiner Verhaftung tot in seiner Gefängniszelle aufgefunden. Als offizielle Todesursache wurde schnell Selbstmord angegeben, gleichzeitig war die Überwachungskamera seltsamerweise genau zum Todeszeitpunkt ausgefallen…", "Ghislaine Maxwell, die als rechte Hand des bestens vernetzten Pädo-Kriminellen galt, wurde Anfang Juli 2020 im US-Ostküstenstaat New Hampshire festgenommen und befand sich seitdem in Untersuchungshaft. Ihre Anklageschrift enthielt zahlreiche schwerwiegende Delikte, beispielsweise „Sexhandel mit einer Minderjährigen“ und „Verschwörung zum Sexhandel“.", "Ende vergangenen Jahres wurde Maxwell von einem New Yorker Geschworenengericht in fünf von sechs Anklagepunkten schuldig gesprochen, ein Strafmaß wurde damals allerdings wie gesagt noch nicht festgelegt. Beobachter rechneten mit einer Haftstrafe von bis zu 35 Jahren, was für die 60jährige Maxwell dann wohl faktisch eine lebenslängliche Haftstrafe bedeutet hätte. Daraus sind nun 20 Jahre geworden.", "Maxwell  fühlte sich während des gesamten Prozesses wohl nie so stark unter Druck gesetzt, dass sie wirklich mit dem Gericht kooperiert hätte. An einer Aufklärung des hochbrisanten Falles, in den sie an führender Stelle verstrickt war, schien sie nicht interessiert zu sein. Sie setzt offenbar voll auf die Berufung, die von ihren Anwälten schon angekündigt wurde."], "Janich: „Erwarte mir nichts von dem Prozess“": ["Offenbar setzt die Tochter des gleichermaßen bekannten wie auch umstrittenen Verlegers Robert Maxwell, der 1991 ebenfalls unter bis heute ungeklärten Umständen zu Tode kam, weiter ganz auf den Schutz durch hochgestellte Kreise. Deshalb hat Maxwell in dem zurückliegenden Prozess auch nicht, wie von vielen Beobachtern erwartet worden war, ausgepackt, sondern weiter eisern geschwiegen und auf eine Aussage verzichtet.", "COMPACT-Autor Oliver Janich erwartete sich von Anfang an nur wenig von dem Prozess gegen Ghislaine Maxwell. In seiner Kolumne in der Januarausgabe von COMPACT schrieb er über die Causa Maxwell/Epstein:", "„Mit großer Spannung schaut die Welt derzeit nach New York, wo Jeffrey Epsteins ,mutmaßlicheʽ Helferin Ghislaine Maxwell vor Gericht steht. Ich erwarte mir von dem Prozess rein gar nichts. Das Ganze ist ein abgekartetes Spiel.", "Die Spatzen pfeifen es von den Dächern, dass es sich bei der Causa Epstein um einen Erpressungsring des Mossad gehandelt hat: Politiker wurden beim Sex mit zum Teil Minderjährigen gefilmt, so hatte man sie in der Hand. Sogar das britische Außenministerium verdächtigte Ghislaines Vater, den Medienmogul Robert Maxwell, für den israelischen Geheimdienst gearbeitet zu haben. Sechs amtierende und ehemalige Leiter israelischer Geheimdienste nahmen 1991 an Papa Maxwells Beerdigung teil.", "Premier Jitzchak Schamir sagte in seiner Laudatio: ,Er hat mehr für Israel getan, als man heute sagen kann.ʽ Kurz vor dem Tod des Pressezaren hatte sich ein ehemaliger Mitarbeiter des israelischen Militärgeheimdienstes, Ari Ben-Menashe, an eine Reihe von Nachrichtenorganisationen mit der Behauptung gewandt, Maxwell und der Auslandsredakteur des Daily Mirror, Nicholas Davies, seien beide langjährige Agenten des Mossad. Ben-Menashe behauptete auch, dass Maxwell 1986 die israelische Botschaft in London darüber informierte, dass der Insider Mordechai Vanunu Informationen über Israels Atomwaffen an die britische Presse weitergegeben hatte. Vanunu wurde daraufhin vom Mossad entführt, in Israel wegen Hochverrats verurteilt und für 18 Jahre ins Gefängnis gesteckt. Pulitzerpreisträger Seymour Hersh bestätigte einige der Anschuldigungen von Ben-Menashe.", "Einer der führenden Staatsanwälte in dem Prozess gegen Ghislaine Maxwell ist Maurene Comey, die Tochter des ehemaligen FBI-Chefs James ,Tiefer Staatʽ Comey, der mit schmutzigen Tricks versucht hat, Donald Trump zu entmachten. Und es ist sicherlich kein Zufall, dass einer der ersten Zeugen, Epsteins Pilot Lawrence Visoski Jr., behauptete, er habe auch Trump ,mehr als einmalʽ mitgenommen. Nachweisbar ist nach den Flugbüchern allerdings nur ein Flug im Jahr 1997, als Trumps Maschine angeblich gewartet wurde. Dafür will Visoski nie irgendwelche sexuellen Aktivitäten im Lolita Express beobachtet haben. Das könnte sogar sein, da er die Pilotenkabine nicht verlassen durfte. (…)“", "Alles zur Epstein-Affäre, aber auch zu den Verstrickungen von Bill und Hillary Clinton und ihrer Entourage in andere Pädo-Skandale finden Sie im COMPACT-Spezial Geheimakte Kinderschänder: Die Netzwerke des Bösen. Immer wieder führen Spuren von Pädophilen-Netzwerken zu den Großen und Mächtigen. Wir decken die Verbindungen schoungslos auf! Das Verbrechen hat Name und Anschrift – wir drucken sie. Zur Bestellung klicken Sie HIER oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}