{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-gesteht-putin-ist-sprachrohr-deutscher-mehrheit/", "query_keywords": ["us", "leiche", "krieg", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "regierung", "terror", "schi", "grenzen", "usa"], "creation_date": "29.10.2022", "last_modified": "30.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream: Putin ist Sprachrohr deutscher Mehrheit", "description": "Am Donnerstag hielt Wladimir Putin eine Rede vor dem Waldai-Klub. Seitdem versuchen Mainstream-Medien das Gesagte zu entschärfen – was beim GEZ-Sender Phoenix für einen Bumerang-Effekt sorgte. Damit sich jeder selbst ein Bild von Putin machen kann: die COMPACT-Edition „Putin verstehen – Seine Reden aus der Kriegszeit im Original“. Hier mehr erfahren Nein, Putin verwechselt nicht", "body": {"": ["Nein, Putin verwechselt nicht Machthaber und Bevölkerungen. Anders als Bundespräsident Frank Walter Steinmeier, der von deutschen Bürgern einen mentalen „Abschied von Russland“ verlangt, zielte Putins Rede am Donnerstag, beim jährlichen Treffen des „Waldai-Klubs“, nur gegen westliche Regierungen, die er als „arrogant“ bezeichnete. Arrogant, weil sie dem Rest der Welt ihre Werte aufzwingen wollen.", "Sie spielten um die Weltherrschaft – und das ist laut Putin ein gefährliches Spiel. Der russische Präsident zählt die katastrophalen Schäden der vergangenen Monate auf: Das Schüren des Ukraine-Krieges, die Sanktionspolitik und die daraus resultierende internationale Versorgungsnot. Hinter all dem stehe ein fundamentales Problem westlicher Politik: Die Leugnung der „Souveränität anderer Staaten“.", "Dieser fundamentale Konflikt lasse nur zwei Möglichkeiten offen: 1) Weiterhin in der Anspannung beider Machtpole auszuharren, oder 2) die multipolare Weltordnung doch noch anzuerkennen und zu einem gleichberechtigten Gespräch zusammen zu finden.", "In den vergangenen Jahren habe sich der Westen gegenüber Russland stets ablehnend oder aggressiv gezeigt. So habe er „Terroristen im russischen Staatsgebiet“ Vorschub geleistet. Trotzdem: als die wichtigsten Terrorbanden durch den „Mut des tschetschenischen Volkes“ besiegt waren, sei Russland nicht nachtragend gewesen, sondern habe „immer die gleiche Botschaft“ gesendet: „Lassen Sie uns aufhören, Feinde zu sein“. Man habe jedoch „in fast allen wichtigen Bereichen der Zusammenarbeit ein Nein gehört“.", "Zeitgleich nahmen Spannungen an russischen Grenzen zu. Putins Fazit: Das Land solle geschwächt, zum Werkzeug des Westens gemacht werden. – Natürlich versuchen Mainstream-Reden, diese Rede zu entschärfen. Darunter der GEZ-Sender Phoenix in seiner Nachrichtensendung Phoenix.Der Tag. Dessen Dekonstruktion erwies sich jedoch als Bumerang: Auf den Adressaten der Putin-Rede befragt, erklärte Professor Andreas Heinemann-Grüder (Bonn) vom International Center for Conflict Studies:", "Der russische Präsident spiele mit seiner Rede auf die „Risse im westlichen Lager“ an. Denn laut Umfrageergebnisse, so Heinemann-Grüder, befürworteten mehr als 80 Prozent der deutschen Bevölkerung eine Fortführung diplomatischer Gespräche mit Putin! Diese Menschen wolle er mit seiner Rede ebenfalls erreichen. – Ein Hammer, denn damit gesteht der Mainstream:", "Die überwältigende Mehrheit der Deutschen wünscht die Fortsetzung der Diplomatie. Damit steht sie konträr zur Kriegspolitik der Ampel-Regierung und ihrer Propaganda-Medien, die folglich nur 20 Prozent der hiesigen Bevölkerung spiegeln! Und damit ist Putin mit seienr Dialogforderung ironischerweise zum Sprachrohr dieser Mehrheit geworden.", "Damit sich jeder selbst ein Bild von Putin machen kann: die COMPACT-Edition „Putin verstehen – Seine Reden aus der Kriegszeit im Original“. Infos und Bestellung hier"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}