{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/im-schraubstocktiefer-staat-gegen-oliver-janich/", "query_keywords": ["us", "leiche", "krieg", "corona", "linke", "ns", "rna", "regierung", "schi", "ss", "sp", "terror", "querdenker", "impfpflicht", "demo", "usa"], "creation_date": "30.10.2022", "last_modified": "01.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Im Schraubstock: Tiefer Staat gegen Oliver Janich", "description": "Die brutale Verhaftung Oliver Janichs zeigt die Macht eines Tiefen Staates, der global vernetzt ist. Besonders ein Talent hat den Münchner für die Eliten so gefährlich gemacht. Es folgen Auszüge aus dem Artikel „Im Schraubstock“, den Sie vollständig in COMPACT-Spezial 35: Politische Verfolgung lesen können. In der Ausgabe zeigen wir, wie das Regime Oppositionelle kriminalisiert,", "body": {"": ["Solche Szenen sah man in Deutschland seit der Verhaftung der RAF-Terroristen nicht mehr: Eine schwerbewaffnete Sondereinheit dringt mit gezogenen Revolvern und halbautomatischen Gewehren in ein Appartement ein, eine Frau wird an die Wand gedrückt, sie schreit gellend. Ein nur mit Unterhose bekleideter Mann reißt als Zeichen, dass er sich ergibt, die Arme hoch, was ihm jedoch nichts nützt: Die Polizisten werfen ihn brutal auf den Bauch, drehen seine Hände auf den Rücken, die Handschellen klicken.", "Später sieht man ihn auf einem Stuhl sitzen, umringt von seinen Überwältigern. Einer belehrt ihn in gebrochenem Deutsch: «Sie sind verhaftet. Sie haben das Recht zu schweigen.» Tatzeit: 17. August 2022 um 9:30 Uhr MEZ. Tatort: eine Siedlung vor allem deutscher Auswanderer auf der philippinischen Insel Tablas. Täter: Beamte der philippinischen Polizeieinheit BI/FSV, die flüchtige Strafverdächtige aufspüren soll und für ihre wenig zimperliche Vorgehensweise bekannt ist. Opfer: der Münchner Journalist Oliver Janich (53).", "Den Mitschnitt der Verhaftung zeigte der philippinische Fernsehsender GMA News. Darin äußert sich der TV-Kommentator zum Grund des Überfalls: «Laut der FSV wird Oliver Janich in Deutschland gesucht, weil er seine Social-Media-Follower dazu angestachelt haben soll, bekannte Persönlichkeiten wie zum Beispiel Joe Biden umzubringen.»", "Ein Beamter der Sondereinheit sagt vor laufender Kamera: «Er wird von den deutschen Autoritäten als Extremist eingestuft. Es wird gesagt, er habe mit ”Hassverbrechen” gegen sehr bekannte Personen zu tun.» Eine Polizeisprecherin in derselben Sendung: «Wir sollten solche Leute wirklich einfangen und in ihr Land zurückbringen, damit sie dort ihr Verfahren bekommen.» Offensichtlich ist Janich zwischen zwei Backen eines Schraubstocks geraten:", "(…)", "Ramelow bläst zum Halali", "Die Staatsanwaltschaft München teilte gegenüber dem Spiegel mit: «Es besteht der Tatverdacht, dass der Beschuldigte im Jahr 2020 beziehungsweise 2021 – jeweils öffentlich über Telegram – eine andere Person beleidigte, dazu aufrief, die Exekution einer prominenten Person durchzuführen und die Tötung damaliger Regierungsmitglieder von Bund und Ländern in der Bundesrepublik Deutschland forderte.»", "Verbreitet hat der Beschuldigte die angebliche Exekutionsdrohung auf Telegram bereits im Dezember 2021. Angesprochen auf diese Drohungen, kommentierte kurze Zeit später Thüringens Ministerpräsident Bodo Ramelow (Die Linke), solche Äußerungen seien «strafrechtlich» zu verfolgen. Dies sei aber wegen des Wohnsitzes, den Janich 2016 auf die Philippinen verlegt hatte, schwierig.", "Ramelows Marschbefehl und die Schnüffeleien des bayerischen Verfassungsschutzes, die die Schlapphüte 2021 gegenüber dem Spiegel öffentlich gemacht hatten, setzte dann die Münchner Staatsanwaltschaft im April 2022 in Form eines Ermittlungsverfahrens um. Janich selbst nahm, und zwar im März 2022 im COMPACT-Magazin, zu den Anschuldigungen Stellung – und räumte im selben Atemzug mit der Behauptung auf, bei den inkriminierten Sätzen habe es sich um eine Exekutionsdrohung gehandelt. Ein Auszug:", "«In Wirklichkeit war mein Telegram-Post eine satirische Reaktion auf einen Focus-Artikel. Darin hieß es: ”Die juristischen Gutachter werten eine allgemeine Impfpflicht nicht nur als zulässig – sie sei in der aktuellen Situation sogar geboten. Zwar seien mit ihr Eingriffe in Freiheitsgrundrechte verbunden. (…) Dieses beinhalte eine Schutzpflicht des Staates für seine Bürger.”", "Daraufhin postete ich: ”Eilmeldung: Ein Gutachten, das für das Bundesinnenministerium erstellt wurde, kommt zu dem Schluss, dass es nicht nur zulässig, sondern in der aktuellen Situation sogar geboten sei, sämtliche Regierungsmitglieder im Bund und in den Ländern standrechtlich hinzurichten. Die Gutachter begründen dies mit der ’Schutzpflicht des Staates für seine Bürger.‘”", "Diese Verballhornung diente offensichtlich dazu zu zeigen, dass man den größten Unsinn behaupten kann, wenn man nur jemanden findet, der ein ”Gutachten” dazu schreibt.»", "Feindfigur Janich", "Woher der Verfolgungsfuror gegen Janich? Weil er, ähnlich wie Michael Ballweg, zu den Köpfen der Querdenker-Bewegung gehört und, darin Ballweg noch übertreffend, über jahrzehntelange politische und journalistische Erfahrung verfügt, die ihn als Aufklärer zu einem entscheidenden Multiplikator oppositioneller Inhalte gemacht hat. Auch nach seiner Löschung bei Facebook (2019) und Youtube (2020) blieb er mit seinen über 150.000 Followern bei Telegram in einer starken Position (nur Eva Herman und KenFM haben konstant höhere Zugriffszahlen).", "Außerdem verfügte Janich durch seine Kolumne in unserem Monatsmagazin seit August 2019 über eine weitere populäre Plattform. Ausdruck der Wertschätzung in der Corona-kritischen Bewegung war die Rede, die er bei der Querdenker-Demo am 1. August 2020 vor über 500.000 Menschen über Video-Zuschaltung halten durfte.", "Bei dieser Gelegenheit und in der Folge warb er immer für die Einheit der Opposition und sah in der Vertretung radikalerer Positionen ein potenzielles Einfallstor für Streit und Zwietracht zwischen den verschiedenen Strömungen. In COMPACT 9/2020 resümierte er: «Ich setze mich vehement dafür ein, die Proteste nicht mit immer neuen Forderungen zu belasten. Mit jeder neuen Forderung steigt das Potenzial, die Bewegung zu spalten, denn jeder Programmpunkt hat auch Gegner. Der kleinste gemeinsame Nenner sollte bleiben: die Beendigung der Corona-Maßnahmen und die kompromisslose Gegnerschaft zum Impfzwang.»", "Aus diesem Grund distanzierte er sich auch frühzeitig von Attila Hildmann, als dieser den Bezug zur Realität verlor, Richtung Nationalsozialismus abdriftete und andere Querdenker als Verräter verleumdete. Janich ist also, ganz anders als von seinen Gegnern dargestellt, kein Scharfmacher in der Opposition, sondern ein Moderater oder besser: ein Moderator. Gerade das ist sein Talent, das ihn so gefährlich für das Regime macht.", "(…)", "Trotz mancher Überschneidungen kritisierte Janich das anonyme Trump-Orakel schon\n2019 – ebenfalls in COMPACT – für das Verbreiten von irreführendem Optimismus, etwa der immer\nwieder prophezeiten Verhaftung von Hillary Clinton. Die Ablösung Trumps durch Joe Biden am 20. Januar 2021 akzeptierte er als – wenn auch durch Wahlfälschung herbeigeführte – Realität, während QAnons Anhänger noch wochenlang davon schwafelten, der Republikaner sei noch im Amt oder würde binnen Kürze ins Weiße Haus zurückkehren.", "Bruch mit dem Mainstream", "Janich arbeitete jahrelang für das Wirtschaftsmagazin Focus Money. Im Jahr 2010 fiel er in Ungnade: Zu Jahresanfang verkündete er stolz auf seiner Webseite: «Es ist vollbracht. Focus Money bringt am 5. Januar 2010 fünf Seiten über die Lügen des 11. September 2001. Mehr als fünf Jahre habe ich dafür gekämpft. Auf vier Textseiten (eine Seite Aufmacher) war natürlich kein Platz für alle Widersprüchlichkeiten, aber ich habe mich auf die wichtigsten konzentriert: Die kontrollierten Sprengungen von WTC  1, 2 und 7, die fehlende Boeing im Pentagon und das Ausbleiben der Abfangjäger.»", "Die investigativen Texte gefielen den Lesern, aber nicht den Herausgebern des Blatts. Janich musste gehen, Vorwürfe wegen betrügerischer Anlagetipps wurden ihm hinterhergeworfen. Bereits 2009 gründete er die Partei der Vernunft und blieb bis 2013 ihr Vorsitzender. Die PdV warb unter seiner Ägide für eine Gesellschafts- und Wirtschaftskonzeption nach dem Vorbild der Österreichischen Schule, also einen radikalen Marktliberalismus oder Anarchokapitalismus.", "(…)", "Im September 2011 gehörte er zu den Hauptreferenten der COMPACT-Konferenz «Inside 9/11» zum\nzehnten Jahrestag der Terroranschläge, und von da an veröffentlichte er immer wieder Texte in unserem Magazin. Wir waren uns in der Kritik am Bestehenden immer einig – nur dass er die Missstände auf den Einfluss des Sozialismus, ich auf die Wucherungen des Kapitalismus zurückführte. Aber deswegen bekamen wir uns nicht in die Haare, sondern bestellten noch eine Runde. Auch hier wird deutlich: Janich ist nicht fanatisch, sondern sanft, ausgleichend.", "Angst um seine Liebsten", "Der smarte Glatzkopf war ein Womanizer, ohne davon viel Aufhebens zu machen oder damit zu prahlen. Umso mehr hat es mich für ihn gefreut, dass er auf den Philippinen endlich die Frau fürs Leben fand – und sie ein Kind von ihm erwartet. Seine Verlobte passt auch politisch zu ihm, sie ist ebenfalls eine Wahrheitskriegerin. Nach seiner Verhaftung schrieb er ihr aus dem Gefängnis:", "«Liebe meines Lebens, meine größte Leistung im Leben ist, dass ich Dich vor dem Monster  gerettet habe. Ich bereue nichts, obwohl das Monster jetzt hinter mir her ist, wie er es angedroht hat. Aber das Monster wird als das entlarvt werden, was es ist, genauso wie jeder, der mit ihm zusammenarbeitet. Alle Beweise, die wir gesammelt haben, liegen bei Journalisten, denen ich vertraue.", "Trotz Deiner schrecklichen Erfahrungen bist Du der gutherzigste Mensch, den ich je getroffen habe. Du hilfst jedem, wenn Deine Hilfe gebraucht wird. Du bist eine stolze Überlebende. Du bist stark. Ich bin stark. Gemeinsam werden wir die Mächte des unaussprechlichen Bösen besiegen. Bitte pass gut auf unser Baby auf. Du weißt, dass ich das alles für die unschuldigen Kinder dieser Welt tue.", "Ich weiß, dass Du jetzt weinst, aber bitte fühlt Euch umarmt. An alle um sie herum: Bitte umarmt sie, wenn es nötig ist. All Eure Umarmungen sind meine Umarmungen. An alle anderen: Es geht nur meine Telegram Posts, die aus dem Zusammenhang gerissen sind. Völlig lächerlich. Alles andere sind dumme Lügen, die von diesem Monster verbreitet werden. Meine Liebe, ich weiß nicht, was wir getan haben, um das zu verdienen, aber Du bist meine andere Hälfte. Ich gehöre für immer Dir. Bitte, meine Freunde, betet für uns.»", "Das wollen wir tun, lieber Oliver! Beten und kämpfen für Deine Freilassung!", "Vollständig können Sie den Artikel in COMPACT-Spezial 35;  „Politische Verfolgung“ lesen. Darin zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}