{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polens-geburtshelfer-deutschland-und-oesterreich/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ss", "sp", "schi", "usa", "europa"], "creation_date": "31.10.2022", "last_modified": "30.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "olens Geburtshelfer: Deutschland und Österreich", "description": "Zwei deutsche Kaiser verhalfen dem östlichen Nachbarn 1916 nach 121 Jahren zur Rückgewinnung der staatlichen Eigenständigkeit. Gedankt wurde es ihnen nicht – im Gegenteil. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren. Polen gegen Deutsche – das ist kein Naturgesetz. Das zeigt die gedeihliche", "body": {"": ["Zwei deutsche Kaiser verhalfen dem östlichen Nachbarn 1916 nach 121 Jahren zur Rückgewinnung der staatlichen Eigenständigkeit. Gedankt wurde es ihnen nicht – im Gegenteil. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren.", "Polen gegen Deutsche – das ist kein Naturgesetz. Das zeigt die gedeihliche Zusammenarbeit beider Völker während des Ersten Weltkriegs. Was heute kaum noch einer weiß: Es waren die Mittelmächte – das Deutsche Reich und Österreich-Ungarn – die 1916 die Gründung eines polnischen Königreichs unterstützten.", "Was heute von vielen Historikern als Randnotiz abgetan wird, war in Wirklichkeit eine tiefgreifende Zäsur. Mit dieser endete für diese stolze slawische Nation eine 121 Jahre währende schmachvolle Ära ohne eigenen Staat, die seit der dritten Teilung im Jahr 1795 bestanden hatte.", "Die Voraussetzung für diese Entwicklung war die Situation an der Ostfront, an der es – im Gegensatz zur Lage im Westen – zu großen Verschiebungen kam.Mit dem Scheitern des russischen Vorstoßes auf Ostpreußen in den beiden Schlachten von Tannenberg und an den Masurischen Seen im Spätsommer 1914 wurde ein Durchmarsch der russischen Soldaten nach Berlin verhindert.", "Die endgültige Wende brachte dann die Schlacht bei Gorlice-Tarnow im Norden des habsburgischen Kronlandes Galizien im Mai 1915. Eine Schwachstelle in den gegnerischen Linien konnte für einen weitreichenden Durchbruch genutzt werden.", "Innerhalb von nur vier Monaten wurde das gesamte polnische Territorium, das sich seit dem Wiener Kongress des Jahres 1815 im Besitz des Zarenreiches befand, von den deutschen und österreichischen Armeen besetzt."], "Entscheidung in Galizien": ["Im September 1915 wurde das Gebiet in zwei zivil verwaltete Generalgouvernements aufgeteilt. Das deutsch verwaltete unter Generaloberst Hans von Beseler nahm seinen Sitz in Warschau, das österreichisch-ungarische unter General Karl Kuk in Lublin. (…)", "Von Beseler hatte schon 1915 die Universität und die Technische Hochschule in Warschau, das nun auch offiziell wieder als Hauptstadt bezeichnet wurde, eröffnet. Außerdem wurde unter der Leitung des Freiburger Rechtsanwalts Ludwig Haas ein Jüdisches Referat eingerichtet sowie entsprechende Vereine wieder zugelassen, die unter der Zarenherrschaft verboten gewesen waren. (…)"], "Proklamation im Königsschloss": ["Am 5. November 1916 war es dann so weit: Im Säulensaal des Warschauer Königsschlosses wurde die neue polnische Monarchie in den Sattel gehoben. Zum ersten Mal seit dem antizaristischen Novemberaufstand 1831 wurden in dem Gebäude wieder die rot-weißen Nationalfahnen gehisst. (…)", "Mit dem Sturz der Monarchie in Russland hatte sich die politische Situation jedoch bald grundlegend geändert. Die sogenannte Polenfrage wurde zunehmend zum Spielball der internationalen Politik, da man auf die Interessen von Zar Nikolaus II. keine Rücksicht mehr zu nehmen brauchte.", "Am 8. Januar 1918 bekannte sich US-Präsident Woodrow Wilson in seiner berühmten Kongressrede zur Schaffung eines unabhängigen polnischen Staates. Im chaotischen Herbst jenes Jahres, als überall in Europa die Throne stürzten, trat auch der polnische Regentschaftsrat geschlossen zurück. Nun ernannte man den aus deutscher Ehrenhaft zurückgekehrten Pilsudski zum Staatsoberhaupt, zu dessen ersten Anordnungen ein Erlass zählte, die deutschen Soldaten unbehelligt abrücken zu lassen. (…)", "Mehr dazu und zu der folgenschweren Politik Warschaus in den kommenden Jahrzehnten lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}