{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nord-stream-explosion-was-wissen-deutsche-soldaten/", "query_keywords": ["us", "krieg", "ns", "spo", "ss", "schi", "sp"], "creation_date": "31.10.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nord-Stream-Explosion: Was wissen deutsche Soldaten?", "description": "Eine deutsche Spezialeinheit auf dem Weg zu einer brisanten NATO-Übung in Estland und fast zeitgleich wurden die Nord Stream Pipelines zerstört. Was steckt dahinter? Erfahren Sie mehr über das Thema der Nord Stream-Anschläge in der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. HIER mehr erfahren. In der Nacht", "body": {"": ["Eine deutsche Spezialeinheit auf dem Weg zu einer brisanten NATO-Übung in Estland und fast zeitgleich wurden die Nord Stream Pipelines zerstört. Was steckt dahinter? Erfahren Sie mehr über das Thema der Nord Stream-Anschläge in der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. HIER mehr erfahren.", "In der Nacht zum 26. September wurde ein unerwarteter Druckabfall in den Nord Stream Pipelines registriert. Kurze Zeit später, am 27. September, begann in Estland das Militärmanöver „Baltic Tiger“, nur zehn Flugminuten von der russischen Grenze entfernt. Marineinfanteristen des Seebataillons, Minentaucher, der Abc-Abwehrzug „Nordsee“ und seine Infanteristen und Spezialkräfte des Objektschutzes der Luftwaffe „Friesland“, die zum ersten Mal überhaupt im Ausland eingesetzt wurden, übten ein sogenanntes „harbour opening“, also die Eroberung und Sicherung eines Seehafens."], "Deutsche Minentaucher im Explosionsgebiet": ["Ein Bundeswehr-Sprecher betonte, es ginge bei der Übung nur um die Inbesitznahme eines bedrohten eigenen Hafens. Dennoch kann man eine solches Manöver in der unmittelbaren Nähe der russischen Grenze zu diesem Zeitpunkt nur als aggressiv bezeichnen. An der Übung nahmen estnische und deutsche Soldaten teil. Das deutsche Hauptkontingent dieser Übung traf somit nur einen Tag nach der Entdeckung der Nord Stream-Lecks in dem baltischen Land ein.", "Zwei Dinge fallen auf: Zum einen müssen deutsche Elitesoldaten das Seegebiet um Bornholm gerade zu dem Zeitpunkt passiert haben, als dort die Pipelines gesprengt haben. Zum anderen zählten ausgerechnet Minentaucher zum deutschen Kontingent."], "Ein mysteriöses Flugzeug": ["Da von der schwedischen Zeitung Expressen in Auftrag gegebene Unterwasseraufnahmen zeigen, wie scharfkantig das Leck in der Pipeline ist, muss der Sprengstoff – so die Auffassung von Experten – von Tauchern direkt an die Pipeline angebracht worden oder durch Unterwasserdrohnen zum Tatort transportiert worden sein. Das alles ergibt natürlich ein Gesamtbild, das viele Fragen aufwirft. Dennoch ist nicht zwangsläufig davon auszugehen, dass deutsche Soldaten die Pipelines gesprengt haben. So könnte der Sprengstoff schon im Sommer im Rahmen der Großübung Baltic Operations (Baltops), an der 16 NATO-Staaten teilnahmen, angebracht worden sein.", "Möglicherweise wurde der Sprengstoff in der Nacht zum 26. September dann per Fernzündung zur Explosion gebracht. Auffällig ist jedenfalls, dass in der Nacht über dem betreffenden Seegebiet ein Flugzeug mit ausgeschaltetem Transponder  unterwegs war, dessen Bewegungen deshalb nicht mehr nachvollzogen werden konnten."], "Arbeit für einen Untersuchungsausschuss": ["COMPACT-Chefredakteur Jürgen Elsässer fordert deshalb schon, diesen Punkt im Rahmen eines Nord Stream-Untersuchungsausschusses zu behandeln, zumal die deutsche Radaraufklärung das Flugzeug in der betreffenden Nacht ja lokalisiert haben müsste.", "Kein Wunder, dass die Spekulationen über die wahren Hintergründe der Anschläge derzeit ins Kraut schießen. Lesen Sie mehr dazu in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Von den Bomben auf Nord Stream bis zur atomaren Erpressung. Das Heft können Sie HIER bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}