{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trotz-paedo-verdacht-berlin-bekommt-trans-kita/", "query_keywords": ["us", "ns", "ss", "terror", "sp"], "creation_date": "31.10.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "rotz Pädo-Verdachts! Berlin bekommt Trans-Kita", "description": "In Berlin-Schöneberg hat sich die LGBTQ-Community einen neuen Tempel errichtet: Der sogenannte „Lebensort Vielfalt am Südkreuz“ mit Beratungsstelle, Pflegeplätzen – und dem deutschlandweit ersten schwul-lesbischen Kindergarten. Seit Jahren wird unser Nachwuchs von Politik und Medien mit Regenbogen-Ideologie beschallt. Herzlich willkommen zu COMPACT.DerTag am 31. Oktober. Das sind einige unserer Themen: •Protest: LGBTQ-Kita verhindern! •Querdenken: Triumph", "body": {"": ["Herzlich willkommen zu COMPACT.DerTag am 31. Oktober. Das sind einige unserer Themen:", "•Protest: LGBTQ-Kita verhindern!", "•Querdenken: Triumph in Dresden", "•Freddy: Am Anfang war das Wort", "•ARD: Kiews blutiger Terror", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}