{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/claudia-roth-inschrift-auf-der-stadtschlosskuppel-ueberblenden/", "query_keywords": ["us", "krieg", "csu", "ns", "rna", "christ", "cdu", "ss", "sp"], "creation_date": "02.11.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "laudia Roth: Inschrift am Stadtschloss überblenden", "description": "Kulturministerin Claudia Roth empfindet zwanghaften Ärger über das Paulus-Zitat am Berliner Stadtschloss. Deshalb plant sie ein Kunstprojekt, in dem es temporär überblendet wird. Kunst und kulturelles Erbe werden nur noch am Wokeness-Quotient gemessen. Sonst droht Cancel-Culture. Lesen Sie eine Abhandlung über kunstfeidliche Zerstörungswut in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream", "body": {"": ["Die Beziehung von Kulturministerin Claudia Roth (Grüne) zur Inschrift auf der Kuppel des Berliner Stadtschlosses ist geradezu zwanghaft. Dabei handelt es sich um ein Paulus-Zitat (Phil 2,6-11) in Goldlettern, das König Friedrich Wilhelm IV. (1795-1861) einst ausgewählt hatte:", "„Es ist in keinem andern Heil, (…) denn in dem Namen Jesu, zur Ehre Gottes des Vaters. Dass in dem Namen Jesu sich beugen sollen aller derer Knie, die im Himmel und auf Erden und unter der Erde sind.“", "Dieses Zitat, so keift Roth, sei „unangemessen“, und „nicht weltoffen“. Also nötigte sie das im Schlossbau residierende Humboldt-Forum zur Anbringung einer hochnotpeinlichen Distanzierungstafel auf der Schlossterrasse:", "„Alle Institutionen im Humboldt Forum distanzieren sich ausdrücklich von dem Alleingültigkeits- und Herrschaftsanspruch des Christentums, den die Inschrift zum Ausdruck bringt.“", "Klar, war dringend nötig. Jeder hatte nämlich gedacht, die Direktion des Forums bestehe aus neo-christlichen Hardcore-Imperialisten (Ironie aus). Kurzum, ein Hinweis für Superdoofe. Aber das reicht der grünen Roth noch nicht. Nein, dieses Zitat muss gänzlich verschwinden. Am 21. Februar drohte sie im Interview mit dem Tagesspiegel:", "„Da will ich ran.“", "Jetzt ist soweit. Auf eine Anfrage der CDU/CSU-Fraktion ließ die Kulturministerin wissen, dass man an einem „Kunstprojekt zur temporären Überblendung der rekonstruierten Inschrift mit alternativen, kommentierenden und reflektierenden Texten“ arbeite. Genaueres war nicht zu erfahren. Was das wohl für tolle Texte sein werden? Einziger Trost: Die blödsinnige Aktion ist nur temporär.", "Aber trifft die Deutung vom christlichen Asnpruch der Alleinherrschaft überhaupt zu? Der katholische Erzbischof von Berlin, Heiner Koch, stelle gegenüber der B.Z. klar: Die Bibelworte seien auch heute noch so zu verstehen, „dass die Menschen sich nur vor Gott verbeugen und keiner irdischen Macht diese Ehre erweisen sollen“. Das beinhalte eine große Freiheit.", "Aber vielleicht ist genau das der Punkt: Der Bürger sich nämlich der rot-grünen Ideologie beugen. Ausschließlich. Egal, was sie von ihm verlangt. Neben dieser Ersatzreligion wird keine Konkurrenz geduldet.", "Kunst und kulturelles Erbe werden nur noch am Wokeness-Quotient gemessen. Sonst droht Cancel-Culture. Lesen Sie eine Abhandlung über die kunstfeidliche Zerstörungswut in der aktuellen COMPACT-Ausgabe  Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. Das Heft können Sie HIER bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}