{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schlager-star-bernhard-brink-wutrede-gegen-lauterbach/", "query_keywords": ["us", "corona", "ns", "rna", "christ", "ss", "spd", "sp"], "creation_date": "21.06.2022", "last_modified": "21.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Zum Kotzen“: Bernhard Brink wütet gegen Lauterbach", "description": "Der Widerstand gegen den Bundesgesundheitsminister nimmt zu. Nach der Unfähigkeits-Attestierung durch Fachleute bekundet auch Schlagersänger Bernhard Brink seinen Unmut. Der Zwangsgebühren-Sender RBB schnitt die Wutrede raus. Wie die Öffentlich-Rechtlichen manipulieren, lügen und hetzen, lesen Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen. Der Virologe Klaus Stöhr hatte", "body": {"": ["Der Virologe Klaus Stöhr hatte kürzlich zur Behauptung von Bundesgesundheitsminister Karl Lauterbach (SPD) erklärt: „Ein Arzt, der so etwas sagt, sollte keine Approbation haben.“ Der Psychoneuroimmunologe Christian Schubert stellte im Interview mit Bild-TV fest: „Lauterbach ist der neue Krankheitsminister“, weil er bereits die vierte Impfung empfehle. Und selbst aus im Entertainment-Bereich, der bislang kaum durch Widerspruch aufgefallen ist, kam es nun zu einem spektakulären Wutausbruch.", "Schlagersänger Bernhard Brink („Liebe auf Zeit“) ließ bei einem Auftritt auf der Berliner Waldbühne seinen Frust über die Maßnahmen-Diktatur freien Lauf. Und das Publikum jubelte. Der ideologische Bann scheint gebrochen. Brink wetterte:", "„Scheiß Corona, und wenn ich den Lauterbach sehe, da könnte ich… uahh!…  Der bringt mich um! Was ist denn da los?! Affenpocken! Corona!“", "Das alles gehe ihm „auf den Sack“, so der Brink.", "Im Gespräch mit Schlager.de erläutert der Sänger: „Der Lauterbach labert da immer rum, von wegen die Affenpocken kommen und alles.“ Stattdessen „sollte man mal aufhören, Angst zu machen“. Anstatt einen Plan für den Herbst zu entwerfen, labere er nur rum.", "Brink weiter:", "„Das ist doch zum Kotzen. Das wollte ich mal zum Ausdruck bringen.“", "Bei der Aufzeichnung der Schlagernacht reagierte der Zwangsgebühren-Sender RBB gehorsam mit dem Rausschnitt von Brinks Wutrede. Ohnehin konnten zahlreiche Untertanen sich so viel Direktheit nur durch Ausraster oder Betrunkenheit des Schlagerstars erklären. Im besagten Interview rechtfertigt sich Brink:", "„Ich bin überhaupt nicht ausgerastet. Das war volles Kalkül nach einem ganz langen Arbeitstag. (…) Ich hab einfach mal meine Meinung in die Welt gepustet. Abscheinend haben wir in Deutschland nicht mehr das Recht auf freie Meinungsäußerung, man muss angepasst sein.“", "Die Mainstream-Medien haben sich freilich weniger auf Brinks Wut gegen Lauterbach als vielmehr auf dessen anschließende Äußerungen über Putin konzentriert. Was Lauterbach betrifft, so dürften neue Studien über Nebenwirkungen der Impfbrühe seine „Popularität“ noch weiter senken. Der einstige Hashtag #Wir wollen Karl dürfte selbst für krasseste Masochisten nicht mehr tragbar sein.", "Sie lügen, hetzen, manipulieren und betreiben plumpe Propaganda. Und wir werden dafür auch noch zwangsweise zur Kasse gebeten. Lesen sie in unserer neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“, warum der Staatsfunk abgeschafft gehört – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}