{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schnaeppchen-spargel-essen-mit-scholz-fuer-15-000-euro/", "query_keywords": ["us", "ns", "rna", "ss", "spd", "schi", "sp", "olaf scholz"], "creation_date": "21.06.2022", "last_modified": "21.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schnäppchen: Spargel-Essen mit Scholz für 15.000 Euro", "description": "Die SPD scheint dringend Geld zu benötigen. Darum wird jetzt Kanzler Olaf Scholz von ihr verschachert. Kein Witz! Für...", "body": {"": ["😁😢 Wer’s will: 15.000 Euro für Spargel-Essen mit Olaf Scholz", "◾️ Die SPD scheint dringend Geld zu benötigen. Darum wird jetzt Kanzler Olaf Scholz von ihr verschachert. Kein Witz! Für den unsozialen Preis von 15.000 Euro kann man sich ein gemeinsames Spargelessen mit Bundeskanzler Scholz auf einem Schiff kaufen, das über den Berliner Wannsee tuckert.", "◾️ Urheber dieser grandiosen Idee ist der Seeheimer Kreis der SPD. Die Lobbyisten jubeln: 30 Unternehmen und Organisationen haben zugeschlagen. Damit es nicht zu intim wird, sollen auch Journalisten und Abgeordnete an Bord sein.", "◾️ Ganze 300.000 Euro bringt der Spaß in die SPD-Kasse. Da könnte die Partei doch glatt weitere unmoralische Angebote machen…", "Sie wollen keine 15.000 Euro fürs Spargelessen mit dem Kanzler ausgeben, sondern sich günstig und gesund von selbst angebautem Gemüse ernähren? Der Ratgeber „Selber machen statt kaufen – Garten & Balkon“ bietet Ihnen den ersten Baustein für die persönliche Unabhängigkeitserklärung von der modernen Konsumgesellschaft. Den wertvollen Ratgeber zu einem unschlagbar günstigen Preis können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}