{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/stimmen-aus-schwedt-ein-ingenieur-klaert-auf/", "query_keywords": ["us", "krieg", "ns", "ss", "sp", "schi", "usa"], "creation_date": "21.06.2022", "last_modified": "21.06.2022", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "Stimmen aus Schwedt: Ein Ingenieur klärt auf", "description": "Gehen bei der PCK-Raffinerie bald alle Lichter aus? Habeck will sie von der Versorgung mit sibirischem Öl abschneiden – und nimmt dabei ihren Bankrott in Kauf. Was das für die Menschen vor Ort bedeutet, zeigt unsere Interview-Reihe „Stimmen aus Schwedt“. Eine Exklusiv-Reportage zum Thema finden Sie in unserer Juni-Ausgabe mit dem Titelthema „Grüne im Krieg“. Hier mehr", "body": {"": ["Herr Hausburg, Sie arbeiten als leitender Ingenieur in der Erdöl-Raffinerie von Schwedt. Was hat Sie dorthin geführt?", "Ich wurde 1970 als typisches DDR-Kind in Grimma bei Leipzig geboren. In Eisenhüttenstadt machte ich eine Ausbildung zum Instandhaltungsmechaniker, was man heute Schlosser nennen würde. Nach einem Studium der Verfahrenstechnik in Senftenberg und Armeedienst ging ich zu Siemens nach Görlitz. Als ich mich dann um eine Stelle im PCK bewarb und direkt angenommen wurde, war das ein absoluter Glücksfall für mich!", "Was macht Ihren Beruf zum Glücksfall? Was genau sind Ihre Aufgabenfelder?", "Es ist wirklich mein Traumjob. Umgeben zu sein von einer so gewaltigen Technik und tollen Leuten, macht mir großen Spaß. Ich betreue im PCK drei Anlagen: Die eine stellt eine Benzinkomponente her, die am Ende auch im Tank landet. Die zweite produziert Wasserstoff für den Raffinerie-Prozess. Und dann gibt es noch die Luftzerlegungsanlage, die das gesamte Werk mit Druck- und Regelluft versorgt.", "Gespeist wird die Raffinerie aus drei Quellen: Vom Doppelstrang der Pipeline Druschba aus Russland und von einer aus Rostock kommenden Leitung, durch die unter anderem arabisches Öl fließt. Wie realistisch wäre es, das PCK bei einem Öl-Embargo nur noch über letztgenannte zu versorgen?", "Unrealistisch. Der Doppelstrang der Druschba kann mehr als das doppelte Volumen der Rostocker Leitung fassen. Denn die ist mit einem Durchmesser von circa 300 Millimetern nicht besonders groß. Nur 50 Prozent des Maximaldurchsatzes der Raffinerie passen da hindurch. Dieser Maximaldurchsatz liegt irgendwo bei elfeinhalb/zwölf Millionen Tonnen Öl im Jahr. Ohne die Druschba schaffen wir nur 6.", "Das hätte zur Folge, dass das Werk nur auf halber Leistung läuft und bestimmte Anlagen lediglich einen kleinen Strom zur Verarbeitung abbekommen. Wenn dieser Strom die Minimalgrenze der Anlage unterschreitet, muss sie entweder im Kreislaufbetrieb gefahren oder ganz abgeschaltet werden. In beiden Fällen geht viel Wertschöpfung flöten.", "Erschwerend kommt hinzu, dass das Öl aus Sibirien eine ganz besondere chemische Zusammensetzung hat.", "Richtig. Vom leichtesten Bestandteil Methan über die Flüssiggase Propan und Butan bis hin zum schweren Bitumen – jedes Öl hat eine bestimmte Art der Zusammensetzung sogenannter Schnitte. Und darauf ist alles abgestimmt. Bitumen wird von uns etwa für den Straßenbau ausgegeben. Die Werke Leuna und Schwedt stellen zusammen 30 Prozent der Bitumenproduktion Deutschlands. Bei einer Abschaltung oder Umrüstung wäre also auch der Straßenbau gefährdet.", "Wie bewerten Sie die Pläne von Wirtschaftsminister Habeck zur Erhaltung der Raffinerie trotz Öl-Embargo?", "Habecks Pläne sind, wenn überhaupt, nur unter großem Schaden umsetzbar. Er plant, das Werk mit vorgemischtem Öl zu versorgen, also verschiedene Öl-Sorten so zu kombinieren, dass sie recht dicht an die Qualität des russischen Öls heranreichen. Diese Mischung soll uns dann per Schiff über Rostock zur Verfügung gestellt werden.", "Bleibt das Problem der Menge: Eine Auslastung von nur 50 Prozent ist total unwirtschaftlich. Kein normaler Betreiber würde die Raffinerie dann betreiben können, weil sie einfach keinen Gewinn mehr abwirft. Das hat Habeck bei seinem PCK-Besuch im Mai sogar einräumen müssen. Er würde dann Schulden machen, um unsere Gehälter zu bezahlen.", "Möglicherweise kann Polen helfen. Denn die Druschba geht ja an Danzig vorbei. Über den Danziger Hafen könnte die Fehlmenge in die Pipeline eingespeist und so ergänzt werden. Aber Polen macht das nur, wenn das PCK nicht mehr Rosneft gehört. Es geht also nur über die kalte Enteignung des russischen Unternehmens.", "Habeck hat auch in Aussicht gestellt, dass das PCK ein Vorzeige-Werk für grüne Energie werden könne. Da es schon jetzt Wasserstoff produziere, könne man es ja ganz auf diese Technologie umstellen.", "Es ist richtig, dass wir Anlagen für Wasserstoff haben. Aber wir verarbeiten den ja nicht, sondern brauchen ihn für den Raffinerie-Prozess, genauer gesagt um ihn mit Schwefel zu Schwefelwasserstoff reagieren zu lassen. Schwefelwasserstoff ist ein Gas, was sich in der Folge leicht abtrennen lässt. Für eine Produktion grünen Wasserstoffs per Elektrolyse wäre eine völlig andere Technologie erforderlich.", "Herr Hausburg, vielen Dank für das Gespräch!", "Lesen Sie hier das Interview mit einem Arbeiter der Raffinerie.", "Habeck & Co. am Pranger: In unserer Juni-Ausgabe mit dem Titelthema „Grüne im Krieg“ zeigen wir, wie die Woke-Partei einen erbitterten Kampf an zwei Fronten führt: im Ausland gegen Russland und im Innern gegen das eigene Volk. Der geballte Argumente-Hammer gegen die grünen Deutschland-Abschaffer! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}