{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-die-richter-gegen-das-volk/", "query_keywords": ["us", "leiche", "corona", "linke", "ns", "rna", "ss", "antifa", "sp", "inflation"], "creation_date": "22.06.2022", "last_modified": "22.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ: Richter gegen das Volk", "description": "Ein leider viel zu wenig beachteter Paukenschlag in negativer Hinsicht war das im August vergangenen Jahres ergangene Urteil des Verfassungsgerichts zum Streit um die Erhöhung des Rundfunkbeitrags. Warum wir uns gegen die Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen. Ohne viel Federlesens", "body": {"": ["Ein leider viel zu wenig beachteter Paukenschlag in negativer Hinsicht war das im August vergangenen Jahres ergangene Urteil des Verfassungsgerichts zum Streit um die Erhöhung des Rundfunkbeitrags. Warum wir uns gegen die Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.", "Ohne viel Federlesens setzten die Richter den Ersten Medienänderungsstaatsvertrag einfach ins Werk – und damit auch die Erhöhung des Rundfunkbeitrags um 86 Cent pro Monat, die vom Landtag in Sachsen-Anhalt zuvor blockiert worden war. Das Vetorecht der Länder in dieser Frage wurde mit einem Federstreich vom Tisch gewischt."], "Freifahrtschein für linke Fernsehmacher": ["Dieses Urteil trägt fast schon Züge eines offenen Staatsstreichs gegen die föderale Ordnung der Bundesrepublik. Die Abweichung eines einzelnen Bundeslandes vom Abstimmungsverhalten der Masse der Länder wird als grundsätzlich nicht zulässig eingestuft, laut den Verfassungsrichtern gilt sogar eine „verfassungsrechtliche Handlungspflicht jedes einzelnen Landes“ – aber offensichtlich nur, wenn diese in der politisch erwünschten Richtung ausfällt.", "Die linken Programmdirektoren, die den öffentlich-rechtlichen Rundfunk beherrschen, können nun jedenfalls noch ungenierter ihre politische Agenda durchdrücken – von „Oma Umweltsau“ bis hin zur tendenziösen Stimmungsmache gegen alle irgendwie patriotischen und nationalen Parteien und Organisationen. Ein Disziplinierungsmittel, mit dem sich diese an Einseitigkeit kaum noch zu überbietende Berichterstattung der Sender wenigstens eindämmen und teilweise korrigieren ließe, gibt es nach dem BVerfG-Urteil eigentlich nicht mehr."], "Die GEZ-Krake wächst weiter": ["Die Folge dieses Urteils: Während viele Bürger wegen der galoppierenden Inflation den Gürtel enger schnallen müssen, wächst der durch Zwangsgebühren finanzierte Apparat des öffentlich-rechtlichen Rundfunks immer weiter. Der seit dem Sommer vergangenen Jahres gestiegene Rundfunkbeitrag hat die Einnahmen der öffentlich-rechtlichen Sender in Deutschland  auf einen neuen Rekordstand gebracht. Insgesamt 8,422 Milliarden Euro konnte der sogenannte Beitragsservice (früher Gebühreneinzugszentrale GEZ) der öffentlich-rechtlichen Anstalten einziehen.", "Michael Krüßel, der Chef des Beitragsservice, ließ sich auch über die „Zahlungsmoral“ der Menschen aus. Die Frage ist, ob man überhaupt einen solchen Begriff angesichts einer staatlichen Rundfunkanstalt verwenden kann, mit der die Bürger gar keine freiwilligen Vertragsverhältnisse eingegangen sind, wie sonst bei Geschäftsabschlüssen üblich sind."], "Fürstliche Pensionen": ["Dennoch beklagte sich Krüßel darüber, dass etwa eine Million Konten in der finalen Stufe der Vollstreckung steckten, etwa zwei Millionen Konten in einer Mahnstufe davor. Diese Zahlen dürften in der kommenden Zeit nochmals erheblich steigen, da Deutschland immer stärker in eine Rezession schlittert und immer mehr Bürger nicht mehr wissen, wovon sie ihre Rechnungen begleichen sollen.", "Das ist bei den Angestellten des Staatsfunks völlig anders. Obwohl es die Anstalten an Transparenz missen lassen und bei den Angaben zur Altersversorgung ihrer Intendanten mauern, schätzte das Medienmagazin kress, dass sich der Pensionsanspruch eines Intendanten auf etwa 15.000 Euro im Monat beläuft.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen.", "Das vollständige Inhaltsverzeichnis von COMPACT-Spezial „Genug GEZahlt“:", "Staatsfunk ohne Maske", "Der teuerste Rundfunk der Welt: Die öffentlich-rechtlichen Absahner\nDas Danaergeschenk der Alliierten: Vom Besatzer- zum Parteien-Funk\nKomplizen in Karlsruhe: Verfassungsrichter als Steigbügelhalter\nGefangener der GEZ: Rundfunk-Rebell hinter Gittern\nGEZ von A bis Z: Die wichtigsten Fakten", "Agitation und Propaganda", "Schluss mit lustig: Hetz-TV statt Wohlfühl-Fernsehen\nPropaganda, Possen und Parolen: Öffentlich-Rechtliche am Pranger\nDer Antifa-Funk: Linke Dinger mit unserem Geld\nLauterbachs Sprachrohre: Corona und die GEZ-Medien\nUnter dem Regenbogen: ARD und ZDF werden schwul\nKirche im Visier: «Das Erste» auf Abwegen\n«Ich kann nicht mehr schweigen!»: Staatsfunk-Insider packen aus", "Fake News und Skandale", "Bilder, die lügen: Fake News auf der Mattscheibe\nDie Mutter aller Skandale: Eva Herman wird zu Eva Braun\nDas Schweigen von Köln: Funkstille bei Silvester-Krawallen\nOma wird zur «Umweltsau»: WDR-Hetze gegen Senioren\nTödliches Versagen: Die Medien und das Hochwasser\nHetze gegen Helfer: Agitation im Ahrtal\nDer Pausenclown des ZDF: Schmuddel-Satiriker Böhmermann\nAn der Ostfront: GEZ-Propaganda gegen Russland", "Freiheit statt Zwang", "Kuscheln statt Kontrolle: Die Medien und die Macht\nIm rechtlichen Abseits: Verfassungswidriger Staatsfunk\nIst das noch TV – oder kann das weg? Vorschläge für eine Rundfunk-Reform\nWas tun? Wie man der GEZ Sand ins Getriebe streut\nHier können Sie sich beschweren: Kontaktdaten der Öffentlich-Rechtlichen", "COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}