{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-auch-germanophobie-ist-rassismus-teil-4/", "query_keywords": ["us", "amerika", "rassismus", "politik", "ss", "bip", "islamisch", "leiche", "rna", "christ", "demo", "usa", "sp", "schi", "krieg", "ns", "fremdenfeindlichkeit", "terror", "grenzen", "europa"], "creation_date": "02.11.2022", "last_modified": "02.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "utin: „Auch Germanophobie ist Rassismus“ – Teil 4", "description": "Beim Forum des Valdai-Klubs in Moskau hielt der russische Präsident Wladimir Putin eine Rede, in der er scharf mit der unipolaren Weltordnung abrechnete. Wir dokumentieren hier nun den vierten Teil dieser Rede. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt! _von Unser", "body": {"": ["Beim Forum des Valdai-Klubs in Moskau hielt der russische Präsident Wladimir Putin eine Rede, in der er scharf mit der unipolaren Weltordnung abrechnete. Wir dokumentieren hier nun den vierten Teil dieser Rede. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "_von Unser Mitteleuropa", "Wenn die westlichen Eliten glauben, dass sie ihre Menschen und ihre Gesellschaften dazu bringen können, die meiner Meinung nach seltsamen und trendigen Ideen wie Dutzende von Geschlechtern oder Schwulenparaden anzunehmen, dann soll es so sein. Sollen sie doch machen, was sie wollen. Aber sie haben sicherlich nicht das Recht, anderen vorzuschreiben, in ihre Fußstapfen zu treten.", "Wir sehen die komplizierten demografischen, politischen und sozialen Prozesse, die in den westlichen Ländern stattfinden. Das ist natürlich ihre eigene Angelegenheit."], "„Multipolarität – Einzige Chance für Europa“": ["Russland mischt sich nicht in solche Angelegenheiten ein und hat auch nicht die Absicht, dies zu tun. Anders als der Westen kümmern wir uns um unsere eigenen Angelegenheiten. Aber wir hoffen, dass der Pragmatismus siegen wird und der Dialog Russlands mit dem echten, traditionellen Westen sowie mit anderen ebenbürtigen Entwicklungszentren einen wichtigen Beitrag zum Aufbau einer multipolaren Weltordnung leisten wird.", "Ich füge hinzu, dass die Multipolarität eine echte und eigentlich die einzige Chance für Europa ist, seine politische und wirtschaftliche Identität wiederherzustellen. Um die Wahrheit zu sagen – und dieser Gedanke wird heute in Europa ausdrücklich geäußert – ist die Rechtsfähigkeit Europas sehr begrenzt. Ich habe versucht, es milde auszudrücken, um niemanden zu beleidigen.", "Die Welt ist von Natur aus vielfältig, und die Versuche des Westens, alle in das gleiche Schema zu pressen, sind eindeutig zum Scheitern verurteilt. Es wird nichts dabei herauskommen. Das eitle Streben nach globaler Vorherrschaft und im Wesentlichen nach Diktat bzw. dem Erhalt der Führungsrolle durch Diktat schmälert in der Tat das internationale Ansehen der führenden Politiker der westlichen Welt, einschließlich der Vereinigten Staaten, und verstärkt generell das Misstrauen gegenüber ihrer Verhandlungsfähigkeit."], "„Auch Germanophobie ist Rassismus“": ["Sie sagen heute das eine und morgen das andere; sie unterzeichnen Dokumente und widerrufen sie, sie machen, was sie wollen. Es gibt keine Stabilität in irgendetwas. Wie Dokumente unterzeichnet werden, was besprochen wurde, worauf wir hoffen können – all das ist völlig unklar.", "Früher haben es nur wenige Länder gewagt, mit Amerika zu streiten, und es sah fast sensationell aus, während es jetzt zur Routine geworden ist, dass alle möglichen Staaten die unbegründeten Forderungen Washingtons zurückweisen, obwohl Washington weiterhin versucht, Druck auf alle auszuüben. Das ist eine verfehlte Politik, die zu nichts führt. Aber lassen Sie sie – auch das bleibt ihre Wahl.", "Ich bin überzeugt, dass die Völker der Welt ihre Augen vor einer Politik des Zwangs nicht verschließen werden, die sich selbst diskreditiert hat. Jedes Mal wird der Westen einen höheren Preis für seine Versuche zahlen müssen, seine Hegemonie zu bewahren. Wäre ich eine westliche Elite, würde ich diesen Aspekt ernsthaft abwägen. Wie ich bereits sagte, denken einige Politikwissenschaftler und Politiker in den Vereinigten Staaten bereits darüber nach."], "„Aggressiv, kosmopolitisch und neokolonial“": ["Unter den gegenwärtigen Bedingungen des intensiven Konflikts werde ich bestimmte Dinge direkt ansprechen. Als unabhängige und eigenständige Zivilisation hat sich Russland nie als Feind des Westens gesehen und sieht sich auch nicht als solcher. Amerikafeindlichkeit, Anglophobie, Frankophobie und Germanophobie sind die gleichen Formen von Rassismus wie Russophobie oder Antisemitismus und im Übrigen auch Fremdenfeindlichkeit in all ihren Erscheinungen.", "Man muss sich einfach darüber im Klaren sein, dass es, wie ich bereits erwähnte, zwei Westen gibt – mindestens zwei, vielleicht auch mehr, aber mindestens zwei -, den Westen der traditionellen, vor allem christlichen Werte, der Freiheit, des Patriotismus, der großen Kultur und jetzt auch der islamischen Werte – ein wesentlicher Teil der Bevölkerung in vielen westlichen Ländern folgt dem Islam. Dieser Westen ist uns in gewisser Weise nahe. Wir teilen mit ihm gemeinsame, sogar uralte Wurzeln. Aber es gibt auch einen anderen Westen – aggressiv, kosmopolitisch und neokolonial. Er agiert als Werkzeug der neoliberalen Eliten. Natürlich wird Russland niemals mit den Diktaten eines solchen Westens übereinstimmen.", "Nachdem ich im Jahr 2000 zum Präsidenten gewählt wurde, werde ich mich immer daran erinnern, was mich erwartete: Ich werde mich an den Preis erinnern, den wir für die Zerschlagung der Höhlen des Terrorismus im Nordkaukasus gezahlt haben, die der Westen zu jener Zeit beinahe offen unterstützte. Wir alle hier sind Erwachsene; die meisten von Ihnen in diesem Saal verstehen, wovon ich spreche. Wir wissen, dass genau das in der Praxis geschah: finanzielle, politische und informationelle Unterstützung. Wir alle haben es durchgemacht."], "„Westen unterstützte antirussischen Terrorismus“": ["Mehr noch, der Westen hat Terroristen auf russischem Territorium nicht nur aktiv unterstützt, sondern diese Bedrohung in vielerlei Hinsicht großgezogen. Das wissen wir. Dennoch haben wir, nachdem sich die Lage stabilisiert hatte und die wichtigsten Terrorbanden auch dank der Tapferkeit des tschetschenischen Volkes besiegt worden waren, beschlossen, nicht umzukehren, nicht die Beleidigten zu spielen, sondern vorwärts zu gehen, Beziehungen auch zu denjenigen aufzubauen, die tatsächlich gegen uns vorgingen, Beziehungen zu allen zu knüpfen und zu entwickeln, die dies wollten, auf der Grundlage des gegenseitigen Nutzens und gegenseitiger Achtung.", "Wir dachten, das sei im Interesse aller. Russland hatte, Gott sei Dank, alle Schwierigkeiten dieser Zeit überstanden, war standhaft, wurde stärker, konnte mit dem Terrorismus von innen und außen fertig werden, seine Wirtschaft blieb erhalten, es begann sich zu entwickeln und seine Verteidigungsfähigkeit wurde immer besser. Wir haben versucht, Beziehungen zu den führenden Ländern des Westens und zur NATO aufzubauen.", "Die Botschaft war dieselbe: Lasst uns aufhören, Feinde zu sein, lasst uns als Freunde zusammenleben, lasst uns den Dialog aufnehmen, lasst uns Vertrauen und damit Frieden schaffen. Wir waren absolut aufrichtig, das möchte ich betonen. Wir waren uns über die Komplexität dieser Annäherung im Klaren, aber wir haben ihr zugestimmt."], "„Russland verteidigt sein Existenzrecht“": ["Was haben wir als Antwort erhalten? Kurz gesagt, wir erhielten ein „Nein“ in allen wichtigen Bereichen der möglichen Zusammenarbeit. Wir erfuhren einen immer stärkeren Druck gegen uns mit Spannungsherden in der Nähe unserer Grenzen. Und was, wenn ich fragen darf, ist der Zweck dieses Drucks? Worin besteht er? Ist er nur zur Übung da? Nein, natürlich nicht. Das Ziel war es, Russland verwundbarer zu machen. Das Ziel besteht darin, Russland zu einem Werkzeug zu machen, um die eigenen geopolitischen Ziele zu erreichen.", "Tatsächlich ist dies eine universelle Regel: Sie versuchen, jeden zu einem Werkzeug zu machen, um diese Werkzeuge für ihre eigenen Zwecke zu nutzen. Und diejenigen, die sich diesem Druck nicht beugen, die kein solches Werkzeug abgeben wollen, werden sanktioniert: Es werden alle möglichen wirtschaftlichen Restriktionen gegen sie und in Bezug auf sie durchgeführt, Putsche werden vorbereitet oder wenn möglich durchgeführt und so weiter. Und am Ende, wenn gar nichts getan werden kann, ist das Ziel dasselbe: sie zu vernichten, sie von der politischen Landkarte zu tilgen. Aber es ist nicht möglich und wird auch nie möglich sein, ein solches Szenario in Bezug auf Russland zu konzipieren und auszuführen.", "Was kann ich noch hinzufügen? Russland fordert die westlichen Eliten nicht heraus. Russland hält lediglich sein Recht auf Existenz und freie Entwicklung hoch. Wesentlich ist, dass wir selbst kein neuer Hegemon werden. Russland versucht nicht, eine unipolare Welt durch eine bipolare, tripolare oder andere dominierende Ordnung oder die westliche Vorherrschaft durch eine Vorherrschaft aus dem Osten, Norden oder Süden ersetzen zu wollen. Dies würde unweigerlich in eine weitere Sackgasse führen.", "Der fünfte Teil dieser Rede wird morgen veröffentlicht. Die bisherigen Teile dieser Rede können Sie hier lesen: 1 I 2 I 3", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}