{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/top-oekonom-sinn-12-prozent-inflation-im-august/", "query_keywords": ["us", "leiche", "krieg", "corona", "ns", "regierung", "ukraine", "ss", "sp", "europa", "inflation"], "creation_date": "27.06.2022", "last_modified": "27.06.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "op-Ökonom Sinn: 12 Prozent Inflation im August", "description": "Weder der Ukraine-Krieg noch der Öl- und Gas-Konflikt sei verantwortlich für die jetzige Krise, sondern die EZB und die Corona-Politik – sagt Wirtschafts-Erklärer Hans-Werner Sinn. Und es kommt noch schlimmer! Worauf wir uns jetzt gefasst machen müssen und was die Regierung plant, haben wir in unserer Blackout-Ausgabe dargelegt. Hier mehr erfahren.  Der frühere Chef des", "body": {"": ["Der frühere Chef des ifo Instituts für Wirtschaftsforschung, Professor Hans-Werner Sinn, hat der Europäischen Zentralbank (EZB) eine klare Mitverantwortung an der heraufdämmernden Krise gegeben. Auf dem GVS-Finanzkongress in Wien sagte der Top-Ökonom am vergangenen Wochenende, die Zentralbank habe den Zunder gelegt, während die Corona-Krise das Streichholz war, das alles in Brand gesetzt habe. Zugleich bezeichnete er die Behauptung, Russland sei wegen des Ukraine-Krieges allein Schuld an der Teuerung in Europa, als verkürzte Darstellung der Lage.", "Die wichtigsten Aussagen Sinns auf dem GVS-Finanzkongress:", "◾️ Die aktuelle Inflation von über acht Prozent unterscheide sich von üblichen Inflationswellen dadurch, dass die Verknappung nicht auf der Nachfrage-, sondern auf der Angebotsseite stattfinde. Seit der Corona-Krise gebe es Lieferengpässe bei Stahl, Holz, Elektrochips, Magnesium, Aluminium und allen wesentlichen Vorprodukten. Über 80 Prozent der deutschen Firmen sprächen davon, dass es schwierig sei, solche Waren auf dem Weltmarkt zu bekommen. Normalerweise würden nur 20 Prozent der Unternehmen derartige Probleme haben.", "◾️ Sinn sprach mit Blick auf die derzeitige Krise von einer Stagflation. Diese trete nun in Deutschland zum ersten Mal seit 50 Jahren auf. Daher erlebten wir eine „historische Ausnahmesituation besonderer Art”. Nicht der Ukraine-Krieg, sondern die geradezu wahnwitzigen Quarantäneregeln an chinesischen Häfen hätte die Verknappung massiv befeuert. Die gewerblichen Erzeugerpreise seien enorm angestiegen – und diese Preissteigerung werde teilweise weitergereicht.", "◾️ Zwar habe auch die aktuelle Ölkrise Einfluss auf die Inflation, doch dies als alleinige Ursache anzunehmen, sei kurzsichtig. Schließlich sei auch die Ölkrise nur eine Folge früherer Probleme. So hätten die Scheichs schon zu Beginn der Corona-Krise die Ölproduktion gedrosselt, um den weiteren Preisverfall zu stoppen. Tatsächlich habe sich der Preis damals rasch erholgt – aber die Produktionsmenge habe nie wieder das gleiche Niveau erreicht. Auch in diesem Bereich habe man es mit einer Angebotsverknappung zu tun.", "◾️ Die aktuelle Inflation sei schon ungewöhnlich hoch – aber es komme noch schlimmer: In Deutschland seien die Erzeugerpreise bereits um 33,6 Prozent gestiegen, in Ländern wie Spanien und Italien sogar um weit über 40 Prozent. Auf die Konsumgüterpreise schlage dies nicht komplett durch, doch immerhin zu 35 Prozent, also mehr als einem Drittel dieser Werte. Die Inflation beim Verbraucher hinke stets um etwa drei Monate hinterher. Schon im August sei daher mit einer zweistelligen Inflation – nämlich 12 Prozent – zu rechnen. Die Anzeichen einer kommenden Hyperinflation würden jedoch von vielen Medien kaum beachtet – und wenn, dann nur mit einseitigem Blick auf den Ukraine-Krieg und den Ölpreis.", "◾️ Mit ihrem Kauf von 5,3 Billionen Euro an Staatspapieren habe die EZB bereits vor Jahren den Zunder für diesen Flächenbrand gelegt – und trage damit große Verantwortung für die jetzige Krise. Die dafür nötigen Gelddruckorgien hätten zu einer riesigen Ausweitung der Geldmenge geführt. Die EZB könne die Inflation nur stoppen, indem sie Staatspapiere im Wert von über vier Billionen Euro zurückverkaufe. Dies sei allerdings kaum möglich, denn deren Laufzeit betrage bis zu 31 Jahre, betroffene Länder wären durch den Rückkauf nicht mehr liquide und würden Pleite gehen – und haben somit kein Interesse daran.", "Keine rosigen Zukunftsaussichten, aber einer muss ja die schlechten Nachrichten überbringen, wenn die Bundesregierung zu feige ist, um den Bürgern reinen Wein einzuschenken.", "Es kommt noch schlimmer: Die Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer. Mehr dazu lesen Sie in der Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}