{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/morgenthau-kaufman-genozid-an-deutschen/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "regierung", "ss", "usa", "sp"], "creation_date": "28.06.2022", "last_modified": "28.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "orgenthau & Kaufman: Genozid an Deutschen", "description": "Die antideutsche US-Hetzpropaganda während des Zweiten Weltkriegs mündete in zwei grauenhaften Genozidplänen, die mit den Namen ihrer Schöpfer verbunden sind. Gloria von Thurn und Taxis hat dies jüngst wieder in Erinnerung gerufen. Ein Auszug aus COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“.  Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Hier mehr", "body": {"": ["Die antideutsche US-Hetzpropaganda während des Zweiten Weltkriegs mündete in zwei grauenhaften Genozidplänen, die mit den Namen ihrer Schöpfer verbunden sind. Gloria von Thurn und Taxis hat dies jüngst wieder in Erinnerung gerufen. Ein Auszug aus COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“.  Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Hier mehr erfahren.", "Mit dem Eintritt der USA in den Zweiten Krieg im Dezember 1941 entstand dort eine aggressive antideutsche Propagandawelle, die vor allem von einer halbamtlichen Regierungsstelle, der sogenannten Schriftsteller-Union, genährt wurde. Maßgeblicher Kopf der Vereinigung war der Krimiautor Rex Todhunter Stout (1886–1975), der zum „Hass gegen Deutschland“ aufrief. Ein solcher sei notwendig, „um eine Welt auf der Basis des Friedens zu gründen“. Stout zeigte sich dabei „überzeugt von der Bösartigkeit des deutschen Volkes“.", "Das hatte er gemein mit dem Geschäftsmann und Publizisten Theodore N. Kaufman (1910–1986), der 1941 die in großer Auflage verbreitete Schrift Germany Must Perish! („Deutschland muss vernichtet werden!“) veröffentlichte. Darin forderte er für Deutsche, was er bereits zwei Jahre zuvor in einem Neutralitätsgesuch an den US-Kongress in Bezug auf Amerikaner gefordert hatte – nämlich eine „eugenische Sterilisation“, die «sofort praktikabel» sei. (…)"], "30 Millionen Todesopfer": ["Den wohl berüchtigtsten Plan zur Zerstörung Deutschlands und des deutschen Volkes hegte indes der US-Politiker Henry Morgenthau (1891–1967), ein enger Freund und Berater Roosevelts, Finanzminister zwischen 1934 und 1945. Er wollte aus Deutschland eine Agrarwüste machen und entwarf unter der Schlagzeile „Deutschland ist unser Problem“ 1944 „den ungeheuerlichsten Massenmordplan, der je von menschlicher Rachewollust und Barbarei erdacht wurde“, so der amerikanische Literaturprofessor Austin J. App. (…)", "Kern des Morgenthau-Plans war die Zerstörung der deutschen Industrie, also der Lebensgrundlage des Volkes, die Zerstückelung des Reiches und die Abtrennung großer Gebietsteile. Roosevelt und Churchill stimmten dem Vorhaben auf der Konferenz von Québec 1944 grundsätzlich zu. Die Verwirklichung des Ansinnens wurde erst gestoppt, als der Kalte Krieg ausbrach und man seitens des Westens befürchtete, ohne deutsches Bollwerk von Stalin überrollt zu werden. (…)", "Den vollständigen Beitrag sowie die wichtigsten und entlarvendsten Auszüge aus dem Kaufman- und dem Morgenthau-Plan lesen Sie in COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“. Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Download hier."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}