{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kurkuma-natuerlich-gegen-krebs/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kurkuma: Natürlich gegen Krebs", "description": "Über 200.000 Menschen sterben jedes Jahr an Krebs – die zweithäufigste Todesursache in Deutschland. Wie man hier mit einem Gewürz vorbeugen kann, verrät Naturheilkundlerin Constanze von Eschbach in ihrem Ratgeber „Die Alchemie der Pflanzen“. Über 60 natürliche Alternativen zu Pharma-Pillen. Hier mehr erfahren. Kennen Sie jemanden, der an Krebs verstorben ist? Oftmals sind es die Großeltern", "body": {"": ["Über 200.000 Menschen sterben jedes Jahr an Krebs – die zweithäufigste Todesursache in Deutschland. Wie man hier mit einem Gewürz vorbeugen kann, verrät Naturheilkundlerin Constanze von Eschbach in ihrem Ratgeber „Die Alchemie der Pflanzen“. Über 60 natürliche Alternativen zu Pharma-Pillen. Hier mehr erfahren.", "Kennen Sie jemanden, der an Krebs verstorben ist? Oftmals sind es die Großeltern oder aber entfernte Verwandte. Leider ist das Risiko, an Krebs zu sterben, erschreckend hoch. Bis heute hat die Pharmaindustrie kein Heilmittel gefunden, das sicher gegen die Krankheit hilft.", "In seinem Buch „Ich habe Krebs – Was nun?“ beschreibt Bestseller-Autor und Öko-Pionier Holger Strohm, wie er seine Erkrankung auf natürliche Weise überwunden hat, doch auch Constanze von Eschbach hat in ihrem Ratgeber „Die Alchemie der Pflanzen“ wertvolle Tipps parat."], "Gegen bösartige Tumore": ["Kurkuma hat sich in den letzten Jahren zu einem echten Modegewürz entwickelt. Dabei wusste man um die heilende Wirkung der Pflanze schon vor vielen tausend Jahren – in der Traditionellen Chinesischen Medizin.\nDas Gewürz gilt als echtes Multitalent: Nicht nur als Naturarznei findet es bis heute in Fernost rege Anwendung, man betrachtet es dort auch als Glücksbringer – und man nutzt es als Färbepflanze und Mittel bei rituellen Zeremonien.", "Für viele ist Kurkuma aber auch ein Hoffnungsbringer: Es schützt nachweislich vor Krebs und rettet somit Leben. Der in der aus Indien stammenden Pflanze enthaltene Stoff Curcumin kann, so belegen es verschiedene Studien, bösartigen Tumoren vorbeugen.", "Das natürliche Heilmittel hilft sogar bei Begleittherapien von Krebserkrankungen. Aber wie genau funktioniert das? Constanze von Eschbach erklärt in ihrem Buch:", "„Curcumin zielt auf verschiedenen Zellsignalwegen auf Krebszellen ab (…). Die Studienlage ist sehr umfangreich: Die Ergebnisse gelten für mindestens 22 Krebsarten, darunter befinden sich Erkrankungen der Brust und Gebärmutter, des Dickdarms, der Prostata, der Lunge, der Leber, der Bauchspeicheldrüse und der Haut.“", "Na, wenn das kein Grund für eine schöne Tasse Kurkuma-Tee am Morgen ist! Doch auch für Menschen, die keine Teetrinker sind, hat die Autorin einen guten Tipp parat:", "„Würzen Sie die Speisen kräftig mit Kurkuma in guter Qualität. Als Zwischenmahlzeit können Sie sich einen Energydrink herstellen: Zu einem Gläschen milchsauer vergorenen Gemüsesaft 1 TL Olivenöl zugeben, durchrühren und mit einer kräftigen Prise Kurkuma abschmecken.“", "Wohl bekomm’s!"], "Natürliches Entgiftungsmittel": ["Kurkuma wird auch gelbes Gold genannt. Das Gewürz bekämpft nämlich nicht nur erfolgreich Krebs, sondern verfügt auch über viele andere Fähigkeiten. Mal wieder zu heftig zugeschlagen am Büffet? Gegen das belastende Völlegefühl hilft ein wärmender Kurkuma-Tee.", "Zu viele Zwiebeln im Essen? Auch bei unangenehmen Blähungen erweist sich das Ingwergewürz als Retter in der Not. Und: Wer regelmäßig zu tief ins Glas schaut, der bekommt es mit der Zeit mit Leberproblemen zu tun. Kurkuma kann helfen, denn es wirkt auch regenerierend auf Leberzellen. Aber ein oder zwei Gläser Wein weniger können auch nicht schaden…", "Generell gilt das Gewürz, das aus der indischen Küche nicht wegzudenken ist, als natürliches Entgiftungsmittel. Es regt die Produktion von Enzymen in der Leber an, wodurch giftige Stoffe aus dem Körper verschwinden.\nDachten Sie etwa, das wäre schon alles? Dann wird Sie Kurkuma jetzt überraschen: es sorgt nämlich ebenfalls für die Gesundheit des Darms und der Bauchspeicheldrüse, stabilisiert ein geschwächtes Immunsystem, schützt die Gefäßwände, beugt Herzinfarkte und Schlaganfälle vor.", "Außerdem konnte medizinisch belegt werden, dass das gelbe Gold vor Gelenkentzündungen schützt und die ätherischen Öle der Pflanze gegen eine ganze Reihe von Bakterien, Pilze und Einzeller wirksam sind. Ein Rundum-Gesundheitspaket also!", "In Ihrem Buch „Die Alchemie der Pflanzen“ verrät Naturheilkundlerin Constanze von Eschbach weitere Fähigkeiten des Wundermittels Kurkuma. Außerdem gibt es einige Rezepte wie dieses, das dazu geeignet ist, den Gallenfluss anzuregen:", "„Ein Teil des frischen und klein geschnittenen Kurkumarhizoms mit 5 Teilen Doppelkorn ansetzen und nach 14 Tagen absieben. Davon dreimal täglich 5-15 Tropfen gelöst einnehmen.“", "Oder haben Sie Beschwerden, wenn Sie sich bewegen? Dann könnte der in dem Buch empfohlene Golden-Milk-Drink Abhilfe schaffen:", "„1 TL Kurkumapulver in 250 ml heiße Vollmilch einrühren, etwa 5 Minuten ziehen lassen und auf Körpertemperatur abkühlen lassen. Dann abseihen. Davon ein- bis zweimal täglich eine große Tasse trinken.“", "Warum unternehmen Sie also bei entsprechenden Leiden nicht lieber einen Gang in den Supermarkt, wo sie Kurkuma in jedem Gewürzregal finden, oder – noch besser – räumen dem Gewürz etwas Platz in Ihrem Kräutergarten ein, statt sich gleich Pharma-Pillen mit allen möglichen Nebenwirkungen einzuwerfen?", "Gegen die Natur hat die Pillen-Industrie keine Chance! In ihrem Ratgeber „Die Alchemie der Pflanzen“ verrät Naturheilkundlerin Constanze von Eschbach längst vergessenes Kräuterwissen. Mästen Sie nicht Big Pharma: Nutzen Sie die Apotheke der Natur, um sich selbst unabhängig zu versorgen. Das spart auch viel Geld. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}