{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tiktok-chinas-gefaehrliche-datenwaffe/", "query_keywords": ["us", "muslim", "amerika", "politik", "ns", "regierung", "netzpolitik", "ss", "demo", "schi", "sp"], "creation_date": "01.07.2022", "last_modified": "02.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "iktok: Chinas gefährliche Waffe?", "description": "Aufgepasst Tiktok-Nutzer: Die chinesische App zensiert nicht nur unliebsame Inhalte, sondern speichert alle Eure Daten. Und leitet sie weiter… Natürlich mischen da auch die Öffentlich-Rechtlichen mit. Wie die uns abzocken, belügen und manipulieren, lesen Sie in  COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Die volle Packung gegen den Lügenfunk. Hier mehr erfahren. Sie ist", "body": {"": ["Aufgepasst Tiktok-Nutzer: Die chinesische App zensiert nicht nur unliebsame Inhalte, sondern speichert alle Eure Daten. Und leitet sie weiter… Natürlich mischen da auch die Öffentlich-Rechtlichen mit. Wie die uns abzocken, belügen und manipulieren, lesen Sie in  COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Die volle Packung gegen den Lügenfunk. Hier mehr erfahren.", "Sie ist der absolute Renner unter Jugendlichen: Die App Tiktok begeistert seit 2016 Millionen von jungen Menschen. Mittlerweile ist sie auch bei Erwachsenen beliebt, die Zahlen der Nutzer schießen in die Höhe. Über 1,6 Milliarden Downloads weltweit zählt das chinesische Unternehmen, Ende 2022 werden es in Deutschland voraussichtlich 22 Millionen sein.", "Aber was ist es, das Tiktok zur Plattform Nummer eins unter Jugendlichen macht? Vermutlich die kurzen Clips, die den Zuschauer mit Reizen überfluten. Die Handyvideos können von jedem User hochgeladen und mit Spezialeffekten und Filtern bearbeiten werden – dürfen jedoch nicht länger als 15 Sekunden dauern.", "Beim Öffnen der App wird man von einem Video nach dem anderen bombardiert, ganz automatisch spielen sich die Clips nacheinander ohne Pause ab. Oft präsentieren junge Mädchen ihre neusten Tanzschritte vor der Kamera oder singen bekannte Lieder nach."], "Geheime Datenkrake": ["Nun könnte der Tiktok-Trend ein rasches Ende nehmen: Am vergangenen Dienstag forderte Brendan Carr, Kommissar der US-amerikanischen Aufsichtsbehörde für Kommunikation, Apple und Google auf, Tiktok aus ihren App-Stores zu nehmen.", "Die Begründung: Tiktok stelle eine „inakzeptable Bedrohung für die nationale Sicherheit dar“. Denn die App raubt nicht nur wertvolle Lebenszeit, sondern auch die kompletten Daten ihrer Nutzer. Das geht aus einem kürzlich veröffentlichen Bericht des US-Medienportals Buzzfeed hervor.", "Über 80 ausgewertete Gesprächsmitschnitte beweisen demnach, dass die Mitarbeiter von Tiktok und dessen Mutterkonzern Bytedance private Daten von US-amerikanischen Nutzern gespeichert und eingesehen haben.\nEin Mitglied der Sicherheitsabteilung Tiktoks soll schon im September 2021 während eines Gesprächs gesagt haben:", "„Alles wird in China gesehen.“", "Mit „alles“ ist wohl gemeint: Suchverläufe, private Nachrichten, biometrische Merkmale, Standorte, Passwörter, Tastaturanschläge, Stimmen und sogar Fingerabdrücke. Besitzt China durch die App eine eigene Datenbank mit Informationen von über 1,6 Milliarden Tiktokern? Gut möglich, aber schwer nachweisbar."], "Maximale Kontrolle": ["Fakt ist: Der in Peking ansässige Mutterkonzern Bytedance pflegt enge Verbindungen zur Kommunistischen Partei Chinas und zu staatlichen Medienhäusern. Die Daten gelangen also direkt in die Hände der chinesischen Regierung.", "Die Folgen einer solchen Kontrolle: Der chinesische Staat kann mit der Zeit statistische Vorhersagen über den Wohlstand, die Interessen, Hobbys und vor allem über die politische Gesinnung ihrer App-Nutzer erstellen. Er bekommt also direkte Einblicke in das Leben der Leute. Aber nicht nur deshalb steht Tiktok stark in der Kritik: Die App scheut sich nicht im Geringsten, politisch unkorrekte Beiträge und ihre Ersteller einfach zu löschen – und ist damit keinen Deut besser als westliche Social-Media-Kanäle."], "GEZ für China": ["Pekings Auge ist wachsam. Bei den wenigen politischen Inhalten wird genau aufgepasst. Als eine Nutzerin in einem Video die Verfolgung der Uiguren anprangerte, entfernte die App prompt den Beitrag. Laut Netzpolitik.org kann Tiktok das interne Moderationssystem auch dazu verwenden, um Inhalte, vor allem Clips von Demonstrationen, zu drosseln und gezielt zu lenken.", "Der Verdacht der Zensur erhärtete sich, als dem britischen Guardian im September ein von Bytedance stammendes Dokument zugespielt wurde, auf dem ausführlich Zensurkriterien für die App beschrieben wurden.\nMittlerweile folgen sogar GEZ-finanzierte Staatsmedien dem Tiktok-Trend. Das öffentlich-rechtliche Jugendformat Funk lädt regelmäßige kurze Clips zu fragwürdigen Themen hoch.", "Ein paar Beispiele gefällig? „Dating Tipps für Muslime“, „Was tun, damit die Nudel schneller wächst?“, „Wie viel kostet ein Döner bei Euch?“ Jede Wette: Solcher Schund, produziert von den Zwangsgeldern deutscher Rundfunkbeitragzahler, wird von der China-App garantiert nicht gelöscht.", "Und wer wird für die Verbreitung solcher „Aufklärungsvideos“ des Staatsfunks zur Kasse gebeten? Wir alle! Ein Grund mehr, die Öffentlich-Rechtlichen abzuschaffen. Wie diese hetzen, lügen, manipulieren und Propaganda betreiben, lesen Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Die volle Packung gegen den Lügenfunk. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}