{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/influencer-die-digitalen-verfuehrer/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "28.09.2024", "last_modified": "28.09.2024", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Influencer: Die digitalen Verführer", "description": "Sie sind die Gaukler des Internet-Zeitalters: Millionen junger Menschen sind in ihrem Bann – bis die Falle schließlich zuschnappt. Ein Auszug aus dem Kult-Magazin «Näncy», das in der Verbotszeit von COMPACT erschien. Hier mehr erfahren. Es war einmal eine Zeit, da gab es keine Handys. Statt in den sogenannten sozialen Medien fanden Begegnungen im echten", "body": {"": ["Sie sind die Gaukler des Internet-Zeitalters: Millionen junger Menschen sind in ihrem Bann – bis die Falle schließlich zuschnappt. Ein Auszug aus dem Kult-Magazin «Näncy», das in der Verbotszeit von COMPACT erschien. Hier mehr erfahren.", "Es war einmal eine Zeit, da gab es keine Handys. Statt in den sogenannten sozialen Medien fanden Begegnungen im echten Leben statt: ein Plausch mit den Nachbarn, der sonntägliche Gang in die Kirche, beim Einkauf auf dem Markt. So begab es sich, dass ein junger Mann namens Friedrich Schiller im Jahr 1797 eine Geschichte an die Öffentlichkeit brachte: die Ballade «Der Handschuh».", "Sie handelt von einem tapferen Ritter und einer edlen Hofdame. Die beiden verfolgen einen Kampf zwischen Wildtieren in einer Arena, als Kunigunde ihren Handschuh mitten ins Gemetzel fallen lässt. Sie fordert den Ritter Delorges auf, ihn als Beweis seiner Liebe zurückzuholen. Ohne zu zögern, betritt dieser die Manege, begibt sich zwischen die mörderischen Katzen und holt das gute Stück. Unversehrt kehrt er zurück, und alle sind von seiner Tapferkeit schwer beeindruckt, auch Kunigunde. Doch der Ritter schleudert ihr die edle Lederarbeit geradewegs ins Gesicht und verzichtet auf ihren Dank.", "Schon bald war die Heldengeschichte in aller Munde und sorgte für Aufregung und Begeisterung unter dem Volk. Was für ein Held, dieser Ritter Delorges! Und die Botschaft erst! Da sieht man es, Hochmut kommt vor dem Fall, liebe Kunigunde. Kinder spielten die Ballade nach, Erwachsene diskutierten sie. Letztlich ging Schillers Erzählung sogar in die Literaturgeschichte ein."], "Die Internet-Barbies": ["300 Jahre später… Eine junge Frau sitzt in ihrem modernen Wohnzimmer und lächelt in die Kamera. Sie könnte auch eine Prinzessin sein – rein äußerlich. Langes blondes Haar, ein hübsches Gesicht, schlank, perfekt geschminkt. Es handelt sich um Julia Fröhlich oder auch XLaeta, wie sie sich auf Youtube nennt. Und sie möchte ebenfalls etwas mit der Öffentlichkeit teilen… «Hi, in meinem heutigen Video packen wir Pakete aus. Ich zeige euch, was man als Influencerin gratis zugeschickt bekommt, (…) und auch einige private Bestellungen von mir.»", "Innerhalb kürzester Zeit wird das Video, das sich ausschließlich um Julias private Post dreht, über 30.000 Mal geklickt. Aber nicht nur ihre Pakete scheinen die Zuschauer zu interessieren: Egal ob «Holt euch das nicht! Größte Beauty-Flops aus der Drogerie» oder «Ich teste Tiktok-Hype-Produkte» (was für ein Wort), ihre Kurzfilme werden tausendfach aufgerufen. Ihr erfolgreichstes Video («Was du tust, aber nicht sagst») wurde sage und schreibe 4,1 Millionen Mal angesehen.", "Somit zählt die 28-Jährige zu den erfolgreichsten Internetstars Deutschlands. Doch wie heißt das Sprichwort noch so schön? Klasse statt Masse? In die Geschichte eingehen wird Julia mit ihren Unterhaltungsvideos jedenfalls mit Sicherheit nicht. Da hatte Schiller im 17. Jahrhundert mehr auf dem Kasten. Im Gegensatz zum damaligen Dichter hat sie weder ein Meisterwerk erschaffen noch eine wichtige Botschaft vermittelt, geschweige denn die Menschen in ihren Bann gezogen. (…)"], "Likes, Klicks und Existenzängste": ["Aber man muss auch ehrlich sein: Influencer zu sein ist kein Zuckerschlecken. Zumindest nicht, wenn man kein großer Freund von Handys ist. Die müssen nämlich ständig parat sein, um das ganze Leben festzuhalten. Der Besuch beim Friseur, ein Einkauf bei H&M und so weiter. Aus diesem Grund hat der Instagram-Promi Julia, nicht zu verwechseln mit XLaeta, ihren verlässlichen Job als Friseurin hingeschmissen, um sich ganz ihrer wichtigen Internet-Karriere widmen zu können.", "Die Arbeit soll sich auszahlen, mittlerweile kann sie von den Werbeeinnahmen ihres Insta-Profils gut leben. Denn an jedem veröffentlichten Foto verdient die junge Mutter satte 1.300 Euro und lockt damit zahlreiche Abonnenten in die Konsumfalle. Da dürfe sie sich schon mal den ein oder anderen Mädelsabend auf Mallorca gönnen, findet Julia. Im Gegenzug allerdings bedeutet das, ständig für seine Fans präsent zu sein: Nachrichten beantworten, Bilder posten, Videos drehen und so weiter. Ansonsten laufen einem die Fans – oder besser: die zahlenden Kunden – ruckzuck davon. Es gab wohl aber auch schon «Phasen, in denen man vielleicht nicht so viel gepostet hat – weil man gelebt hat oder so», berichtet die Trendsetterin dem ZDF in einem Interview. (…)", "Den vollständigen Beitrag lesen Sie in «Näncy». Das Kult-Heft aus der Verbotszeit von COMPACT ist schon jetzt ein zeithistorisches Dokument. Der Inhalt ist weitgehend identisch mit der zunächst verbotenen und nun ausverkauften Ausgabe 8/2024. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}