{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-gau-fuer-soeder-csu-wackelt-jetzt-sein-kanzler-plan/", "query_keywords": ["us", "leiche", "pandemie", "corona", "bundestagswahl", "csu", "politik", "ns", "rna", "regierung", "ss", "lockdown", "schi", "sp", "ischgl", "angela merkel", "markus söder"], "creation_date": "13.08.2020", "last_modified": "13.08.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Gau für Söder (CSU) - Wackelt jetzt sein Kanzler-Plan?", "description": "Lange schien es so, als würde der Umgang mit der Infektionskrankheit dem bayerischen Ministerpräsidenten den Weg ins Kanzleramt ebnen. Doch das Chaos an den vom Freistaat eingerichteten Corona-Testzentren erschüttert das Bild des entscheidungsstarken Krisenmanagers zutiefst...", "body": {"": ["Acht Corona-Testzentren hat der Freistaat Bayern in den vergangenen Wochen eingerichtet: an den Flughäfen München, Nürnberg und Memmingen, den Bahnhöfen München und Nürnberg sowie den Autobahnraststätten Hochfelln-Nord, Inntal-Ost sowie Donautal-Ost. Man wird sicherlich nicht falsch damit liegen, wenn man unterstellt, dass der bayerische Ministerpräsident Markus Söder (CSU) damit schon mal eine Visitenkarte für eine Kanzlerkandidatur bei den Bundestagswahlen im kommenden Jahr abgeben wollte.", "Corona-Testzentren ohne System", "Die Bürger sollten sich bei ihrer Rückkehr aus dem Urlaub kostenlos in den Zentren testen lassen können und so – auch das kann man wohl unterstellen – ein Bild vom effizienten Räderwerk des bayerischen Staates vermittelt bekommen, das möglicherweise bis zu den Wahlen im kommenden Jahr in ihren Hinterköpfen geblieben wäre. Doch die Umsetzung dieser Idee ging gründlich schief und droht jetzt zu einem formidablen Rohrkrepierer zu werden.", "Eigentlich hätten die Urlaubsrückkehrer – so war der ursprüngliche Plan – ihre Gesundheitskarte in den Testzentren abgeben sollen, womit auch gesichert gewesen wäre, dass ihre Ergebnisse in digitalisierter Form erfasst worden wären. Doch das entsprechende IT-System stand nicht zur Verfügung. Deswegen wurden ehrenamtliche Helfer des DRK (Deutsches Rotes Kreuz) eingesetzt, um ein überwiegend manuelles Verfahren durchzuziehen, das aus schriftlich gestellten Anträgen und einer händischen Erfassung von Testergebnissen bestand. Deshalb kam es zu massiven Verzögerungen in den Gesundheitsämtern.", "Wird Bayern zum „Super-Ischgl“?", "Das Ergebnis: Von den 85.000 Personen, die die bayerischen Teststationen genutzt haben, warten 44.000 noch auf ihr Ergebnis, viele davon schon vierzehn Tage. Dabei war ihnen vorher zugesagt worden, nach drei Tagen ein Testergebnis vorliegen zu haben. Die 900 positiv getesteten Urlaubsrückkehrer, die bislang noch kein Ergebnis erhalten haben, haben sich in den vergangenen zwei Wochen also möglicherweise in der falschen Annahme, nicht infiziert zu sein, in ihrem beruflichen, privaten und familiären Umfeld bewegt und dabei die Krankheit weitergetragen.", "Fakten gegen die Hysterie: In unserer Sonderausgabe COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, deren Argumente in der öffentlichen Debatte unter den Tisch fallen. Wir zeigen auf, wie die Corona-Maßnahmen der Bundesregierung unsere Freiheit, unsere Bürgerrechte und unsere Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie in dem Heft außerdem ein großes Interview mit dem Ökonomen Dr. Markus Krall und aufschlußreiche Beiträge über die Interessen der Pharmaindustrie und der WHO. Geballtes Wissen auf 84 Seiten. Zur Bestellung HIER oder auf das Bild unten klicken.", "Möglicherweise sind darunter auch einige Superspreader, die das Virus unbemerkt an zahlreiche weitere Menschen weitergeben. Die Testpannen in den bayerischen Zentren könnten den Freistaat also zu einem „Super-Ischgl“ werden lassen, von dem aus eine „zweite Welle“ der Infektionen ihren Ausgang nimmt.", "Falsches Sachzwangdenken dominiert", "In einer gemeinsamen Pressekonferenz mit Gesundheitsministerin Melanie Huml hat Söder nun betont, dass das Tempo beim Krisenmanagement „nicht von uns“ gemacht werde, sondern von Corona. Das ist nun allerdings ein recht durchsichtiges Manöver, um von der eigenen Verantwortung abzulenken. Es wäre jedenfalls besser gewesen, erst gar keine Testzentren zu eröffnen, wenn diese nicht halten können, was sie versprechen und eher dazu beitragen, den Betroffenen ein falsches Sicherheitsgefühl zu vermitteln.", "Weltärztepräsident Frank Ulrich Montgomery hatte genau vor diesem Vorgehen gewarnt, da der Aufwand, den man für die Tests betreiben müsse, „in keinem Verhältnis zu den Kosten“, die sie verursachten, stehe. Wenn Markus Söder jetzt alle Verantwortung von sich weist, weil nur die Pandemie den Takt vorgibt, dann fragt man sich, wozu es überhaupt noch Politik benötigt. Der bayerische Ministerpräsident hat sich in dieser Krise immer als Politiker inszeniert, der am konsequentesten den angeblich von außen durch die Pandemie auferlegten Sachzwängen folgt; das wirkte manchmal so wie eine zweite Variante der von Kanzlerin Angela Merkel propagierten „Alternativlosigkeit“.", "Schluss mit dem Lockdown-Überbietungswettbewerb!", "Als Thüringens Ministerpräsident Bodo Ramelow Ende Mai dieses Jahres auch nur über eine Aufhebung der Maskenpflicht laut nachdachte, da zeigte sich gerade der bayerische Staatskanzleichef Florian Herrmann „entsetzt“ und bezeichnete Thüringen als einen „Gefahrenherd für wieder steigende Infektionszahlen in ganz Deutschland“. Diese Worte wirken vor dem Hintergrund des bayerischen Test-GAUS nun noch sehr viel anmaßender als damals.", "Gerade die von den Länderregierungen sowie der Bundesregierung propagierte „Alternativlosigkeit“ im Umgang mit der Pandemie treibt die Menschen derzeit in Massen auf die Straßen. Das Testdebakel von Bayern hat wieder einmal gezeigt, wie notwendig das ist. Die Profilierung deutscher Politiker läuft derzeit über einen regelrechten Überbietungswettbewerb in Sachen verschärfter Lockdown-Maßnahmen, die im Endeffekt in einer Corona-Diktatur enden könnten, wie es der Autor Stefan Schubert befürchtet. Das Ergebnis ist eine Überforderung, die diesmal bei den bayerischen Gesundheitsämtern zutage trat.", "Der Corona-Härtekult, den gerade Markus Söder zu seinem Markenzeichen machen wollte, hat sich als Sackgasse erwiesen. Die Politiker sollten endlich wieder grundsätzliche Alternativen zum derzeitigen Krisenkurs ausloten, statt über ständige Drohungen mit neuen Einschränkungen ihre Machtposition zu stärken. So wäre beispielsweise erst einmal zu klären, wie gefährlich das Virus wirklich ist. Der weltweit anerkannte Epidemiologe Sucharit Bhakdi und die Biologin Karina Reiß nehmen beispielsweise in dieser Frage eine völlig andere Position ein als die deutsche Politik – ihr Buch kann HIER bestellt werden!"]}}, "recommendations": ["https://www.compact-online.de/ewige-jugend-altern-beginnt-im-kopf/", "https://www.compact-online.de/corona-risiko-vorerkrankung-chronische-entzuendungen-wie-rheuma-arthritis/", "https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/"]}