{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spanisches-gericht-erlaubt-geschlechtswechsel-bei-achtjaehriger/", "query_keywords": ["us", "ns", "spo", "rna", "ss", "familie", "demo", "schi", "sp"], "creation_date": "02.07.2022", "last_modified": "03.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Spanisches Gericht: Geschlechtswechsel bei Achtjähriger", "description": "Wokeness-Bombe: Auch in Spanien liegt die Gender-Ideologie voll im Trend. Ein Verwaltungsgericht gestand den rechtlichen Geschlechtswechsel sogar einem achtjährigen Mädchen zu. Will die Ampel das Transsexuellengesetz durch ein Selbstbestimmungsgesetz ersetzen, wonach jeder Bürger ab dem 14. Lebensjahr – ohne vorherige Beratung oder Therapie – sein „rechtliches“ Geschlecht wechseln kann, so hat ein spanisches Verwaltungsgerichts in", "body": {"": ["Will die Ampel das Transsexuellengesetz durch ein Selbstbestimmungsgesetz ersetzen, wonach jeder Bürger ab dem 14. Lebensjahr – ohne vorherige Beratung oder Therapie – sein „rechtliches“ Geschlecht wechseln kann, so hat ein spanisches Verwaltungsgerichts in Ourense (Galicien) dies bereits einem achtjährigen Mädchen zugestanden.", "Nach knapp zehnminütiger Verhandlung wies Richter Darío-Carpio Estévez das örtliche Standesamt an, das rechtliche Geschlecht der achtjährigen „Alejandro“ zu ändern. Der Richter begründet sein Urteil auf vorherige Gespräche mit dem Kind. Auf ein psychiatrisches Gutachten hat man verzichtet. Schade. Denn der Familienhintergrund legt einen grausigen Verdacht nahe:", "Das Kind wurde vor acht Jahren als Mädchen geboren! Aber weil es angeblich schon „seit langem als Mann gedacht“ hat, gab die Mutter der Kleinen einen männlichen Vornamen. – Schon das ist äußerst bizarr: eine Vierjährige, die „seit langem“ wie ein Mann denkt!", "Aber das Standesamt von Ourense lehnte im Mai 2021 eine Änderung des Geschlechtseintrags ab. Grund: die „mangelnden Reife“ des damals siebenjährigen Kindes. Mit Unterstützung der LGBTQ-Organisation Euforia Familias Trans-Aliadas (EFTA) legten die Eltern Widerspruch ein, erzwangen eine Verhandlung vor dem Verwaltungsgericht. Mit Erfolg.", "Dabei dürfte klar, sein, dass der Wunsch des Kindes nach rechtlichem Geschlechtswechsel vor allem auf mütterliche Manipulation zurückzuführen ist. Eine Prüfung, was mit Menschen geschieht, die als Kinder konträr zu ihrem biologischen Geschlecht erzogen wurden, kann man an den prominenten Beispielen von Ernest Hemmingway oder Yukio Mishima vornehmen: Depression, Persönlichkeitsstörung, kompensatorische Überbetonung des Maskulinen, Suizid.", "Auch in Spanien liegt der rechtliche Geschlechtswechsel voll im Trend: Laut der Tageszeitung El País hat die rot-lila Koalition aus sozialdemokratischer PSOE und linkspopulistischer Podemos einen Gesetzesentwurf vorgelegt, der eine Änderung des Geschlechtseintrags ab dem zwölften Lebensjahr (auf richterliche Anweisung) ermöglicht.", "Hierzulande propagieren GEZ-Medien die Gender-Ideologie selbst im Kinderprogramm. Lesen Sie alles über diese Indoktrinierungsversuche in der neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}