{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/charite-dankesfeier-ungeimpfte-mussten-draussen-bleiben/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "politik", "ns", "ss", "querdenker", "impfpflicht", "demo", "usa"], "creation_date": "02.07.2022", "last_modified": "02.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "harité-Dankesfeier: Ungeimpfte mussten draußen bleiben", "description": "Die Diskriminierung von ungeimpften Pflegekräften nimmt kein Ende. Nachdem der Bundesgesundheitsminister Karl Lauterbach (SPD) ungeimpfte Pfleger und Krankenschwestern auf einer Demonstration in Magdeburg zu verhöhnte, kam es am Freitag zum nächsten Skandal. So veranstaltete die Charité am vergangenen Freitag in der Berliner Kulturbrauerei eine Dankesfeier für das Pflegepersonal, das während der Corona-Zeit viel geleistet habe,", "body": {"": ["So veranstaltete die Charité am vergangenen Freitag in der Berliner Kulturbrauerei eine Dankesfeier für das Pflegepersonal, das während der Corona-Zeit viel geleistet habe, um der sogenannten Pandemie Herr zu werden. Doch waren nicht alle herzlich willkommen: Ungeimpften Mitarbeitern wurde der Zugang verweigert! Es galt die 1-G-Regel. Wie kann das passieren, wenn außerhalb des medizinischen Bereichs alle Maßnahmen aufgehoben sind?", "Dennoch waren sich Justiz und Arbeitgeber offenbar einig. Das Arbeitsgericht gab der Charité Recht. Es war der Ansicht, dass die Impfpflicht dort ebenfalls gelte, weil es sich ja um eine Betriebsfeier handele. – Auch dieses Urteil lässt tief blicken, in wessen Dienst die Justiz tätig ist. Für das Volk wohl kaum.", "Diese Ungeheuerlichkeit wollten die ungeimpften Pfleger und Krankenschwestern nicht auf sich sitzen lassen, weshalb sie mit weiteren Demonstranten aus der Querdenker-Bewegung und des Demokratischen Widerstandes einen lautstarken Protest vor der Kulturbrauerei veranstalteten. Etwa 100 bis 150 Menschen kamen zusammen, um ihren Unmut vor dem Veranstaltungsort lautstark zu bekunden.", "Für den Herbst planen Politiker und Big Pharma eine Neuauflage der Corona-Maßnahmen. Gen-Impfstoffe sind bereits in großen Mengen vorbestellt. Auch die Affenpocken könnten als Vorwand für neue Unterdrückung dienen. Lesen Sie alles darüber in der aktuellen COMPACT 7/2022: Planet der Affenpocken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}