{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/skandal-lauterbach-spd-beleidigt-impffreie-pflegekraefte/", "query_keywords": ["us", "pandemie", "corona", "linke", "ns", "regierung", "ss", "demo", "europa"], "creation_date": "23.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Skandal: Lauterbach beleidigt impffreie Pflegekräfte", "description": "Mit einer üblen Beleidigung gegen ungeimpfte Pflegekräfte hat SPD-Gesundheitsminister Karl Lauterbach dem Fass den Boden ausgeschlagen. Ab dem Herbst wird die Maskenpflicht wieder fröhliche Urständ feiern. In diesem hochinformativen Heft erfahren Sie, warum Lauterbach wesentlich schlimmer als Corona ist. Hier bestellen. Bei einer Veranstaltung der regierungstreuen, linken Gewerkschaft Verdi hetzte er ungeniert und öffentlich gegen impffreie Pflegekräfte.", "body": {"": ["Mit einer üblen Beleidigung gegen ungeimpfte Pflegekräfte hat SPD-Gesundheitsminister Karl Lauterbach dem Fass den Boden ausgeschlagen. Ab dem Herbst wird die Maskenpflicht wieder fröhliche Urständ feiern. In diesem hochinformativen Heft erfahren Sie, warum Lauterbach wesentlich schlimmer als Corona ist. Hier bestellen.", "Bei einer Veranstaltung der regierungstreuen, linken Gewerkschaft Verdi hetzte er ungeniert und öffentlich gegen impffreie Pflegekräfte. Lauterbach dankte zunächst den geimpften Pflegekräften für ihren Einsatz während der Pandemie. Diese hätten „vielen Menschen das Leben gerettet“. Ebenso lobte er sie für ihre „gute und berechtigte Demonstration“ (Lauterbach unterscheidet hier offenbar zwischen regierungsgenehmen und nicht erwünschten Protesten)."], "Arbeit von „Ungeimpften“ nichts wert": ["An die Gegendemonstranten und „Störer“ seiner Rede, also impffreie Pflegekräfte, die gegen Lauterbachs Schleimerei protestierten, richtete der Gesundheitsminister jedoch geradezu in NS-Manier ganz andere Worte:", "„Die, die dort drüben protestieren, haben dazu keinen Beitrag geleistet und sollten eigentlich heute nicht hier sein. Sie haben kein Recht hier zu sein. Wir sind diejenigen, denen man den Erfolg verdankt. Sie haben keinen Beitrag geleistet und ich finde es eine Unverschämtheit, dass sie noch die Stirn haben, hier die berechtigte Demonstration derjenigen zu missbrauchen, die gearbeitet haben, die das auch jetzt wieder tun, die wirklich belastet sind. Ihre Arbeit hat keinen Beitrag geleistet!“", "Gesundheitsminister Lauterbach verhöhnt auf einer @_verdi -Veranstaltung ungeimpfte Pflegekräfte: 'Ihre Arbeit ist nichts wert!'#LauterbachRuecktrittSofort pic.twitter.com/GENDp9hlkS", "— TheRealTom™ ✊ (@tomdabassman) June 22, 2022", "Eine ungeheuerliche Entgleisung, die jetzt endgültig Konsequenzen haben muss. Es ist absolut unerträglich, dass ein Bundesgesundheitsminister jetzt auch noch diejenigen Arbeitskräfte beleidigt, die unser Gesundheitssystem am Laufen halten.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lauterbach will ab dem Herbst in Deutschland ein striktes Maskenpflicht-Regime einführen. Außerdem unterstützt er voll die WHO-Umsturzpläne zur Errichtung einer globalen WHO-Impfdiktatur. Hier erfährt man, warum Lauterbach schlimmer als Corona ist. Das hochinformative Heft gibt es hier oder ist durch Klicken auf das Banner unten zu bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}