{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antisemitismus-juedische-allgemeine-fordert-ruecktritt-von-claudia-roth/", "query_keywords": ["us", "krieg", "politik", "ns", "israel", "christ", "spd", "ss", "terror", "demo", "sp"], "creation_date": "23.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntisemitismus: Jüdische Zeitung fordert Roth-Rücktritt", "description": "Unter Kulturstaatsministerin Claudia Roth eskalierte auf der Kasseler Documenta ein „woker“ Antisemitismus. Deshalb fordert die Jüdische Allgemeine ihren Rücktritt. Linksgrüner Ideologie-Terror: Die Grünen zerstören nicht nur traditionelle Kulturformen, sondern fördern Krieg und  Armut im großen Stil. Lesen Sie alles darüber in COMPACT 6/2022 mit dem Titelthema „Grüne im Krieg“.  Hier bestellen.  So richtig woke und weltoffen sollte", "body": {"": ["So richtig woke und weltoffen sollte die Kasseler Documenta 2022 ausfallen. Inzwischen ist sie zur „Documenta der Schande“ geworden. Laut Mainstream-Medien trägt ein Wandgemälde der indonesischen Künstlergruppe Taring Padi daran Schuld: eine Hasskarikatur auf weiße „Kolonialisten“, zu denen auch ein orthodoxer Jude mit SS-Mütze und Reißzähnen sowie ein Schwein mit Mossad-Helm zählen. Julius Streicher grüßt aus dem Grab.", "Nach Tagen des Aufruhrs wurde das Gemälde verdeckt und Taring Padi durfte sich zu dem Skandal äußern. Leider kamen dabei nur Wokeness-Parolen heraus: Das Werk stehe „in keiner Weise mit Antisemitismus in Verbindung“. Man sei „ein progressives Kollektiv, das sich für die Unterstützung und den Respekt von Vielfalt einsetzt“.", "Dabei war das Gemälde keineswegs der erste Antisemitismus-Eklat der Kasseler Weltausstellung. Deren Kuratoren, das indonesischen Kollektiv Ruangrupa, dessen Mitglieder teilweise dieBewegung BDS (Boycott, Divestment and Sanctions) unterstützen, hatte jüdische Künstler aus Israel – ob staatskritisch oder nicht – bereits im Vorfeld ausgeschlossen. Eine unzweideutige Diskriminierung. Wo blieb der Aufschrei der  Mainstream-Medien? Selbst Proteste jüdischer Verbände wurden ignoriert.", "Das Gemälde war also kein unvorhersehbarer Schock, sondern Endpunkt einer deutlichen Entwicklung aus dem Vorfeld. Die Jüdische Allgemeine Zeitung nennt die Verantwortlichen beim Namen:", "„Dass die Documenta nun weltweit mit Antisemitismusskandalen statt mit feinsinnigen Kunstbetrachtungen Schlagzeilen macht, dafür ist – neben documenta-Chefin Sabine Schormann, Hessens Kunstministerin Angela Dorn (Grüne) und Kassels Oberbürgermeister Christian Geselle (SPD) – allen voran Kulturstaatsministerin Claudia Roth (Grüne) verantwortlich.“", "Anstatt gegen den Ausschluss jüdischer Künstler zu protestieren, versprach Roth: „Das wird eine neue, sehr provokative, auflösende Form von Kunst und Kultur sein.“ Man könne sich auf eine „produktive Debatte« freuen. Und weiter:", "„Ich bin auf die Konfrontation gespannt.“", "Auch Bundespräsident Frank Walter Steinmeier war sich für eine Eröffnungsrede auf der Documenta nicht zu schade. Die Jüdische Allgemeine fordert Konsequenzen:", "„Entweder war Roth nicht in der Lage, Einfluss auf die sich lange abzeichnende Entwicklung zu nehmen. Oder sie konnte beziehungsweise wollte nicht verstehen, dass Judenhass eine elementare Herausforderung für unsere Demokratie darstellt. Beides disqualifiziert sie in höchstem Maße als Kulturstaatsministerin.“", "Eine Beobachtung durch Thomas Haldenwang braucht Frau Roth übrigens nicht zu fürchten. Denn der Job seiner Behörde ist schließlich Schutz des Establishments, zu dem die Grünen-Politikerin zweifelsohne gehört.", "Linksgrüner Ideologie-Terror: Die Grünen zerstören nicht nur traditionelle Kulturformen, sondern fördern Krieg und  Armut im großen Stil. Lesen Sie alles darüber in COMPACT 6/2022 mit dem Titelthema „Grüne im Krieg“ – jetzt am Kiosk erhältlich. Sie können die Ausgabe aber auch bequem online bestellen. Oder beginnen Sie mit dieser Ausgabe gleich ihr Abo."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}