{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schwule-sex-drogen-gez-porno-fuer-jugendliche/", "query_keywords": ["us", "ns", "ss", "schi", "klima", "sp"], "creation_date": "24.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schwule, Sex & Drogen – GEZ-Porno für Jugendliche", "description": "Die Staatsmedien kennen keine Hemmungen mehr: Ein Kamerateam des öffentlich-rechtlichen Jugendformats Funk filmte schwule Männer bei wildem Sex mit harten Drogen. In unserer neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“ zeigen wir, wie ARD, ZDF & Co. die Jugend sexualisieren, hetzen, lügen und manipulieren. Lesen Sie, warum der Staatsfunk abgeschafft gehört. Hier bestellen.", "body": {"": ["Man ist ja von dem öffentlich-rechtlichen Jugendformat Funk einiges gewohnt, aber was dem Youtube-Konsumenten im Juni 2021 zugemutet hat, schlägt dem Fass den Boden aus. „Mit diesem Film brechen wir die Verschwiegenheit der schwulen Szene“, beginnt die Doku „Chemsex – Warum einige Schwule auf Drogen Sex haben“ des sogenannten Y-Kollektivs von Funk. Und spätestens jetzt sollten Sie ausschalten – es sei denn, sie möchten Typen in Sexkostümen bei ihren Nummern zusehen.", "Es ist ein echter Skandal: Ohne Altersbegrenzung ist der Pixel-Porno von Funk für jeden auf Youtube frei zugänglich. Schon in den ersten Sekunden bekommt der nichtsahnende Zuschauer zwei nackte Männer zu sehen, die sich lustvoll befriedigen. Verpackt wird der schmutzige Streifen als „Aufklärung“ über die Schwulen-Szene.", "Y-Kollektiv-Reporter Nico Schmolke erzählt gleich zu Beginn:", "„Eine befreite Sexualität entwickeln – ich bin selbst schwul und weiß, wie schwierig das ist. Was auf Sex alles lasten kann: Scham, Erwartungen…“", "Er und sein Kollege Philipp Katzer wollen eine Nacht an einer sogenannten Chemsex-Party teilnehmen und den jungen Zuschauern mit ihren Aufnahmen intime Einblicke gewähren. Mitgenommen werden Sie von den Berlinern Tadzio und seinem Partner Wolf. Letzterer verdient sein Geld in einem Tee-Laden, während Erstgenannter – Wokeness-Level 100 – als Klimaaktivist der Rosa-Luxemburg-Stiftung unterwegs ist.", "Bevor es bei den beiden richtig zur Sache geht, begibt sich Tadzio auf eine kleine Shoppingtour in Schöneberg. Er schnappt sich eine schwarze Unterhose – perfekt für den Schwulen-Abend. Was natürlich auch nicht fehlen darf, sind Drogen. Die besorgt Tadzio allerdings allein. Die Funk-Leute dürfen nicht mit.", "Dann machen er und Reporter Nico noch einen Abstecher in seine Wohnung. Dort plaudern sie über Sex mit Drogen – und Nico fragt Tadzio neugierig, warum er die illegalen Substanzen überhaupt konsumiert. Der erklärt:", "„Wenn man 12 Jahre Klimaaktivist ist, ist es gar nicht so leicht, nicht irgendwie deprimiert zu werden. Auf jeden Fall ist es sehr anstrengend! Mein Leben ist anstrengend und stressig!“", "Schließlich zieht sich Tadzio die ersten Lines Kokain und Chrystal Meth in die Nase. Er steckt schon in seinen Fetisch-Klamotten und wartet auf Wolf. Bis dahin befriedigt er sich vor der Kamera einfach ein bisschen selbst. Kaum ist sein Sexpartner da, geht es auch schon zur Sache. Schamlos hält der Kameramann drauf und zeigt, wie sich die beiden Typen miteinander vergnügen. Später gesellen sich noch ein paar weitere Männer der Schwulen-Szene dazu. Über 36 Stunden haben sie dann auf Drogen Sex.", "Die darauffolgenden Tage nimmt sich das Schwulenpaar frei, um sich von den schädlichen Stoffen zu erholen. Am Ende der Kurzdoku sitzt Niko allein vor der Kamera und verabschiedet sich:", "„Cool, dass ihr Euch auf das Thema eingelassen habt! (…) Wenn ihr noch ein weiteres Video sehen wollt: Man kann den Sex natürlich auch anders pimpen, zum Beispiel mit Sextoys. Davon werden Euch einige vorgestellt von meinen Kolleginnen von Auf Klo.“", "Wie finden es wohl Eltern, wenn ihre Kinder auf Youtube Männern beim Gruppensex zusehen können? Sie dabei beobachten, wie sie sich Drogen gegenseitig in ihre Hintern schieben? Für die Öffentlich-Rechtlichen gehört das wohl zur „ganz normalen“ Aufklärungsarbeit dazu. Dabei sind solche Videos als schwer verstörend und jugendgefährdend einzustufen.", "Und wer darf solche Filme auch noch bezahlen? Wir alle! Jedes Jahr treiben die Staatsmedien per GEZ acht Milliarden Euro ein, versorgen einen monströsen Apparat und produzieren Schund am laufenden Band. Lesen sie in unserer neuen Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“, welche skandalösen Fälle es noch gibt – und wie man sich dagegen wehren kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}