{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsche-panzerwaffe-vom-wotan-zum-panther-3/", "query_keywords": ["us", "leiche", "krieg", "amerika", "ns", "spo", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "24.06.2022", "last_modified": "22.06.2022", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Panzerwaffe: Vom „Wotan“ zum „Panther“ (3)", "description": "Unser Autor hat ihn selbst gefahren: den „Leopard“-Panzer der Bundeswehr. Der Nachfolger ist immer noch begehrt. Dritter Teil einer kleinen Geschichte der deutschen Panzerwaffe mit persönlichen Anmerkungen. Wie legendäre Blitzkrieger wie Rommel, Guderian oder Manstein ins Feld zogen, lesen Sie in COMPACT-Geschichte „Panzerschlachten“ – auch im Dreier-Paket zum Sonderpreis mit den Ausgaben „Versailler Vertrag“ und „Wer", "body": {"": ["Teil 1 dieses Beitrags lesen Sie hier, Teil 2 finden Sie hier.", "Als ich als junger Mann in die Bundeswehr eintrat, hatte das Panzerbataillon 183 in Boostedt bei Neumünster noch den US-amerikanischen Kampfpanzer M 47 und wurde gerade auf dessen Nachfolger M 48 umgerüstet. Die ausgemusterten Panzer wurden dem Vernehmen nach an die Griechen abgeschoben. Von den 53 M 47 schafften es bestenfalls zehn mit eigener Kraft auf den Transportgüterzug, die anderen mussten geschleppt werden.", "In den nächsten ein, zwei Jahren wurde alles anders: Der „Leopard“, „Leo“ genannt, ersetzte als deutsches Eigengewächs recht zügig den Panzerbestand. Der „Leo“ konnte seine Eltern nicht verleugnen. Er war ein etwas platt gedrückter „Panther“ mit dem Fahrwerk des Wehrmachts-Standard-Panzers IV. Er wurde ein Exportschlager. An seiner Vorführung für die Spitzen der italienischen Armee war ich beteiligt. So viel Lametta habe ich vorher und auch danach nie auf einem Haufen gesehen.", "Verständlich, dass einer dieser Goldbetressten, nachdem wir vorgeführt hatten, wie man mit diesen Stahlkolossen wilde Rennen im Heidesand fahren konnte, auch mal ran wollte. Kurzes Getuschel auf deutscher Seite, dann saß er am Steuer. Da muss er etwas missverstanden haben, vielleicht unterschätzte er auch, was passierte, wenn man mit voller Wucht aufs Gas trat.", "Jedenfalls rammte er einen der Busse, mit dem die Delegation an den Ort des Geschehens gereist war, und schnitt seitlich mit der Kette den hübschen Bus wie eine Sardinendose von vorn bis hinten auf, so dass der in Zeitlupe in sich zusammenknickte. Dem deutschen Kommandeur der Panzertruppenschule stand der Schweiß auf der Stirn. Später beruhigte er sich, als die Herren von Mercedes und Kraus-Maffei (Blaumann, Schlips und Aktentasche) sich um die Frage stritten, wer den kleinen Schaden begleichen dürfe.", "Nach meinem Ausscheiden aus der Armee habe ich Panzer nur noch hie und da gesehen. Sie veränderten ihr Gesicht und auch ihr Innenleben. Der „Leo 2“, der den Ursprungs-„Leopard“ irgendwann ersetzte, hatte die schlanke, flache Form eingebüßt – und hatte zudem bis zum Rand Technik an Bord. Er ähnelte äußerlich zunehmend dem „Königstiger“, den die Wehrmacht Ende 1944 als neusten Schlager erhalten hatte, ein Monstrum an Größe und Gewicht.", "Ob dieser „Leo 2“ etwas taugte – oder besser: taugt –, weiß ich nicht. Immer noch stehen, so höre ich, Länder Schlange, um ihn zu erwerben. So Polen, das endlich seine sowjetischen Panzer loswerden will – um mit dem „Leo 2“ in Lemberg einzumarschieren?", "Lesen Sie morgen den 4. und letzten Teil dieses Beitrags.", "Helmut Roewer (69) ist ein deutscher Jurist und Publizist. Von 1994 bis 2000 war er Präsident des Thüringer Landesamtes für Verfassungsschutz. Nach Versetzung in den einstweiligen Ruhestand lebt und arbeitet er als freiberuflicher Schriftsteller – auch für COMPACT – in Weimar und Italien.", "Die legendären Blitzkrieger: Rommel, Guderian, Manstein, Schukow, Patton, Dayan und andere. Mit COMPACT-Geschichte „Panzerschlachten“ haben wir den todesmutigen Männer und ihren stählernen Kolossen ein Denkmal gesetzt. Erfahren Sie alles über die bedeutendsten Schlachten der Weltgeschichte. Den 100 Seiten starken, opulent bebilderten Prachtband können Sie als Einzelheft zum Preis von 10,80 Euro hier bestellen. Oder nutzen Sie unser Sonderangebot: Diese Ausgabe plus die Sonderausgaben „Versailler Vertrag“ und „Wer finanzierte Hitler?“ im 3er-Pack Weltkriege für nur 21,95 Euro statt 29,50 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}