{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rathenau-der-geniestreich-von-rapallo/", "query_keywords": ["us", "krieg", "integration", "politik", "ns", "spo", "rna", "israel", "ss", "sp", "regierung", "schi", "usa"], "creation_date": "25.06.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Rathenau: Der Geniestreich von Rapallo", "description": "Er verschaffte dem durch den Versailler Vertrag gefesselten Deutschland außenpolitisch wieder Luft, indem er ein Bündnis mit der jungen Sowjetunion schloss. Trotzdem – oder gerade deshalb – stand der auf der Todesliste von Fanatikern. Teil 1 der Rathenau-Reihe von Helmut Roewer finden Sie hier. Im Mai 1921 trat Walther Rathenau als Wiederaufbauminister in die Reichsregierung", "body": {"": ["Er verschaffte dem durch den Versailler Vertrag gefesselten Deutschland außenpolitisch wieder Luft, indem er ein Bündnis mit der jungen Sowjetunion schloss. Trotzdem – oder gerade deshalb – stand der auf der Todesliste von Fanatikern.", "Teil 1 der Rathenau-Reihe von Helmut Roewer finden Sie hier.", "Im Mai 1921 trat Walther Rathenau als Wiederaufbauminister in die Reichsregierung ein. Einige Monate später, am 1. Februar 1922, wurde er Außenminister. Diese Position hatte nach dem Vertrag von Versailles, der Deutschland 1919 aufgezwungen worden war, nichts mehr von dem Glanz der Kaiserzeit, als das Deutsche Reich sich bemüßigt gesehen hatte, eine eigenständige Weltpolitik zu betreiben, um sich, wie man sagte, einen Platz an der Sonne zu sichern.", "Nun war man der entthronte Verlierer, dessen Wohl und Wehe in London und Paris diktiert wurde, zudem eingekeilt von frisch gegründeten feindseligen Staaten an der Ostflanke, nämlich Litauen, Polen und die Tschechoslowakei.", "Die Feinde Deutschlands hatten indessen bei ihrer Einkreisungspolitik eines nicht bedacht. Östlich von Polen gab es einen weiteren Paria der Weltpolitik. Das war die junge Sowjetunion. Mit diesem Staat Verträge zu schließen und Geschäfte zu machen, war dem Reich nicht verboten worden. Die Strategen im Auswärtigen Amt zogen nun, wie schon zur Bismarckzeit, die Ostkarte.", "So kam es am 16. April 1922 zum Vertrag von Rapallo. Der Abbruch der diplomatischen Beziehungen aus dem November 1918 war damit revidiert. Beide Länder stellten sich in den bilateralen Beziehungen außerhalb des Versailler Diktats. Auf Kriegsfolgenausgleich wurde wechselseitig verzichtet.", "Die Westmächte schäumten. Ihre strikte Isolationspolitik gegenüber Russland hatte ein scheunentorgroßes Loch. Zudem hatte sich Deutschland – empörend genug – auf die Bühne der Weltpolitik zurückgemeldet. Rathenau war der Mann, der sich das getraut hatte. Legt man diesen Maßstab zugrunde, so kann man das Attentat auf den Reichsaußenminister aus nationaler Perspektive nur als bizarr bezeichnen."], "Rathenau als Hassfigur": ["Rathenau war Jude. Ich zögere, ob ich diesen Satz so platt und unkommentiert stehen lassen kann. Zu unterschiedlich und umstritten waren damals (wie heute) die Auffassungen darüber, wann einer ein Jude sei: Durch Herkunft? Tradition? Überlieferung? Durch religiöses Bekenntnis? Man sieht schon: ein weites Feld.", "Gewiss, für Rathenaus Feinde spielten solche feinsinnigen Unterschiede keine Rolle. Sie grölten dieses hier, wenn sie betrunken durch Berlins Straßen marschierten:", "„Schlagt tot den Walther Rathenau, die gottverdammte Judensau“.", "Ich schreibe diese empörende Botschaft hier mal wörtlich auf, damit nicht einer sagt, das Attentat sei aus dem Nichts gekommen. Ist es nicht.", "Zudem war politischer Mord in Deutschland an der Tagesordnung. Da gab es unzählige Motive und Varianten, die mit Jude oder Nicht-Jude zunächst einmal wenig bis nichts zu tun hatten. Einige dieser politischen Morde – neben dem an Rathenau unter anderem jene an Luxemburg und Liebknecht, Horst Wessel, Matthias Erzberger oder Kurt Eisner – werden in COMPACT-Geschichte „Babylon Berlin – Historische Hintergründe der großen Kult-Serie“ behandelt.", "Doch machen wir einen Schritt zurück: Das Problem der Emanzipation der Juden, wie man den Vorgang seinerzeit nannte, war im Verlauf des 19. Jahrhundert in Deutschland auf dem besten Wege, sich in Luft aufzulösen. Ich weiß, das klingt heute unglaublich, denn es lag nicht zum wenigsten daran, dass das gebildete jüdische Bürgertum nicht nur den Weg der Integration in das deutsche Volk, sondern ganz bewusst den der Assimilation zu gehen begonnen hatte.", "Ein prominenter und beredter Unterstützer dieser Bewegung war Rathenau. Seine gegen die jüdische Orthodoxie gerichtete Schrift Höre Israel! gibt hierüber Auskunft. Es ist die Frage, was aus dieser in Deutschland damals für möglich gehaltenen Selbstauflösung des Judentums geworden wäre, wenn nicht der Erste Weltkrieg alte Feindbilder reanimiert hätte, vor allem als es mit der deutschen Seite bergab ging. Es war das alte Lied, ein Sündenbock musste her: Sogenannte nationale Kreise besannen sich auf den Juden als den Quell allen Übels. Einfach aber wirksam.", "Selbst kantige Vernunftmenschen wie der von 1916 bis 1918 mächtigste Mann Deutschlands, General Erich Ludendorff, ließen sich nach Kriegsende davon anstecken. Vergessen war die enge Zusammenarbeit zwischen Ludendorff, dem Spitzen-Militär, und Rathenau, dem Wirtschaftsboss, bei der Organisation der Kriegswirtschaft.", "Jetzt regierte der Hass des ebenfalls zum Sündenbock erklärten Ex-Generals. Der Sündenbock suchte den Sündenbock. Andere ließen sich bereitwillig anstecken. Die Enttäuschten, Entlassenen, plötzlich zu Mitschuldigen Ernannten. Auch aus den Reihen junger ehemaliger Offiziere, die sich durch die radikale Abrüstung mit einem Schlag um ihren Ruf, ihre Ehre, ihre einst unangefochtene gesellschaftliche Stellung und ihr Einkommen gebracht sahen.", "Lesen Sie am Montag den 3. und letzten Teil: Das Attentat", "Helmut Roewer (69) ist ein deutscher Jurist und Publizist. Von 1994 bis 2000 war er Präsident des Thüringer Landesamtes für Verfassungsschutz. Nach Versetzung in den einstweiligen Ruhestand lebt und arbeitet er als freiberuflicher Schriftsteller – auch für COMPACT – in Weimar und Italien."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}