{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eskalation-voraus-habeck-will-nord-stream-2-enteignen/", "query_keywords": ["us", "rechtsstaatlichkeit", "amerika", "krieg", "politik", "ns", "spo", "cdu", "rna", "ss", "sp", "naturschutz", "regierung", "schi", "klima", "usa", "angela merkel", "robert habeck"], "creation_date": "25.06.2022", "last_modified": "26.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Eskalation voraus: Habeck will Nord Stream 2 enteignen", "description": "Es ist ein neuer schwerer Affront gegen Moskau: Das Bundeswirtschaftsministerium plant, die Nord Stream 2-Pipeline einfach zu enteignen und als Verteilernetz für Flüssiggas zu nutzen. Putin wird so weiter provoziert. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!  Immer wieder", "body": {"": ["Es ist ein neuer schwerer Affront gegen Moskau: Das Bundeswirtschaftsministerium plant, die Nord Stream 2-Pipeline einfach zu enteignen und als Verteilernetz für Flüssiggas zu nutzen. Putin wird so weiter provoziert. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "Immer wieder werfen deutsche Politiker Russland schwere Verletzungen rechtsstaatlicher Prinzipien vor. Doch nun verfolgt Bundeswirtschaftsminister Robert Habeck (Grüne) einen Plan, der es in sich hat. Demnach soll die in russischer Hand befindliche Pipeline Nord Stream 2 als Anschlussstelle für ein an der Ostseeküste geplantes Flüssiggasterminal genutzt werden. Der Vorteil bei diesem Vorgehen wäre natürlich, dass am Ende der Pipeline ein breitflächiges wie auch engmaschiges Verteilernetz angeschlossen ist, das bislang russisches Gas bis nach Süddeutschland transportiert hat."], "Grüne Enteignungsstrategen": ["Dieses russische Gas soll nun nach dem Willen der Bundesregierung durch teures und über die Weltmeere verschifftes Flüssiggas ersetzt werden. Um die Transformation von Nord Stream 2 in ein Verteilnetz für US-amerikanisches Flüssiggas umzusetzen, sollen sich schon Vertreter des Bundeswirtschaftsministeriums mit Vertretern der Nord Stream 2-Holding getroffen haben, die sich vollständig im Besitz des russischen Staatskonzerns Gazprom befindet.", "Abgesehen davon, dass sich der von der Bundesregierung geplante Flüssiggasterminal in der Ostsee ausgerechnet in einem Naturschutzgebiet der höchsten Schutzstufe befindet, gibt es für Gazprom derzeit natürlich nicht den allergeringsten Grund, mit der Bundesregierung zu kooperieren. Deshalb denkt man in Berlin, wo man sich sonst gerne als Lordsiegelwahrer der Rechtsstaatlichkeit inszeniert, nun laut verschiedenen Medienberichten an eine Enteignung desjenigen Teils der Nord Stream 2-Pipeline nach, die sich auf deutschem Boden befindet.", "Robert Habeck will wohl eine große ökonomische und soziale Transformation in seinem Sinne unbedingt erzwingen. Auch wenn man an seine neuen Enteignungspläne mit Blick auf die Nord Stream 2-Pipeline denkt, kommt einem unwillkürlich die Aussage in den Sinn, die er während einer Podiumsdiskussion mit dem indischen Energieminister Hardeep Singh Puri, dem Vorsitzenden der Internationalen Energieagentur Fatih Birol sowie zwei Managern der Energieindustrie auf dem letzten WEF-Gipfel in Davos tätigte.", "Hier redete der Grünen-Politiker Klartext und betonte:", "„Wenn das eine Zeitenwende ist, dann müssen sich auch die Regeln ändern. Denkt das Undenkbare.“"], "In Merkels Spuren": ["Innerhalb weniger Wochen müssten Abhängigkeiten abgebaut werden, die innerhalb von Jahrzehnten gewachsen sind. Dazu gehöre es, „in Lichtgeschwindigkeit“ Flüssiggasterminals zu bauen. Der Gewinner dieser Entwicklung sind die USA, die ihr völlig überteuertes Fracking-Gas dann auch in Deutschland verkaufen können. Das sagte Habeck bei seinem Auftritt in Davos natürlich nicht.", "„Es geht um eine neue Energiesicherheit“, betont der Grünen-Politiker. Und dann geht er noch weiter und sagt: „Wir brauchen eine neue Weltwirtschaftsordnung“. Und genau darum geht es schließlich bei dem vom Weltwirtschaftsforum ausgerufenen WEF, dessen Leitmotto nicht umsonst „Dir wird nichts gehören und Du wirst glücklich sein“ lautet.", "Mit seinen Aussagen wandelt Habeck in den Spuren der bis zum Dezember vergangenen Jahres regierenden Bundeskanzlerin Angela Merkel (CDU). Diese hatte auf ihrer letzten großen internationalen Konferenz – der Glasgower Klimakonferenz im Herbst 2021 – geäußert:", "Wir werden mit staatlichen Aktivitäten alleine nicht vorankommen, sondern es geht um eine umfassende Transformation unseres Lebens, Arbeitens und Wirtschaftens.", "Einer ähnlich martialischen Bildsprache hatte sich Merkel schon beim Weltwirtschaftsgipfel 2020 in Davos bedient, als sie eine „Transformationen von gigantischem, historischem Ausmaß“ angekündigt hatte. Die Abläufe in der Stahlproduktion und im Maschinenbau müsse man „vollkommen umstellen“, hatte Merkel damals noch betont. In Habeck scheint Merkel nun einen würdigen Nachfolger gefunden zu haben.", "Das gemeinsame  Vorgehen des Westens gegen Russland und seinen Präsidenten Wladimir Putin bietet Habeck nun die Möglichkeit, Pläne umzusetzen, die wohl schon lange in der Schublade lagen.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ gerade brandneu erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}