{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kuenstliches-bewusstsein-schon-realitaet/", "query_keywords": ["us", "leiche", "corona", "ns", "ss", "sp"], "creation_date": "26.06.2022", "last_modified": "25.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "Künstliches Bewusstsein - schon Realität?", "description": "Ein Informatiker glaubt, die Google-Software LaMDA habe bereits Bewusstsein. Das Problem ist nur: Wie lässt sich das beweisen? Oder: Wie lässt es sich widerlegen? Transhumanismus umfasst keineswegs nur KI mit Bewusstsein, sondern auch Cyborgs, die Verschmelzung von Mensch und Computer. Lesen Sie alles über den aktuellen Forschungs- und Planungsstand in COMPACT 3/2022: „Von der Spritze", "body": {"": ["Transhumanismus umfasst keineswegs nur KI mit Bewusstsein, sondern auch Cyborgs, die Verschmelzung von Mensch und Computer. Lesen Sie alles über den aktuellen Forschungs- und Planungsstand in COMPACT 3/2022: „Von der Spritze zum Chip. Der Feind in meinem Körper“ – hier bestellen", "Das musste passieren: Blake Lemoine, Mitarbeiter des US-Konzerns Google, kam zur (intuitiven) „Einsicht“, dass künstliches Bewusstsein keine Science-Fiction, kein illusionäres Projekt durchgeknallter Silikon-Valley-Nerds, sondern bereits real sei. Ja, eine Google-Software, Chatbot LaMDA, sei womöglich die erste KI mit Bewusstsein – auf dem Niveau eines 7 oder 8jährigen Kindes. Innerhalb des Konzerns nahm ihm das niemand ab. Also wandte sich Limone an das US-Parlament. Kurz darauf wurde er beurlaubt…", "Man kann darüber lachen, aber hinter diesem Fall verbirgt sich ein ernstes Problem: angenommen, KI würde tatsächlich Bewusstsein erlangen – wie ließe sich belegen, dass es sich nicht um Simulation handelt? Niemand kann in das „Innenleben“ des Computers schauen. Wir erleben ihn nur von „außen“. Nicht anderes übrigens als beim Mitmenschen, aber da hilft – wenn auch notdürftig – der Analogieschluss: Da wir ein Innenleben haben, wird der andere Mensch auch eins besitzen. Schließlich hat die gleichen Organfunktionen.", "Dies auch einem Computer zu unterstellen, mit dem ich kommunizieren kann, setzt eine Grundannahme voraus: Computer- und Gehirnfunktionen sind im wesentlichen analog: Beide beruhen auf Algorithmen. – Eine Spekulation, die mehr als strittig ist. Hinzu kommt, dass die Identität von Hirn und Bewusstsein ebenfalls ein unbewiesenes Postulat darstellt. Wo mancher Neurowissenschaftler und Hirnforscher heutzutage gern das Gegenteil behaupten, handelt es sich um puren „Gutscheinmaterialismus“ (K.R. Popper).", "In Wahrheit haben sie keine Ahnung über das Wesen des Bewusstseins. Mehr noch, es gibt in ihrer Disziplin nicht einmal einen Forschungsansatz, der eine künftige Lösung des Rätsels verspräche. Als der Spiegel vor Jahren den Computer-Experten David Gelernter fragte, warum er neben Informatik noch Judaistik studiert habe, lautete die Antwort: weil Naturwissenschaft und Informatik keine Definition vom Geist besäßen.", "An diesem Problem scheitern alle Versuche, digitales Bewusstsein jemals auf die Ebene des Beweisbaren zu heben. Darunter der von Alan Turing 1950 entworfene und nach ihm benannte „Turing-Test“: Wenn eine Testperson ein Zweier-Gespräch verfolgt, aber nicht unterscheiden kann, wer von beiden Mensch und wer Computer ist, sei der Beweis von der Ebenbürtigkeit, dem Bewusstsein der KI erbracht. Leider falsch. Selbst dort wäre ein – wenn auch extrem hohes – Simulationsniveau nicht auszuschließen. Denn soviel zeigt die KI  heute tatsächlich: Intelligenz ist nicht zwangsläufig an Bewusstsein gekoppelt!", "Das Problem bleibt. Sollte also KI jemals über Geist oder Bewusstsein verfügen, werden wir es uns nicht beweisen können. Wie wird man damit umgehen? Eine pessimistische Prognose: Irgendwann werden Machthaber dieses KI-Bewusstsein einfach postulieren. Sie werden – wie in der Corona-Diktatur oder bei der gender-Ideologie – Wissenschaft und Mythos hemmungslos vermischen. Diverse Experten werden ihnen beistehen. Und jeder, der das Bewusstsein der KI verneint, wird wegen verketzert, wird wegen Hassrede oder Diskriminierung verknackt.", "Die Frage lautet also nicht: Wann gibt es bewusste KI? Sondern: Ab wann wird man behaupten, sie habe Bewusstsein?", "Transhumanismus umfasst keineswegs nur KI mit Bewusstsein, sondern auch Cyborgs, die Verschmelzung von Mensch und Computer. Lesen Sie alles über den aktuellen Forschungs- und Planungsstand in COMPACT 3/2022: „Von der Spritze zum Chip. Der Feind in meinem Körper“ – Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}