{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-infamer-betrug-gegen-die-onkelz/", "query_keywords": ["us", "corona", "linke", "ns", "rna", "ss", "antifa", "sp"], "creation_date": "26.06.2022", "last_modified": "26.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ: Infamer Betrug gegen die Onkelz", "description": "Mit jedem Jahrzehnt fuhren die Anstalten außerdem einen immer strammeren Linkskurs. Wenn man es intern für notwendig befand, schreckte man auch vor schweren Manipulationen nicht zurück. Warum wir uns gegen die Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen. So wurde 2014 vom", "body": {"": ["Mit jedem Jahrzehnt fuhren die Anstalten außerdem einen immer strammeren Linkskurs. Wenn man es intern für notwendig befand, schreckte man auch vor schweren Manipulationen nicht zurück. Warum wir uns gegen die Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.", "So wurde 2014 vom ZDF unter großem Tamtam die mit einer Zuschauerabstimmung verbundene Sendung „Unsere Besten – Musikstars aller Zeiten“ präsentiert. Doch am Ende lagen weder Peter Alexander noch Roberto Blanco noch Richard Wagner noch Udo Jürgens vorne, die alle zur Auswahl standen. Die gegebene Vorschlagsliste aus 250 Namen konnten die Umfrageteilnehmer nämlich nach eigenem Gutdünken erweitern."], "Grönemeyer statt Onkelz": ["Das führte zu einem Ergebnis, das in der ZDF-Zentrale in Mainz Panik aufkommen ließ. Mit riesigem Vorsprung lag die Deutschrock-Band Böhse Onkelz vorne, die als „umstritten“ gilt, weil sie sich in den frühen achtziger Jahren für kurze Zeit in der Skinhead-Szene bewegte.", "Was also tun, um nicht eine Band als Sieger präsentieren zu müssen, die für mach einen Betonkopf immer noch als „rechtsextremistisch“ gilt, obwohl ihre politische Phase mittlerweile 40 Jahre zurück liegt? Die verantwortlichen ZDF-Redakteure nahmen eine „Neuberechnung“ des Ergebnisses, sprich eine dreiste Manipulation, vor.", "Weil den GEZ-Redakteuren das Votum ihrer Zuschauer nicht passte, wurde stattdessen einfach die politisch korrekte Heulboje Herbert Grönemeyer, die nach Auffassung des Senders wohl besser zum ZDF passt, an die Spitze gehoben und die Onkelz auf Platz 25 herabgestuft. Den Zuschauern wurde der Betrug allen Ernstes als „amtliches Endergebnis“ präsentiert."], "Eine faule Ausrede": ["Als die Manipulation aufgeflogen war, erklärte ZDF-Sprecher Alexander Stock:", "„Die früheren Shows stützten sich nicht auf repräsentative Umfragen, sondern auf Online-, Post und Telefonbefragungen. Dabei wurde darauf geachtet, dass offensichtliche Blockvotings etwa von Fangruppen herausgefiltert wurden. Das betraf auch die genannte Band in der Musiksendung.“", "Was natürlich offensichtlicher Blödsinn ist, denn um bei diesem Wettbewerb eine Band oder einen Musiker zu wählen, muss man wohl auch Fan von ihm sein. Außerdem machte der ZDF-Sprecher keine Angaben darüber, ob auch die Ergebnisse der anderen Bands und Interpreten – beispielsweise das des Gewinners Herbert Grönemeyer – mit welchen Faktoren auch immer gewichtet wurden.", "Der Vorgang zeigt, dass man bei den Staatssendern wirklich mit allem rechnen muss, wenn einmal etwas nicht in das gewünschte politische Schema passt.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen.", "Das vollständige Inhaltsverzeichnis von COMPACT-Spezial „Genug GEZahlt“:", "Staatsfunk ohne Maske", "Der teuerste Rundfunk der Welt: Die öffentlich-rechtlichen Absahner\nDas Danaergeschenk der Alliierten: Vom Besatzer- zum Parteien-Funk\nKomplizen in Karlsruhe: Verfassungsrichter als Steigbügelhalter\nGefangener der GEZ: Rundfunk-Rebell hinter Gittern\nGEZ von A bis Z: Die wichtigsten Fakten", "Agitation und Propaganda", "Schluss mit lustig: Hetz-TV statt Wohlfühl-Fernsehen\nPropaganda, Possen und Parolen: Öffentlich-Rechtliche am Pranger\nDer Antifa-Funk: Linke Dinger mit unserem Geld\nLauterbachs Sprachrohre: Corona und die GEZ-Medien\nUnter dem Regenbogen: ARD und ZDF werden schwul\nKirche im Visier: «Das Erste» auf Abwegen\n«Ich kann nicht mehr schweigen!»: Staatsfunk-Insider packen aus", "Fake News und Skandale", "Bilder, die lügen: Fake News auf der Mattscheibe\nDie Mutter aller Skandale: Eva Herman wird zu Eva Braun\nDas Schweigen von Köln: Funkstille bei Silvester-Krawallen\nOma wird zur «Umweltsau»: WDR-Hetze gegen Senioren\nTödliches Versagen: Die Medien und das Hochwasser\nHetze gegen Helfer: Agitation im Ahrtal\nDer Pausenclown des ZDF: Schmuddel-Satiriker Böhmermann\nAn der Ostfront: GEZ-Propaganda gegen Russland", "Freiheit statt Zwang", "Kuscheln statt Kontrolle: Die Medien und die Macht\nIm rechtlichen Abseits: Verfassungswidriger Staatsfunk\nIst das noch TV – oder kann das weg? Vorschläge für eine Rundfunk-Reform\nWas tun? Wie man der GEZ Sand ins Getriebe streut\nHier können Sie sich beschweren: Kontaktdaten der Öffentlich-Rechtlichen", "COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}