{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ich-habe-krebs-was-nun-wertvolle-infos-jenseits-der-schulmedizin/", "query_keywords": ["us", "amerika", "ns", "rna", "ss", "schi", "sp"], "creation_date": "27.06.2022", "last_modified": "28.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Diagnose Krebs: Natur oder Schulmedizin?", "description": "Jeder, der vom Arzt die Diagnose Krebs bekommt, ist zutiefst geschockt. Doch das muss kein Todesurteil bedeuten – vor allem, wenn man seine Selbstheilungskräfte aktiviert. Bestseller-Autor Holger Strohm hat seine eigene Tumorerkrankung überwunden, nachdem die Schulmedizin ihn aufgegeben hatte. In seinem Buch „Ich habe Krebs – Was nun?“ erklärt er, wie.  Mit der Diagnose Krebs", "body": {"": ["Mit der Diagnose Krebs sind in der Gesellschaft schlimmste Befürchtungen verbunden. Dass dies vielfach als Todesbotschaft wahrgenommen wird, liegt laut Holger Strohm, Umweltschützer der ersten Stunde und Autor des Bestsellers „Friedlich in die Katastrophe“ auch daran, dass schulmedizinische Behandlungsmethoden oft mehr als fragwürdig sind und nicht den erwünschten Erfolg bringen.", "In seinem neuen Buch „Ich habe Krebs – Was nun?“ geht der frühere Anti-AKW-Aktivist mit der Schulmedizin und mit dem gesamten Gesundheitswesen, das nur noch auf Gewinne fokussiert ist, hart ins Gericht. Beidem attestiert er, unter Kontrolle der grauen Eminenzen der Pharmalobby zu stehen.", "Mit zahlreichen Belegen zeigt er in „Ich habe Krebs – Was nun?“ auf, dass oft das Gegenteil dessen, was die Mehrheit der Gesellschaft glaubt, zutrifft. Schonungslos klärt Strohm dabei über die Strippenzieher im Hintergrund auf. „In deutschen Krankenhäusern werden Krebskranke nach den Leitlinien des National Cancer Institute behandelt“, gibt er zu verstehen. Dabei handelt es sich um eine US-amerikanische Behörde, die von der Rockefeller Foundation mit horrenden Summen subventioniert werde.", "Strohm schreibt:", "„Der Einfluss, den Rockefeller mit seinen großen Pharmakonzernen auf den durchschnittlichen Arzt hat, ist viel größer, als es den meisten klar ist.“", "Ferner berichtet er davon, „dass 2002 das ‚Journal of the Medical Association‘ aufdeckte, dass 87 Prozent der Ärzte, die die verbindlichen nationalen Richtlinien zur Behandlungen von Krankheiten festlegen, mit der Pharmaindustrie eng finanziell verbunden sind“.", "Bezüglich der Bekämpfung von bösartigen Tumoren beschreibt der Autor unter anderem, dass diese oft entweder operativ entfernt oder mit Chemotherapie und Bestrahlung behandelt würden. Dadurch könnten allerdings Krebszellen erst freigesetzt werden. Der Körper kapsele den Tumor nämlich mit einer schützenden Schicht vom gesunden Gewebe ab. Diese Hülle könne durch die herkömmlichen Methoden beschädigt werden.", "Seine Angaben zur gängigen Krebsbehandlung und zur Profitgier der Pharmaindustrie lassen Interessierte und Betroffene ins Grübeln kommen. Doch Strohm schildert nicht nur die Probleme, sein Buch bietet auch zahlreiche Tipps, wie man selbstbestimmt bei einer Krebserkrankung intervenieren und den Heilungsprozess unterstützen kann.", "Viel könne man dabei schon über die Ernährung erreichen: „Das Milieu ist alles.“ Damit meint er, dass die Ernährung nicht nur vorbeugend, sondern auch bei der Heilung von Tumoren essenziell ist. Der Säure-Base-Haushalt spielt dabei eine besondere Rolle. Denn bei der Bildung von Karzinomen sind oft übersäuerte Körper ursächlich.", "Wie und mit welchen Nahrungsmitteln man Krebs vorbeugen oder gar bekämpfen kann, legt Strohm im Kapitel „Pflanzliche Wirkstoffe“ dar. Hier empfiehlt er beispielsweise bittere Aprikosenkerne. Darin ist zwar Zyanid und Benzaldehyd enthalten, allerdings werden diese Stoffe erst freigesetzt, wenn sie mit dem Enzym Beta-Glukosidale in Kontakt kommen. „Dieses Enzym befindet sich in äußerst geringen Mengen in menschlichen Zellen, aber in hundertfachen Mengen in Krebszellen.“ Mit einer Einnahme könnten die krankhaft wuchernden Zellen aufgespaltet werden.", "Strohms 278 Seiten umfassender Ratgeber „Ich habe Krebs – Was nun? bietet umfangreiche Tipps für alle Erkrankten, die sich nicht nur auf die gewinnorientierte Schulmedizin verlassen möchten und mit wenig Aufwand und ohne Nebenwirkungen die Selbstheilungsprozesse des eigenen Körpers aktivieren wollen. Aber auch für gesunde Menschen ist das Werk ein wertvolles Handbuch zur Gesundheitsvorsorge. „Ich habe Krebs – Was nun?“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}