{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jetzt-am-kiosk-die-neue-compact-planet-der-affenpocken/", "query_keywords": ["us", "leiche", "krieg", "afd", "pandemie", "corona", "politik", "ns", "spo", "rna", "regierung", "ss", "schi", "klima", "sp", "europa"], "creation_date": "27.06.2022", "last_modified": "28.06.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jetzt brandneu am Kiosk: „Planet der Affenpocken“", "description": "Kaum war Corona aus den Schlagzeilen verschwunden, kamen die Affenpocken. Wird erneut die Inszenierung einer Plandemie vorbereitet? In unserer Juli-Ausgabe mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“ erklären wir, …. Jetzt am Kiosk – oder hier bequem online bestellen. Die Taz ist in heller Aufregung: „Die Affenpocken treffen vor allem", "body": {"": ["Die Taz ist in heller Aufregung: „Die Affenpocken treffen vor allem schwule Männer. Doch Vergleiche mit der AIDS-Epidemie sind falsch und stigmatisieren nur die Betroffenen.“ Tatsächlichkeit? In Wahrheit ist AIDS ein Beispiel, das im Falle der Affenpocken wieder Schule machen könnte. Kein anderer Schluss lässt sich nach der Lektüre der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“ ziehen.", "AIDS begann einst als Krankheit, die nur auf eine kleine Gruppe von Menschen beschränkt war. Doch dann wurde daraus eine Todesseuche gemacht, die ganze Menschheit bedroht. Das geschah, indem man manipulierte, bestimmte Faktoren unter den Tisch fallen ließ und in Windeseile Patente anmeldete, die Big Pharma exorbitante Profite bescherte.", "Die Taz schreibt:", "„Als man in Deutschland 1982 erstmals auf Aids aufmerksam wurde, hatte man zunächst weder einen vernünftigen Namen für die neuartige Erkrankung, die hauptsächlich schwule Männer betraf, noch wusste man, was die Ursache für jene ‚GRID‘ (Gay-Related Immune Deficiency), ‚Schwulenseuche‘ oder eben ‚Schwulenkrebs‘ war. Man wusste nichts über Übertragungswege, Präventions- und Heilungsmöglichkeiten. Man wusste auch eigentlich nichts über die Lebenswelt der Homosexuellen.“", "Genau das stimmt eben nicht. Dazu heißt es in dem Beitrag „Die AIDS-Lüge“ in COMPACT 7/2022:", "„In seinem 1996 erschienenen Buch Inventing the AIDS Virus (‚Die Erfindung des AIDS-Virus‘) schreibt Professor Duesberg: ‚Doch vergraben in Gottliebs wissenschaftlicher Arbeit fand sich ein anderer – und von der CDC sträflich vernachlässigter – gemeinsamer Risikofaktor, der für die fünf schwer angeschlagenen Schwulen viel spezifischer war als Sex: in der Schwulenszene massiv konsumierte hochtoxische Lifestyle- und Sex-Drogen, allen voran Poppers, im Fachjargon Nitritinhalate.‘“", "Und weiter:", "„Diese Substanzen kursieren im Homo-Milieu schon seit den frühen 1960er Jahren. Konkret handelt es sich dabei um chemische Toxine, die beim Geschlechtsverkehr aus kleinen Fläschchen geschnüffelt werden, um den Kick zu verstärken. ‚1977 hatten Poppers jeden Winkel des schwulen Lebens durchdrungen‘, so der Epidemiologe Harry Haverkos 1988.", "Was auffällig ist: Der übermäßige Konsum des Rauschmittels ruft ähnliche Symptome hervor, wie sie HIV zugeschrieben werden: Poppers können sowohl das Immunsystem als auch Herz, Lunge oder Gehirn schwer schädigen, krebserregend wirken und Nervenschäden erzeugen. Auch das bei vielen AIDS-Patienten diagnostizierte Karposi-Sarkom kann darauf zurückzuführen sein.“", "Es ist durchaus vorstellbar, dass sich das, was bei AIDS durchexerziert wurde, nun im Falle der Affenpocken wiederholt, auch wenn sich die Krankheiten natürlich in vielerlei Hinsicht unterscheiden. Schafft es also wieder mal eine Seuche aus den hintersten Ecken schmieriger Darkrooms ins gepflegte Schlafzimmer von Otto Normalbürger? Die Deutsche Aidshilfe warnt jedenfalls schon vor einer Stigmatisierung schwuler Männer.", "Im Einzelnen finden Sie folgende Beiträge im Titelthema von COMPACT 7/2022:", "Planet der Affenpocken – Die Plandemie aus dem Darkroom: Corona ist noch nicht ganz vorüber, da läuft in den Abendnachrichten bereits die Fortsetzung des Science-Fiction-Krimis. Beteiligt sind die üblichen Verdächtigen.", "Die AIDS-Lüge – Wie eine Seuche erfunden wurde: Wie aus einer nur auf eine kleine Gruppe beschränkten Krankheit eine die gesamte Menschheit bedrohende Todesseuche kreiert wird, zeigt das Beispiel HIV. Bei den Affenpocken könnte es ähnlich laufen.", "Lauterbachs Masterplan – Zum Internationalen Pandemievertrag: Mit einem Internationalen Pandemievertrag will sich die Weltgesundheitsorganisation noch mehr Befugnisse sichern, um den Nationalstaaten ihre Gesundheitspolitik vorzuschreiben. Die Bundesregierung legt sich besonders ins Zeug, ist außerhalb Europas aber isoliert.", "Die Viren-Rebellen – Top-Wissenschaftler unter Beschuss: Sie sind allesamt renommierte Wissenschaftler, wurden jedoch ins Abseits gestellt, nachdem sie die offiziellen Seuchen-Theorien angezweifelt haben. Am Ende zogen sie gegenüber den Interessen von Politik und Big Pharma den Kürzeren. Peter Duesberg, Kary Mullis, Luc Montagnier, Sucharit Bhakdi, Stefan Hockertz und Klaus Stöhr im Porträt.", "COMPACT 7/2022 mit dem Titelthema „Planet der Affenpocken“ ist jetzt am Kiosk erhältlich. Sie können die Ausgabe aber auch bequem online bestellen. Oder beginnen Sie mit dieser Ausgabe gleich ihr Abo.", "Das komplette Inhaltsverzeichnis unserer Juli-Ausgabe:", "Titelthema\nPlanet der Affenpocken: Die Plandemie aus dem Darkroom\nDie AIDS-Lüge: Wie eine Seuche erfunden wurde\nLauterbachs Masterplan: Zum Internationalen Pandemievertrag\nDie Viren-Rebellen: Top-Wissenschaftler unter Beschuss", "Politik\nOma gegen Recht: Merkels erster Auftritt nach dem Abtritt\nMateschitz macht nicht mit: Kampagne gegen den Red-Bull-Chef\nWokistan auf Katholisch: Anmerkungen zum letzten Katholikentag\nDie Hungersnot der Kapitalisten: Wieder soll Putin schuld sein\nUnter der Schwarzen Sonne: Aufstieg und Untergang von Asow", "Dossier: Great Reset und Großer Austausch\nDer Great Reset ist am gefährlichsten: von Martin Lichtmesz\nVolksaustausch ist noch gefährlicher: von Martin Sellner\nPutin und das letzte Gefecht: von Jürgen Elsässer", "Leben\nKlatsche für #MeToo: Johnny Depp ließ sich nicht zum Deppen machen\nDiener des Volkes, Verführer des Volkes: Zur Selenski-Serie im TV\nDer erste Weltkrieg gegen Russland: Die Konstellationen des Krim-Kriegs\nwiederholen sich\nKreatives Chaos: Magier, Mystiker und Eurasier\nDeutsch wie Derrick: Rückblick auf die gute alte Zeit", "Kolumnen\nHartlages BRD-Sprech _ Bilder\nJanichs Welt _ Faesers Klima-Stasi\nSellners Revolution _ AfD-Aberglaube", "COMPACT 7/2022 können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}