{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlin-kommt-die-ohrfeige-fuer-den-links-gruenen-sumpf/", "query_keywords": ["us", "afd", "bundestagswahl", "csu", "linke", "politik", "ns", "ss", "spd", "schi", "sp"], "creation_date": "17.11.2022", "last_modified": "17.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin: Kommt die Ohrfeige für den links-grünen Sumpf?", "description": "Novum in der Berliner Stadtgeschichte: Die Wahlen zum Abgeordnetenhaus müssen komplett wiederholt werden. Der für das Wahlchaos verantwortliche Senator Andreas Geisel (SPD) will dennoch nicht zurücktreten. Werfen Sie mit Gregor Gysis neuem Buch Was Politiker nicht sagen einen Blick hinter die Kulissen der Politik. Hier mehr erfahren. Es ist ein Paukenschlag, der sicherlich in die", "body": {"": ["Novum in der Berliner Stadtgeschichte: Die Wahlen zum Abgeordnetenhaus müssen komplett wiederholt werden. Der für das Wahlchaos verantwortliche Senator Andreas Geisel (SPD) will dennoch nicht zurücktreten. Werfen Sie mit Gregor Gysis neuem Buch Was Politiker nicht sagen einen Blick hinter die Kulissen der Politik. Hier mehr erfahren.", "Es ist ein Paukenschlag, der sicherlich in die deutsche Parlamentsgeschichte eingehen wird: Die Wahlen zum Berliner Abgeordnetenhaus, die im Herbst 2021 parallel zur damaligen Bundestagswahl stattfanden, müssen wiederholt werden. Und dies eben nicht nur in einigen Bezirken und Wahllokalen – so wie das für eine mögliche Wiederholung der Bundestagswahl in Berlin immer noch im Gespräch ist – sondern in der gesamten Stadt. Das entschied gestern der Berliner Verfassungsgerichtshof, der damit immerhin unter Beweis stellte, dass die Gewaltenteilung im Stadtstaat wenigstens noch in Teilen fuktioniert."], "Zustände einer Bananenrepublik": ["Es waren tatsächliche die Zustände einer Bananenrepublik, die während der Wahlen zum Bundestag und zum Abgeordnetenhaus am 26. September vergangenen Jahres herrschten: In vielen Wahllokalen musste man stundenlang anstehen, bloß um am Ende dann doch nicht seine Stimme abgeben zu können. Anderswo wurde bis weit nach 18 Uhr gewählt, während nach und nach schon die ersten Hochrechnungen gemeldet wurden – eine absolute Farce, denn von einer unbeeinflussten Stimmenabgabe konnte so natürlich nicht mehr die Rede sein.", "Dennoch sah der linke Polit-Sumpf, der die Bundeshauptstadt nun schon seit mehr als zwei Jahrzehnten beherrscht, überhaupt nicht ein, dass eine Wiederholung der Wahlen unerlässlich ist. Der Berliner SPD-Politiker Andreas Geisel, der als Innensenator für die Katastrophen-Wahl verantwortlich war, gehört immer noch dem Senat an – nur dass er jetzt den Posten als Bau- und Stadtentwicklungssenator innehat. So etwas ist tatsächlich wohl nur in Berlin denkbar."], "„Fertig aus“": ["Auch bei Geisel ist nichts von Selbstkritik oder einem der Situation angemessenen Verantwortungsbewusstsein zu spüren. Auf Rücktrittsforderungen antwortete er zuletzt:", "„Ich bin nicht frei von Verantwortung, das habe ich auch schon mehrfach gesagt. Aber die Frage ist, wie geht man damit um. Man kann damit nach Hause gehen, oder man kann arbeiten. (…) Fertig aus.“", "Leider ist nicht einmal davon auszugehen, dass diese bräsig-schnoddrige Haltung bei der Wahlwiederholung angemessen abgestraft wird. In Berlin sitzt Rot-Rot-Grün mittlerweile trotz einer in jeder Hinsicht politisch absolut katastrophalen Bilanz fester im Sattel als beispielsweise die CSU in Bayern. Satte 54,4 Prozent der Wähler vereinten die drei linken Parteien noch bei der letzten Abgeordnetenhauswahl auf sich, auch wenn das Ergebnis aufgrund der vielen Pannen natürlich in Frage gestellt werden muss."], "Kommt der Befreiungsschlag?": ["Dennoch: Der Glaube daran, dass der Wähler bei dem ins Auge gefassten Wahlwiederholungstermin am 12. Februar 2023 die linken Parteien für ihr Totalversagen wirklich abstrafen wird, fällt schwer. Allenfalls könnte die SPD-Oberbürgermeisterin Franziska Giffey durch die derzeitige grüne Berliner Umweltsenatorin Bettina Jarasch ausgetauscht werden. An den berüchtigten Berliner Zuständen ändert das natürlich rein gar nichts.", "Erfreulich ist natürlich, dass wenigstens die AfD ein deutlich besseres Ergebnis erzielen dürfte als noch vor einem Jahr – wenigstens diesen positiven Aspekt dürfte die Berliner Wahlwiederholung haben. Noch erfreulicher wäre es, wenn die Berliner Wähler alle Skeptiker Lügen strafen und für ein Wahlergebnis sorgen, das der Stadt tatsächlich einen Neuanfang ermöglicht – träumen wird man ja wohl noch dürfen.", "Werfen Sie mit Gregor Gysis neuem Buch Was Politiker nicht sagen einen Blick hinter die Kulissen der Politik. Hier mehr erfahren oder einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}