{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eine-himmlische-gaumenfreude-aus-schlesien/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "21.04.2024", "last_modified": "21.04.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Eine himmlische Gaumenfreude aus Schlesien", "description": "„Wer das Himmelreich nicht kennt, der hat umsonst gelebt“, sagte man früher in Schlesien. Gemeint ist eine Spezialität, die ihren Platz in dem Kult-Kochbuch „Die 88 besten Fleischgerichte aus dem Reich“ gefunden hat. Hier mehr erfahren.  Romantisch verklärt von Eichendorff, geliebt von Novalis, gepriesen von Goethe – Schlesien gehört zur deutschen Kulturgeschichte wie die Weimarer", "body": {"": ["„Wer das Himmelreich nicht kennt, der hat umsonst gelebt“, sagte man früher in Schlesien. Gemeint ist eine Spezialität, die ihren Platz in dem Kult-Kochbuch „Die 88 besten Fleischgerichte aus dem Reich“ gefunden hat. Hier mehr erfahren.", "Romantisch verklärt von Eichendorff, geliebt von Novalis, gepriesen von Goethe – Schlesien gehört zur deutschen Kulturgeschichte wie die Weimarer Klassik oder Wagners monumentale Opern. Der Dichterfürst war ungemein angetan von der Region. Schlesien sei ein „zehnfach interessantes Land“, notierte Goethe im August 1790, als er sich in der Nähe Breslaus aufhielt. Obwohl angekündigt, kam es nie zu einer literarischen Verarbeitung seiner „Schlesischen Reise“, obwohl der Landstrich reichlich Stoff dafür hergegeben hätte.", "Ob der Verfasser des „Faust“ damals auch das Schlesische Himmelreich probiert hat? Schließlich ist es seit alters her quasi das Nationalgericht der Region. Wann und wo genau diese deftige Spezialität zum ersten Mal zubereitet wurde, ist ungewiss. Um die Namensgebung ranken sich jedoch einige Legenden.", "Eine der bekanntesten Anekdoten besagt, dass die Bezeichnung „Himmelreich“ von den üppigen Zutaten des Gerichts herrührt. Die Kombination aus Fleisch, Trockenfrüchten und süßen Beilagen verlieh dem Gericht in alten Zeiten einen Hauch von Luxus, der den Himmel auf Erden symbolisiere."], "Ein beliebtes Sonntagsgericht": ["Die Assoziation kommt nicht von ungefähr, denn das Schlesische Himmelreich ist eine wahre Gaumenfreude. Hauptbestandteile sind Schweinefleisch, oft in Form von Schweinebauch, Schweineschulter oder – wie im Rezept in dem Kult-Kochbuch „Die 88 besten Fleischgerichte aus dem Reich“ angegeben – Rauchfleisch sowie Backobst (in der Regel Äpfel, Pflaumen und Aprikosen). Als Beilagen empfehlen sich schlesische Kartoffelklöße (Kließla) oder Semmelknödel.", "Die Zubereitung erfolgt traditionell in einem Schmortopf oder einem Bräter. Das Fleisch wird zunächst kräftig angebraten, um seinen vollen Geschmack zu entfalten. Anschließend werden die Trockenfrüchte hinzugefügt und mit einer würzigen Brühe aufgegossen.", "Das Gericht wird dann langsam geschmort, bis das Fleisch zart und die Früchte saftig sind. Die Soße kann man entweder mit Speisestärke oder – wie in „Die 88 besten Fleischgerichte aus dem Reich“ vorgeschlagen – zerkleinerten Lebkuchenstücken andicken.", "In manchen schlesischen Haushalten gehört das Himmelreich noch heute zu den beliebtesten Sonn- und Festtagsgerichten und wird gern zu besonderen Anlässen wie Hochzeiten serviert. Auch Sie sollten sich diese Spezialität einmal gönnen – Sie werden es nicht bereuen!", "Sie haben Appetit auf Schlesisches Himmelreich bekommen? Kein Problem: Wie Sie diesen Klassiker und andere Spezialitäten aus allen historischen deutschen Landen – der Maas bis an die Memel, von der Etsch bis an den Belt – selbst zubereiten können, erfahren Sie in dem Kult-Kochbuch „Die 88 besten Fleischgerichte aus dem Reich“. Ein echter Geheimtipp – und zugleich eine kulinarische Rundreise durch unser schönes deutsches Vaterland. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}