{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freimaurer-unser-besuch-bei-der-loge/", "query_keywords": ["us", "amerika", "krieg", "nazi", "ns", "spo", "rna", "ss", "sp", "hitler", "afrika", "terror", "schi", "usa"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Freimaurer: Unser Besuch bei der Loge", "description": "Es ist vermutlich der mächtigste Geheimbund der Welt: die Freimaurer. Wer denkt, sie hätten nur in der Vergangenheit gewirkt, der irrt sich – er kann sich in Berlin eines Besseren belehren lassen. Die Hauptstadt ist traditionell die Hochburg des Logenwesens. Dort gründeten sich schon am Ende des 18. Jahrhunderts die drei Großlogen: Die Große National-Mutterloge Zu", "body": {"": ["Die Hauptstadt ist traditionell die Hochburg des Logenwesens. Dort gründeten sich schon am Ende des 18. Jahrhunderts die drei Großlogen: Die Große National-Mutterloge Zu den drei Weltkugeln (gegründet 1740), die Große Loge Royal York zur Freundschaft (gegründet 1752) und die Große Landesloge der Freimaurer von Deutschland (gegründet 1770). Heute gibt es über 40 Logen in Berlin.", "Dass sich die sogenannte Königliche Kunst – wir sprechen hier stets von der  Johannismaurerei nach York-Ritus, also ohne Hochgrade – in Preußen so stark etablieren konnte, lag vor allem an ihrem größten Förderer: dem Monarchen höchstselbst, Friedrich II. (1712–1786).", "Das „Internationale Freimaurer-Lexikon“ schreibt über den Philosophen auf dem Königsthron:", "„Friedrich der Große brachte die Freimaurerei nach Berlin, hielt im Schloss Charlottenburg selbst Loge. Er nahm in der ersten Arbeit seinen Bruder Wilhelm auf, später auch seinen Schwager, den Markgrafen Friedrich von Brandenburg-Bayreuth. Auf die weitere Entwicklung der Freimaurerei in Preußen nahm Friedrich wiederholt Einfluss.“", "Erst im vergangenen Jahr trafen sich bei der 17. Weltkonferenz der Freimaurerei 400 Brüder aus der ganzen Welt in der Berliner Royal-York-Loge in der Emser Straße. COMPACT-Kulturexpertin Dr. Stephanie Eckhardt hat sich vor Ort umgeschaut. Ihren Report sehen Sie in dem Video oben.", "Alles über die Freimaurerei in Geschichte und Gegenwart lesen Sie in COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“. Erfahren Sie, welche geheimen Rituale und Zeichen sie verwenden, in welche weltpolitisch bedeutsamen Umwälzungen sie verstrickt waren, aber auch, welche Verbrechen manche Logenbrüder auf dem Kerbholz haben. Sie werden erstaunt sein, welche Namen und Geschehnisse Sie in dieser Ausgabe finden werden! Nachfolgend das vollständige Inhaltsverzeichnis:", "Logenbrüder\nArchitekten einer neuen Weltordnung: Die Ursprünge der Freimaurerei\nIn Salomos Tempel: Rituale, Grade und Geheimnisse der Logen\nFeindliche Brüder: Der verborgene Krieg der Großlogen\nIm Dienste Ihrer Majestät: Freimaurerei in Deutschland", "Abtrünnige\nWeishaupts Lichtbringer: Der Geheimbund der Illuminaten\nIm Namen der Rose: Alchemie und Mystik der Rosenkreuzer\nVerkünder des Wassermannzeitalters: Okkultisten von Lévi bis Crowley\nBruderschaft des Todes: Der Geheimorden Skull & Bones\nSöhne des Bundes: Die jüdische Loge B’nai B‘rith\nEine Hand wäscht die andere: Internationale der Rotarier", "Revolutionen\nDie Baumeister Amerikas: George Washington und die Gründung der USA\nDas Geld der Freimaurer: Logensymbolik auf Dollar-Noten\nDer Siegeszug des Grand Orient: Das Blutgericht der Französischen Revolution\nSignal vom Bosporus: Die Revolte der Jüngtürken\nAufstand der Menschewiki: Bruder Kerenski stürzt den Zaren", "Verbrecher\nBotschaft aus der Hölle: Die Ritualmorde von Jack the Ripper\nKriegsverbrecher mit Schurz: Kitchener und die KZs in Südafrika\nHitlers Logenbruder: Nazi-Bankier Hjalmar Schacht\nDer Bruder, der die Bombe liebte: Harry S. Truman und Hiroshima\nGeheimdienst mit maurerischer Maske: Die Terror-Loge Propaganda Due\nDas Massaker des Tempelritters: Anders Behring Breivik, Oslo und Utøya\nDer Freimaurer-Versteher: Thriller: Dan Brown und die Geheimbünde", "COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}