{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jetzt-enthuellt-us-atombombenplaene-gegen-die-brd/", "query_keywords": ["us", "politik", "ns", "spo", "cdu", "regierung", "ss", "demo", "schi", "sp", "europa"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jetzt enthüllt: US-Atombombenpläne gegen die BRD", "description": "Wenn es noch einer Begründung bedurft hätte, um „Ami go home“ zu fordern: Die aktuelle Novemberausgabe von COMPACT-Magazin (Titelthema: „Krieg gegen Deutschland“) hat sie geliefert. Wir wühlten in Archivberichten über die US-Atombmbenpläne – mit schockierendem Ergebnis: Im Kalten Krieg sollte nicht nur die DDR in eine nukleare Wüste verwandelt werden, sondern auch die BRD, der", "body": {"": ["Wenn es noch einer Begründung bedurft hätte, um „Ami go home“ zu fordern: Die aktuelle Novemberausgabe von COMPACT-Magazin (Titelthema: „Krieg gegen Deutschland“) hat sie geliefert. Wir wühlten in Archivberichten über die US-Atombmbenpläne – mit schockierendem Ergebnis: Im Kalten Krieg sollte nicht nur die DDR in eine nukleare Wüste verwandelt werden, sondern auch die BRD, der NATO-Verbündete der USA. Wer solche Freunde hat, braucht keine Feinde mehr.", "Die Vernichtungsdrohung gegen die DDR war bis ins Detail ausformuliert: „Ein geheimes Planungspapier des US-Militärs von 1956 enthüllt hunderte Atombombenziele in der DDR: in Ostberlin 68, Leipzig 37, Jena 11. Von der DDR wäre nichts weiter übrig geblieben als eine atomar verseuchte Wüste.“ (MDR-Geschichte, „US-Atombomben auf die DDR“, 14.12.2020 – vollständig lesen in COMPACT 11/2022)"], "Die Geheimakten von Willy Brandt": ["Was kein Bürger im Westen wusste: In den 1960er Jahre sattelte das Pentagon noch drauf, wollte auch ihren Verbündeten BRD atomar verstrahlen. Das wurde erst 40 Jahre später bekannt und ist bis heute ein großes Tabu. COMPACT 11/2022 bringt es an die Öffentlichkeit: „Im Leben eines Wissenschaftlers kann es Entdeckungen geben, die ihm den Atem stocken lassen. Der Münchner Historiker Detlef Bald muss einen solchen Moment erlebt haben, als er in meterlangen verstaubten Aktenregalen Papiere fand, die es eigentlich gar nicht geben dürfte. Original verpackt – niemand hatte diese Dokumente mit dem Vermerk ‚Streng geheim’ je in der Hand gehabt, nachdem sie eingelagert worden waren. (…) ‚In etwa zehn Depots entlang der innerdeutschen Grenze befanden sich etwa 700 Sprengsätze. Später wurden diese in Lager in den Regionen um Stuttgart und Frankfurt verteilt“, ergeben Balds Forschungen. (…) ‚Sie waren für den nuklearen Ersteinsatz geplant‘, sagt der Historiker, bis 1996 Wissenschaftlicher Direktor am Sozialwissenschaftlichen Institut der Bundeswehr in München. (…) Bundeskanzler Kurt Georg Kiesinger und US-Präsident Lyndon B. Johnson unterzeichneten 1968 ein Geheimabkommen, das per Sonderboten überbracht wurde.“ (Focus, 15.11.2013 – vollständig lesen in COMPACT 11/2022)", "Trotz des Tauwetters zwischen Ost und West nach dem Amtsantritt von Gorbatschow und dem Abzug der swjetischen Mittelstreckenraketen ab Mitte der achtziger Jahre gingen die Vernichtungspläne weiter. Dies bezeugt der damalige CDU-Staatssekretär im Bundesverteidigungsministerium Willy Wimmer. Wimmer bezog sich dabei auf seine Teilnahme als sogenannter Verteidigungsminister Üb an der NATO-Übung Wintex/Fallex im Jahre 1986 im damaligen Atombunker („Dienststelle Marienthal“) der Bundesregierung tief unterhalb der Weinberge nahe dem rheinland-pfälzischen Ahrweiler-Bad Neuenahr. Wie Wimmer weiter erklärte, habe im Verlaufe dieser NATO-Übung das NATO-Hauptquartier in Brüssel um Zustimmung der zuständigen deutschen Stellen zu einem Einsatz von Nuklearwaffen gegen Ziele in der damaligen DDR ersucht, unter anderem gegen Dresden und eine weitere ostdeutsche Großstadt, ersucht. Mit Zustimmung von Kanzler Kohl habe er daraufhin die NATO-Übung verlassen – die dennoch weiterging, ohne deutschen Vertreter. (Details in COMPACT 11/2022)"], "26.11.22, Ami go home: Auf nach Leipzig": ["Mit der US-Aggressionspolitik gegen Russland, die von US-Basen in Deutschland kommandiert wird (Ramstein, Stuttgart, Büchel, Wiesbaden), sind wir wieder in derseben brandgefährlichen Situation. „Ami go home“ ist die Antwort – am Samstag findet erstmals in Deutschland eine Demonstration unter diesem Motto statt, und zwar in Leipzig (15.30 Uhr, vor dem US-Konsulat, Simsonplatz). Verbreiten Sie das Mobilisierungsvideo für diese Demo (unten)! Und: Klären Sie noch schlafende Zeitgenossen über die US-Besatzung auf, die aus unserem Land eine Militärkolonie am atomaren Abgrund gemacht hat. Wir haben die geeignete Argumente auf Lager: Unsere Sonderausgabe „Ami go home. Wie uns NSA, CIA und Army besetzt halten“ – ein unverzichtbares Nachschlagewerk auf 84 Seiten. Sowie die aktuellen Bestseller von Oskar Lafontaine „Ami, it’s time to go – Plädoyer für die Selbstbehauptung Europas“ und von Wirtschaftswoche-Chefredakteur Stefan Baron „Ami go home. Die Neuvermessung der Welt“."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}