{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ufos-was-passierte-wirklich-in-roswell/", "query_keywords": ["us", "leiche", "amerika", "corona", "ns", "spo", "rna", "regierung", "ss", "sp", "schi", "klima", "usa"], "creation_date": "20.11.2022", "last_modified": "20.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "UFOs: Was passierte wirklich in Roswell?", "description": "Der Podcast der renommierten Zeitschrift Spektrum der Wissenschaft befasste sich jetzt mit dem Roswell-Zwischenfall aus dem Jahr 1947. Wenn Sie wissen wollen, was damals geschah, dann greifen Sie zu unserer Kult-Ausgabe „Die UFO-Verschwörung: Fakten, Mythen, geheime Pläne“. Hier mehr erfahren. Der Roswell-Zwischenfall ist nun auch Thema für den Podcast der renommierten Zeitschrift Spektrum der Wissenschaft.", "body": {"": ["Der Podcast der renommierten Zeitschrift Spektrum der Wissenschaft befasste sich jetzt mit dem Roswell-Zwischenfall aus dem Jahr 1947. Wenn Sie wissen wollen, was damals geschah, dann greifen Sie zu unserer Kult-Ausgabe „Die UFO-Verschwörung: Fakten, Mythen, geheime Pläne“. Hier mehr erfahren.", "Der Roswell-Zwischenfall ist nun auch Thema für den Podcast der renommierten Zeitschrift Spektrum der Wissenschaft. In der Nähe der Stadt im US-Bundesstaat New Mexiko soll im Juni 1947 ein UFO abgestürzt sein. Die Begebenheit wurde Teil der Popkultur der westlichen Welt, nachdem sie 1980 von Charles Berlitz in seinem Weltbestseller Der Roswell-Zwischenfall aufgegriffen wurde.", "Der Podcast, den Spektrum der Wissenschaft diesem Thema widmet, ist durchaus gelungen. Redakteur Karl Urban befragt den Journalisten und Amerikanisten Steve Przybilla, der sich mit der Roswell-Thematik intensiv auf wissenschaftlicher Ebene auseinandergesetzt und die Stadt in New Mexiko zweimal für längere Zeit besucht hat."], "UFO-Tourismus": ["Die erste Erkenntnis aus diesen Besuchen ist relativ banal, nämlich dass die abgelegene Stadt im Süden der USA stark vom UFO-Tourismus profitiert, der regelrecht explodierte, nachdem Roland Emmerich in seinem 1996 erschienenen Film Independence Day Roswell eine zentrale Rolle zugewiesen hatte. Bis heute, so Przybilla, sei die Stadt gespalten in drei Fraktionen: Die UFO-Gläubigen, diejenigen, die mit dem Thema Geld verdienen wollen, und die Ablehnenden.", "Przybilla erwähnt weiter, dass die Behauptung, in Roswell sei eine „flying saucer“, eine „fliegende Untertasse“, abgestürzt, eben nicht aus dubiosen Quellen stammt, sondern eine offizielle Mitteilung der US Army war, die dann später hektisch dementiert wurde.", "Außerdem erwähnt der Amerikanist die beiden offiziellen und extrem widersprüchlichen Regierungsberichte zu dem Thema, die eigentlich nur dazu gut waren, das ohnehin schon vorhandene Misstrauen noch weiter anwachsen zu lassen. Der erste Bericht aus dem Jahr 1995 behauptete, die auf der Ranch eines Farmers gefundenen Trümmerteile hätten zu einem militärischen Spezialballon gehört, mit dem man Schallwellen sowjetischer Atomtests habe auffangen wollen."], "Crashtest-Dummies oder Alien-Leichen?": ["Der zweite Bericht aus dem Jahr 1997 behauptete, dass es sich bei den angeblichen Sichtungen von Alien-Leichen um Crashtest-Dummies gehandelt habe, die man aus den Ballons abgeworfen habe. Diese Behauptung ist unglaubwürdig, denn solche Versuche gab es erst später in den 50er Jahren.", "In unserer Ausgabe „Die UFO-Verschwörung“ heißt es dazu:", "„Mit den Jahrzehnten schien Gras über die Geschichte zu wachsen – bis 1978 der Major Jesse Marcel dem kanadischen Physiker Stanton Friedman in einem Interview staubtrocken bestätigte, dass er 31 Jahre zuvor an einem vertuschten UFO-Fund beteiligt gewesen sei. In ihrem 1980 erschienenen Weltbestseller Der Roswell-Zwischenfall behaupteten Charles Berlitz und William L. Moore dann auch noch, dass die US-Regierung damals Leichen von Außerirdischen geborgen und zu weiteren Untersuchungen abtransportiert habe. Aus Sicht vieler Skeptiker schlug diese Geschichte dem Fass den Boden aus: Wieso sollten Alien-Astronauten, die zu interstellarer Raumfahrt fähig und damit der Menschheit weit überlegen sind, ihr Fluggerät bei einer Bruchlandung ausgerechnet in den Sand von New Mexiko setzen?“", "Und weiter:", "„Immerhin konnten die beiden Autoren zahlreiche Zeugenaussagen für das von ihnen geschilderte Szenario präsentieren. Mehr noch aber war das Verhalten der US-Administration dazu angetan, größtes Misstrauen zu erwecken. Die offiziellen Regierungsberichte aus den Jahren 1995 und 1997 ließen mehr offene als beantwortete Fragen zurück. Im ersten Report wurde behauptet, die Wrackteile hätten zu einem Ballon des hochgeheimen Projektes Mogul gehört, das zum Nachweis von Luftdruckwellen sowjetischer Atomtests entwickelt wurde. Der zweite Bericht erschien noch unglaubwürdiger: Die merkwürdig proportionierten Körper am Absturzort, deren Existenz durch Dutzende Personen bestätigt wurde, sollen demnach angeblich in den 1950er Jahren abgeworfene Fallschirmpuppen gewesen sein. Die Augenzeugen hätten diese Vorfälle in ihrer Erinnerung aber auf 1947 vorverlegt. Selbst im notorisch UFO-kritischen Spiegel, der sonst keine Gelegenheit auslässt, Kübel voller Spott und Hohn über das Thema auszugießen, kam Marc Pitzke noch 2012 zu dem Schluss, die Einheimischen hätten ,gute Gründe, den amtlichen Beteuerungen nicht zu glaubenʽ.", "Ein echter Hammer sind die Aussagen des 2016 verstorbenen Edgar Mitchell, der 1971 mit der Apollo-14-Mission als sechster Mensch den Mond betrat. Der Astronaut behauptete bis an sein Lebensende, er habe ,von glaubwürdigen Insidern aus US-Militärkreisenʽ erfahren, dass in Roswell eine Begegnung zwischen Menschen und Außerirdischen stattgefunden hat.“", "In unserer Kultausgabe „Die UFO-Verschwörung“ beleuchten wir das Phänomen aus verschiedenen Blickwinkeln, trennen Fakten von Legenden und präsentieren Hintergründe und geheime Pläne, die Sie erstaunen werden. Was verheimlich die US-Regierung über Area 51 und Roswell? Ist ein Besuch von Außerirdischen wirklich realistisch? Woher stammen die Flugobjekte? Gibt es geheime Stützpunkte? Und kommt nach Corona- und Klima-Hysterie die UFO-Panik? Wir geben Antworten. Das UFO-Kultheft können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}