{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/reparationen-muessen-wir-wirklich-an-polen-zahlen/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ss", "schi", "sp"], "creation_date": "20.11.2022", "last_modified": "20.11.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Reparationen: Müssen wir wirklich an Polen zahlen?", "description": "Die polnischen Geldforderungen gegen Deutschland übertreffen den Bundeshaushalt um ein Vielfaches. In unserer neuen Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ präsentieren wir die Gegenrechnung. Hier mehr erfahren. Polen fordert von Deutschland 1,3 Billionen Euro, um, wie es aus Warschau heißt, die materiellen und immateriellen Schäden, die das Land", "body": {"": ["Die polnischen Geldforderungen gegen Deutschland übertreffen den Bundeshaushalt um ein Vielfaches. In unserer neuen Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ präsentieren wir die Gegenrechnung. Hier mehr erfahren.", "Polen fordert von Deutschland 1,3 Billionen Euro, um, wie es aus Warschau heißt, die materiellen und immateriellen Schäden, die das Land durch den Zweiten Weltkrieg und die deutsche Besatzung erlitten habe, zu kompensieren.", "Abgesehen davon, dass Polen 1953 in einer Erklärung und noch einmal 1990 im Zuge des Zwei-plus-vier-Vertrags auf jegliche Reparationsforderungen gegen Deutschland verzichtet hat, bleibt bei der Warschauer Rechnung vollkommen unberücksichtigt, dass sich unser östlicher Nachbar nach dem Zweiten Weltkrieg bereits ein Fünftel des deutschen Reichsgebietes von 1937 einverleibt hat.", "Darunter befanden sich nicht nur die Seen und Wälder des südlichen Ostpreußens, die großen landwirtschaftlichen Güter in Pommern, sondern auch die bedeutenden Kohle- und Industriereviere in Oberschlesien. Im Gutachten der polnischen Regierung taucht das alles absurderweise nicht auf."], "Unsere Gegenrechnung": ["Schulden wir den Polen also wirklich noch 1,3 Billionen Euro? Nein! Warschau kann froh sein, dass es in Berlin keine Politiker gibt, die eine Gegenrechnung aufmachen. Das machen wir in unserer neuen Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“.", "In unserer brandneuen Geschichtsausgabe kann man lesen:", "„Ein näherer Blick auf die Provinzen macht deutlich, wie absurd die Reparationsforderungen Warschaus sind – und zeigt, wie schlecht Polen dastünde, machte man eine Gegenrechnung auf. Wie schon nach dem Ersten Weltkrieg, als das ostoberschlesische Industrierevier Polen zugeschlagen wurde, verlor Deutschland nach dem Zweiten Weltkrieg mit Schlesien – neben den Bodenschätzen (Steinkohle, Braunkohle, Kaolin, Granit, Magnesit, Nickel, Basalt, Zink- und Bleierze) – hochwertige Produktionsanlagen für Waggons, Kessel, Werkzeug, Kraftmaschinen, Armaturen und Instrumente. Die Vermögensverluste in der Land- und Fischereiwirtschaft in Pommern oder Ostpreußen waren ebenfalls gigantisch.“", "Und weiter:", "„Die Gesamtfläche der größtenteils an Polen abgetretenen Ostgebiete beträgt 137.497 Quadratkilometer oder 13.749.700 Hektar. Bei einer Bodennutzungsgebühr von jährlich nur zehn Euro je Hektar ergäbe dies die ungeheure Summe von 137.497.000 Euro. Berechnet auf 70 Jahre würde sich diese imaginäre Pachtschuld ohne Zins und Zinseszins auf über 9,6 Billionen Euro belaufen.", "Natürlich könnte man nun einwenden, dass große Flächen davon mit Sümpfen oder Sandböden bedeckt sind. Auf der anderen Seite sind die wertvollen Industrieanlagen und Kulturdenkmäler, die verloren gingen, in dieser Rechnung noch nicht einmal berücksichtigt. Allein der kulturelle Gesamtwert der Gebiete beträgt Schätzungen zufolge mindestens 3,9 Billionen Euro. Warum also noch Reparationen? Zumal Polen seit den 1970er Jahren von Deutschland schon mehrere Milliarden an Krediten und Entschädigungszahlungen erhalten hat.“", "Zudem befindet sich Polen im Besitz wertvoller deutscher Kulturgüter, deren Rückgabe von Warschau schon seit vielen Jahren unter immer neuen Vorwänden abgelehnt wird. Professor Wojciech Kowalski, der lange Zeit als polnischer Verhandlungsführer mit dieser Sache betraut war, begründete dies 2007 im Interview mit der Taz wie folgt:", "„Mit ‚Raub- und Beutekunst‘ sind Kulturgüter gemeint, die Aggressoren oder Okkupanten im Krieg aus fremden Territorien abtransportieren, obwohl die Haager Landkriegsordnung von 1907 dies verbietet. Wir aber haben 1945 nach der Westverschiebung Polens durch die Alliierten die deutschen Kulturgüter in den ehemaligen deutschen Ostgebieten vorgefunden. Das ist ein Unterschied.“", "Ach so! Die Beethoven-Partituren und Goethe-Briefe beispielsweise, die seit 1945 in der Jagiellonischen Bibliothek in Krakau liegen, sind also nur durch einen Zufall auf polnischem Gebiet gelandet? Wohlgemerkt: Hierbei handelt es sich um Bestände der alten Preußischen Staatsbibliothek, die im Zweiten Weltkrieg zum Schutz vor alliierten Bomben von Berlin ins schlesische Kloster Grüssau ausgelagert wurden.", "Die von dort nach Krakau verbrachten Archivalien umfassen rund 300.000 Bände, darunter wertvolle mittelalterliche Handschriften, Autografen Martin Luthers und Goethes, die Doktorarbeit Friedrich Schillers und nicht zuletzt einzigartige Musikalien wie die Partituren der meisten Beethoven- und Mozart-Werke. Sogar die Originalhandschrift vom „Lied der Deutschen“ von Hoffmann von Fallersleben gehört zu der Sammlung, deren Existenz bis 1977 von polnischer Seite schlichtweg geleugnet wurde.", "Die polnischen Reparationsforderungen gegen Deutschland entbehren also jeglicher Grundlage. Doch die passende Antwort aus Berlin bleibt aus, denn dazu ist die Bundesregierung zu feige – und zu sehr dem Schuldkult verhaftet. Wir hingegen schreiben, was Polen verschweigt und Berlin nicht zu sagen wagt.", "In unserer nun erhältlichen Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ dokumentieren wir, wie Deutsche schon nach dem Ersten Weltkrieg in den damals Polen zugeschlagenen Gebieten drangsaliert und ermordet wurden. Erfahren Sie außerdem, welchen Anteil Polen am Ausbruch des Zweiten Weltkriegs hatte, welche Qualen Deutsche durch Vertreibung und KZ-Internierung erleiden mussten – und wie sich Polen am Ende auch noch die Oder-Neiße-Gebiete unter den Nagel riss. Lesen Sie die ganze Wahrheit! Unsere Antwort an Warschau können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}