{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-midterms-amerikas-schaerfste-wirtin-siegt/", "query_keywords": ["us", "politik", "ns", "spo", "regierung", "ss", "sp", "demo", "schi", "usa"], "creation_date": "20.11.2022", "last_modified": "20.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Midterms: Amerikas schärfste Wirtin siegt", "description": "Eine außergewöhnliche Kandidatin der Republikaner setzte sich in einem Wahldistrikt in Colorado durch und erweiterte damit den knappen Vorsprung der konservativen Partei im US-Repräsentantenhaus. Wird Donald Trump in zwei Jahren wieder als Präsident ins Weiße Haus zurückkehren? Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben,", "body": {"": ["Eine außergewöhnliche Kandidatin der Republikaner setzte sich in einem Wahldistrikt in Colorado durch und erweiterte damit den knappen Vorsprung der konservativen Partei im US-Repräsentantenhaus. Wird Donald Trump in zwei Jahren wieder als Präsident ins Weiße Haus zurückkehren? Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht. Hier bestellen.", "Lauren Boebert gehört wohl zu den bekanntesten Gastronomen der USA. Sie leitet den Shooting Grill in der Stadt Rifle in Colorado. Der Name des Restaurants ist dabei Programm. Sowohl die Besitzerin wie auch die neun Angestellten tragen hier nämlich einen geladenen Revolver in einem Holster bei sich, eine bringt sogar ein abgeschnittenes Schrotgewehr mit zur Arbeit."], "Für Gott, Vaterland und freien Waffenbesitz": ["Aus deutscher Sicht ist der Shooting Grill sicherlich ein zutiefst merkwürdiger Ort. Dann liegt er auch noch in der Kleinstadt Rifle (auf Deutsch: Gewehr), die ihren Namen deshalb trägt, weil ein staatlicher Landvermesser hier einmal sein an einen Baum gelehntes Gewehr vergessen haben soll.", "Gegenüber der Welt antwortete Boebert auf die Frage, wieso sie in ihrem Restaurant ein Schild aufgehängt hat, laut dem Waffentragen ausdrücklich erwünscht ist:", "„Das Schild heißt nichts anderes, als dass unsere Gäste ihr in der Verfassung geschütztes Recht auf Waffenbesitz bei uns auch umsetzen dürfen. Wir verteidigen nur unser Recht auf Waffenbesitz. Wir lieben Waffen, beten sie aber nicht an. Das machen wir mit Jesus am Sonntag in der Kirche.“", "Über Jesus hat die Rechtsaußen-Republikanerin übrigens eine ganz besondere Theorie: Hätte der Heiland genügend halbautomatische Sturmgewehre gehabt, hätte er sich seiner Verhaftung durch die Regierung widersetzen können und wäre nicht gekreuzigt worden – das äußerte Boebert kürzlich bei einer Wahlkampfveranstaltung in Colorado Springs."], "Ein wichtiger Sieg in Colorado": ["Doch Boebert ist nicht nur Gastronomin, sondern auch Politikerin. Im November 2020 gewann sie die Wahl zum dritten Kongresswahlbezirk des Repräsentantenhauses in Colorado gegen die Demokratin Diane Mitsch. Nun konnte sie ihren Erfolg wiederholen. Ihr demokratischer Gegenkandidat Adam Frisch räumte vorgestern nach einem knappen Rennen, das erst Ende dieser Woche entschieden wurde, seine Niederlage ein.", "Besonders peinlich: Der linksliberale Medienkonzern NBC News hatte zuvor schon die angebliche Niederlage Boeberts gemeldet. Da war wohl der Wunsch der Vater des Gedankens, denn Boebert gilt als geschworene Trump-Anhängerin und ist damit dem linksliberalen Establishment in besonderem Maß ein Dorn im Auge.", "Auf Twitter teilte Boebert ein Foto, das sie gemeinsam mit dem Ex-Präsidenten Donald Trump zeigt. Durch ihren Sieg wird die knappe republikanische Mehrheit im Repräsentantenhaus nun wenigstens etwas komfortabler. Sie ist aber immer noch knapp genug, dass Kevin McCarthy, der neue republikanische Mehrheitsführer im Repräsentantenhaus, auf den Trump-treuen Flügel in seiner Fraktion Rücksicht wird nehmen müssen. Nun bestehen gute Chancen für den betont konservativen Flügel der Republikaner, die Bundespolitik der USA in Zukunft wieder beeinflussen zu können.", "Mit Trump ist immer noch zu rechnen. Wir bieten Ihnen mit unserer Trump-Edition seine besten Reden und Sprüche in deutscher Übersetzung. Die Kult-Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}