{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/loewenzahn-giersch-co-gesund-lecker-kostenlos/", "query_keywords": ["us", "amerika", "ns", "asien", "ss", "sp", "afrika", "schi", "klima", "usa", "europa"], "creation_date": "26.04.2024", "last_modified": "27.04.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Löwenzahn, Giersch & Co.: Gesund, lecker, kostenlos", "description": "Gerade in Not- und Krisenzeiten sind Kenntnisse über die kostenlosen Gaben von Mutter Natur unverzichtbar. Manche Gewächse sind nicht nur lecker, sondern sogar echte Vitamin-Bomben. In seinem Ratgeber „Pflanzliche Notnahrung“ holt der Biologe und Survival-Experte Johannes Vogel dieses wertvolle Wissen aus der Versenkung. Hier mehr erfahren.  Erinnern Sie sich noch daran, wie Ihre Großmutter ab", "body": {"": ["Gerade in Not- und Krisenzeiten sind Kenntnisse über die kostenlosen Gaben von Mutter Natur unverzichtbar. Manche Gewächse sind nicht nur lecker, sondern sogar echte Vitamin-Bomben. In seinem Ratgeber „Pflanzliche Notnahrung“ holt der Biologe und Survival-Experte Johannes Vogel dieses wertvolle Wissen aus der Versenkung. Hier mehr erfahren.", "Erinnern Sie sich noch daran, wie Ihre Großmutter ab und zu einen saftigen Löwenzahn-Salat aufgetischt hat – oder eine Brennnessel-Suppe? Wie Sie mit Oma und Opa durch den Wald geschlendert sind, um Waldmeister für die Maibowle zu sammeln – oder Giersch zum Würzen oder für einen schönen Tee-Aufguss?", "Warum macht das heute eigentlich keiner mehr? Sind wir schon so bequem geworden, dass wir die Gaben der Natur einfach links liegen lassen und lieber in den Supermarkt gehen?"], "Statt teuer aus dem Supermarkt": ["Kein Witz: Manch einer kauft sich für teures Geld Bärlauch im Laden, obwohl man den bei einem Waldspaziergang ganz leicht finden kann. Giersch wird sogar oft als Unkraut betrachtet und gejätet. Ein Jammer, denn dieses wunderbare Kraut ist ein altes Heilmittel, das traditionell gegen Rheuma, Arthritis, Hexenschuss und Gicht eingesetzt wird. Für die innerliche Anwendung lässt sich Giersch zu einem kräftigen Tee aufbrühen. Äußerlich können heilsame Wickel mit der Pflanze zu einer Linderung der Beschwerden beitragen.", "Gierschblätter enthalten 15-mal so viel Vitamin C wie Kopfsalat. Das allein ist ein guter Grund, dieses Kraut nicht liegen zu lassen oder gar herauszurupfen. Außerdem sind in den Blättern große Mengen Vitamin A und viele Mineralstoffe gespeichert – darunter Eisen, Magnesium und Calcium. Giersch beinhaltet wesentlich mehr Mineralstoffe als zum Beispiel Grünkohl, der schon zu den mineralstoffreichsten Kulturgemüsen gehört."], "Aus der Not eine Tugend": ["Gerade in Krisenzeiten könnte das Wissen um Giersch, Löwenzahn, Brennnesseln, Hagebutten und andere essbare oder heilsame Pflanzen überaus nützlich sein. Doch woher soll man es bekommen? Ganz einfach: In seinem Ratgeber „Pflanzliche Notnahrung“ hat Survival-Experte Johannes Vogel dieses Wissen auf 240 Seiten zusammengetragen und für Laien aufbereitet.", "Die Fachkenntnis kann man dem Autor kaum absprechen: Vogel ist studierter Biologe und gehört zu den renommiertesten Survival-Experten Deutschlands. Sein Wissen konnte er auf zahlreichen Expeditionen durch Afrika, Mittel- und Südeuropa, Asien, Südamerika sowie Australien auf die Probe stellen. Er beschäftigte sich schon als Jugendlicher mit allen Fragen des Überlebens in freier Natur und verbrachte viel Zeit an Gewässern und in Wäldern. Seit Jahren veranstaltet er erfolgreich Survival-Kurse und Vorträge in ganz Europa.", "In „Pflanzliche Notnahrung“ vermittelt Vogel dem botanischen Laien ein System, das es ihm ermöglicht, sich im Notfall ohne Bestimmungsbuch in unterschiedlichen klimatischen Zonen sicher von Pflanzen zu ernähren. Das kann einem – nicht nur in Extrem- und Notsituationen, sondern auch im Alltag – das Leben unheimlich erleichtern, zu einem vielfältigeren Speiseplan animieren und unheimlich viel Geld sparen.", "Für heutige Ohren kaum zu glauben: Nachtkerze, Rohrkolben, Brennnesselsamen, Große Klette, geröstete Löwenzahnwurzeln und noch viel mehr: Allein in Mitteleuropa gibt es mehrere Tausend essbare Wildpflanzen.  Davon haben sich vergangene Generationen über Jahrtausende ernährt und so ihr Überleben gesichert. Viele Gewächse sind zudem als Heilpflanzen bekannt, die seit langem zur Behandlung von Krankheiten eingesetzt werden. Warum sollten wir auf diesen reichhaltigen Schatz heute verzichten? Gerade jetzt wäre das sträflich dumm.", "Überleben in Zeiten der Krise: Mit dem Ratgeber „Pflanzliche Notnahrung“ von Johannes Vogel sind Sie bestens vorbereitet. Doch auch im Alltag ist das Buch überaus hilfreich: um gesund zu leben, die Heilkräfte der Natur zu nutzen und Geld zu sparen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}