{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/elon-musk-entsperrt-donald-trump-auf-twitter/", "query_keywords": ["us", "amerika", "ns", "ss", "sp"], "creation_date": "20.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Elon Musk entsperrt Donald Trump auf Twitter", "description": "Twitter hat den seit 2021 gesperrten Account von Ex-US-Präsident Trump wiederhergestellt. Zuvor hatte Elon Musk...", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin.", "❗️Elon Musk entsperrt Donald Trump auf Twitter ❗️", "🟥 Twitter hat den seit 2021 gesperrten Account von Ex-US-Präsident Trump wiederhergestellt. Zuvor hatte der neue Twitter-Chef Elon Musk eine Nutzer-Umfrage über eine Reaktivierung des Accounts gestartet.", "🟥 An der Umfrage nahmen rund 15 Millionen Nutzer teil. Für Trumps Rückkehr sprach sich dabei eine knappe Mehrheit von 51,8 Prozent aus. Elon Musk kommentierte das Votum mit den Worten „Das Volk hat gesprochen“ und veranlasste umgehend die Freischaltung seines Accounts.", "🟥 Ob Trump überhaupt zu Twitter zurückkehren möchte, ist allerdings ungewiss. In der Vergangenheit hatte er mehrfach bekundet, kein Interesse mehr daran zu haben. Seine Nachrichten setzt der Ex-Präsident, der 2024 noch einmal antreten will, inzwischen über seine eigene Plattform Truth Social ab.", "Amerikanische Querfronten: In der Dezember-Ausgabe von COMPACT mit dem Wagenknecht-Titelthema „Die beste Kanzlerin“ lesen Sie, warum Musk und Trump jetzt auf einer Linie liegen – und wer noch die Seiten gewechselt hat. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}