{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/linke-blase-tobt-wagenknecht-auf-compact-cover/", "query_keywords": ["klimawandel", "us", "afd", "linke", "politik", "klima", "ns", "rna", "ss", "usa", "grenzen", "sp", "sahra wagenknecht"], "creation_date": "21.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Linke Blase tobt: Wagenknecht auf COMPACT-Cover", "description": "Die Mainstream-Linke ist außer sich: Für COMPACT ist Sahra Wagenknecht „die beste Kanzlerin“ und eine „Kandidatin für Links und Rechts“. So viel Querfront geht gar nicht! Die Ausgabe, die die Woke-Fraktion auf die Palme bringt, können Sie übrigens hier bestellen. Karl Lauterbach bekommt Schnappatmung. Das liegt nicht etwa am permanenten Maskentragen, nein, er echauffiert sich", "body": {"": ["Die Mainstream-Linke ist außer sich: Für COMPACT ist Sahra Wagenknecht „die beste Kanzlerin“ und eine „Kandidatin für Links und Rechts“. So viel Querfront geht gar nicht! Die Ausgabe, die die Woke-Fraktion auf die Palme bringt, können Sie übrigens hier bestellen.", "Karl Lauterbach bekommt Schnappatmung. Das liegt nicht etwa am permanenten Maskentragen, nein, er echauffiert sich über Sahra Wagenknecht und COMPACT. Auf Twitter teilte er gestern einen Beitrag des Tagesspiegel-Redakteurs Julius Betschka, der das Cover unserer Dezember-Ausgabe mit der populären (Noch-)Linken-Politikerin und der Headline „Die beste Kanzlerin“ präsentierte.", "Lauterbach schrieb dazu: „Auf ein (sic!) solche Partei wartet kein vernünftiger Mensch. Ressentimentgeladen gegen Ausländer, Putin ergeben und ignorant beim Klimawandel.“", "Der Bundesgesundheitsminister und der Tagesspiegel-Schreiberling sind nicht die Einzigen, denen unsere Dezember-Ausgabe nicht schmeckt.", "Bei Twitter wird das Cover in der linken Blase geradezu herumgereicht. Stets mit dem Tenor: Seht her, jetzt hat die linke Sahra rechte Freunde gefunden!", "Ähnlich machte heute Morgen auch Der Westen, das Nachrichtenportal der Funke-Mediengruppe auf:", "„Sahra Wagenknecht: Neuer Star der Rechten? Dubioses Blatt wirbt für sie: ‚Die beste Kanzlerin‘.“", "In dem Artikel kann man lesen:", "„Mit visionärem Blick ist die 53-Jährige auf dem Titelblatt des Magazins COMPACT abgebildet. Die Überschrift: ‚Die beste Kanzlerin – Eine Kandidatin für Links und Rechts‘. Bei COMPACT handelt es sich jedoch nicht um irgendein Blatt, welches die einstige linke Ikone hochzustilisieren sucht. Nein, es ist ein vom Verfassungsschutz als rechtsextremistisch eingestuftes Magazin.“", "Ei der Daus! Das geht ja nun gar nicht. Wagenknecht auf dem Cover einer Zeitschrift, die von der Haldenwang-Mafia mit den üblichen Regime-Floskeln kriminalisiert wird. Dankenswerterweise zitiert Redakteur Jonas Forster ausführlich aus der Produktbeschreibung des „zwielichtigen Blattes“ (O-Ton Der Westen):", "„‚Eigentlich ist sie ein Niemand, nur eine Abgeordnete der kleinsten Fraktion im Deutschen Bundestag‘, bewirbt das zwielichtige Blatt seinen Artikel über die linke Politikerin. Trotzdem sei sie in ‚aller Munde‘ und die ‚zweitbeliebteste deutsche Politikerin‘. Mit einer eigenen Partei, könnte sie ‚bis zu 30 Prozent abräumen‘, schreibt das Blatt, um daran die Behauptung anzuschließen: ‚Würde der Bundeskanzler direkt gewählt, wäre sie morgen Kanzlerin.‘“", "Zitiert wird in dem Artikel auch der grüne niedersächsische Landtagsabgeordnete Michael Lühman, der COMPACT 12/2022 mit der Bemerkung „Angekommen“ kommentierte. Dazu führte er weiter aus:", "„Und nein, das ist keine ‚Kandidatin für links und rechts‘ , das ist womöglich vielmehr eine rechts radikalisierte Renegatin, die für sich endlich angekommen ist. Horst Mahler Vibes sozusagen. Und wir müssen dringend über Brückenideologien von links nach rechts reden.“"], "„Aufhören, in alten Schubladen zu denken“": ["Der alternative Blogger David Berger bemerkt wegen dieser Aufregung im linksgrün versifften Hühnerstall auf seiner Seite Philosophia Perennis treffend:", "„Die neulinke Blase tobt, die Merz‘sche Union zittert: Die Linke-Politikerin Sahra Wagenknecht ist auf dem Cover der neuen Ausgabe von COMPACT, Motto: ‚Die beste Kanzlerin – Eine Kandidatin für Links & Rechts‘.“", "Berger spricht von einer „Querfront-Mehrheit“ und verweist dabei auf den Hintergrund unseres Aufmachers mit zwei Zitaten – einem aus der Welt:", "„Viele Wähler zeigen einer Umfrage zufolge Interesse an einer möglichen neuen Partei der Linken-Politikerin Sahra Wagenknecht. (…) Auf die Frage ,Könnten Sie sich grundsätzlich vorstellen, eine von Sahra Wagenknecht gegründete neue Partei zu wählen?ʽ sagten in einer Umfrage des Instituts Civey 30 Prozent der Befragten ja oder eher ja. In Ostdeutschland waren es demnach sogar 49 Prozent.“", "Und einem von uns:", "„Sahra Wagenknecht stürmt an die Spitze: Sie ist die zweitbeliebteste deutsche Politikerin und könnte mit einer eigenen Partei bis zu 30 Prozent abräumen. Zusammen mit der AfD würde das zu einer Querfront-Mehrheit reichen.“", "Zudem stellt er die drei Artikel unseres Titelthemas in der Dezember-Ausgabe vor:", "◾️ Die beste Kanzlerin: Eine Kandidatin für Links und Rechts (Leitartikel von Jürgen Elsässer)", "◾️ Gut gebrüllt, Löwin! Wie Sahra über ihre „selbstgerechten“ Genossen lästert", "◾️ „Jede Verblödung hat Grenzen“: O-Ton: Wagenknecht im Gespräch mit Elsässer", "Nicht jeder Kommentator auf Philosophia Perennis teilt Bergers Begeisterung für unsere Dezember-Ausgabe. Einer schreibt etwa: „Bei allem Respekt für kluge Äußerungen in der letzten Zeit: Eine Kommunistin möchte ich nicht wieder als Kanzlerin.“ Darauf Bergers Replik: „Vielleicht müssen wir einfach aufhören, in den alten Schubladen zu denken?“ Touché! Genau das ist unser Ansatz.", "Sie wollen wissen, worüber sich die linke Blase so echauffiert – und sich selbst ein Bild von unserer Dezember-Ausgabe mit dem Wagenknecht-Titelthema „Die beste Kanzlerin – Eine Kandidatin für Links und Rechts“ machen? Kein Problem! Die Ausgabe ist zwar erst am kommenden Sonnabend am Kiosk erhältlich – sie können sie aber schon jetzt hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}