{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vor-50-jahren-als-koenig-fussball-noch-deutsch-sprach/", "query_keywords": ["us", "politik", "ns", "spo", "rna", "ss", "sp", "terror", "arbeitslosigkeit", "demo", "schi", "rki", "usa", "europa"], "creation_date": "21.11.2022", "last_modified": "21.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vor 50 Jahren: Als König Fußball noch Deutsch sprach", "description": "Vergesst Katar! Erinnert Euch lieber an die glorreichen Zeiten des deutschen Fußballs – als Netzer zauberte, Kremers flankte und Müller bombte. Weitere Höhepunkte aus über 100 Jahren deutscher Fußballgeschichte finden Sie in unserer Sonderausgabe „Nationalsport Fußball“, die Sie hier bestellen können. Kinder, das waren noch Zeiten: Vor einem halben Jahrhundert – und damit 18 Jahre nach dem epochalen", "body": {"": ["Vergesst Katar! Erinnert Euch lieber an die glorreichen Zeiten des deutschen Fußballs – als Netzer zauberte, Kremers flankte und Müller bombte. Weitere Höhepunkte aus über 100 Jahren deutscher Fußballgeschichte finden Sie in unserer Sonderausgabe „Nationalsport Fußball“, die Sie hier bestellen können.", "Kinder, das waren noch Zeiten: Vor einem halben Jahrhundert – und damit 18 Jahre nach dem epochalen Weltmeisterschaftssieg von 1954 – stiegen unsere Kicker wieder auf den Thron. Franz, Günter, Gerd und Sepp verzauberten deutsche Fußballfreunde mit drei wunderschönen Toren gegen die damalige Sowjetunion. 3:0 im Endspiel um die Europameisterschaft am 18. Juni 1972 in Brüssel – eine Demonstration herausragenden Fußballs! Kanzler war nach gescheitertem Misstrauensvotum weiterhin Willy Brandt, RAF-Ikone Ulrike Meinhof saß seit drei Tagen im Knast, Normalbenzin kostete 57 Pfennige und woke waren allenfalls irgendwelche chinesischen Kochtöpfe.", "Der EM-Titel ging 1972 erstmals in deutsche Hände über. Halbfinale und Endspiel wurden zwischen dem 14. und dem 18. Juni in Belgien ausgespielt. Auf dem Weg dorthin musste die Mannschaft von Trainerlegende Helmut Schön mehrere Qualifikationshürden nehmen, setzte sich zunächst ungeschlagen in einer Gruppe gegen die Türkei (1:1 und 3:0), Albanien (1:0, 2:0) und Polen (3:1, 0:0) durch, ehe England wartete. Ausgerechnet!", "Die geniale Truppe um den unvergesslichen Kapitän Bobby Moore war seinerzeit das fußballerische Maß aller Dinge und klarer Favorit, zumal die Deutschen mit Verletzungssorgen nach London ins sagenumwobene Wembley-Stadion reisen mussten. Experten rechneten mit einer klaren Niederlage der deutschen Jungs. Doch es kam anders…"], "Das Wunder von Wembley": ["Die Partie des 29. April 1972 gilt als die eigentliche Geburtsstunde des EM-Sieges von 1972. Nie zuvor hatte eine deutsche Elf in Wembley gewinnen können. Und die Zeichen standen auch dieses Mal nicht gut. Größen wie Overath, Vogts und Weber waren verletzt, Schalker Spieler nach einem Bestechungsskandal in der Bundesliga gesperrt. Doch Bangemachen galt nicht, obwohl das Stadion mit fast 100.000 Zuschauern ausverkauft war und regelrecht brodelte.", "Deutschland startete erstaunlich gut. Uli Hoeneß, damals 20 Jahre jung, brachte Schwarz-Rot-Gold nach einer knappen halben Stunde sogar mit 1:0 in Führung. Die Gastgeber fuhren anschließend wütend Angriff auf Angriff. Sepp Maier im deutschen Tor erwies sich einmal mehr als Teufelskerl und hielt, was zu halten war. In der 77. Spielminute aber war er bezwungen. Englands Stürmer Francis Lee, später Präsident von Manchester City, markierte den Ausgleich.", "Doch die DFB-Auswahl antwortete nur wenige Minuten später. Nach einem Foul an Dribbelkünstler Siggi Held gab es Elfmeter für Deutschland. Günter Netzer, wieder in herausragender Form, verwandelte zur neuerlichen Führung. Unmittelbar vor dem Abpfiff staubte Bomber Müller in typischer Manier sogar noch zum 3:1 ab. Das war die Entscheidung! Mit diesem Sieg, untermauert durch ein 0:0 im Rückspiel in Berlin, war die bundesdeutsche Mannschaft für das EM-Halbfinale qualifiziert.", "Der 3:1-Triumph von Wembley hat in Fußball-Geschichtsbüchern einen festen Platz. Helmut Schön, Weltmeistertrainer von 1974, bezeichnete das Spiel in England später als seinen größten Erfolg. Der Sieg war natürlich auch mit Blick auf das WM-Endspiel von 1966 bedeutungsschwanger. Damals hatten sich die Engländer durch ein Fake-Tor in der Verlängerung den Titel gesichert und am Ende mit 4:2 gewonnen. Diese Fußball-Wunde wurde an jenem 29. April 1972 nachhaltig verarztet. Viele Kenner ordnen jene Partie in London als das beste jemals bestrittene Spiel einer deutschen Mannschaft ein.", "Das nationale Selbstbewusstsein konnte den 3:1-Triumph in der englischen Hauptstadt gut vertragen. Ostpolitik, Schandmauer, Arbeitslosigkeit, Ölkrise, RAF-Untaten, dazu der Bundesliga-Bestechungsskandal und Misserfolge deutscher Vereinsmannschaften auf internationalem Parkett trübten seinerzeit die Gegenwart. Andererseits verbreiteten Müller, Beckenbauer und Kameraden Glanz und Gloria, waren auch im Ausland sehr geachtet und begehrt. Der langmähnige Netzer wechselte 1973 nach Madrid zu Real, Linksverteidiger Breitner folgte ihm wenig später. Ottonormal-Deutsche entdeckten derweil spanische Urlaubsnächte bei gutem Wein und Party-Schlagern. Hossa! Und so sind die frühen 1970er Jahre heute kollektiv in guter und vergleichsweise heiler Erinnerung.", "Am 14. Juni 1972 stand in Antwerpen das Europameisterschafts-Halbfinale gegen Belgien an. Die DFB-Kicker gewannen vor knapp 56.000 Zuschauern durch zwei Müller-Tore mit 2:1. Im zeitgleich ausgespielten zweiten Halbfinale, das bemerkenswerterweise nur knapp 1.700 Zuschauer sehen wollten, siegte die UdSSR gegen Ungarn mit 1:0. Die Endspielpaarung lautete also Bundesrepublik Deutschland gegen die Sowjetunion.", "Die Sbornaja war damals bärenstark, hatte bis zum Mai 1972 zwanzig Spiele in Folge nicht verloren. Dann aber kam sie zur Eröffnung des Olympiastadions in München gegen Deutschland unter die Räder und verlor mit 1:4. Die BRD-Auswahl spielte auf dem neuen Rasen groß auf. Sämtliche Tore schoss Müller. „Diese Elf kann alle schlagen“, jubilierte der Kicker nach dem eindrucksvollen Sieg.", "Auch am 18. Juni 1972 demonstrierte unsere Truppe vor mehr als 25.000 zum EM-Finale in Brüssel angereisten deutschen Schlachtenbummlern, was in ihr steckte. Die Sowjets hatten der offensiven Wucht des deutschen Spiels nichts entgegenzusetzen. Wer sich heute das Führungstor durch Gerd Müller ansieht, gerät ins Schwärmen: Das war Angriffsfußball vom Allerfeinsten! Nach famoser Netzer-Vorarbeit erhöhte Herbert „Hacki“ Wimmer in der 67. Minute auf 2:0, Müller dann sogar noch auf 3:0. Ein Auftritt zum Zungeschnalzen, der auch international bestaunt wurde."], "Eine deutsche Mannschaft": ["Die Europameisterelf von 1972 verdient ihre Bezeichnung als deutsche Mannschaft zu einhundert Prozent. Torhüter Maier, ein gebürtiger Niederbayer, absolvierte sage schreibe 536 Spiele für seinen FC Bayern sowie 95 Partien für Deutschland. Die „Katze von Anzing“ gewann alles, was man als Fußballer erreichen kann, einschließlich WM-Titel und Weltpokal.", "Aus Kolbermoor bei Rosenheim stammt Paul Breitner, der es in den folgenden Jahren zu einer Weltberühmtheit auf dem Fußballplatz bringen sollte. Kaiser Franz Beckenbauer, geboren in München, war in den 1970er Jahren in der Form seines Lebens. Katsche Schwarzenbeck, der wohl berühmteste Vorstopper der Welt, stammte ebenfalls aus der bayerischen Landeshauptstadt. Weltstars anderer Mannschaften bekamen es mit Horst-Dieter Höttges zu tun. Unser Eisenfuß, geboren in der Fußball-Hochburg Mönchengladbach, stoppte auch die glanzvollsten Namen der Gegner.", "Im Mittelfeld ging 1972 der Stern von Uli Hoeneß aus Ulm auf. Das legendäre 3:1 in England war sein zweites Länderspiel. Hacki Wimmer, 1944 im wallonischen Eupen zur Welt gekommen, sorgte als Laufwunder für Aufsehen und schuf auf dem Feld Räume für Netzer. Für den Superstar selbst war das EM-Turnier 1972 der Höhepunkt seiner Laufbahn. Der gebürtige Mönchengladbacher bereitete mit genialen Pässen gleich mehrere Tore vor.", "Im Finale von Brüssel glänzten mit Jupp Heynckes und Erwin Kremers weitere gebürtige Mönchengladbacher, die Müller mit Flanken und Vorlagen fütterten. Letzterer, im bayerischen Nördlingen zur Welt gekommen, ist bis heute für jeden Fußballstürmer das Maß aller Dinge. Für die Nationalelf erzielte er 68 Treffer in 62 Spielen. Sein berühmtestes Tor schoss er 1974 in München im WM-Endspiel gegen Holland. Mit dem im eigenen Land errungenen Weltmeistertitel krönten die Europameister von 1972 ihre glanzvolle Ära."], "Vater der Erfolge": ["Vater dieser Erfolge war der Fußballlehrer Helmut Schön. Der Dresdner überzeugte schon in jungen Jahren als spielstarker Halbstürmer beim Dresdner SC und ab 1937 auch als Nationalspieler. In 16 Partien trug er das Trikot mit dem Adler auf der Brust und erzielte dabei bemerkenswerte 17 Tore.", "Im Februar 1945 schockte ihn der westalliierte Bombenterror gegen Dresden. Später erinnerte er sich voller Grauen:", "„Feuer, überall Feuer. Brennende Häuser fielen zusammen. Auf den Straßen lagen Frauen, schwarz verkohlt. Sie hatten Kinder im Arm. Aschenbündel. Alle tot. Verbrannt.“", "Nach dem Zusammenbruch 1945 hatte Schön zunächst die Elf der Sowjetischen Besatzungszone trainiert, war also quasi erster Trainer einer DDR-Auswahl. Frust und Ärger über mutmaßlich verschobene Spiele trieben ihn 1950 Richtung Westen, 1953 übernahm er die Elf des Saarlandes.", "Zwei Jahre später war Schön dann bereits Assistent von Bundestrainer Sepp Herberger, der ihn an der Sporthochschule Köln ausgebildet hatte. 1964 übernahm er schließlich die alleinige Verantwortung auf der deutschen Trainerbank. Schön wurde Welt- und Europameister und ist mit 87 Siegen, 31 Unentschieden und nur 21 Niederlagen bis 1978 einer der erfolgreichsten Trainer der Welt.", "Mit Spielern wie Müller oder Maier oder Wimmer oder auch Beckenbauer und Netzer konnten sich Millionen deutsche Fußballfreunde identifizieren. Trainer Schön genoss allenthalben Hochachtung. Die Welt um das runde Leder und um die Nationalelf war in Ordnung. In Deutschland wurde mit den Jungs in den weißen Hemden gebangt, gejubelt, gewonnen und auch mal verloren. Regenbogenfahnen, Kniefälle oder sonstige Polit-Gefälligkeiten waren weit weg. Denn auf dem Rasen ging es, man glaubt es aus heutiger Sicht kaum, um Fußball.", "Als der Fußball noch deutsch war: In COMPACT-Spezial „Nationalsport Fußball“ feiern wir die Glanzzeiten des deutschen Fußballs mit Fritz Walter, Uwe Seeler, Franz Beckenbauer, Günther Netzer. Wir erinnern an das Wunder von Bern 1954 und das Sommermärchen 2006, aber auch an die Asse des Ballsports im Kaiserreich, in der Weimarer Republik, im Dritten Reich und in der DDR. Diese einzigartige sporthistorische Sonderausgabe können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}