{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/notwendige-geschichtsrevision-unser-neues-polen-heft/", "query_keywords": ["us", "leiche", "krieg", "frankreich", "ns", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "22.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Notwendige Geschichtsrevision“: Unser neues Polen-Heft", "description": "Die Staats- und Wirtschaftspolitische Gesellschaft aus Hamburg hat sich unsere neue Sonderausgabe „Polens verschwiegene Schuld: Verbrechen an Deutschen von Versailles bis zur Vertreibung“ angeschaut – und urteilt: „Ein sehr gelungener und notwendiger Beitrag im Interesse von Wahrheit und Gerechtigkeit“. Nachfolgend die Rezension im Wortlaut. Mit dem eben erschienenen Heft „Polens verschwiegene Schuld“ leistet Jürgen Elsässer", "body": {"": ["Mit dem eben erschienenen Heft „Polens verschwiegene Schuld“ leistet Jürgen Elsässer mit dem COMPACT-Verlag einen notwendigen Beitrag zur Revision des Bildes Polens als das „ewige Opfer“, insbesondere für die Zeit nach dem Ersten Weltkrieg bis 1949.", "Auf 84 Seiten mit reicher Bebilderung wird in geraffter und klarer Weise dargestellt, wie die gerade neu entstandene Republik Polen durch ihren Chauvinismus, ihre Landgier und ihren Hass gegen nationale Minderheiten einen wesentlichen Beitrag zum Ausbruch des Zweiten Weltkrieges leistete.", "Von namhaften Autoren wie Gerd Schultze-Rhonhof und dem renommierten Völkerrechtler Alfred de Zayas wird in „Polens verschwiegene Schuld“ geschildert, wie Polen schon im Zuge des Versailler Diktates in schamloser Weise und mit Hilfe der Siegermächte fremde Territorien sich einverleibte, in Westpreußen und Oberschlesien die deutsche Bevölkerung drangsalierte und mit Gewalt überzog. Bereits damals kam es zu völlig unprovozierten Gräueltaten gegen die deutsche Bevölkerung.", "Unter Bruch der Vertragsbedingungen wurde die Unterdrückung und Polonisierung auch anderer Minderheiten wie der Ukrainer, Ungarn und Juden in der Zwischenkriegszeit fortgesetzt. Durch einen Raubkrieg suchte Warschau, geführt vom Diktator Pilsudski, Russland große Gebiete zu entreißen.", "Doch nicht nur nach Osten schaute Polen. Bereits Anfang der 1930er Jahre tauchten dort Karten auf, in denen die Westgrenze Polens an Oder, Elbe und Neiße verlief, begründet mit der absurden Behauptung, Pommern und Schlesien seien schon immer polnisch gewesen.", "Bis 1939 verschärften sich die Auseinandersetzungen zwischen Polen und Deutschland in der Frage der Minderheiten, des polnischen Korridors und der Stadt Danzig immer mehr. Angeheizt durch England und Frankreich und mit der Aussicht auf einen Zweifrontenkrieg gegen Deutschland, lehnte Warschau auch die moderatesten Verhandlungsangebote Deutschlands ab.", "Dabei bestand, wie man in „Polens verschwiegene Schuld“ nachlesen kann, selbst bei verständigen Vertretern der Alliierten kein Zweifel daran, dass die zu 98 Prozent deutsch besiedelte alte Hansestadt Danzig zum Deutschen Reich zurückkehren müsse, auch deshalb, weil die Bevölkerung es so wollte. Gleiches galt für das Recht Deutschlands, freie und sichere Verkehrsverbindungen von und nach Danzig und Ostpreußen zu erhalten.", "Nach dem auch aufgrund der starrsinnigen Haltung Polens erfolgten Kriegsausbruch kam es zu weiteren Gräueln gegen die Deutschen im polnischen Korridor. Der „Bromberger Blutsonntag“, bei dem wenigstens 1000 Menschen ermordet wurden, ist diesbezüglich in trauriger Erinnerung geblieben. Das vorliegende Heft versäumt es auch nicht, auf den polnischen Antisemitismus hinzuweisen, der sich gegen die jüdische Minderheit in dem Land richtete.", "Alfred de Zayas greift in „Polens verschwiegene Schuld“ eindrucksvoll die gegen jedes Völkerrecht erfolgte Vertreibung der Deutschen 1945 bis 1949 auf, die in den von Polen besetzten Gebieten besonders grausam verliefen. Geschildert wird auch die Geschichte der polnischen Konzentrationslager wie jenes in Lamsdorf, in dem Tausende unschuldige Zivilisten, Alte, Frauen und Kinder grausam ermordet wurden.", "Polens Hölle: Das Vernichtungslager Lamsdorf", "Gesühnt wurden all diese Verbrechen nie. Von Wiedergutmachung und Anerkennung der Schuld nicht zu reden.", "Das Heft schließt ab mit der Erinnerung an den Verzicht der Bundesrepublik Deutschland auf die Rückgabe der Ostgebiete im Warschauer Vertrag von 1970, nicht ohne klarzustellen, dass diese ohne jede völkerrechtliche Grundlage geschahen und damit keinesfalls für das deutsche Volk auf alle Zeiten verbindlich erfolgt sind. Tatsachen, die auf dem unveräußerlichen Recht auf Selbstbestimmung beruhen und auch durch die Verträge im Zuge der deutschen Wiedervereinigung 1990 nicht negiert wurden.", "Angesichts des neu ausgebrochenen Streites zwischen Polen und Deutschland um Reparationsforderungen in Billionenhöhe ist das COMPACT-Heft „Polens verschwiegene Schuld“ ein sehr gelungener und notwendiger Beitrag im Interesse von Wahrheit und Gerechtigkeit in der politischen Geschichtsschreibung.", "Verbrechen an Deutschen: Wie polnische Banden und Milizen nach dem Ersten und dem Zweiten Weltkrieg Millionen Deutsche vertrieben, in Lager sperrten, folterten und ermordeten, lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld“. Unsere Antwort auf die unverschämten Reparationsforderungen aus Warschau. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}