{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ukraine-empoert-orban-mit-grossungarn-schal/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "regierung", "ukraine", "ss", "familie", "schi", "grenzen", "sp", "europa"], "creation_date": "23.11.2022", "last_modified": "23.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ukraine empört: Orban mit Großungarn-Schal", "description": "Ungarns Ministerpräsident sorgt wieder für Aufregung: Bei einem Testspiel der ungarischen Nationalmannschaft gegen Griechenland trug er einen Schal, auf dem sein Land in den Grenzen von vor 1920 zu sehen ist. Mehr über die historischen Hintergründe dieser Aktion lesen Sie in COMPACT-Geschichte „Versailler Vertrag“, das Teil unserer großen Geschenkbox zu 1.000 Jahren deutscher Geschichte ist.", "body": {"": ["Ungarns Ministerpräsident sorgt wieder für Aufregung: Bei einem Testspiel der ungarischen Nationalmannschaft gegen Griechenland trug er einen Schal, auf dem sein Land in den Grenzen von vor 1920 zu sehen ist. Mehr über die historischen Hintergründe dieser Aktion lesen Sie in COMPACT-Geschichte „Versailler Vertrag“, das Teil unserer großen Geschenkbox zu 1.000 Jahren deutscher Geschichte ist. Ein ideales Weihnachtsgeschenk! Hier mehr erfahren.", "_ von Elmar Forster", "Der Spiegel zeigte sich empört: Hatte sich Orban doch tatsächlich „bei einem Fußballspiel mit einem Schal gezeigt, auf dem die Grenzen des früheren Königreichs Ungarn abgebildet sind. Sie umfassen Teile mehrerer EU-Länder und der Ukraine“, so das Blatt zu dem Auftritt des ungarischen Regierungschefs am vergangenen Sonntag.", "So etwas bringt Linke und historisch politisch korrekte Blätter auf die Palme: „Orban hat erneut mit einem Verweis auf ein größeres Ungarn provoziert.“ Denn auf der Ungarnkarte auf dem Schal sind „Teile der EU-Länder Österreich, Slowakei, Rumänien und Kroatien zu sehen. Hinzu kamen Regionen des heutigen Serbiens und der Ukraine.“ (Historische Anmerkung: Bis zum Ersten Weltkrieg und dem Friedensvertrag von Trianon 1920 gehörten diese Gebiete zum ungarischen Königreich.)"], "Ukraine: „Revisionismus“": ["Aus dem Ausland hagelte es daraufhin Kritik. Das österreichische Außenministerium versuchte es mit geheuchelter Drübersteher-Arroganz:", "„Ein kurzer Blick auf die historischen Karten bestätigte die ursprünglichen Vermutungen, dass Translajtanien (das Königreich Ungarn) vor etwa hundert Jahren aufhörte zu existieren. Wir werden unsere ungarischen Nachbarn über diese Entwicklung informieren – so schnell wie möglich.“", "Am schärfsten reagierte naturgemäß die Ukraine: Der Sprecher des Außenministeriums, Oleh Nikolenko, schrieb auf Facebook:", "„Die Verbreitung revisionistischer Ideen in Ungarn trägt nicht zur Entwicklung der ukrainisch-ungarischen Beziehungen bei.“", "Deshalb warte man auf „eine förmliche Entschuldigung von ungarischer Seite und ein Bekenntnis zur territorialen Integrität der Ukraine“. Darüber hinaus sei der ungarische Botschafter in Kiew, Istvan Ijgyarto, ins ukrainische Außenministerium einbestellt worden.", "Rumänien reagierte besonders subtil, im Vergleich zur Größe der Fläche, die das Land nach Trianon erhielt. In einer Erklärung schrieb das rumänische Außenministerium, dass es „jede Form revisionistischer Manifestation“ für inakzeptabel halte, weil sie „der Realität widerspreche“.", "Die rumänische Presse reagierte teils panisch. Die Tageszeitung Adevarul schrieb: „Orban annektierte Siebenbürgen.“"], "Kroatien lacht": ["Kroatiens Ministerpräsident Andrej Plenkovic sagte:", "„Was Schals betrifft, habe ich sie nicht gesehen und ich möchte mich nicht mit den Schals anderer Leute befassen. Was territoriale Ansprüche gegen Kroatien betrifft, die irgendjemanden, einschließlich Ungarn, betreffen, so sind sie absolut inakzeptabel, für uns ist dies keine Option.“", "Auch Präsident Zoran Milanovic sah in dem Schal keine existenzielle Gefahr für sein Land und sagte:", "„Ich kann darüber nur lachen, von den Nachbarländern ist Ungarn immer noch das beste.“", "Die emotionalste Reaktion lieferte der slowakische Außenminister Rastislav Kacer auf Facebook. Kacer war der erste, der auf das ungarische Erbe vertraute:", "„Jeder, der mich gut kennt, weiß, dass wir es nicht hatten, und für eine lange Zeit wird es keinen Außenminister geben, der eine so positive Haltung gegenüber unserem Erbe und unserer gemeinsamen Geschichte in Uhersko einnehmen würde (im Slowakischen gibt es ein spezielles Wort, Uhersko, welches sich auf das historische Ungarn und in einem separaten Wort, Maďarsko, die Gegenwart). Womit ich ein Problem habe, und ich mache mir nicht einmal die Mühe, es zu sagen, ist die Art und Weise, wie sich die Regierung unseres Nachbarn verhält.“", "Dann erweitere der Außenminister alles mit einer schönen Familiengeschichte:", "„Meine Großmutter hat mir einmal gesagt: ‚Weißt du, Rastik, ich bin Slowakin, aber ich war immer ein stolzes Uhersko-Mädchen.‘ “", "Gleichzeitig verurteilte Kacer jedoch Orbans Schal und machte deutlich:", "„Was in unserem Verhältnis keinen Platz hat, ist Irredentismus und Revisionismus. Wohin diese Gefühle und Pläne führen, ist das, was wir 1939 gesehen haben und wir sehen es heute in der Ukraine während der russischen Aggression.“", "Schließlich beschrieb er die Geste als „geschmacklos und Mist“ und stellte fest, dass diese Ausdrucksweise „vielleicht keine diplomatische Sprache ist, aber ‚es ist wichtig“. Den letztgenannten Satz schrieb er auf Ungarisch und bezog sich auf die Tatsache, dass er auch in einem Facebook-Video von Viktor Orban erwähnt wurde."], "Worauf Orban hinweisen wollte": ["Orban wies auf seiner Facebook-Seite die Kritik zurück:", "„Fußball ist keine Politik. Lasst uns nicht etwas sehen, was nicht da ist. Die Nationalmannschaft gehört allen Ungarn, egal wo sie leben!“", "Doch worauf wollte Orban mit seinem Schal hinweisen? Vor 101 Jahren trat der Friedensvertrag von Trianon in Kraft: Ungarn verlor dadurch drei Fünftel seines Staatsgebietes und mehr als 60 Prozent seiner Bevölkerung. „Das Diktat war ein Todesurteil. Es gibt keine Nation, die einen solchen Blutzoll überlebt hat“, sagte Orban dazu.", "Heute leben in den Trianon-Nachfolgestaaten circa 2,4 Millionen Ungarn – bei einer Gesamtbevölkerung Ungarns von rund 9,8 Millionen entspricht das einem Fünftel. Man stelle sich vor: In den Nachkriegs-Nachbarstaaten (von Österreich mit 9 Millionen Einwohner und Deutschland mit 83 Millionen) würden noch 18 Millionen Deutschsprachige leben…", "1921 wurde das Burgenland nachträglich wieder Österreich zugeschlagen. Der Verlust Ödenburgs /Soprons wird heute noch beklagt: „Das Burgenland verlor damit seine Hauptstadt, Österreich einen Verkehrsknotenpunkt und Wien seinen ‚Gemüsegarten‘. Nach dem Verlust Südtirols … war dies nun der vorerst letzte Tiefschlag.“ (Die Presse, 2011)", "Nach dem Zweiten Weltkrieg kam es in allen Nachfolgestaaten des Diktatfriedens zu ethnischen Säuberungen an den Deutschen (in Polen, der Tschechoslowakei, Rumänien, Ungarn). Nach der Wende 1989 verließen auch die Siebenbürger Sachsen in Rumänen ihre Heimat. Auch Südtirol (mit einer österreichischen Minderheit von rund 314.600) ist damit nicht wirklich vergleichbar: 1960 brachte der österreichische Außenminister Kreisky die Südtirol-Frage vor die UNO. Seither hat sich das Land ein starkes Autonomierecht erkämpft.", "Der ungarischen Minderheit in den Trianon-Nachfolgestaaten wurde bisher das Selbstbestimmungsrecht verwehrt, und zwar in doppelter Weise: von den nationalen Regierungen und von der EU, die dieses Unrecht ignoriert. Das hat Orban mit seiner provokanten Aktion wieder in Erinnerung gerufen.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Ein ideales Weihnachtsgeschenk: Unsere große Geschenkbox zu 1.000 Jahren deutscher Geschichte beinhaltet 10 der schönsten Ausgaben von COMPACT-Geschichte – und die edle Verpackung gibt es gratis dazu! Die Triumphe und Tragödien unseres Volkes: den Älteren zur Erinnerung, den Jüngeren zur Einführung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}