{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kein-geld-der-untergang-des-rathauses-steglitz-zehlendorf/", "query_keywords": ["us", "krieg", "ns", "regierung", "ss", "spd", "sp", "fdp", "schi", "usa"], "creation_date": "10.11.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kein Geld: Der Untergang vom Rathaus Steglitz-Zehlendorf", "description": "Dafür gibt es im Berlin 2022 kein Geld mehr: Das Rathaus Steglitz-Zehlendorf bröckelt vor sich hin. Sein Zustand gefährdet die Gesundheit der Mitarbeiter und erschwert effiziente Arbeit. Deutschland wird zugrunde gerichtet: Von den USA und Great-Reset-Ideologen der hiesigen Regierung. COMPACT 11/2022: „Krieg gegen Deutschland“ – Hier mehr erfahren Während das Establishment sich in Berlin-Mitte einen", "body": {"": ["Während das Establishment sich in Berlin-Mitte einen unnötigen Protz-Palast für schlappe 777 Millionen Euro leistet, zerfällt wenige Kilometer entfernt ein Bauwerk, in dem konkrete Bürgeranliegen ihre Bearbeitung finden. Das Rathaus in Berlin Zehlendorf ist praktisch unbewohnbar: Die 500 Mitarbeiter setzen ihre seelische und körperliche Gesundheit aufs Spiel. Ein paar Beispiele gefällig?", "Zahlreiche Räume sind vom Schimmel befallen. Die Fensterrahmen enthalten krebserregende Asbestfasern. In der Teeküche muss man 20 Minuten lang eine braun-trübe Brühe ablaufen lassen, ehe „Trinkwasser“ aus dem Hahn fließt. Die Sanitäranlage befindet sich in einem ekelerregenden Zustand. Kürzlich fiel die Heizung für drei Tage aus. In mehreren Räumen bröckelt die Decke aufgrund von Wasserschäden.", "Von den drei Aufzügen funktioniert nur noch einer – manchmal zumindest. Und das ohne Betriebsgenehmigung vom TÜV… Der Keller? Steht regelmäßig unter Wasser. Und ausreichend Büroräume gibt es natürlich auch nicht. Wem das noch nicht genügt, kann noch mangelnden Brandschutz und fehlende Rettungswege zur Kenntnis nehmen.", "Bislang wurde selbst eine Asbest-Sanierung abgelehnt, weil man ohnehin ein neues Rathaus errichten wolle. Mit der Aussicht auf ein baldige Ausweichquartiere stellte man die Mitarbeiter ruhig. Mehrere Jahre lang. Am vergangenen Freitag kam es endlich zum Aufschrei:", "„Wir alle können einfach nicht mehr!“", "– schrieb der Personalrat in einem offenen Brief an den Tagesspiegel. Über 200 Mitarbeiter haben ihn unterzeichnet. Aber der Startschuss für den Neubau dürfte nach Informationen des Tagesspiegels erst 2024 fallen. Also erst in zwei Jahren.  Bis dahin, so erklärt Bezirksbürgermeisterin Maren Schellenberg (Grüne), habe die Senatsfinanzverwaltung keine Ausweichquartiere bewilligt:", "„Wir haben die Finanzen nicht.“", "Vorige Tage, bei einer Rathaus-Sitzung, sorgte die antike Lautsprecheranlage mit nervigem Dauerton und Rückkopplungen für maximale Verständnisschwierigkeiten. Nach den üblichen Präliminarien (Einwohneranfragen, Abstimmungen ohne Aussprache) stand eigentlich der Zustand des Rathauses auf der Tagesordnung. Aber nach der Pause beantragte die SPD den Abbruch der Sitzung. Begründung: Der Zustand der Tonanlage. (Vermutlich hatten sie eher Sorge, dass die Debatte für sie zu peinlich werden könnte.)", "Mit Zustimmung der Ampel-Rathausmehrheit (Grüne, SPD, FDP) wurde die Sitzung dann vorzeitig beendet. Fazit: der marode Zustand des Rathauses Zehlendorf verhinderte eine Debatte über den maroden Zustand des Rathauses Zehlendorf. – Willkommen im Great Reset.", "Deutschland wird zugrunde gerichtet: Von den USA und Great-Reset-Ideologen der hiesigen Regierung. COMPACT 11/2022: „Krieg gegen Deutschland“ – Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}