{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/afd-so-schaffen-wir-die-blaue-wende/", "query_keywords": ["migration", "us", "afd", "ns", "ss", "spd", "sp"], "creation_date": "27.04.2024", "last_modified": "27.04.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "fD: So schaffen wir die blaue Wende!", "description": "Die Repression gegen die AfD nimmt immer krassere Ausmaße an. In dieser bewegten Zeit treffen sich der Brandenburger Fraktionschef Christoph Berndt, die Influencerin Marie-Thérèse Kaiser und Politanalyst Daniel Fiß zum Gespräch bei Paul Klemm im COMPACT-TV Studio, um über Vergangenheit und Zukunft der blauen Partei zu reden. Wie gelingt die patriotische Wende? In der Talkrunde", "body": {"": ["In der Talkrunde werden die aktuell brennendsten Fragen besprochen. Es werden die aktuellen Spionage-Vorwürfe thematisiert, die Correctiv-Kampagne, der Remigrationsbegriff. Sind Wagenknecht und Werteunion eine ernstzunehmende Konkurrenz? Was plant die AfD, wenn sie an der Macht ist? Wie lässt sich Remigration am besten umsetzen?", "Alle diese Fragen stellen sich zu einem Zeitpunkt, an dem die AfD einem Höchstmaß an feindlichem Beschuss ausgesetzt ist. Offenbar wird unter der Ägide des politisch von SPD und Grünen gesteuerten Inlandsgeheimdienstchefs Thomas Haldenwang eine regelrechte Zersetzung und Zerschlagung der AfD mit Geheimdienstmethoden angestrebt, wie man sie zuvor nur mit Organisationen wie der Stasi in Verbindung gebracht hat.", "Sie finden unsere Sendungen gut und wichtig? Mit einer Spende können Sie dazu beitragen, dass wir unser immer aufwändigeres Programm – für Sie kostenlos! – finanzieren können: Via PayPal unter"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}