{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-eurasien-ist-ein-autarker-komplex-teil-5/", "query_keywords": ["us", "amerika", "politik", "ss", "afrika", "rki", "leiche", "integration", "rna", "asien", "demo", "usa", "sp", "spo", "schi", "krieg", "ns", "europa", "inflation", "vereinte nationen"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "utin: „Eurasien ist ein autarker Komplex“ – Teil 5", "description": "Beim Forum des Valdai-Klubs in Moskau hielt der russische Präsident Wladimir Putin eine Rede, in der er scharf mit der unipolaren Weltordnung abrechnete. Wir dokumentieren hier nun den fünften Teil dieser Rede. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt! _von Unser", "body": {"": ["Beim Forum des Valdai-Klubs in Moskau hielt der russische Präsident Wladimir Putin eine Rede, in der er scharf mit der unipolaren Weltordnung abrechnete. Wir dokumentieren hier nun den fünften Teil dieser Rede. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "_von Unser Mitteleuropa", "An dieser Stelle möchte ich die Worte des großen russischen Philosophen Nikolai Danilewski zitieren. Er war der Meinung, dass der Fortschritt nicht darin besteht, dass alle in die gleiche Richtung gehen, wie es einige unserer Gegner zu wollen scheinen. Dies würde nur dazu führen, dass der Fortschritt zum Stillstand kommt, so Danilewski. Der Fortschritt sagte er, bestehe darin, „das Feld, das die historische Aktivität der Menschheit darstellt, in alle Richtungen zu durchschreiten“, und fügte hinzu, dass sich keine Zivilisation anmaßen sollte, den Höhepunkt der Entwicklung darzustellen.", "Ich bin überzeugt, dass Diktatur nur durch die freie Entwicklung der Länder und Völker begegnet werden kann; die Entwürdigung des Individuums kann durch die Liebe des Menschen als Schöpfer überwunden werden; primitive Vereinfachung und Verbote können durch die florierende Komplexität von Kultur und Tradition ersetzt werden."], "„Weltordnung auf Recht und Gesetz“": ["Die Bedeutung des heutigen historischen Moments liegt in den Möglichkeiten eines demokratischen und eigenständigen Entwicklungsweg eines jeden, der sich gegenüber allen Zivilisationen, Staaten und Vereinigung der Integration auftut. Wir glauben vor allem, dass die neue Weltordnung auf Recht und Gesetz beruhen und frei, unverwechselbar und fair sein muss.", "Auch die Weltwirtschaft und der Handel müssen fairer und offener werden. Russland hält die Schaffung neuer internationaler Finanzplattformen für unumgänglich; dies schließt internationale Transaktionen ein. Diese Plattformen sollten über den nationalen Gerichtsbarkeiten stehen. Sie sollten sicher, entpolitisiert und automatisiert sein und nicht von einem einzigen Kontrollzentrum abhängen. Ist dies nun möglich oder nicht? Natürlich ist es möglich. Es wird jedoch große Anstrengungen erfordern. Viele Länder werden ihre Anstrengungen bündeln müssen, aber es ist möglich.", "Dies schließt die Möglichkeit des Missbrauchs in einer neuen globalen Finanzinfrastruktur aus. Sie würde es ermöglichen, effektive, vorteilhafte und sichere internationale Transaktionen ohne den Dollar oder eine der sogenannten Reservewährungen durchzuführen. Dies ist umso wichtiger, als der Dollar jetzt als Waffe eingesetzt wird; die Vereinigten Staaten und der Westen im Allgemeinen haben die Institution der internationalen Finanzreserven diskreditiert. Zuerst haben sie diese durch Inflation in der Dollar- und Eurozone entwertet und dann unsere Gold- und Währungsreserven genommen."], "„Die Mehrheit soll profitieren“": ["Der Übergang zu Transaktionen in nationalen Währungen wird schnell an Dynamik gewinnen. Das ist unvermeidlich. Natürlich hängt es vom Status der Emittenten dieser Währungen und dem Zustand ihrer Volkswirtschaften ab, aber sie werden stärker werden, und diese Transaktionen werden sich zwangsläufig allmählich gegenüber den anderen durchsetzen. Dies ist die Logik einer souveränen Wirtschafts- und Finanzpolitik in einer multipolaren Welt.", "Darüber hinaus verfügen die neuen globalen Entwicklungszentren bereits über unübertroffene Technologie und Forschung in verschiedenen Bereichen und können in vielen Bereichen erfolgreich mit westlichen transnationalen Unternehmen konkurrieren. Es liegt auf der Hand, dass wir ein gemeinsames und sehr pragmatisches Interesse an einem freien und offenen wissenschaftlichen und technologischen Austausch haben. Wenn wir uns zusammentun, können wir mehr gewinnen, als wenn wir getrennt handeln. Die Mehrheit sollte von diesem Austausch profitieren, nicht einzelne superreiche Konzerne."], "„Lokale Hersteller gehen unter“": ["Wie sieht es heute aus? Wenn der Westen Medikamente oder Saatgut an andere Länder verkauft, sagt er ihnen, sie sollen ihre nationalen Pharmaindustrien und Auswahl vernichten. Im Grunde läuft es darauf hinaus, dass seine Lieferungen an Werkzeugmaschinen und Ausrüstungen die einheimische Maschinenbauindustrie zerstören. Das habe ich schon zu meiner Zeit als Premierminister erkannt.", "Sobald man seinen Markt für eine bestimmte Produktgruppe öffnet, geht der lokale Hersteller sofort unter und es ist fast unmöglich für ihn wieder hoch zu kommen. Auf diese Weise bauen sie Beziehungen auf. Auf diese Weise übernehmen sie Märkte und Ressourcen, und die Länder verlieren ihr technologisches und wissenschaftliches Potenzial. Das ist kein Fortschritt, sondern Versklavung und Rückführung der Volkswirtschaften auf primitive Niveaus.", "Die technologische Entwicklung sollte die globale Ungleichheit nicht verstärken, sondern eher verringern. Auf diese Weise hat Russland traditionell seine technologische Außenpolitik betrieben. Wenn wir zum Beispiel Kernkraftwerke in anderen Ländern bauen, schaffen wir Kompetenzzentren und bilden lokales Personal aus. Wir schaffen eine Industrie. Wir bauen nicht nur eine Anlage, sondern eine ganze Industrie. Wir geben anderen Ländern die Möglichkeit, in ihrer wissenschaftlichen und technologischen Entwicklung neue Wege zu beschreiten, Ungleichheit zu verringern und ihren Energiesektor auf ein neues Niveau von Effizienz und Umweltfreundlichkeit zu bringen."], "„Mehrdimensional und einzigartig“": ["Ich möchte noch einmal betonen, dass Souveränität und ein eigener Entwicklungsweg keineswegs Isolation oder Autarkie bedeuten. Im Gegenteil, es geht um eine tatkräftige und für beide Seiten vorteilhafte Zusammenarbeit, die auf den Grundsätzen der Fairness und Gleichheit beruht.", "Wenn es bei der liberalen Globalisierung darum geht, die ganze Welt zu entpersönlichen und ihr das westliche Modell aufzuzwingen, dann geht es bei der Integration im Gegensatz dazu darum, das Potenzial jeder Zivilisation zum Nutzen aller zu erschließen. Wenn Globalisierung ein Diktat ist – worauf sie letztlich hinausläuft -, dann ist Integration eine gemeinsame Anstrengung zur Entwicklung gemeinsamer Strategien, von denen alle profitieren können.", "In dieser Hinsicht ist Russland der Ansicht, dass die Mechanismen zur Schaffung großer Räume, die auf der Wechselwirkung zwischen benachbarten Ländern beruhen, deren Volkswirtschaften und Sozialsystemen sowie deren Ressourcen und Infrastrukturen sich gegenseitig ergänzen, stärker genutzt werden müssen. Diese großen Räume bilden in der Tat die wirtschaftliche Grundlage einer multipolaren Weltordnung. Ihr Dialog führt zu einer echten Einheit der Menschheit, die viel komplexer, einzigartiger und mehrdimensionaler ist als die vereinfachenden Vorstellungen einiger westlicher Vordenker."], "Kein „Sei wie wir“": ["Die Einheit der Menschheit lässt sich nicht durch Befehle wie „mach es wie ich“ oder „sei wie wir“ herstellen. Sie entsteht durch die Berücksichtigung der Meinung aller und durch eine sorgfältige Auseinandersetzung mit der Identität jeder Gesellschaft und jeder Nation. Dies ist das Prinzip, das einer langfristigen Zusammenarbeit in einer multipolaren Welt zugrunde liegen kann.", "In dieser Hinsicht könnte es sich lohnen, die Struktur der Vereinten Nationen, einschließlich ihres Sicherheitsrates, zu überarbeiten, um die Vielfalt der Welt besser widerzuspiegeln. Schließlich wird in der Welt von morgen viel mehr von Asien, Afrika und Lateinamerika abhängen, als heute allgemein angenommen wird, und diese Zunahme ihres Einflusses ist zweifelsohne eine positive Entwicklung.", "Ich möchte daran erinnern, dass die westliche Zivilisation auch in unserem gemeinsamen eurasischen Raum nicht die einzige ist. Außerdem konzentriert sich die Mehrheit der Bevölkerung im Osten Eurasiens, wo die Zentren der ältesten menschlichen Zivilisationen entstanden sind."], "Der Wert Eurasiens": ["Der Wert und die Bedeutung Eurasiens liegen in der Tatsache, dass es einen autarken Komplex darstellt, der über enorme Ressourcen aller Art und enorme Möglichkeiten verfügt. Je mehr wir daran arbeiten, die Konnektivität Eurasiens zu erhöhen und neue Wege und Formen der Zusammenarbeit zu schaffen, desto beeindruckendere Ergebnisse werden wir erzielen.", "Die erfolgreiche Arbeit der Eurasischen Wirtschaftsunion, die rasche Zunahme der Autorität und des Ansehens der Shanghaier Organisation für Zusammenarbeit, die groß angelegten „One Belt, One Road“–Initiativen, die Pläne für eine multilaterale Zusammenarbeit beim Bau des Nord-Süd-Transportkorridors und viele andere Projekte sind der Beginn einer neuen Ära, einer neuen Etappe in der Entwicklung Eurasiens. Dessen bin ich mir sicher. Die dortigen Integrationsprojekte stehen nicht im Widerspruch zueinander, sondern ergänzen sich – natürlich nur, wenn sie von den Nachbarländern in ihrem eigenen Interesse durchgeführt werden und nicht von äußeren Kräften mit dem Ziel eingeführt werden, den eurasischen Raum zu spalten und in eine Zone der Blockkonfrontation zu verwandeln.", "Der sechste Teil dieser Rede wird morgen veröffentlicht. Die bisherigen Teile dieser Rede können Sie hier lesen: 1 I 2 I 3 I 4", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}