{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nordstream-wer-leakte-das-britische-bekenntnis/", "query_keywords": ["us", "amerika", "krieg", "linke", "politik", "ns", "asien", "ukraine", "ss", "sp", "regierung", "schi", "usa"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nord Stream: Wer leakte das britische „Bekenntnis\"?", "description": "Die britische Ex-Premierministerin Liz Truss soll kurz nach dem Nord-Stream-Attentat den Satz „It’s done“ gesendet haben. Ein Bekenntnis? Fall ja: Wer hat es geleakt? Und aus welchem Grund? In jedem Falle ist das Attentat Bestandteil des US-Krieges gegen Deutschland. Lesen Sie alles über Hintergründe in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord", "body": {"": ["Hat die britische Ex-Premierministerin Liz Truss kurz nach den Nord-Stream-Explosionen eine Nachricht mit den Worten „It’s done“, zu deutsch „Es ist erledigt“, an US-Außenminister Antony Blinken verschickt? Diese Frage richtete Russland nun an die Regierung in London.", "Putins Sprecher Dmitry Peskov erklärte in Moskau: Es lägen Informationen vor, dass Vertreter einer Einheit der britische Marine an Vorbereitung und Durchführung des Anschlags in der Ostsee beteiligt waren.", "Von woher stammen diese Informationen? Laut BBC habe der russische Geheimdienst das Handy von Truss gehackt. Eine zweite Spur führt jedoch zu Kim Schmitz alias Kim Dotcom, einem in Neuseeland lebenden Spitzenhacker. Der war bereits in mehreren Cyber-Wars verwickelt und wird vom FBI gejagt.", "Dotcom hatte auf Twitter den besagten Satz zitiert und dessen Absendung behauptet. Falls dies zutrifft, handelt es sich bei dem Anschlag um ein anglo-amerikanisches Komplott gegen Deutschland, dem potenziellen Nutznießer der Pipelines.", "Chefredakteur Jürgen Elsässer äußerte gestern in COMPACT-TV eine weitere Theorie über das Abfangen der Truss-Nachricht. Dazu muss man vorab wissen, dass die britische Ex-Premierministerin eine begnadete Kriegstreiberin ist. Schon im April verkündete sie:", "„Wir müssen unsere Unterstützung für die Ukraine deutlich ausbauen.  Der Krieg in der Ukraine ist unser Krieg – er ist unser aller Krieg, denn der Sieg der Ukraine ist für uns alle eine strategische Notwendigkeit. Schwere Waffen, Panzer, Flugzeuge – wir greifen tief in unsere Waffenarsenale, fahren die Produktion hoch. Das alles ist notwendig.  Wir werden noch schneller noch mehr tun, um Russland aus der gesamten Ukraine zu vertreiben.“", "Später fügte sie hinzu:", "„Wir werden nicht ruhen, bis die Ukraine siegt.“", "Und was, wenn der Konflikt sich zum weltweiten Atomkrieg ausweitet? Für Frau Truss kein Problem. In einer Talkshow bekannte die damalige Premierministerin ihre Bereitschaft zur Totalvernichtung – mit einer emotionalen Kälte, wie man sie sonst nur Serienkillern unterstellt:", "Der Reporter John Pienaar fragte Truss in der Talk-Show Times Radio host (Ende August): Angenommen, Sie würden in einen Raum geführt, wo die so genannten Letters of Last Resort lägen. Mit denen könnten Sie „den Befehl zum Einsatz unserer Atomwaffen geben. Das würde die weltweite Vernichtung bedeuten. (…) Wie fühlen Sie sich bei diesem Gedanken?", "Liz Truss: Ich denke, es ist eine wichtige Aufgabe des Premierministers. Ich bin bereit, das zu tun.", "John Pienaar: Ich habe Sie gefragt, wie Sie sich dabei fühlen würden.", "Liz Truss: Ich bin bereit, es zu tun.“", "Was hätten die Medien wohl geschrieben, wenn ein russischer Politiker sich bereit erklärt, die gesamte Menschheit für seine Wahnideen in Geiselhaft zu nehmen?", "COMPACT-Chefredakteur Jürgen Elsässer vermutet, dass solch radikaler Bellizismus selbst Parteifreunden und US-Verbündeten zu weit ging. Gerade die USA bemühen sich um Begrenzung des Krieges und versuchen dessen Ausweitung auf russisches Territorium zu verhindern. Da waren Weltvernichtungs-Phantasien der britischen Kollegin schlicht zu gefährlich.", "Mit anderen Worten: Das supermoderne Sicherheits-Handy, mit dem Premierministerin Liz Truss ihr triumphales „It’s done“ abschickte, wurde weder vom russischen Geheimdienst noch von Kim Dotcom gehackt, sondern von den USA womöglich selbst publiziert.", "Zumal die britische Ex-Premierministerin auch in finanzpolitischer Hinsicht querschoss. Als Neoliberale alten Schlages hatte Truss eine Steuererleichterung für Superreiche geplant. US-Präsident Joe Biden kritisierte dieses Vorhaben offen als „Fehler“. Der Grund für diese Ablehnung findet sich in der westlichen Great-Reset-Ideologie: Die will, bis auf eine kleine Elite, nicht nur die Unter- und Mittelschichten, sondern auch den gehobenen Klassen finanziell den Garaus machen.", "Somit hätte die USA zwei Motive für das „It’s done“ -Leaking und die Zerstörung von Liz Truss: Ihre Bereitschaft zur Eskalation und ihr neoliberaler Boykott des Great Reset.", "Das Nord-Stream-Attentat ist Bestandteil des US-Krieges gegen Deutschland. Lesen Sie alles über Hintergründe in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. Das Heft können Sie HIER bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}