{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/krieg-gegen-deutschland-und-wo-bleibt-der-widerstand/", "query_keywords": ["us", "amerika", "krieg", "linke", "ns", "ss", "demo", "sp", "europa"], "creation_date": "03.11.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Krieg gegen Deutschland: Wo bleibt der Widerstand?", "description": "Diskussion über die November-Ausgabe von COMPACT-Magazin zwischen Anselm Lenz, Paul Klemm und Jürgen Elsässer. Nach gut zwei Jahren Pause haben wir die gute Tradition der Video-Diskussion über die jeweils aktuelle COMPACT-Ausgabe wieder aufgenommen. Die Artikel der Novemberausgabe, die uns bei unserem Gespräch besonders interessierten, waren unter anderem: * Waren die Nord-Stream-Sprengungen der Beginn eines anglo-amerikanischen", "body": {"": ["Nach gut zwei Jahren Pause haben wir die gute Tradition der Video-Diskussion über die jeweils aktuelle COMPACT-Ausgabe wieder aufgenommen. Die Artikel der Novemberausgabe, die uns bei unserem Gespräch besonders interessierten, waren unter anderem:", "* Waren die Nord-Stream-Sprengungen der Beginn eines anglo-amerikanischen Krieges gegen Deutschland, und was sind die Ziele dieses Krieges?", "* Hat Wladimir Putin in seiner strategischen Rede vom 30. September (abgedruckt im Dossier dieser Ausgabe) Altbekanntes wiederholt oder ganz neue Akzente gesetzt?", "* Befindet sich die Rechte in Europa, ähnlich wie zuvor die Linke, im Sog der Amerikanisierung (wie ich in meinem Editorial behaupte) und steht Björn Höcke (auch sein Beitrag ist abgedruckt) für eine erfreuliche Gegentendenz?", "* Wie bilanzieren wir den Heißen Herbst? Stimmt Martin Sellners These (aus seiner Kolumne in COMPACT 11/2022), dass der Widerstand es gerade dann schwer hat, wenn die Angriffe des Regimes zu hart werden?", "Anselm Lenz, Herausgeber der Wochenzeitschrift „Demokratischer Widerstand“, war wie immer ein lebhafter und origineller Gesprächspartner. Wir freuen uns, dass wir seit zwei Jahren immer besser kooperieren!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}