{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-vorherrschaft-des-westens-endet-teil-6/", "query_keywords": ["us", "krieg", "ns", "asien", "ss", "sp", "schi", "grenzen", "usa", "europa"], "creation_date": "04.11.2022", "last_modified": "04.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "utin: „Vorherrschaft des Westens endet“ – Teil 6", "description": "Beim Forum des Valdai-Klubs in Moskau hielt der russische Präsident Wladimir Putin eine Rede, in der er scharf mit der unipolaren Weltordnung abrechnete. Wir dokumentieren hier nun den sechsten Teil dieser Rede. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt! _von Unser", "body": {"": ["Beim Forum des Valdai-Klubs in Moskau hielt der russische Präsident Wladimir Putin eine Rede, in der er scharf mit der unipolaren Weltordnung abrechnete. Wir dokumentieren hier nun den sechsten Teil dieser Rede. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "_von Unser Mitteleuropa", "Europa, das westliche Ende von Groß-Eurasien, könnte auch zu seinem natürlichen Teil werden. Doch viele seiner Führer sind von der Überzeugung beseelt, dass die Europäer den anderen überlegen sind und dass es ihnen nicht zusteht, sich als Gleichberechtigte an Unternehmungen mit anderen zu beteiligen. Diese Arroganz hindert sie daran, zu erkennen, dass sie selbst zu einer fremden Peripherie geworden sind und sich faktisch in Vasallen verwandelt haben ohne ihr Recht zu bestimmen.", "Kollegen, der Zusammenbruch der Sowjetunion hat das Gleichgewicht der geopolitischen Kräfte gestört. Der Westen fühlte sich als Sieger und rief eine unipolare Weltordnung aus, in der nur sein Wille, seine Kultur und seine Interessen die Existenzberechtigung fanden."], "„Wichtigstes Jahrzehnt seit Ende des Zweiten Weltkriegs“": ["Nun geht diese historische Periode der grenzenlosen Vorherrschaft des Westens im Weltgeschehen zu Ende. Die unipolare Welt ist dabei, der Vergangenheit anzugehören. Wir befinden uns an einem historischen Scheideweg. Wir stehen vor dem wahrscheinlich gefährlichsten, unvorhersehbarsten und gleichzeitig wichtigsten Jahrzehnt seit dem Ende des Zweiten Weltkriegs. Der Westen ist nicht in der Lage, die Menschheit im Alleingang zu regieren, und die Mehrheit der Nationen will sich das nicht länger gefallen lassen. Dies ist der Hauptwiderspruch der neuen Ära. Um einen Klassiker zu zitieren, handelt es sich zu gewissen Maß um eine revolutionäre Situation – die Eliten können und die Bevölkerung will so nicht länger leben.", "Dieser Zustand ist mit globalen Konflikten oder einer ganzen Kette davon verbunden, die eine Bedrohung für die Menschheit darstellen, auch für den Westen selbst. Die Hauptaufgabe der Geschichte besteht heute darin, diesen Widerspruch konstruktiv und positiv aufzulösen.", "Der Wechsel der Epochen ist ein schmerzhafter, wenn auch natürlicher und unvermeidlicher Prozess. Eine zukünftige Weltordnung nimmt vor unseren Augen Gestalt an. In dieser Weltordnung müssen wir jedem zuhören, jede Meinung, jede Nation, Gesellschaft, Kultur und jedes System von Weltanschauungen, Ideen und religiösen Konzepten berücksichtigen, ohne jemandem eine einzige Wahrheit aufzuzwingen. Nur auf dieser Grundlage und im Bewusstsein unserer Verantwortung für die Geschicke der Nationen und unseres Planeten werden wir eine Symphonie der menschlichen Zivilisation schaffen. An dieser Stelle möchte ich meine Ausführungen mit einem Dank für Ihre Geduld, die Sie beim Zuhören aufgebracht haben, schliessen.", "Ich danke Ihnen vielmals!", "Die bisherigen Teile dieser Rede können Sie hier lesen: 1 I 2 I 3 I 4 I 5", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}