{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gute-gene-langes-leben-was-uns-uralt-werden-laesst-gesund-und-fit/", "query_keywords": ["us", "leiche", "amerika", "frankreich", "ns", "spo", "asien", "christ", "ss", "usa", "rki", "sp", "europa"], "creation_date": "27.04.2024", "last_modified": "28.04.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gute Gene – langes Leben? Wie wir gesund und fit bleiben", "description": "Der Traum von einem möglichst langen Leben ist beinahe so alt wie die Menschheit. Was ist das Geheimnis, das Menschen sehr alt werden lässt?", "body": {"": ["Der Traum vom langen Leben ist beinahe so alt wie die Menschheit. Doch, was ist das Geheimnis, das Menschen sehr alt werden lässt?  *", "Es gibt Gegenden in der Welt, wo die Menschen besonders alt werden. Etwa auf Okinawa im fernen Japan, in Bergdörfern in Ecuador oder auch in Abchasien am Schwarzen Meer. Sogar in Europa findet sich so ein Hotspot – Sardinien, auch hier werden Menschen besonders alt.", "Zwar konnte man zwischen den Bewohnern gewisse Gemeinsamkeiten in der Lebensführung aufzeigen, wie regelmäßige Bewegung im Alltag, dieser aber eher moderat, eine eher fleischarme Ernährung oder auch eine eher traditionelle Lebensweise! Doch das reicht den Wissenschaftlern nicht. Eine plausible Erklärung musste her. Da man schnell auch andere Gegenden finden würde, wo die Menschen ähnlich leben, aber trotzdem nicht so alt werden, musste man weiter nach einer Antwort suchen.", "Welche Faktoren lassen diese Menschen besonders alt werden? Was können wir davon für unsere moderne Lebensweise ableiten, um auch möglichst lange leben zu können. Und dabei möglichst lange körperlich und geistig fit bleiben. Nicht zuletzt steht die Frage, ob man mit diesem Wissen auch Alterskrankheiten wirksam vorbeugen kann. Natürlich blicken Forscher auch auf die Gene – insbesondere, seit es mit den modernen Methoden möglich ist, immer detailliertere Ergebnisse zu liefern. Ist es das Erbgut, welches manche Menschen uralt werden lässt? Auch diese Annahme dürfte naheliegend sein."], "Warum Langlebigkeits-Gene allein nicht funktionieren": ["Tatsächlich haben Wissenschaftler Hinweise für den Einfluss von Genen auf Langlebigkeit gefunden. Im Mittelpunkt steht dabei insbesondere das „Forkhead-Box-Protein O3“ (FOXO3). Aber, es scheint nach neuesten Erkenntnissen seine positive Wirkung nur dann entfalten zu können, wenn ein bestimmtes Ernährungsverhalten dazukommt. Was wiederum die These stützt, dass wir trotz genetischer Veranlagung viele Facetten unseres Lebens doch selbst in der Hand haben.", "Was im Übrigen auch erklärt, warum man dieses Gen bisher nicht fand. Weil man auch nicht danach suchte! Man kann sich sicher sein, dass viele Menschen dieses Gen in sich tragen, aber beileibe damit nicht so alt werden wie andere mit der gleichen genetischen Veranlagung. Denn einher geht mit Ernährung auch immer die Möglichkeit, durch diese entzündliche Prozesse zu entfachen oder eben auch nicht.", "Von chronischen Entzündungen weiß man inzwischen, dass sie die Lebenszeit um Jahre verkürzen, auch, dass dadurch schwere Erkrankungen wie Herz-Kreislauf, Diabetes, Parkinson oder eben Alzheimer hervorgerufen werden können.", "So war es auch nicht verwunderlich, dass Forscher aus der „Entzündungsforschung“ der Christian-Albrechts-Universität Kiel diesem Zusammenhang zwischen der Aktivierung von FOXO3 und genügsamer Ernährung auf die Spur kamen.", "Das bedeutet, nicht Schlemmen ist angesagt, sondern eher Enthaltsamkeit. Was auch durch weitere Studien unterstützt wird, die zeigen, dass wir im Laufe des Lebens unser Essverhalten anpassen sollten.", "Zwar brauchen wir auch mit zunehmendem Alter weiterhin Mineral- und Vitalstoffe – viele Ältere haben einen akuten Magnesiummangel ohne es zu wissen –, aber oft nicht mehr so viele Kohlenhydrate, dafür aber genug Proteine, um dem Muskelabbau entgegenwirken zu können."], "Das Wissen um FOXO3": ["Ist schon länger bekannt. Etwa im Jahre 1993 konnte man feststellen, dass sich das Leben von Fadenwürmern verdoppelte, wenn man FOXO3 stärker aktivierte. Auch spätere US-Studien an besonders alten japanischstämmigen Amerikanern zeigten besonders häufige Veränderungen des FOXO3-Gens.", "2009 bestätigte eine Untersuchung des Kieler Teams um Almut Nebel vom Institut für Klinische Molekularbiologie dann erstmals für die deutsche Bevölkerung, dass FOXO3 Langlebigkeit fördern kann und zeigte, welche Veränderungen des Gens zu einer besonders langen Lebenszeit beitragen. Auch sie stießen auf den Zusammenhang zur Ernährung.", "Sie zeigten, dass die lebensverlängernden Effekte des FOXO3-Gens vor allem dann zum Tragen kommen, wenn das Nahrungsangebot nicht zu reichhaltig ist. Dabei fanden sie auch heraus, dass es zwei Veränderungen bei FOXO3 gibt, die zu einem besonders langen Leben führten.", "Diese Veränderungen habe man häufiger bei Hundertjährigen als bei Menschen im Alter zwischen 65 und 70 gefunden, so die Autoren der Studie. Man fand diese Muster sogar länderübergreifend, etwa auch in Dänemark oder Frankreich.", "Offensichtlich gibt es einen Zusammenhang zwischen FOXO3 und dem Insulinstoffwechsel. Denn FOXO3 reagiert insbesondere auf „ernährungsbedingten Stress“, also Hunger oder Überfluss, so Nebel weiter. Die Kieler Forscher gehen davon aus, dass die beiden lebensverlängernden Varianten von FOXO3 unter „normalen und nährstoffarmen Bedingungen“ zustande kommen. Sprich, das Gen dann stärker aktiviert wird.", "Da unser heutiges Ernährungsverhalten eher durch ein Zuviel als durch ein Zuwenig gekennzeichnet ist, werden die jetzt durch die Kieler Forscher nachgewiesenen Veränderungen im Langlebigkeits-Gen bei uns also eher seltener zur Aktivierung kommen.", "Diese Vermutung konnten die Forscher noch untermauern, indem sie 7000 Jahre alte menschliche Skelette untersuchten und tatsächlich eine häufigere Aktivierung von FOXO3 als in der heutigen Bevölkerung finden konnten. So könnten die Langlebigkeitsvarianten von FOXO3 den Menschen in Zeiten, da sie oft hungern mussten, einen Überlebensvorteil geboten haben, vermutet die Biologin Nebel."], "Gesunde Ernährung – langes Leben?": ["Dass als nächstes das Kieler Team nun untersuchen will, welchen Einfluss die beiden Langlebigkeitsvarianten von FOXO3 in Wechselwirkung mit Nährstoffen wie Zucker und Fetten auf dessen Aktivität haben, zeigt die Richtung auf, in die es gehen könnte.", "Nicht, dass wir nun zu einem kargen und entbehrungsreichen Leben zurückkehren müssen, um besonders alt zu werden, aber dieses Wissen kann uns motivieren, unsere Lebensweise in Maßen anzupassen.", "Viele Deutsche essen zu fleischlastig. Das birgt die Gefahr, dass entzündliche Prozesse in Gang gesetzt werden können. Etwa durch die Arachidonsäure, eine Omega-6-Fettsäure, die vorwiegend in tierischen Produkten enthalten ist. Diese gilt als eher entzündungsfördernd, insbesondere wenn das Omega-3– zu Omega-6-Verhältnis statt 1:5 eher 1:10 oder noch ungünstiger ist.", "Dadurch sieht sich unser Körper einem verstärkten Angriff durch freie Radikale ausgesetzt, die Zellen geraten unter oxidativen Stress. Was zu Zellschädigungen und in der Folge zu Entzündungen führen kann. Meist als stille Entzündungen können diese unbemerkt unser Immunsystem ständig beschäftigen und somit schwächen.", "Zwar helfen gegen die freien Radikale gute Antioxidantien wie das Astaxanthin, das immer mehr in aller Munde ist, aber besser wäre es, weniger Fleisch zu essen. Vielmehr sollte die Ernährung auf eine pflanzliche Basis umgestellt werden. Es muss auch nicht jeden Tag Fleisch sein. 600 g empfiehlt die Deutsche Gesellschaft für Ernährung (DGE) an Fleischprodukten, allerdings pro Woche! Darin enthalten sind auch etwaige Wurstwaren.", "Da Wurstwaren meist stark geräuchert oder auch gepökelt sind, schlagen hier auch noch andere Inhaltsstoffe zu Buche, die man durch gesunde schwerlich wieder wettmachen kann. Wer partout sobald von seinem (vielen) Fleischkonsum nicht lassen kann, sollte wenigstens mit guten Antioxidantien gegensteuern.", "Hier bietet sich das Astaxanthin an. Mit im Schlepptau auch das OPC, was als Besonderheit wichtige Faserproteine wie Kollagen und Elastin wieder reparieren kann. Was nicht nur unserem Bindegewebe gut tut und die Haut wieder straff werden lässt, sondern auch die Blutgefäße repariert, insbesondere die kleinen. So können alle Bereiche und Organe unseres Körpers wieder optimal mit Nähr- und Sauerstoff versorgt werden. Mehr zu Astaxanthin erfahren Sie hier."], "Vollkorn, statt Weißmehlprodukte": ["Insbesondere weil wir täglich mindestens 30 g Ballaststoffe zu uns nehmen sollten, sind Vollkornprodukte die bessere Wahl. 30 g klingt zwar nicht viel, wird durch die meisten Deutschen aber gar nicht erreicht. Man geht davon aus, dass Männer 25 g und Frauen sogar nur 23 g in täglich zu sich nehmen.", "Es gilt also ballaststoffreiche Nahrung in den Speiseplan einzubauen. Davon haben besonders viel Getreide (Vollkorn), Gemüse, Obst und Hülsenfrüchte. Besonders pfiffige Menschen behelfen sich oft mit Flohsamenschalen, um auf die täglich notwendige Dosis Ballaststoffe zu kommen.", "Weißmehl dagegen ist zu meiden, da es vielfach sogenannte leere Kalorien also kaum Nährstoffe, dafür aber umso mehr Zucker enthält. Hierdurch steigt der Blutzuckerspiegel schnell an, was die Insulinproduktion in der Bauchspeicheldrüse auf Hochtouren laufen lässt und schon nach kurzer Zeit wieder für Heißhunger sorgt.", "Weißmehlprodukte und Zucker führen auch hier wieder zu einem verstärkten Angriff freier Radikale. Mit den bekannten Folgen für unsere Zellen. Die freien Radikalen können wüten und sind nur mit starken Antioxidantien wie Astaxanthin in den Griff zu bekommen.", "Entzündungen folgen auf dem Fuße, chronische Erkrankungen oft Jahre später. So wird Weißmehl mitverantwortlich gemacht für Diabetes, Übergewicht, Bluthochdruck, Gelenk- und Hautprobleme, Müdigkeit, Kopfschmerzen und Gedächtnisverlust.", "Fatalerweise kommt im Alter (bereits ab 40!) noch ein weiterer Faktor hinzu: unsere Q10-Produktion sinkt, sodass unsere Energieproduktion in den Zellen gestört wird und die Zellen geschwächt und geschädigt werden können.", "Mit der Folge, dass etwaige freie Radikale die Zellen leichter angreifen können. Was zu vorzeitiger Alterung und einem frühen Zelltod führt. Es gilt also insbesondere im Alter die Q10-Versorgung ggf. durch geeignete Präparate wieder zu sichern.", "Doch Q10 kann den Alterungsprozess auch direkt verzögern. Dafür gibt es sogar einen biochemischen Marker. Das ist die Polymerlänge der Leukozyten, die Q10 stabilisieren könne. Man weiß, dass die Verkürzung der Telomere die primäre Ursache des menschlichen Alterns ist sowie altersbedingter Krankheiten wie Krebs, Herzkrankheiten und Störungen des Immunsystems.", "Da Coenzym Q10 die Energieverwertung der Zelle verbessert und antientzündlich wirkt, richtet es sich gegen Alterungsprozesse. Dass also Q10 sowohl als Anti-Aging-Mittel als auch als herzstärkend gilt, sollten zwei gewichtige Argumente sein, den Q10-Spiegel zu überprüfen und diesen ggf. mit guten Präparaten wieder anzuheben. Mehr zu Coenzym Q10 können Sie hier lesen."], "Weniger Stress, mehr Bewegung": ["Dauerstress führt zu einem dauerhaft zu hohen Cortisolspiegel, was nicht nur schnell einen Magnesiummangel nach sich zieht, sondern wieder entzündliche Prozesse einleiten kann. Auch ist durch das Cortisol der Blutzuckerspiegel dauerhaft zu hoch.", "Mit der Gefahr für Bluthochdruck und weiterer Herz-Kreislauf-Erkrankungen bis hin zu Schlaganfall und Herzinfarkt. Dass gestresste Menschen oft über Schlafprobleme klagen, hat unmittelbar mit der Hemmung der Melatoninproduktion durch das Cortisol zu tun. Dessen Gegenspieler das Cortisol ist. Mit aktiver Bewegung bekommt man nicht nur den Kopf frei, sondern kann auch den Cortisolspiegel senken."], "Zusammenfassung": ["Gesund und lange leben muss kein Traum bleiben. Um das FOXO3, das Langlebigkeitsgen zu aktivieren, ist es vor allem wichtig, unsere Ernährungsweise zu überprüfen und ggf. zu modifizieren. Hier gilt: lieber mal Verzicht üben, statt den Überfluss tagtäglich.", "Wichtig für unsere Lebensweise ist es, entzündliche Prozesse von uns fern zu halten. Denn diese rufen oft chronische Erkrankungen hervor, was unsere Lebenszeit definitiv sogar verkürzt.", "Gerade im täglichen Leben lauern viele Einflüsse, die uns krank werden lassen. Ein stark antioxidative Ernährung oder auch starke Antioxidantien wie Astaxanthin oder OPC helfen uns zu schützen.", "Wer ab 40 auch an eine optimale Energieversorgung durch Q10 denkt, hat einen weiteren Baustein für mehr Gesundheit und Fitness auch in der zweiten Lebenshälfte. Dass gesundes Essen auch schmeckt, wissen die Bewohner auf Okinawa sehr gut. Auf die Frage eines Reporters, ob diese nur gesund essen würden oder manchmal auch etwas, das schmecken würde, fragten diese ganz verwundert: „Ist das denn ein Widerspruch?“", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}