{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/staatsstreich-in-london-gruende-drahtzieher-folgen-4/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "politik", "ns", "rna", "israel", "ss", "sp", "regierung", "weltklima", "familie", "demo", "schi", "klima", "usa", "europa", "europäische union", "annalena baerbock"], "creation_date": "04.11.2022", "last_modified": "11.11.2022", "crawl_date": "20.10.2024", "author_person": [["Wolfgang Eggert"]], "author_organization": [], "news_keywords": [], "content": {"title": "Staatsstreich in London: Gründe, Drahtzieher, Folgen (4)", "description": "Neben inneren Gegnern und der Globalisierungs-Lobby stehen noch andere Kräfte hinter dem jüngsten Regierungswechsel in Großbritannien – unter anderem auch der neue König. Vierter und letzter Teil unserer Reihe. Wer seit hunderten von Jahren hinter den Kulissen die Strippen zieht, lesen Sie in „Geheime Gesellschaften“ von Charles William Heckethorn. Ein Standardwerk zu einem unglaublich günstigen Preis. Hier", "body": {"": ["Neben inneren Gegnern und der Globalisierungs-Lobby stehen noch andere Kräfte hinter dem jüngsten Regierungswechsel in Großbritannien – unter anderem auch der neue König. Vierter und letzter Teil unserer Reihe. Wer seit hunderten von Jahren hinter den Kulissen die Strippen zieht, lesen Sie in „Geheime Gesellschaften“ von Charles William Heckethorn. Ein Standardwerk zu einem unglaublich günstigen Preis. Hier mehr erfahren.", "Teil 1 dieses Beitrags finden Sie hier, Teil 2 können Sie hier lesen., Teil 3 gibt es hier."], "4. König Charles III.": ["Dieser hatte Liz Truss Truss bei ihrer Amtseinführungssaudienz mit den Worten „Mein Gott, Sie schon wieder!“ begrüßt. Die Ex-Premierministerin, keine Freundin des Weltklimas, und schon gar nicht von dessen „industriegemachtem Wandel“ überzeugt, hatte dem Monarchen nur Tage zuvor durch ihr Veto den vom Palast gewünschten royalen Einstandsbesuch bei einer Klimakonferenz verhagelt.", "Man musste kein Wetterfrosch sein, um im Verhältnis zwischen Downing Street und dem Palast ein bleibendes Tiefdruckgebiet vorauszusehen. Schwierig unter einem King-On-A-Mission, einem Potentaten, der, anders als seine Mutter, statt einem von Feuchtschwamm heimgesuchten Altersheim oder einem renovierungsbedürftigen Traditionsbahnhof lieber gleich die ganze Welt zu retten gedenkt.", "Wer nun wieder meint, die Flausen und Antipathien eines biodynamischen Blaubluts könne einem gewählten Staatsoberhaupt doch völlig schnuppe sein, unterschätzt die Bevorrechtigungen des britischen Hofes. Eine diesbezüglich nicht ganz unwesentliche Wirkmöglichkeit liegt in der Tatsache begründet, dass die Königsfamilie in höchsten Graden, als Pate der britischen Freimaurerei verbunden ist, die sich wiederum als Weltleitstelle ebendieser Bruderschaftlichkeit sieht. Ein Global Player mit Globalanspruch."], "5. Weltwirtschaftsforum": ["Nicht weniger als „die Welt“ peilt auch NWO-Think-Tanker Klaus Schwab an. Wobei sich der powerbrokende Chef des einflussreichen Weltwirtschaftsforums / World Economic Forum (WEF) einstweilen noch damit zufrieden gibt, in aller Herren Länder Schaltstellen der Macht auszufüllen. Sukzessive.", "Etliche große Namen haben sein Kaderschmiede-Programm Young Global Leaders durchlaufen, darunter der Gründer von Wikipedia, Jimmy Wales, der Gründer von Facebook, Mark Zuckerberg, Paypal-Halbgott Peter Thiel, Youtube-CEO Chad Hurley, Skype-CEO Josh Silverman – um einige Namen aus der Online-Welt zu nennen.", "Ergebenheitsadressen aus in den Höhen der Politik würden ein ganzes Buch füllen, besondere Betreuung im Young-Leaders-Programm Schwabs erfuhren unter anderem Annalena Baerbock, Emmanuel Macron und Neuseelands harte Hand Jacinda Ardern. Für Großbritannien hatte Schwab bereits vor der Covid-Ära das Duo infernale Penny Mordaunt/Rishi Sunak als „Kommende“ ins Auge gefasst und zu sich geladen. Sie waren es denn auch, die die Neujustierung der gefährlich ins Nationalistische abgleitenden Konservativen durch den Doppelsturz von Johnson und Truss besorgen sollten.", "Letztlich waren die Opfer aber irgendwo selbst schuld. Dass die Beziehungstreue Sunaks der eines sizilianischen Pornodarstellers entspricht und seine Teamfähigkeit zwischen Stefan Effenberg und Kevin Großkreutz anzusiedeln ist, konnte man bereits Monate vor dem Endspiel sehen. Der schwerreiche Indien-Yuppie – sein Bankkonto ist dem Vernehmen nach praller gefüllt als das des Königs – schaffte es am Ende der Scharaden zum Premier, Mordaunt zur „Unterhaus-Führerin“ – ein Posten, für den sie sich nichts kaufen kann."], "6. Israel": ["Mit Sunak, der bei jeder sich bietenden Gelegenheit seine mit einem Kabbala-Bändchen geschmückte Bruderhand vor die Kameraobjektive streckt, hat nicht zuletzt Israel ein Eisen im Feuer – wenn auch wahrscheinlich nur für einen Übergang, der im Maximalfall zwei Jahre dauern wird.", "Die Umfragewerte für den adretten Dauerlächler sind verheerend, er würde jede Parlamentswahl verlieren. Soweit nicht gerade ein zum Hurra-Burgfrieden zwingendes Weltkriegsarmageddon Einzug hält, wird Sunak ein befristeter Platzhalter für Labour-Chef Keir Starmer sein.", "Der ist ein Wunschkandidat in Tel Aviv und Jerusalem. Der schwergängige Sozialdemokrat hatte sich der einflussreichen Israel-Lobby empfohlen, als er seinen zionismuskritischen Amtsvorgänger Jeremy Corbyn nach allen Regeln der Kunst demontierte; Corbyns Mitstreiter wurden gleichfalls allesamt in die Wüste geschickt.", "Dass eine PR-Kalamität wie Starmer – in seiner Person mischt sich die winterliche Aufgewecktheit eines Igels mit der Leichtigkeit einer Bleiweste – dennoch aussichtsreich ins Rennen gehen kann, sagt einiges über die propagandistischen Möglichkeiten von Lobbys beziehungsweise über die Einfalt der landläufigen Briten."], "7. Vereinigte Staaten": ["Den seit jeher Richtung Europa übergriffigen USA kann diese Minderbemittelung natürlich nur entgegen kommen. Dort, im Land der unbegrenzten Möglichkeiten, ist man Israel in Special Relations ebenso symbiotisch verbunden wie befehlsseitig untergeben. Die besonderen Beziehungen Amerikas zu Großbritannien dagegen werden von oben her ausgeübt und dienen dem Untenhalten Europas, sprich der eigenen Machtkonsolidierung.", "Auf diese Weise wurde der Alte Kontinent in zwei Weltkriegen meuchlings „totbefreit“. Großbritannien, wo man noch heute naiverweise glaubt, die Völkerringen gewonnen zu haben, hatte dabei die Ehre, sein Weltreich über den großen Teich zu reichen. Trotz alledem ist das britische Regierungsestablishment – so tief lässt es sich also sinken! – noch heute stolz über und dankbar für das Bündnis mit den alten, kulturbefreiten Koloniallanden.", "Selbst Boris Johnson himself mahnte in seiner Abschiedsrede die Nachfolgerschaft, sie möge sich die unverbrüchliche, transatlantische Bindung zu Herzen nehmen. Und das, nachdem Washington den immer kleiner werdenden Bruder gleich zweifach düpiert hatte: Erstens verweigerte das Oval Office (wo damals noch Trump residierte) den Brexiteers den zuvor verlockend vor die Nase gehaltenen Jahrhundert-Handelsvertrag, der die verloren gegangenen EU-Märkte hätte ersetzen sollen. Zweitens stellten sich die US-Regierungen – man bemerke den Plural – auch gegen Johnsons Versuch, Nordirland aus dem festen Griff der EU rückzuholen. Die USA gingen hier so weit, Downing Street regelrecht zu drohen.", "Wer sich ein wenig mit Geopolitik beschäftigt, wird schnell begreifen, warum die amerikanischen Administrationen so verfuhren: Es war der Ausstieg Englands aus der Europäischen Union, der Washingtons U-Boot in Brüssel unbrauchbar machte. Ob die Briten diese Rolle akzeptierten oder nicht, aus US-Sicht war es den angelsächsischen Brüdern aufgegeben, den machtseitig erstarkenden Alten Kontinent von innen zu erkunden und, wenn nötig, zu torpedieren. Johnson & Co. entzogen sich dieser Verantwortung. Und deshalb mussten sie weg.", "Dass der Geheimdienst Ihrer Majestät zur Abwehr keltischer Separatismen schöpferisch in die Neugestaltung EU-feindlicher Parlamente, gerade in Italien und Frankreich, eingriff, und zwar an der Seite amerikanischer Kollegen, scheint nicht gereicht zu haben. Die Imperatoren Amerikas, des neuen Roms, ließen den Daumen unten.", "Das Standardwerk über Geheimbünde: Mit seinem Buch „Geheime Gesellschaften“ hat Charles William Heckethorn die bislang umfassendste und ausführlichste Darstellung von Organisationen wie den Templern, den Illuminaten, den Freimaurern oder dem Jesuiten-Orden vorgelegt. 552 Seiten voll mit Hintergrundinformationen – und das zu einem unschlagbar günstigen Preis. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}