{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verschwiegen-die-dunkle-vergangenheit-von-reich-ranicki/", "query_keywords": ["us", "leiche", "krieg", "ns", "rna", "regierung", "ss", "sp", "terror", "schi", "usa", "europa"], "creation_date": "04.11.2022", "last_modified": "05.11.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vertuscht: Die dunkle Vergangenheit des Reich-Ranicki", "description": "Der polnische Geheimdienst drangsalierte nach Kriegsende 1945 unzählige Deutsche, sperrte sie in Lager, folterte und ermordete sie. An führender Stelle für die Truppe in Kattowitz tätig war der später gefeierte Literaturkritiker Marcel Reich-Ranicki. Alles über den polnischen Terror lesen Sie in in unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles", "body": {"": ["Mit Czeslaw Geborski und Salomon „Shlomo“ Morel hatten polnische Geheimpolizisten die Oberaufsicht über zwei besonders grauenhafte Nachkriegs-Konzentrationslager, in denen Deutsche interniert, gefoltert und ermordet wurden: Lamsdorf und Schwientochlowitz.", "Weitaus bekannter als diese beiden Menschenschinder ist jedoch ein anderer 1945 in Schlesien eingesetzter Nachrichtendienstler: Marcel Reich-Ranicki. Der spätere „Literaturpapst“ war laut den Unterlagen des Warschauer Ministeriums für öffentliche Sicherheit damals Leiter einer sogenannten Operationsgruppe des polnischen Geheimdienstes Urzad Bezpieczenstwa (UB) im oberschlesischen Kattowitz. Zu seinen zahlreichen Auszeichnungen gehört das polnische Silberne Verdienstkreuz „für herausragende Verdienste, Tapferkeit im Kampf mit Diversionsbanden und musterhaften Dienst“ beim UB.", "Was „Tapferkeit im Kampf mit Diversionsbanden“ bedeutet, erhellt sich, wenn man weiß, dass die Deutschen im polnischen Machtbereich 1945 von offizieller Seite mit Vorliebe als „Diversanten“ – also Saboteure – bezeichnet wurden, was zugleich als Rechtfertigung für brutales Vorgehen gegen sie diente.", "In der einst von der Bundesregierung herausgegebenen „Dokumentation der Vertreibung der Deutschen aus Ost-Mitteleuropa“ (Band I/1, 1, S. 110 E f.) heißt es über Reich-Ranickis Truppe, den UB:", "„Wie zu allen Zeiten eines Regimewechsels blühte das Denunziantentum unter Polen und Deutschen, dazu kam der blinde Hass der polnischen Miliz und des staatlichen Sicherheitsdienstes (UB), die mit der Ausführung der Verhaftungen und der Bewachung und Vernehmung in den Gefängnissen beauftragt waren und bisweilen mit Verhaftungen eine üble Geschäftemacherei verbanden.“", "Und weiter:", "„Wie einst die Bewachungsmannschaften der SS in den Konzentrationslagern, deren Vergehen man sühnen wollte, so hatten jetzt die polnischen Sicherheitsorgane freie Hand, und es spielten sich in den Gefängnissen Ostpreußens, Pommerns und Oberschlesiens die gleichen Folterungen und Misshandlungen ab.“", "Der Bericht fährt fort:", "„Anders als bei den Verhaftungen durch die Russen begegneten den Deutschen seitens der Polen vielerorts ein ausgeprägter Deutschenhass und ein wahrer Sadismus in der Erfindung von Grausamkeiten und sonstigen Formen der Erniedrigung. Den größten Umfang hatten die Verhaftungs- und Vergeltungsmaßnahmen in Oberschlesien, das aufgrund der polnischen Neugliederung der Verwaltungsbezirke in Ostdeutschland der Wojewodschaft Kattowitz unterstellt war.“", "Der Historiker und Welt-Journalist Gerhard Gnauck beleuchtet in seinem 2009 erschienenen Buch „Wolke und Weide“ die polnischen Jahre Reich-Ranickis. Dieser hatte den Autor zunächst wissen lassen: „Ich kann mich an gar nichts erinnern.“ Dennoch gelang es Gnauck, die Geschehnisse zumindest teilweise zu rekonstruieren. Über den späteren Literaturkritiker, der damals noch Marceli Reich hieß, schreibt er:", "„Der Mann, der (Anfang 1945) in Kattowitz von der Ladefläche springt, ein hagerer Brillenträger, Anfang zwanzig, heißt Marceli Reich. Er ist einer von jenen, die im ostpolnischen Lublin von den künftigen kommunistischen Machthabern des Landes an die Spitze von ‚Operationsgruppen‘ gestellt wurden. Ausgerüstet mit Proviant für die ersten 15 Tage und ausreichend bewaffnet, sollen sie jetzt im strategisch und wirtschaftlich wichtigen Oberschlesien, einer Region voller Kohlegruben und Stahlwerke, das UB aufbauen, die ‚Sicherheitsbehörde‘. ‚Schlesien – das ist Gold‘, hatte Stalin seinen Generälen eingeschärft; daraufhin hatten diese bei ihrem Vormarsch einen Zangengriff geplant, um das Industriegebiet unzerstört in die Hand zu bekommen.“", "Operationsgruppenleiter Reich sei nun die Aufgabe zugekommen, „die Zensur aufzubauen“. In „Wolke und Weide“ heißt es weiter:", "„Mit wem Marceli Reich in Kattowitz diese neue Behörde aufgebaut hat und wie das ablief, daran kann er sich heute nicht mehr erinnern. Über seine Mitarbeiter sagt er lediglich: ‚Man hat uns die Mädel vom örtlichen Postamt zugewiesen.‘ Erst spät und nur ein einziges Mal hat er anklingen lassen, dass er diesen Kriegswinter in Oberschlesien keineswegs vergessen hat, bis heute nicht. Zeuge von Übergriffen auf die deutsche Zivilbevölkerung, sagte er bei dieser Gelegenheit, sei er ‚überhaupt nicht‘ gewesen.“", "Letztere Aussage erscheint vor dem alltäglichen Terror, den Deutsche in diesen Jahren seitens polnischer Milizionäre und Geheimdienstler erleben mussten, einigermaßen unglaubwürdig. Ob Reich-Ranicki selbst in entsprechende Untaten involviert war, ist bis heute nicht restlos geklärt. Allzu unwahrscheinlich ist diese Möglichkeit jedenfalls nicht.", "Im Jahr 1946 wurde Marceli Reich von seiner Geheimdienstzentrale an die polnische Militärmission in Berlin versetzt. 1948 kam er als Einsatzleiter im Range eines Hauptmanns zur Spionage gegen Großbritannien nach London. Ende 1949 bat Reich um seine Abberufung aus England und kehrte nach Warschau zurück.", "Anfang 1950 wurde er aus dem Geheimdienst entlassen. Nach Tätigkeiten als Lektor und Journalist, unter anderem für die „Trybuna Ludu“, das Zentralorgan der Kommunistischen Partei, blieb Reich-Ranicki während einer Studienfahrt im Juli 1958 in Frankfurt am Main. Dort begann schließlich seine Karriere bis hin zum bekanntesten Literaturkritiker der Bundesrepublik.", "Wie polnische Milizionäre und Geheimdienstler nach Kriegsende in den Ostgebieten wüteten und tausende Deutsche in Lager sperrten, folterten und ermordeten, lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“. Unsere Antwort auf die unverschämten Reparationsforderungen aus Warschau. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}