{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neuer-wikinger-fund-das-geheimnis-der-langschaedel/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "christ", "ukraine", "ss", "schi", "rki", "sp", "europa"], "creation_date": "17.04.2024", "last_modified": "17.04.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer Wikinger-Fund: Das Geheimnis der Langschädel", "description": "Auf der schwedischen Insel Gotland wurden nun drei Langschädel aus der Wikingerzeit gefunden. Die Entdeckung macht einmal mehr deutlich, wie weit die Nordmänner in der Welt herumkamen. In unserer neuen Sonderausgabe „Die Germanen – Die Geschichte der ersten Deutschen“ lesen Sie Wahrheit über den Freiheitskampf unserer Ahnen, ihre Kultur und ihre Bedeutung für die Herausbildung unserer Nation. Hier", "body": {"": ["Auf der schwedischen Insel Gotland wurden nun drei Langschädel aus der Wikingerzeit gefunden. Die Entdeckung macht einmal mehr deutlich, wie weit die Nordmänner in der Welt herumkamen. In unserer neuen Sonderausgabe „Die Germanen – Die Geschichte der ersten Deutschen“ lesen Sie Wahrheit über den Freiheitskampf unserer Ahnen, ihre Kultur und ihre Bedeutung für die Herausbildung unserer Nation. Hier mehr erfahren.", "Wie Matthias Toplak von Wikinger Museum Haithabu und Lukas Kerk von der Universität Münster aktuell im Fachjournal Current Swedish Archaeology berichten, stammen die einzigen drei Langschädelfunde bei Wikingern von der heute schwedischen Insel Gotland."], "Keine Wikinger-Tradition": ["Sogenannte Langschädel kommen entweder in natürlicher Form vor – entweder genetisch bedingt oder als Krankheitsbild – oder es handelt sich um gezielte Deformationen des meist weiblichen Schädels durch Bandagen oder sonstige Vorrichtungen, mit denen der Schädel schon im Baby- oder Kleinkindalter in die gewünschte Form gebracht wurde. Auch die drei auf Gotland gefundenen Schädel stammen von Frauen und sind etwa 1.000 Jahre alt.", "Da weitere Langschädelfunde bei den Wikingern und in Skandinavien unbekannt sind und Gotland das Haupthandelszentrum der Wikinger war, gehen die beiden Wissenschaftler davon aus, dass diese Praxis nicht auf eigene Traditionen der Wikinger zurückgeht, sondern auf damalige Handelsbeziehungen vermutlich bis zum Schwarzen Meer und einen entsprechenden kulturellen Austausch hindeutet."], "Weite Abenteuerfahrten": ["Aus dieser Perspektive verwundern die Langschädel-Funde auf Gotland natürlich nicht. Von den Wikingern sind unglaubliche Abenteuerfahrten in alle Winkel der damals bekannten Welt und darüber hinaus – man denke nur an die Entdeckung Amerikas – bekannt. Im Osten Europas nutzten die germanischen Krieger seit dem 8. Jahrhundert die großen Flüsse wie den Prypjat, den Don und den Dnepr für ihre zentrale Nord-Süd-Handelsroute von der Ostsee zum Schwarzen Meer und nach Byzanz. Diese Region trat damals erst so richtig in die historische Welt ein. Schon im Jahr 750 hatten die Wikinger eine erste Siedlung, nämlich Ladoga, in der Nähe der späteren Zarenstadt St. Petersburg gegründet.", "Der warägische Fürst Rurik wurde mehr als 100 Jahre später im Jahr 862 von slawischen und finno-ugrischen Stämmen gerufen, um über die Region rund um die Stadt Nowgorod zu herrschen. Dieses Jahr markiert für die meisten Historiker dann auch den Beginn der russischen Staatlichkeit. Die Rurikiden-Dynastie sollte bis 1610 über Russland herrschen.", "882 hatte Helgi, ein aus Skandinavien stammender Wikinger und Feldherr Ruriks, Kiew erobert. Um die Stadt herum, die besonders günstig in der Mitte der zentralen Handelsroute zwischen der Ostsee und dem Schwarzen Meer lag, entwickelte sich bald ein mächtiges Großreich."], "Gute Kontakte zu Steppenvölkern": ["Helgi, dessen Name zu Oleg slawisiert wurde, führte schon 907 einen Kriegszug gegen Konstantinopel. Ostrom musste einen Diktatfrieden unterzeichnen, der dem Kiewer Rus, wie dieses Reich ab dem 19. Jahrhundert von russischen Historikern bezeichnet wurde, zahlreiche Privilegien sicherte. Auch zu den Reitervölkern der Steppe, den Chasaren, bauten die Waräger gute Kontakte auf.", "Die Kiewer Rus reichte von der Ostsee bis zum Schwarzen Meer, war seinerzeit der größte Staat Europas und kann als Kerngebiet des historischen Russlands betrachtet werden. In ihrem Gründungsmythos berufen sich drei Nationen-Russland, Weißrussland und die Ukraine-auf das Jahr 988. Damals ließ sich Wladimir I., der damalige Großfürst von Kiew, taufen und leitete somit die Christianisierung des Herrschaftsgebietes ein. Im ganzen Land wurden orthodoxe Kirchen gebaut, das einte die vorher heidnischen Ostslawen-Stämme. In dieser Zeit dürften die Wikinger auch mit dem Langschädel-Brauch in Berührung geraten sein, der sowohl von den Steppenvölkern wie auch am Schwarzen Meer gepflegt wurde. Die Funde von Gotland legen davon Zeugnis ab.", "In unserer neuen Sonderausgabe „Die Germanen – Die Geschichte der ersten Deutschen“ lesen Sie Wahrheit über den Freiheitskampf unserer Ahnen, ihre Kultur und ihre Bedeutung für die Herausbildung unserer Nation. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}