{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verheimlicht-polens-kriegsplaene-gegen-deutschland/", "query_keywords": ["us", "krieg", "frankreich", "ns", "rna", "regierung", "ss", "sp", "hitler", "schi", "usa", "wehrpflicht", "europa"], "creation_date": "07.11.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verheimlicht: Polens Kriegspläne gegen Deutschland", "description": "Polen rührte schon Anfang der 1930er Jahre die Kriegstrommel gegen Deutschland. Befeuert wurde dies durch chauvinistische Maßlosigkeit. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren. (…) Der polnische Chauvinismus kulminierte schon Anfang der 1930er Jahre, also vor Hitlers Machtübernahme, zu einem regelrechten Säbelrasseln gegenüber", "body": {"": ["Polen rührte schon Anfang der 1930er Jahre die Kriegstrommel gegen Deutschland. Befeuert wurde dies durch chauvinistische Maßlosigkeit. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren.", "(…) Der polnische Chauvinismus kulminierte schon Anfang der 1930er Jahre, also vor Hitlers Machtübernahme, zu einem regelrechten Säbelrasseln gegenüber dem westlichen Nachbarn. Ein Beispiel: Am 3. Oktober 1930 zitierten die Münchner Neuesten Nachrichten unter der Überschrift „Polnische Kriegsfanfaren“ das Warschauer Blatt Die Liga der Großmächte:", "„Der Kampf zwischen Polen und Deutschland ist unausbleiblich. Wir müssen uns darauf systematisch vorbereiten. (…) Unser Ideal ist ein Polen im Westen mit der Oder und der Neiße als Grenze. Preußen muss für Polen zurückerobert werden, und zwar das Preußen an der Spree. In einem Krieg mit Deutschland wird es keine Gefangenen geben, und es wird weder für menschliche noch kulturelle Gefühle Raum sein. Die Welt wird erzittern vor dem deutsch-polnischen Krieg. In die Reihen unserer Soldaten müssen wir übermenschlichen Opfermut und den Geist unbarmherziger Rache und Grausamkeit tragen.“", "Konkret wurden solche Kriegspläne 1933. Der neue polnische Außenminister Jozef Beck war alles andere als ein Freund Deutschlands und trieb, im Vertrauen auf Polens Armee, ein gewagtes Spiel. Das Weichselland verfügte damals über ein stehendes Heer von rund 300.000 Soldaten. Es gab eine allgemeine zweijährige Wehrpflicht, sodass man im Ernstfall eine große Zahl von Zivilisten einziehen konnte.", "Schätzungen der Gesamtstärke der polnischen Armee im Mobilmachungsfall reichten bis zu zwei Millionen. Während Deutschland mit seinem 100.000-Mann-Heer durch das Versailler Diktat schwere Artillerie, Flugzeuge, Panzer, ja sogar Militärschulen und ein Generalstab verboten waren, verfügte Polen über genau diese Waffen und Einrichtungen. Es stellte also eine ernsthafte Bedrohung für das abgerüstete Deutsche Reich dar.", "Warschaus Ziel war es, eine führende Stellung in Ostmitteleuropa zu erlangen. Der autoritäre Regierungschef Jozef Pilsudski befürwortete unter Umständen einen Krieg gegen den westlichen Nachbarn, wie der britische Diplomat und eingefleischte Deutschenhasser Lord Robert Vansittart später en détail darlegte.", "Der tschechische Gesandte in der polnischen Hauptstadt, Vaclav Girsa, berichtete am 10. Mai 1933:", "„In den polnischen Offizierskreisen herrscht die Ansicht vor, dass der Krieg zwischen Polen und Deutschland unvermeidlich ist. Ein beträchtlicher Teil höherer Offiziere, der von dieser Überzeugung ausgeht, vermutet, dass Polen aus diesem Kriege nur dann siegreich hervorgehen kann, wenn es zum Kriege jetzt kommt, da Deutschland militärisch noch nicht vorbereitet ist und es in den inneren Verwirrungen hin und her geschleudert wird.“"], "Polens Provokationen": ["Allein wollte Pilsudski aber nicht marschieren. Er baute auf die Mithilfe Englands und Frankreichs bei dem vorgesehenen „Präventivkrieg“. Doch London lehnte – zum Bedauern Vansittarts – ab. Unabhängig davon betrieb Warschau mehrere Provokationen, die einen Krieg mit Deutschland herbeiführen sollten. Die gravierendste war die plötzliche Besetzung des Polen zugesprochenen Munitionsdepots auf der Westerplatte im Danziger Hafen mit weit stärkeren Truppen als vereinbart. (…)", "Mehr über Warschaus Kriegspläne gegen Deutschland und Polens Anteil am Ausbruch des Zweiten Weltkriegs lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}