{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-cdu-eine-linke-partei-das-grosse-orban-interview-1/", "query_keywords": ["us", "krieg", "afd", "linke", "csu", "evp", "politik", "ns", "cdu", "regierung", "ss", "spd", "sp", "familie", "demo", "schi", "usa", "europa"], "creation_date": "08.11.2022", "last_modified": "10.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Großes Orban-Interview: „CDU heute eine linke Partei“ (1)", "description": "Anlässlich seiner Berlin-Visite gab Ungarns Ministerpräsident Viktor Orban der Budapester Zeitung ein großes Interview. In dem Gespräch geht es unter anderem um die deutsch-ungarischen Beziehungen, aber auch um die AfD, den Ukraine-Krieg, Russland und die NATO.  Wir präsentieren heute den ersten Teil des Interviews. Lesen Sie auch den russischen Präsidenten im O-Ton. Unsere Edition „Putin", "body": {"": ["_ Jan Mainka im Gespräch mit Viktor Orban", "Was waren die wichtigsten Eindrücke Ihrer Berlin-Reise?", "Ich reise alle zwei Jahre zu einem Arbeitsbesuch nach Deutschland. Zuvor war ich dort 2018 und 2020. Ich bekomme die Veränderungen also kontinuierlich mit. Die deutsche Welt rückt immer mehr nach links. Ich hatte diesmal überraschende Erlebnisse. Ich habe mich in Berlin mit einem Spieler der ungarischen Fußball-Nationalmannschaft getroffen. Daraus wurde ein Politikum. Im Vorfeld meines Podiumsgesprächs tauchte die Frage auf, ob der Ministerpräsident eines EU-Landes an einem Gespräch mit der Presse teilnehmen darf.", "Deutsche Medien wurden dafür kritisiert, dass sie mich eingeladen hatten. Mich haben aber auch die vielen bewaffneten Sicherheitskräfte vor Synagogen überrascht. Auch aufgrund meiner Gespräche wurde mir einmal mehr klar, dass Deutschland eine Multi-Kulti-Gesellschaft geworden ist. Das ist jetzt nicht mehr die Frage eines politischen Programms, sondern ein Fakt.", "Dieser Zustand weicht sehr stark von dieser Welt ab, in der wir Ungarn leben und in der wir weiterhin leben wollen. Es bedarf großer Kraftanstrengungen, um die Unterschiede zwischen den beiden Ländern auf immer mehr Gebieten zu überbrücken. Die politischen Verantwortlichen müssen viel dafür tun, dass die traditionell gute deutsch-ungarische Zusammenarbeit trotzdem weitergeht.", "Worüber haben Sie mit Bundeskanzler Scholz gesprochen?", "Deutschland setzt sich sehr stark dafür ein, damit in der Außenpolitik das Prinzip der Einstimmigkeit ausgehebelt wird und es stattdessen Mehrheitsentscheidungen gibt. Damit stimmen wir nicht überein, denn egal, was wir machen, wir können keine Sperrminorität zusammenbekommen. Wenn dieser Vorschlag durchkommt, dann würde die neue Praxis darauf hinauslaufen, dass die Deutschen und Franzosen alle ihre außenpolitischen Vorstellungen auch gegen den Widerstand kleinerer Länder durchsetzen könnten. Das würde letztlich zur Aufgabe eines wesentlichen Teils unserer Souveränität führen.", "Ich halte es nicht für besonders glücklich, dass sich ausgerechnet die Deutschen so sehr für diesen Gedanken erwärmen. Sie sind bei der EU-Entscheidungsfindung ohnehin schon mit einem großen Gewicht vertreten. Und dieses Gewicht wollen sie nun noch weiter vergrößern. Ich habe Bundeskanzler Scholz klar gemacht, dass Ungarn diesen Vorstoß nicht unterstützen kann.", "Sehen Sie auch Hoffnung für eine deutsch-ungarische Annäherung?", "Es gibt natürlich gute Grundlagen. Eine davon ist, dass es den in Ungarn lebenden Deutschen gut geht. Angefangen vom Kindergarten bis hin zur Universität können sie bei uns auf Deutsch lernen. In Ungarn gibt es gegenüber den Deutschen keinerlei Ressentiments. Ein Land, in dem es gegenüber den Deutschen eher positive als negative Gefühle gibt, ist in Mitteleuropa selten. Die Deutschen genießen in Ungarn noch immer ein hohes Ansehen. Dazu haben nicht zuletzt die in Ungarn lebenden Ungarndeutschen viel beigetragen. Sie sind geschätzte Bürger von Ungarn. Die Diplomatie zwischen den Völkern ist also in Ordnung.", "Auch die Zusammenarbeit auf wirtschaftlichem Gebiet funktioniert hervorragend. Das Kalkül der in Ungarn tätigen deutschen Firmen geht voll auf. Wir haben es mit einer Win-win-Situation zu tun. Sie verdienen bei uns gut, und über sie kommt Know-how nach Ungarn. Außerdem tragen sie mit ihren Steuern zur Finanzierung des ungarischen Gemeinwesens bei.", "Lediglich auf dem Gebiet der Politik müssen wir viel tun. Vor meiner Reise habe ich das Regierungsprogramm der Bundesregierung studiert. Zwischen diesem und unserem liegen Welten! Die beiden Regierungen müssen neben den offensichtlichen Unterschieden die Punkte finden, wo wir zusammenarbeiten können. Das ist eine große Arbeit.", "Wir Ungarn sollten uns nicht beleidigt geben, wenn wir im EU-Parlament von Politikern der deutschen Regierungsparteien angegriffen werden. Die den Kanzler stellende SPD ist heute die ungarnfeindlichste Partei Europas. Unter solchen Umständen bedarf es natürlich großer Kraftanstrengungen, um die deutsch-ungarischen Beziehungen zu pflegen.", "Warum wurden Sie nicht mit militärischen Ehren empfangen?", "Das ist bei Arbeitstreffen nicht üblich. Nur bei offiziellen Staatsbesuchen. Das ist in Ordnung so. Wir hatten ein sehr intensives, fast zwei Stunden langes Gespräch.", "Warum gab es nach dem Gespräch keine Pressekonferenz?", "Darüber entscheidet immer der Gastgeber. Ich hätte nichts dagegen einzuwenden gehabt. Deswegen habe ich ja auch danach auf eigene Faust mit Vertretern der deutschen Medien gesprochen. Ich habe an einem Podiumsgespräch teilgenommen und ein Interview gegeben. Außerdem wurde ein Podcast mit mir aufgenommen. Ich wollte keine Zweifel aufkommen lassen…", "Wir machen zwar vieles anders als Deutschland, aber wir sind offen. Man kann uns fragen. Wir geben gerne bereitwillig auf alles eine Antwort. Gerne erklären wir, wie wir in Ungarn leben. Auch Sie können diesbezüglich viel helfen, schließlich sind Sie ein Deutscher, der schon lange in Ungarn lebt und unsere Sprache spricht. Sie können sicher authentisch berichten, wie es bei uns in Ungarn wirklich ist. Die meisten Deutschen haben leider keine Vorstellung davon. Sie sprechen weder unsere Sprache, noch kennen sie unser Land. Daher glauben sie alles, was die Zeitungen über uns berichten. Es kostet viel Arbeit, für ein reales Ungarn-Bild im Ausland zu sorgen.", "Obgleich es zwischen dem Fidesz und der AfD eine viel größere inhaltliche Schnittmenge gibt, als im Vergleich mit der CDU, ist Ihre Partei gegenüber der AfD sehr zurückhaltend. Spielt hier möglicherweise eine gewisse Loyalität zu Ihrem einstmals großen Bündnispartner CDU/CSU eine Rolle?", "Unsere Politik gegenüber der AfD hat nichts mit der CDU zu tun. Ungarn hat ein starkes Interesse daran, mit der jeweils amtierenden Bundesregierung, ob nun mit CDU- oder SPD-Beteiligung, gute Beziehungen zu unterhalten. Die Parteibeziehungen dürfen auf keinen Fall die Beziehungen zwischen unseren Regierungen unterminieren.", "Es ist eine Eigenheit der deutschen Demokratie, dass es, wenn wir bezüglich der AfD aktiv würden, die zwischenstaatlichen Beziehungen beeinträchtigen würde. Das ist in der Bundesrepublik so, daran können wir nichts ändern. Deswegen müssen wir eine Prioritätenfolge aufstellen. Für uns sind die zwischenstaatlichen Beziehungen wichtiger als jegliche Beziehungen zwischen Parteien. Wir sind also gezwungen, auf dem Altar möglichst guter zwischenstaatlicher Beziehungen die Beziehungen zur AfD zu opfern.", "Hegen Sie noch Hoffnung, dass aus der linksgewendeten CDU noch einmal eine vernünftige konservative Kraft, quasi eine Kohl-CDU wird?", "Nein, diesbezüglich haben wir keinerlei Hoffnung. Die CDU geht ihren eigenen Weg, der nicht unserer ist. Aus ungarischer Perspektive ist die CDU heute eine linke Partei.", "Was halten Sie von der EVP?", "Das ist eine linke Parteienfamilie. Das Problem ist, dass sie nicht nur links, sondern sogar doktrinär links ist. Sie kann sich die Zusammenarbeit mit anderen nur so vorstellen, dass alle ihre Türen nach links geöffnet und die nach rechts geschlossen sind. Das ist eine sehr kurzsichtige Politik. Eine Partei der Mitte, was die EVP ja noch immer sein will, sollte ihre Türen in beide Richtungen geöffnet halten. Genau das macht die EVP aber nicht.", "Ich habe dagegen gekämpft und diese Schlacht innerhalb der EVP verloren. Ich habe nicht verhindern können, dass sich jene Kreise durchsetzen konnten, die der Meinung waren, die Türen sollten ausschließlich gegenüber der linken Seite geöffnet sein. Als Fidesz kämpften wir innerhalb der EVP auf verlorenem Posten. Letztlich waren wir gezwungen, uns zurückzuziehen. Wir haben bezüglich der EVP, aber auch der CDU keinerlei Hoffnung mehr.", "Und wie sieht es mit der CSU aus?", "Genauso! Früher unterhielten wir zur CSU ausgezeichnete Beziehungen. Schließlich stand diese Partei Ungarn am nächsten. Dabei spielten auch die besonderen ungarisch-bayerischen Beziehungen eine Rolle. Aber heute ist die Lage auch in Bayern nicht mehr so eindeutig. Sie ist für uns nur schwer zu verstehen.", "Harte Urteile bezüglich dieser drei Parteien!", "Wir müssen real an die Sache herangehen. Wir können nur mit dem kochen, was wir haben.", "Lesen Sie morgen den zweiten Teil dieses Interviews.", "Dieses Interview erschien zuerst in der Budapester Zeitung und wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie auch den russischen Präsidenten im O-Ton. Unsere Edition „Putin verstehen – Seine Reden aus der Kriegszeit im Original“ bietet Ihnen dazu eine einzigartige Gelegenheit. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}