{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vertreibung-die-ostpolnische-legende/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "schi", "grenzen", "sp", "europa"], "creation_date": "08.11.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vertreibung: Die „ostpolnische“ Legende", "description": "Brauchte Polen die deutschen Ostgebiete, um jetzt dort aus der Sowjetunion umgesiedelte Landsleute unterzubringen? Diese sogenannte Kompensationsidee entpuppt sich bei näherem Hinsehen als glatte Lüge. Mehr über solche und andere Tricksereien und Unwahrheiten lesen Sie in unserer demnächst erscheinenden Geschichtsausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren. Nicht nur mit", "body": {"": ["Brauchte Polen die deutschen Ostgebiete, um jetzt dort aus der Sowjetunion umgesiedelte Landsleute unterzubringen? Diese sogenannte Kompensationsidee entpuppt sich bei näherem Hinsehen als glatte Lüge. Mehr über solche und andere Tricksereien und Unwahrheiten lesen Sie in unserer demnächst erscheinenden Geschichtsausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren.", "Nicht nur mit der Benennung einer möglichst hohen Zahl von polnischen Opfern des Zweiten Weltkriegs sollte die Vertreibung der Deutschen aus den Ostgebieten ab 1944 gerechtfertigt werden. Demselben Zweck diente auch der der Kompensationsidee entspringende Gedanke, Warschau habe Platz für die Aufnahme von Landsleuten benötigt, die aus der Sowjetunion und „Ostpolen“ ausgesiedelt wurden.", "Die Zahl jener Personen bezifferten die polnischen Vertreter bei der Postdamer Konferenz 1945 auf fünf Millionen, Polens Ministerpräsident Stanislaw Mikolajczyk sprach in einem Brief an US-Präsident Roosevelt am 18. März 1944 sogar von „der Übersiedlung von wenigstens fünf Millionen Polen“.", "Doch der Präsident des polnischen Landesnationalrates und spätere Initiator der Vertreibungsdekrete, Boleslaw Bierut, gab am 24. August 1945 bei einer Pressekonferenz in Warschau zu:", "„Sie {die Regelung der Grenzfrage} hat von Polen bedeutende Gebiete im Osten abgetrennt. Gebiete, die zwar ethnisch, mit Ausnahme einiger polnischer Enklaven, fremd waren, vom wirtschaftlichen Standpunkt aus aber einen bedeutenden Wert darstellten.“"], "Polen in der Minderheit": ["Die Londoner Times gab im Januar 1941 die Zahl der dort ansässigen Polen mit nur 2,2 bis 2,5 Millionen an und betonte dabei, dass es keine Unterschätzung sei. Die Stellungnahme des US-Historikers Samuel L. Sharp in seinem 1953 erschienenen Werk „Poland – White Eagle on a Red Field“:", "„Die amtlichen polnischen Quellen pflegen die Zahlenangaben über die Menschen, die sich nicht als Polen betrachten, möglichst niedrig anzusetzen, während andererseits verschiedene Komitees, welche die Minderheit in Polen selbst und im Ausland vertraten, behaupteten, es handle sich in Wirklichkeit um weit größere Zahlen. Die Ukrainer beispielsweise geben ihre Zahl mit etwa sechs oder gar sieben Millionen an, während polnische Gelehrte sie für das Jahr 1931 auf 4,8 Millionen schätzten.“", "Nach der Volkszählung vom 9. Dezember 1931 hatten in den Gebieten, die 1945 an die Sowjetunion abgetreten wurden, bei einer Bevölkerungszahl von circa 10,5 Millionen nur rund 3,9 Millionen „Polnisch“ als Muttersprache angegeben. Dem gegenüber standen knapp vier Millionen Menschen, die Ukrainisch oder Ruthenisch sprachen. Der Zensus ergab außerdem eine Zahl von knapp 970.000 Weißruthenen und 707.000 „Hiesigen“.", "Hinzuzufügen ist, dass von den „Hiesigen“ nach Berechnungen des polnischen Ethnografen Alfons Krysiriski noch rund 292.000 den Ukrainern zuzurechnen sind (Sprawy Narodowosciowe, Jg. XI, 1937). Die Zahl der Ukrainer wäre dann mit etwa 4,3 Millionen erheblich höher als die der Polen mit 3,9 Millionen. Dabei ist zu berücksichtigen, dass die Ergebnisse der Volkszählung, wie bereits dargestellt, Polen begünstigten.", "Notabene: Von dem genannten polnischen Bevölkerungsteil haben sehr viele das Land zwischen 1939 und 1941 durch Flucht nach Westen und nach Rumänien, vor allem aber durch Deportationen in die Sowjetunion, verlassen müssen."], "Noch nicht einmal eine Million": ["Im Rahmen der sowjetisch-polnischen Umsiedlungsaktion von 1944 bis zu ihrem Abschluss 1948 sind nur etwas über 1,5 Millionen Polen aus der UdSSR nach Polen gekommen, davon rund 263.000 aus Gebieten, die außerhalb der ehemaligen polnischen Grenzen lagen. Diese Daten entstammen dem 1950 in Warschau erschienenen Statistischen Jahrbuch 1949.", "Unter den Polen und Ukrainern, die nach dem Krieg die durch Vertreibung entleerten deutschen Ostgebiete besiedelten, stammten nur 950.000 aus den Bug-San-Regionen, also aus den an die Sowjetunion zurückgefallenen Gebieten, so die Untersuchung „Deutschlands Ostproblem“ des Göttinger Arbeitskreises unter Berufung auf polnische Angaben.", "Oder anders ausgedrückt: 950.000 (die schließlich nach Ostdeutschland gingen) der 1,5 Millionen Umgesiedelten sind somit übrig geblieben von angeblich „wenigstens fünf Millionen“, die Mikolajczyk behauptet hatte."], "Polens Bevölkerungsminus": ["Diesen 1,5 Millionen polnischen Zuwanderern aus der Sowjetunion standen jedoch im Zuge des sowjetisch-polnischen Bevölkerungsaustausches über 500.000 Ukrainer, Weißrussen, Russen, Litauer und andere gegenüber, die aus den Grenzen des heutigen Polens in die UdSSR umgesiedelt wurden. Diese Ziffer benennt eine 1975 in Krakau erschienene Untersuchung von Celina Bobinska und Andrzej Pilch. Andere Autoren sprechen von 800.000.", "Im eigentlichen Polen – also nicht in den polnisch verwalteten deutschen Ostgebieten – entledigte sich Warschau außerdem über einer Million Deutscher, die schon vor 1939 dort gelebt hatten. Polen verzeichnete somit – selbst wenn man die polnischen Opfer und Emigranten außer acht lässt – allein aufgrund der Umsiedlungs- und Vertreibungsmaßnahmen aus und in das heutige polnische Staatsgebiet (ohne die ehemals deutschen Ostgebiete) ein Bevölkerungsminus.", "Warschau „brauchte“ also keinesfalls die ostdeutschen Provinzen – schon gar nicht als Ausgleich für die angeblich „ostpolnischen“, in Wahrheit aber mehrheitlich ukrainischen Gebiete, die zum Großteil von den Pripjetsümpfen, dem größten Sumpfgebiet Europas, eingenommen wurden.", "Der Hinweis auf den Verlust Polens von 180.000 Quadratmetern seines Staatesgebietes und auf die dort vertriebenen Polen als Begründung für die Oder-Neiße-Linie ist in Anbetracht der wirklichen Umstände eine unwahre Zweckbehauptung.", "In COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ widerlegen wir die einseitige Täter-Opfer-Zuschreibung bei Deutschen und Polen – und beweisen, dass die aktuellen Reparationsforderungen Warschaus jeglicher Grundlage entbehren. Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}