{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/asyl-tsunami-2-0-80-prozent-zuwachs-zum-oktober-2021/", "query_keywords": ["migration", "syrien", "us", "krieg", "ns", "regierung", "ukraine", "ss", "spd", "usa", "sp"], "creation_date": "08.11.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "syl-Tsunami 2.0: Höchste Zahlen seit 2016", "description": "Die Zahl der Asylbewerber hat im Oktober dieses Jahres wieder die Rekordwerte aus dem Jahr 2016 erreicht. Lesen Sie dazu auch den Artikel „Die Grenze brennt“ von Martin Sellner aus der aktuellen Novemberausgabe des COMPACT-Magazins mit dem Titelthema „Krieg gegen Deutschland“. Hier mehr erfahren. „2015 wiederholt sich nicht“ – das war das Versprechen der politischen", "body": {"": ["Die Zahl der Asylbewerber hat im Oktober dieses Jahres wieder die Rekordwerte aus dem Jahr 2016 erreicht. Lesen Sie dazu auch den Artikel „Die Grenze brennt“ von Martin Sellner aus der aktuellen Novemberausgabe des COMPACT-Magazins mit dem Titelthema „Krieg gegen Deutschland“. Hier mehr erfahren.", "„2015 wiederholt sich nicht“ – das war das Versprechen der politischen Klasse an die Deutschen in den vergangenen Jahren. Jeder, der noch halbwegs bei Verstand ist, weiß allerdings, dass man solche Zusagen in der Pfeife rauchen kann. Und es kam, wie es kommen musste: Die Asylkrise der Jahre 2015/16 wiederholt sich derzeit gerade. Was hätte man von einer Regierung, an der SPD und Grüne beteiligt sind, auch anderes erwarten wollen?"], "Asylbewerber und Ukraine-Flüchtlinge": ["Im Oktober dieses Jahres wurden laut Bundesamt für Migration und Flüchtlinge (BAMF) mit 23.918 Erstanträgen so viele innerhalb eines Monats gestellt wie seit fast sechs Jahren. Zuletzt wurde dieser Wert laut der Statistik des BAMF im November 2016 (24.574) übertroffen. Im Vergleich zum Oktober des Vorjahres waren es 80 Prozent mehr Asylbewerber, im Vergleich zum Vormonat September lässt sich auch immerhin eine Steigerung um 28 Prozent verzeichnen.", "Dazu kommt noch die Aufnahme von etwa einer Million Ukraine-Flüchtlingen dieses Jahr, die keine Asylverfahren stellen müssen, sondern automatisch einen Aufnahmetitel erhalten. Zusammengenommen bedeutet dies, dass sich wohl bald Verhältnisse einstellen, die selbst die Jahre 2015/16 dagegen noch idyllisch erscheinen lassen werden."], "Ansturm von Syrern und Afghanen": ["Die wichtigsten Herkunftsländer der Asylbewerber waren Syrien (8975), Afghanistan (3682) und die Türkei (3324). Außerdem muss man kaum noch betonen, dass fast alle der in Deutschland ankommenden Asylsuchenden über sichere Nachbarstaaten einreisten, dort also bereits vor Krieg oder Verfolgung geschützt waren. Es handelt sich im Kern also um Asylmissbrauch, dennoch ist der Daueraufenthalt in der Bundesrepublik garantiert, da im Asylbereich nicht mehr auf die Durchsetzung von Recht und Gesetz geachtet wird.", "Die Ampel-Parteien haben mit der Einführung eines „Chancen-Aufenthaltsrechts“ sowie einer erleichterten Einbürgerung natürlich alles dafür getan, um die neuerliche Völkerwanderung loszutreten. Das unablässige „Wir haben Platz“-Geblöke, das angesichts der Situation auf dem deutschen Wohnungsmarkt eine glatte Lüge ist, hat sein Übriges getan.", "So wird Unrecht zum Dauerzustand. So lange der Wähler allerdings mehrheitlich Parteien wählt, die die illegale Migration sogar noch auf allen erdenklichen Wegen fördern, braucht er über das Ergebnis nicht verwundert zu sein.", "Lesen Sie dazu auch den Artikel „Die Grenze brennt“ von Martin Sellner aus der aktuellen Novemberausgabe des COMPACT-Magazins mit dem Titelthema „Krieg gegen Deutschland“. Hier mehr erfahren oder zum Bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}