{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ami-go-home-jetzt-auch-von-lafontaine-unterstuetzt/", "query_keywords": ["us", "amerika", "krieg", "integration", "linke", "politik", "ns", "spo", "ukraine", "ss", "antifa", "demo", "usa", "grenzen", "sp", "europa"], "creation_date": "09.11.2022", "last_modified": "09.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Ami go home“: Jetzt auch von Lafontaine unterstützt", "description": "Das neue Buch von Lafontaine ist der Hammer! Die ablehnende Stimmung gegen die Besatzungsmacht ist das ideale Umfeld für die große Ami-go-home-Demonstration am 26. November in Leipzig. Hier die Mobilisierungsmaterialien (Flyer und Fahne) bestellen. Oskar Lafontaine geht in die Offensive: Noch in diesem Monat erscheint sein neues Buch „Ami, it’s time to go“, ein „Plädoyer", "body": {"": ["Oskar Lafontaine geht in die Offensive: Noch in diesem Monat erscheint sein neues Buch „Ami, it’s time to go“, ein „Plädoyer für die Selbstbehauptung Europas“. Lafontaine schärft mit der Neuerscheinung seine alte Linie: Schon in den 1980er Jahren veröffentlichte er mit „Angst vor den Freunden“ einen antiamerikanischen Bestseller, der in der damaligen Friedensbewegung reißenden Absatz fand. 1999 war er auch einer der wenigen Sozialdemokraten, die sich dem US-Druck zum NATO-Angriff auf Jugoslawien entzogen: Er trat als Bundesfinanzminister zurück, kurz bevor die Bomben auf Belgrad fielen – und sprach dann auf Anti-Kriegs-Kundgebungen.", "Zu seinem aktuellen Buch „Ami it’s time to go“ (jetzt vorbestellen) schreibt Lafontaine:", "„Die Amerikaner haben ein – durchaus berechtigtes – nationales Interesse, einen Atomkrieg zunächst auf Europa zu begrenzen. Kein amerikanischer Präsident wird bereit sein, einen Atomkrieg in Europa sofort zum großen nuklearen Schlagabtausch der Großmächte mit Interkontinentalraketen zu eskalieren… Die Europäer aber, vor allem die Deutschen, können es in ihrem Interesse nicht hinnehmen, dass die Großmächte USA und Sowjet-Union ihren Konflikt auf europäischen Boden austragen und ihre eigenen Territorien zunächst weitgehend verschonen; dies aber ist, wie alle Nato-Übungen zeigen, derzeit die Realität.“ Das konnte man 1989 im Spiegel Nummer 18 lesen.", "Daran muss man erinnern, wenn man sieht, dass die Amerikaner ernsthaft eine Zeitlang erwogen hatten, polnische MIG-29-Flugzeuge via Ramstein an die Ukraine zu liefern. Nur weil sie befürchten, dass auch das Territorium der USA bei einem Nato-Krieg mit Russland nicht mehr verschont bliebe, haben sie wohl kalte Füße bekommen.", "Der Ukraine-Krieg, Folge der von den USA gegen den Rat einiger ihrer außenpolitischen Experten betriebenen Nato-Osterweiterung, zeigt wieder einmal, wie weit der französische Präsident Charles de Gaulle vorausgedacht hat, als er auf eine eigenständige europäische Außen- und Verteidigungspolitik drängte. Wenn Europa überleben will, dann darf es sich nicht in die Auseinandersetzung der atomaren Großmächte USA, Russland und China hineinziehen lassen.", "Lsfontaines Vorstoß fügt sich in weitere „Ami go home“-Initiativen aus der „alten“ Linken ein – so hat etwa der langjährige Bundestagsabgeordnete Diether Dehm am Samstag seinen neuen Song „Ami go home“ auf einer Friedensdemo in Berlin live vorgestellt. Und die ebenfalls dem altlinken Spektrum zugehörige Tageszeitung „Junge Welt“ referierte meine Rede bei der Friedensdemo am 31.10. in Wittenberg ganz neutral, ohne die üblichen abwertenden Antifa-Bezeichnungen: „Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, beklagte, Deutschland sei nicht souverän, und forderte: »Ami, go home!«“ In diesem Umfeld kann die Demonstration „Ami go home“ am 26.11. vor dem US-Konsulat in Leipzig (15.30 Uhr, Simsonplatz) eine große Sache werden. COMPACT hat große Fahnen (1,50 Meter x 0,90 Meter) mit dem Slogan produziert, die Sie – neben Flyern und anderem Mobilisierungsmaterial – hier bestellen können.", "Aber die „Ami go home“-Stimmung zieht auch breitere Kreise. Schon im August 2020 forderten 25% der Deutschen bei einer Yougov-Umfrage den kompletten Abzug der US-Army aus der BRD! Nach Beginn des NATO-Russland-Krieges in der Ukraine wurde ein solches Stimmungsbild – vermutlich aus Angst bei den Eliten – nicht mehr erhoben.", "Aber wie sehr auch bürgerliche Teile diese Position teilen, zeigt das neue Buch „Ami go home“ von Stefan Baron. Der Mann darf durchaus als Stimme des vernüntigen Teils des Kapitals gewertet werden: Baron war bis Mai 2012 Kommunikationschef der Deutschen Bank und vorher Chefredakteur der WirtschaftsWoche. In seinem Buch schreibt er: „Das aufstrebende China stellt zunehmend die globale Vormachtstellung Amerikas infrage. Zur Abwehr des Herausforderers verlangt Amerika von Europa, mit ihm in einen neuen Kalten Krieg zu ziehen. Lässt Europa sich darauf ein, gefährdet es jedoch nicht nur den Weltfrieden. Es riskiert auch seinen Wohlstand, eine weitere Integration, seine Werte und die letzte Option darauf, in der Welt von morgen noch eine führende Rolle spielen zu können. Deshalb muss Europa sich von Amerika emanzipieren und politisch, wirtschaftlich sowie militärisch seinen eigenen Weg gehen.“ Glasklare Analyse!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}