{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-midterms-grosser-sieg-fuer-republikaner-noch-moeglich/", "query_keywords": ["us", "corona", "politik", "ns", "ss", "sp", "demo", "schi", "grenzen", "usa"], "creation_date": "09.11.2022", "last_modified": "09.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Midterms: Großer Sieg für Republikaner noch möglich", "description": "US-Präsident Joe Biden hat die Mehrheit im US-Kongress verloren und wird deshalb künftig anders regieren müssen. Wird Donald Trump in zwei Jahren wieder als Präsident ins Weiße Haus zurückkehren? Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der", "body": {"": ["US-Präsident Joe Biden hat die Mehrheit im US-Kongress verloren und wird deshalb künftig anders regieren müssen. Wird Donald Trump in zwei Jahren wieder als Präsident ins Weiße Haus zurückkehren? Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht. Hier bestellen.", "Es ist ein empfindlicher Dämpfer für den demokratischen US-Präsidenten Joe Biden. Er hat bei den Midterm-Wahlen, die in der heutigen Nacht stattfanden, das bislang von einer demokratischen Mehrheit dominierte Repräsentantenhaus mit an Sicherheit grenzender Wahrscheinlichkeit verloren."], "Repräsentantenhaus wird rot": ["Laut aktuellen Hochrechnungen liegen die Republikaner mit 199 zu 172 Sitzen vor den Demokraten und haben damit im Grunde genommen einen uneinholbaren Vorsprung. Die Mehrheit von 218 Sitzen, die die Republikaner benötigen, ist jedenfalls in unmittelbare Nähe gerückt. Kevin McCarthy, der bisherige Minderheitsführer der Republikaner, dürfte künftig über eine Mehrheit in der ersten Kammer des US-Parlaments verfügen", "Das Repräsentantenhaus ist eine von zwei Kammern des US-Kongresses. Der Wechsel der Mehrheiten im Repräsentantenhaus bedeutet also, dass Joe Biden es künftig mindestens mit einem „Divided government“, also einer Konstellation, bei der der Präsident in einer oder zwei Kongresskammern mit Mehrheiten der anderen Partei umgehen muss, zu tun bekommt. Für den US-Präsidenten bliebe dann vor allem die Außenpolitik als entscheidendes Politikfeld übrig, das er gestalten kann, während er sich bei innenpolitischen Vorhaben künftig mit den Republikanern einigen muss."], "DeSantis siegt in Florida": ["Das Rennen um den Senat, die zweite Kammer des US-Kongresses, bleibt weiter offen und spannend. Möglicherweise liegt das Endergebnis erst in einigen Wochen vor. Laut einem aktuellen Zwischenstand liegen die Republikaner und Demokraten im Senat mit jeweils 48 Sitzen gleichauf. Das würde bedeuten, dass die demokratische US-Vizepräsidentin Kamala Harris die Abstimmungen im Falle eines Patts mit ihrer Stimme entscheiden würde.", "Interessant ist bei den Midterms insbesondere ein Blick in die hart umkämpften Swing-States, die auch entscheidend für die nächste Präsidentschaftswahl sein werden. In Florida, einem der wichtigsten Swing-States, konnten die Republikaner abräumen. Der örtliche Gouverneur Ron DeSantis konnte bei den Gouverneurswahlen mit 59,4 Prozent einen Erdrutschsieg einfahren und liegt fast 20 Prozent vor seinem demokratischen Herausforderer Charlie Crist."], "Wichtige Swing-States noch nicht ausgezählt": ["DeSantis hatte große Bekanntheit erlangt, weil er in dem von ihm regierten Bundesstaat die Corona-Maßnahmen sehr früh aufgehoben hatte, was der Wirtschaft in Florida Auftrieb verliehen hatte. Er gilt als möglicher Konkurrent von Donald Trump im Rennen um das Amt des republikanischen Präsidentschaftskandidaten. Auch der erzkonservative republikanische Senator von Florida, Marco Rubio, konnte sein Amt, das er schon seit 2011 innehat, mit einem Erdrutschsieg von 57,7 Prozent verteidigen.", "Gute Neuigkeiten für die Republikaner gibt es auch aus einem zweiten wichtigen Swing-State, nämlich Ohio. Hier konnte der Bestseller-Autor J.D. Vance, der als Gefolgsmann von Donald Trump gilt, einen Senatssitz erobern. Das Ergebnis der Senatswahlen in den Swing-States Arizona, Nevada, Wisconsin und Georgia liegt zum jetzigen Zeitpunkt noch nicht vor. Die dortigen Resultate werden darüber entscheiden, wie sich die Mehrheitsverhältnisse im Kongress insgesamt am Ende darstellen werden. Das Rennen in allen vier Bundesstaaten ist äußerst knapp. Im US-Bundesstaat Georgia könnte eine Stichwahl nötig werden, da der libertäre Kandidat Chase Oliver zwei Prozent der Stimmen holen konnte. Wenn es in Georgia zu einer Stichwahl kommt, dann wird das Endergebnis der Midterm-Wahlen erst im Dezember vorliegen."], "Großer Sieg noch in Reichweite": ["Die Rückeroberung des Repräsentantenhauses ist für die Republikaner ein großer Erfolg. Der von vielen Beobachtern angesichts der extrem schwachen Beliebtheitswerte für den amtierenden US-Präsidenten Joe Biden erwartete „rote Tsunami“ (rot ist die Parteifarbe der Republikaner) ist aber auch ausgeblieben.", "Laut verschiedenen US-Medien ist es den Republikanern nicht gelungen, die zur Wahl stehenden Senatssitze in Colorado, Connecticut und New Hampshire, auf deren Eroberung man zuvor gehofft hatte, zu gewinnen. In Pennsylvania konnten die Demokraten sogar einen Senatssitz von den Republikanern erobern. Andererseits sprechen die Ergebnisse in den beiden wichtigsten Swing-States der USA – in Florida und Ohio – ganz klar für die Republikaner.", "Zu beachten ist auch, dass das Endergebnis im Senat noch nicht feststeht. Kommt es dort doch noch zu einem Sieg der Republikaner, dann können diese die Midterm-Wahlen als vollen Erfolg einstufen. Da der republikanische Kandidat Adam Laxalt bei den Senatswahlen in Nevada die demokratische Amtsinhaberin Catherine Cortez Masto laut laufenden Stimmenauszählungen gerade überholt hat, könnte das derzeit noch vorhandene Siegesgefühl bei den Demokraten rasch einem Katzenjammer weichen."], "Was macht Trump?": ["Ex-Präsident Donald Trump arbeitet derweil, wie man vermuten kann, weiterhin an seiner Rückkehr. Er hatte am Montag für den 15. November eine „sehr große Mitteilung“ angekündigt. Es ist davon auszugehen, dass er seine schon seit langem angedeutete Kandidatur bei der Präsidentschaftswahl 2024 ankündigen will. Sollte dieser Fall eintreten, dann werden die politischen Karten in den USA völlig neu gemischt werden.", "Mit Trump ist immer noch zu rechnen. Wir bieten Ihnen mit unserer Trump-Edition seine besten Reden und Sprüche in deutscher Übersetzung. Die Kult-Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}