{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181044.russland-anschlag-in-moskau-terror-aus-tadschikistan.html", "query_keywords": ["islamisch", "syrien", "usa", "krieg", "schi", "ns", "rna", "terror", "ss", "us", "spo", "sp", "christ"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["Ruslan Suleymanov"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "IS", "Islamismus", "Russland", "Taliban", "Terroranschlag"], "content": {"title": "Anschlag in Moskau: Terror aus Tadschikistan", "description": "Eine Splittergruppe der Terrororganisation Islamischer Staat hat sich zum Anschlag bei Moskau bekannt. Wie der bislang unscheinbare Ableger so massiv zuschlagen konnte, wirft weiter Fragen auf.", "body": {"": ["Der IS-Ableger Khorasan soll für das Attentat bei Moskau verantwortlich sein", "Warnungen hatte es gegeben. Zwei Wochen vor dem schrecklichen Terroranschlag auf die Crocus City Hall bei Moskau mit mindesten 139 Todesopfern, sprachen US-Geheimdienste davon, dass Extremisten Anschläge auf Großveranstaltungen in der russischen Hauptstadt vorbereiten würden. Und am 7. März meldeten die russischen Sicherheitsdienste, dass sie einen Anschlag der Terrorgruppe Islamischer Staat (IS) auf eine Synagoge in Moskau verhindern konnten.", "Hinweise, dass der IS, genauer gesagt der Ableger Khorasan (ISPK), für die Tragödie in der Crocus City Hall verantwortlich ist, gab es bereits kurz nach der Tat. Die dem IS nahestehenden Nachrichtenagenturen Amaq News und Nashr News vermeldeten die Organisation eines Anschlags auf eine »große Versammlung von Christen« in Krasnogorsk bei Moskau. Später verbreiteten die Agenturen ein verschwommenes Video, die den Angriff aus der Täter-Perspektive zeigt."], "Verheerendster Anschlag seit Beslan 2004": ["Trotzdem lässt die Version der Beteiligung des IS am schlimmsten Terroranschlag in Russland seit der Geiselnahme von Beslan 2004 viele Fragen offen. Die wichtigste davon lautet: Hätte die Gruppe, die in den vergangenen Jahren ihr Potenzial stark eingebüßt hat, einen solchen professionellen Anschlag mit einer riesigen Menge an Waffen allein und ohne die Unterstützung anderer durchführen können?", "Khorasan entstand als IS-Ableger zwischen 2014 und 2016 in Afghanistan und wuchs, nachdem die Terrorgruppe im Irak und in Syrien bekämpft wurde. Viele Islamisten zogen sich damals nach Afghanistan zurück, wo sie sich wohler fühlten. Nachdem die Taliban im August 2021 die Macht übernahmen, schufen sie damit günstige Bedingungen für ein Aufblühen des internationalen Terrorismus, heißt es in UN-Berichten. Zu einer Vereinigung der radikalen Islamisten kam es aber nicht. Vielmehr sind IS und Taliban zutiefst verfeindet, insbesondere nachdem letztere im Februar 2020 ein Abkommen mit den USA abgeschlossen hatten. ISPK betrachtet die Taliban seitdem als Abtrünnige, die man bekämpfen muss."], "IS und Taliban tief verfeindet": ["Im Februar verbreitete der IS ein Video, in dem unter anderem Länder, die mit den Taliban zusammenarbeiten, als Feinde bezeichnet werden, darunter auch Russland. Khorasan beschuldigt die Taliban, »vom Glauben ihrer Väter, die einst gegen die Russen kämpften«, abgefallen zu sein, und bezieht sich dabei auf die sowjetische Intervention in Afghanistan 1979 bis 1989. Dafür schworen die Islamisten Rache sowohl an den Taliban als auch an Moskau. Als Beweis, dass man es ernst meint, sind im Video auch Aufnahmen des Anschlags auf die russische Botschaft in Kabul am 5. September 2022 zu sehen, bei dem zwei Botschaftsmitarbeiter getötet wurden.", "Obwohl Russland immer wieder in Videos erwähnt wird (meist zusammen mit anderen Staaten), liegt der Höhepunkt der antirussischen Propaganda schon etwas zurück. Mitte der 2010er Jahre, als der Kreml auf der Seite des Diktators Baschar al-Assad in den syrischen Bürgerkrieg eingriff und gegen IS-Kämpfer, Al-Qaida und andere Gruppen kämpfte, gab es viele Drohungen. Doch die Islamisten waren viel zu sehr mit dem eigenen Überleben beschäftigt. In seiner Geschichte hat Khorasan keinen einzigen Terroranschlag außerhalb Afghanistans und Pakistans verübt."], "Die tadschikische Spur": ["Fast alle Verdächtigen des Moskauer Anschlags stammen aus der zentralasiatischen Ex-Sowjetrepublik Tadschikistan, sollen über den Messengerdienst Telegram von einem »Prediger« umgerechnet 5000 Euro für die Tat versprochen bekommen haben. Die Kleidung der Festgenommenen stimmt mit der der Täter überein. Auffällig sind jedoch die Angst und die Furcht, die zitternden Lippen und Hände der Verdächtigen vor Gericht. Diejenigen, die das blutige Massaker in der in der Konzerthalle anrichteten, waren ausgesprochen selbstsicher und gingen in den sicheren Tod, wie es sich für IS-Kämpfer gehört.", "Tatsächlich gibt es durchaus eine Grundlage, eine tadschikische Spur in Betracht zu ziehen. Einige der Informationsportale Khorasans waren in den vergangenen Jahren dort aktiv, führten russisch- und tadschikischsprachige Telegramkanäle. Offenbar ist es den Islamisten gelungen, neue Kämpfer in der zentralasiatischen Republik zu rekrutieren. So soll im Juni 2022 ein tadschikischer Selbstmordattentäter einen Anschlag auf einen Sikh-Tempel in Kabul verübt haben."], "Russland nur indirekt als Anschlagsziel genannt": ["Allerdings richtete sich der größte Teil der tadschikischsprachigen Propaganda entweder gegen das Regime von Tadschikistans langjährigem Präsidenten Emomali Rachmon oder gegen die Taliban. Russland wurde nur indirekt erwähnt.", "Auffallend ist auch die Taktik. Aus Mangel an Ressourcen verübte Khorasan seine Anschläge bisher ausschließlich mit Selbstmordattentätern. Es stellt sich also die logische Frage: Wie hat es die Gruppe geschafft, eine so gut ausgerüstete, professionelle Gruppe kaltblütiger Terroristen mit so vielen Waffen zu organisieren? Und das in Russland, wo das Privatleben der Bürger seit langem unter der totalen Kontrolle der Sicherheitsdienste steht.", "Wie konnten die Kämpfer etwa eine halbe Stunde lang ungehindert ein solch blutiges Massaker anrichten, ohne dass ein einziger Ordnungshüter sie daran hinderte? Wie ist es den Terroristen gelungen, die Crocus City Hall und das Moskauer Gebiet, in dem es an jeder Ecke Überwachunsgkameras gibt, ungehindert zu verlassen und mit dem Auto fast 400 Kilometer zurückzulegen?"], "Russische Behörden müssen Antworten geben": ["Erst wenn die russischen Behörden diese Fragen beantworten und ihr Versagen eingestehen, lässt sich ernsthaft sagen, ob Khorasan zu einer mächtigen Gruppe geworden ist, die eine Bedrohung für die ganze Welt darstellt. Bis dahin gibt es jedoch allen Grund zu der Annahme, dass der IS in Russland zumindest von jemandem Geleit bekam und beschützt wurde.", "Und wer auch immer letztendlich für die Organisation und Durchführung dieses blutigen Terroranschlags verantwortlich gemacht wird, die Verantwortung dafür müssen in erster Linie die russischen Behörden unter Führung von Präsident Wladimir Putin tragen. Am 19. März, drei Tage vor der Tragödie, bezeichnete er die Warnungen westlicher Geheimdienste vor möglichen Terroranschlägen in Russland als »Erpressung und Absicht, die russische Gesellschaft einzuschüchtern und zu destabilisieren«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181433.islamistischer-terror-aufstieg-aus-dem-untergrund.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184908.abschiebung-nach-afghanistan-menschenrechte-ausgesetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}