{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185799.antifaschismus-die-demokratie-erweitern.html", "query_keywords": ["csu", "fdp", "cdu", "usa", "krieg", "schi", "ns", "rna", "demo", "hitler", "christ", "politik", "nazi", "afd", "ss", "grenzen", "spo", "terror", "us", "sp"], "creation_date": "07.10.2024", "last_modified": "07.10.2024", "crawl_date": "21.10.2024", "author_person": ["Helmut Dahmer"], "author_organization": [], "news_keywords": ["AfD", "Faschismus", "Nationalsozialismus", "Rechtsradikalismus"], "content": {"title": "Die Demokratie erweitern", "description": "Nach 1945 gab es plötzlich keine Nazis mehr. Seither treten sie maskiert auf, als »Nicht-Nazis«. Mittlerweile sind sie so stark wie nie. Die getarnten Nazis müssen öffentlich Nazis genannt und als solche bekämpft werden.", "body": {"": ["Die faschistische Gefahr (Teil 4 und Schluss): Gegen die neue totalitäre Partei", "Nach 1945 kam es im besetzten Deutschland zu einer umfänglichen De-Realisierung der Wirklichkeit des »Dritten Reiches« – eingeschlossen zwölf Jahre des je eigenen Lebens. Was die ungeheuerlichen Untaten im Gefolge der »Nationalen Erhebung« von 1933 anging, wollte es keiner gewesen sein, und so gab es plötzlich auch keine Nazis mehr. Seither treten sie maskiert auf, eben als »Nicht-Nazis«. Und so waren die schweigende Mehrheit und ihr Staat bisher denn auch außerstande, sie zu bekämpfen.", "Das galt und gilt für die immer wiederkehrenden Versuche, NS-Nachfolgeorganisationen zu gründen; und es galt für die 90er Jahre, in denen zwar die wieder vereinten West- und Ostdeutschen einander zu tolerieren lernten, ihr Hass sich aber gegen die »Anderen«, Flüchtlinge und Migranten, richtete und mehr als 100 ungesühnte Morde forderte. Selbst als die »Zwickauer Zelle« des »Nationalsozialistischen Untergrunds« in den Jahren 2000 bis 2006 für Polizei und Publikum mit ihrer – gegen Migranten gerichteten – Mordserie ein Stück NS-Alltag nachspielte, sträubten sich Polizei und Bevölkerung so lange wie möglich gegen das Wieder-Erkennen des alten, in den Hitler-Jahren alltäglichen Schreckens in dieser öffentlichen Re-Inszenierung.", "Und so sind wir im Jahr 2024 in Deutschland mit einer veritablen Faschisten-Organisation konfrontiert, die 48 000 Mitglieder zählt und für die bis zu ein Fünftel der Wahlberechtigten stimmt. Ein Jahrzehnt nach ihrer Gründung ist sie zur zweitstärksten Partei geworden, obwohl zu ihren erklärten Zielen die Abschaffung des parlamentarischen Systems und eine »Homogenisierung« der Bevölkerung mit Hilfe von Massendeportationen gehören. Die angeblich wehrhafte Demokratie finanziert die Nazi-Partei wie alle anderen und traut sich nicht, sie zu verbieten. Statt den Brand zu bekämpfen, treten die deutsche Mehrheitspartei CDU/CSU und die FDP als »Brandmauer« auf und bereiten sich im Stillen »realpolitisch«, also um des Machterhalts willen, auf künftige Mitte-Rechts-Koalitionen vor.", "Seit 100 Jahren figurieren die parlamentarisch-kapitalistischen Demokratien als Antithesen zum »Totalitarismus«. Zwei dieser »totalitären« Bewegungen und Regime, die zeitweilig miteinander paktierten und einander schließlich im Zweiten Weltkrieg ruinierten, sind längst zu verpönten (und darum gern auch imitierten) Modellen geworden. Sie erfüllten konträre politisch-ökonomische Funktionen: Sollte der Faschismus Privateigentum und Nationalstaat vor der Arbeiterbewegung »retten«, so ging es dem Stalinismus um die Verteidigung der revolutionär verstaatlichten Produktionsmittel und um die bürokratische Kontrolle über Wirtschaft und Gesellschaft. Beide Regime entwickelten – mit GPU und Gestapo – ungeheure Repressionsapparate, die einander auf fatale Weise glichen. Die entscheidende Analogie der beiden »klassischen« Totalitarismen war jedoch der – Führung und Gefolgschaft gemeinsame – Wahn, ihr (utopisches) Ziel sei (nur) erreichbar, wenn jenes Zehntel oder Fünftel der Bevölkerung ihres Herrschaftsgebiets, das ihnen als ungeeignet oder als »Saboteur« des erwünschten Fortschritts galt, interniert, deportiert oder umgebracht würde.", "In Deutschland müsste das Drehbuch des Aufstiegs einer faschistischen Partei – mit Unterstützung durch Finanz- und Industriekapitalisten und mit Rückendeckung der Armee –, sowie dasjenige des Ausbaus ihrer Terrorherrschaft wohlbekannt sein; es wird aber angestrengt vergessen. Interessenten sprechen sich dezidiert dagegen aus, aus dieser fatalen Geschichte Lehren für die Gegenwart zu ziehen. Die Faschisten aber tun eben das – freilich auf ihre Weise. Sie wissen, dass ihre Stunde kommt, wenn die Instanzen und Verteidiger der parlamentarischen Demokratie bei der Krisenbewältigung versagen. Und da es das Geschäft der Christ- und Sozialdemokraten ist, Krisen zu verwalten, nicht aber deren Ursachen zu bekämpfen (was nur mit Hilfe antikapitalistischer Reformen möglich wäre), bieten Faschisten sich als Krisen-Bewältiger an, die ein autoritäres Regime an die Stelle des parlamentarischen setzen wollen und den – nach Austreibung von vielen Millionen »Fremden« – verbleibenden Deutschen (mit ethnisch einwandfreier Abkunft) Sicherheit und Wohlstand versprechen.", "Vor 1933 galten die Millionen Wählerstimmen für die sozialistisch orientierten Arbeiterparteien als Garanten der parlamentarischen Demokratie, die deren Mitglieder und Sympathisanten erkämpft hatten. Leider erwies sich das 1933 als eine Fehleinschätzung. Die prokapitalistisch orientierte Sozialdemokratie und die Gewerkschaften von heute sind kaum auf eine Rettung der Repräsentativ-Demokratie vorbereitet. Deren Vorwärts-Verteidigung, also ihre Fundierung durch eine Demokratisierung der Wirtschaft, haben sie nicht im Programm. Nachdem der vor einem Vierteljahrhundert von Gerhard Schröder ausgerufene »Aufstand der Anständigen« längst vergessen ist, haben die spontanen städtischen Massendemonstrationen »gegen rechts« im Januar und Februar in der Bundesrepublik und in Österreich gezeigt, wer im Ernstfall willens und in der Lage wäre, der faschistischen Gefahr zu begegnen und die demokratische Lebensform zu verteidigen. Es handelte sich um die größte spontane, außerparlamentarische Bewegung der Nachkriegszeit: Mehr als drei Millionen Menschen protestierten wochenlang auf Straßen und Plätzen ihrer Städte gegen die AfD und deren »identitäre« Ideologen. Niemand hatte sie gerufen, keiner sie organisiert.", "Und die Sprecher der großen Parteien, die sich eilfertig diesen Demonstrationen anschlossen, ahnten, dass dieser spontane Massenprotest ein Misstrauensvotum war, das sich gegen Politiker richtete, die für die Einschränkung des Asylrechts verantwortlich sind und denen – angesichts der Flüchtlinge und Migranten aus den Kriegs- und Hungerwüsten unserer Welt – nichts anderes einfällt als: »Wir müssen endlich im großen Stil abschieben!« Was in der AfD vorging, war den an Umfragedaten orientierten Abschiebe-Politikern verborgen geblieben, bis die Journalisten des Recherchezentrums Correctiv ihren Bericht über ein Geheimtreffen von AfD-Funktionären, faschistischen Ideologen und Geldgebern veröffentlichten (das Ende November 2023 in einem Potsdamer Landhotel stattgefunden hatte).", "Das war der Tropfen, der das Fass der Sorgen über den erneuerten Faschismus zum Überlaufen brachte. Und die drei Millionen, die aus diesem Anlass auf die Straße gingen, haben damit gezeigt, dass sie nicht mehr dem kollektiven Nicht-Wahrhaben-Wollen frönen und sich nicht mehr mit dem ritualisierten Gedenken an den Holocaust begnügen, sondern verstanden haben, dass es sich bei der AfD und ihren Mitläufern um eine neue totalitäre Bewegung handelt.", "Jetzt ist es die Aufgabe der radikal-reformerischen und antikapitalistisch orientierten Gruppen zu verhindern, dass diese neuartige, spontane Protestbewegung – von der Art, wie wir sie in (West-)Deutschland zuletzt bei den Studenten, Schülern und Lehrlingen von 1968 sahen – folgenlos verpufft. Alle betroffenen, weil gefährdeten Organisationen sollten, unbeschadet ihrer speziellen Interessen und Orientierungen, dabei zusammenarbeiten, Stadtteil-Gruppen »gegen rechts« zu bilden, die nicht nur Demonstrationen vorbereiten, sondern auch den zivilen Schutz gefährdeter Menschengruppen und Einrichtungen (Flüchtlingsquartiere, Synagogen, Moscheen, Kirchen...) selbst in die Hand nehmen. Ein (international vernetztes) Komitee zum Kampf gegen AfD und »Identitäre« sollte ins Leben gerufen werden, das in großer Auflage ein Bulletin herausgibt und im Internet publiziert, in dem die Politik der AfD Woche für Woche dokumentiert und analysiert wird. Die überparteiliche Initiative von Bundestagsabgeordneten für ein Verbot der AfD sollte unterstützt werden, da diese Partei das totalitäre Projekt verfolgt, das nach Meinung ihrer Ideologen gefährdete »Überleben der deutschen Nation« mit Hilfe der Deportation von Millionen zugewanderter und »nicht ausreichend assimilierter« Staatsbürger zu sichern. Galten 1933 den Nazis »die Juden« als »unser« Unglück, so sollen es heutzutage alle diejenigen sein, die keine deutschen Großeltern haben.", "Die getarnten Nazis von heute müssen öffentlich Nazis genannt und als solche bekämpft werden. Die Rekrutierung und Ausbildung von Polizisten, Soldaten und Lehrern muss von Grund auf verändert werden, um diese Berufsgruppen zu befähigen, die parlamentarischen Institutionen zu verteidigen, statt sich (wie einst) in Kollaborateure ihrer Destruktion zu verwandeln.", "Die wenigen demokratischen Republiken sind international nur zu retten, wenn die sie verteidigenden Kräfte ein radikales Reformprogramm entwickeln, das für die Mehrheit verständlich ist. Es muss den Bogen schlagen von der Armutsbekämpfung zum Recht auf Arbeit, von der Vier-Tage-Woche zur gleitenden Lohnskala (zwecks Sicherung eines akzeptablen Lebensstandards) und weiter zum Recht auf öffentlich finanziertes Wohnen, Gesundheitswesen und Bildung für alle. Dieses Programm richtet sich gegen die private Aneignung des gesellschaftlichen Reichtums, also gegen die Quelle aller politischen Macht (und deren Sicherung durch Korruption), es setzt die Fixierung von Vermögens- und Einkommensgrenzen voraus.", "Denn 2024 gilt wie 1924: Gelingt es nicht, die parlamentarische zu einer Wirtschaftsdemokratie zu erweitern und der stets nur verwalteten und »repräsentierten« Bevölkerung einen Weg zur Selbstverwaltung zu öffnen, dann werden die (neuen) Faschisten die »Abgehängten«, »Zurückgesetzten«, »Verunsicherten« und »Beleidigten« abermals zu einer Gefolgschaft bündeln, die Demokratie und Menschenrechten alsbald den Garaus macht.", "Helmut Dahmer ist Sozialphilosoph und lebt in Wien. Von 1974 bis 2002 war er Professor für Soziologie in Darmstadt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181409.programm-oder-personal-was-zaehlt-bei-der-afd.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180642.afd-im-bundestag-n-kernressource.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}