{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183257.opposition-im-iran-iran-der-protest-jetzt-ist-wie-ein-feuer-unter-der-asche.html", "query_keywords": ["umweltschutz", "islamisch", "regierung", "usa", "ns", "schi", "terror", "corona", "isis", "demo", "ss", "us", "sp", "familie", "pandemie"], "creation_date": "25.06.2024", "last_modified": "25.06.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Daniela Sepehri"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Iran", "Kurden", "NordSüd"], "content": {"title": "Iran: »Der Protest jetzt ist wie ein Feuer unter der Asche«", "description": "Die Kurdin Hore Ghadimi kümmerte sich um die Verletzten bei den Protesten gegen das iranische Regime und wurde selbst festgenommen. Mittlerweile lebt sie in Deutschland und blickt auf die Präsidentschaftswahlen.", "body": {"": ["Die iranische Kurdin Hero Ghadimi blickt vor der Präsidentschaftswahl am Freitag auf den anhaltenden Widerstand gegen die Islamische Republik", "Sie haben sich im Iran für Kinder und Frauen engagiert. Was haben Sie gemacht?", "Seit 2011 habe ich mich für Kinder engagiert, insbesondere für ärmere Kinder in Kurdistan. Ein besonderer Fokus lag auf den Familien, in denen vor allem Frauen für das Einkommen sorgen, sowie auf Kinder, die aufgrund finanzieller Schwierigkeiten oder fehlender Möglichkeiten keine Bildung erhielten. Es war mir ein großes Anliegen, den Kindern, besonders Mädchen, Bildung zu ermöglichen. Ich arbeitete mit Schulleitern und Verantwortlichen zusammen, um herauszufinden, welche Kinder finanzielle Probleme hatten oder nicht zur Schule kamen. Wir besuchten diese Familien und erfuhren, dass viele Kinder zu Hause Teppiche knüpfen mussten, weil die Familien das Geld brauchten. Sie sahen keine Zukunft für ihre Kinder unter dem aktuellen Regime und glaubten, dass Bildung nichts ändern würde, da selbst gut ausgebildete Menschen oft keine Arbeit fanden. Während der Corona-Pandemie verschärfte sich die Situation, da viele Kinder keinen Zugang zu den notwendigen Geräten für den Online-Unterricht hatten. Wir gründeten eine Gruppe, die Geld sammelte, um Tablets und Handys zu kaufen. Viele Menschen unterstützten uns dabei.", "Wie reagierten die Behörden auf diese Arbeit?", "Wir standen ständig unter Beobachtung des Geheimdienstes. Ich wurde immer wieder vorgeladen und erhielt Drohanrufe. Ein Mädchen aus unserer Gruppe, das sehr aktiv war, war vor Kurzem verschwunden. Wir wussten lange nicht, ob sie geflohen war oder vom Regime festgenommen wurde.", "Wegen Ihres Engagements wurden Sie auch verhaftet.", "Während der »Jin, Jiyan, Azadi«-Revolution (»Frau, Leben, Freiheit«, Anm. d. Red.) war ich täglich mit meiner Tochter bei den Protesten. Wir betrachteten das als unsere Pflicht. In den ersten Tagen sahen wir drei Verletzte, zwei von ihnen wurde ins Auge geschossen. Als ich einen jungen Mann von der Straße zog, war sein Körper so blutüberströmt, dass ich dachte, er sei tot. In diesem Moment wusste ich, dass wir etwas tun müssen. Wir brachten ihn ins Krankenhaus in Saqez, doch Sicherheitskräfte stürmten sofort das Gebäude. Ich wusste, dass sie die Verletzten festnehmen würden.", "Also organisierten wir eine eigene Behandlungsstätte. Das Regime hatte uns im Visier und beobachtete mich eine Weile. Sie schleusten sogar jemanden in unser Team, der uns ausspionieren sollte. Ich konnte diese Arbeit neun Monate lang machen. Ich opferte mein eigenes Leben, meinen Schlaf und die Zeit mit meiner einzigen Tochter. Leider flog meine Arbeit irgendwann auf. Ich hatte Geld für Schulkinder gesammelt, als eine vermeintliche Social-Media-Seite aus Teheran mich kontaktierte und sagte, sie wollten uns 30 Schuluniformen spenden. Sie riefen mich an und sagten, ich solle herauskommen, um die Spende zu empfangen. Als ich die Tür öffnete, stürmten 16 Geheimdienstmitarbeiter meine Wohnung. Ich wurde festgenommen und für 40 Tage in der Haftanstalt des Geheimdienstministeriums in Sanandadsch inhaftiert, davon 15 Tage in vollständiger Isolationshaft.", "Wie haben Sie die Haft empfunden?", "Die Isolationshaft war unerträglich. Ich konnte in der kleinen Zelle nicht einmal meine Beine ausstrecken. Die Toilette war mit in der Zelle, und es gab keine Dusche oder frische Kleidung. Ich hatte in der Zeit meine Periode. Ich habe Rückenprobleme und Bluthochdruck, was die Verhöre noch quälender machte. Sie setzten mich stundenlang in einen kalten Raum, ohne vernünftige Kleidung. Sie warfen mir vor, ich würde Terroristen unterstützen. Damit meinten sie die Kinder der »Frau, Leben, Freiheit«-Revolution.", "Meine Tochter, damals 20 Jahre alt, hatte ein Video auf Instagram gepostet, das später in Exilmedien viral ging. In dem Video saß sie an unserem Frühstückstisch mit zwei Gläsern Tee und schrieb über meinen leeren Stuhl: »Für welches Verbrechen?« Die Verhörer nutzten dieses Video, um mich zu foltern. Sie sagten: »Schau, wie sehr du deine Tochter quälst. Lohnt sich das?« Sie verlangten, dass ich Reue zeige und um Vergebung bitte. Aber ich blieb standhaft und sagte, dass ich es als meine Pflicht sah, den Verletzten zu helfen. Diese Zeit im Gefängnis war eine der schwersten Erfahrungen meines Lebens, besonders weil sie meine Tochter benutzten, um mich psychisch zu foltern und unter Druck zu setzen. Aber trotz dieser schrecklichen Erfahrungen bleibe ich entschlossen.", "Warum hat das Regime ein Problem mit Ihrer Arbeit?", "Die Islamische Republik hat ein grundsätzliches Problem mit allen, die sich für Kurdistan einsetzen. Das wurde mir auch von einem Verhörer gesagt. Ein einfaches Beispiel: Als die Wälder in den Bergen von Marivan brannten, kauften wir Löschausrüstung, um die Brände zu bekämpfen. Der Verhörer fragte mich: »Was geht dich das an, wenn die Wälder brennen?« Ich antwortete, dass die Wälder ein Naturreichtum Kurdistans sind und nicht zerstört werden dürfen. Er erwiderte: »Was geht dich das an? Bist du etwa die Regierung?« Daraufhin sagte ich: »Nein, aber als soziale Aktivistin, die sich Kurdistan verschrieben hat, ist es meine Pflicht, das zu tun.« Die meisten Festnahmen, die meisten Toten und die meisten Fälle, bei denen Menschen einfach verschwinden, gibt es in Kurdistan. Das ist kein Zufall, sondern zeigt, dass das Regime ein grundsätzliches Problem mit Kurdistan hat.", "Warum?", "Wenn wir uns die Geschichte anschauen, sehen wir, dass Kurdistan bereits am 1. April 1979 (Ausrufung der Islamischen Republik nach einem Referendum, Anm. d. Red.) der Islamischen Republik ein großes »Nein« gegeben hat. Kurdistan hat eigene Parteien, eigene Ideen und Vorstellungen für eine Regierung. Schon die grundsätzliche Uneinigkeit Kurdistans mit der Islamischen Republik erklärt, warum das Regime ein so großes Problem mit uns hat.", "Trotz Repressionen haben Kurd*innen, insbesondere die Frauen, einen großen Widerstand während der Proteste geleistet. Wie erklären Sie diese Widerstandskraft?", "Kurd*innen waren schon immer bereit, gegen die Islamische Republik Widerstand zu leisten. Das Regime weiß genau, dass Kurd*innen von Grund auf eine Feindschaft gegenüber dem Regime haben. Die Jina-Revolution war nicht die erste Aktion, aber es war ein harter Schlag gegen das Regime. Jina Mahsa Amini trug ein Kopftuch und wurde dennoch getötet. Als die Frauen auf dem Friedhof ihre Kopftücher abnahmen, war das ein schwerer Schlag für die Islamische Republik. Der Slogan »Jin, Jiyan, Azadi«, der sich in diesen Tagen verfestigte, war keine einfache Parole. Dahinter steckt eine lange Geschichte. Das Regime wusste, dass mit der Parole auf dem Friedhof eine Revolution gestartet wird. Sie wissen, dass hinter der Parole eine tiefere Bedeutung steckt, deshalb haben sie vom ersten Tag an versucht, diese Revolution niederzuschlagen.", "Ich war selbst mit meiner Tochter auf dem Friedhof dabei. Die Menschenmenge war überwältigend. Das Regime versuchte, die Beerdigung kleinzuhalten, aber die Bevölkerung Kurdistans und die Menschen in Saqez haben das nicht akzeptiert. Ich hoffe, dass irgendwann der Tag kommt, an dem wir aus Kurdistan heraus die Islamische Republik stürzen. Das ist einer meiner größten Wünsche.", "Gibt es denn derzeit noch Proteste?", "Die Revolution ist noch immer in vollem Gange. Zwar gibt es keine Massendemonstrationen mehr wie im Herbst 2022, der Protest ist jetzt viel systematischer und durchdachter – wie ein Feuer unter der Asche. Es sind immer noch viele Menschen aktiv. Ein Beispiel sind die Umweltschutzaktivist*innen, die trotz vieler Drohungen und Einschüchterungen weiterhin versuchen, die Waldbrände zu löschen. Trotz Angst, Inhaftierungen und Hinrichtungen haben in diesem Jahr viel mehr Menschen geholfen, die Feuer zu löschen als im letzten Jahr. Das Regime kann nichts dagegen tun. Wie lange wollen sie töten, verhaften und Menschen verschwinden lassen? Was ist das Verbrechen? Ein Feuer zu löschen?", "Nach Ebrahim Raisis Tod soll am 28. Juni ein neuer Präsident gewählt werden. Wie stehen die Kurd*innen zu diesen Wahlen?", "Seit dem großen Nein 1979 bis heute zu den Scheinwahlen ist dieses Nein Kurdistans noch größer und bestimmter geworden. Je weiter dieses Regime wächst, desto stärker unterdrückt es Kurdistan. In einer solchen Lage, denken Sie, dass Kurdistan wählen gehen würde? Nein. Die Wahlbeteiligung in Kurdistan war schon immer extrem gering. Wenn überhaupt, dann sind es die Leute des Regimes, die wählen gehen. Massud Peseschkian (einer der Kandidaten, Anm. d. Red.), der in Kurdistan geboren ist, ist einer der Schlächter von Kurdistan und ein Gründer der terroristischen Revolutionsgarde. Er ist tief mit dem System verbunden und eine Marionette des Regimes. Kurdistan war schon immer gegen die Islamische Republik und hat das durch das Nichtwählen gezeigt. Wer wählen geht, würde einen großen Verrat am Blut der Kinder der »Frau, Leben, Freiheit«-Revolution begehen. Von Kurdistan bis Teheran. Der neue Präsident steht schon fest, diese Wahlen sind nur Show, genauso wie in den 45 Jahren zuvor.", "Interessant ist auch, wer zur Wahl steht, zum Beispiel Parlamentspräsident Mohammad Bagher Ghalibaf und der Kleriker Mustafa Purmohammadi.", "Purmohammadi kam nach Kurdistan, um hinzurichten. Man kann alles nachlesen, für welche Verbrechen diese Leute verantwortlich sind. Dieser Ghalibaf zum Beispiel ist als gnadenlos bekannt. Wie kann jemand, der Ursache für so viel Leid und Qualen ist, ein Balsam für die Wunden sein? Jemand, der Schmerzen verursacht, kann die Schmerzen nicht heilen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185416.ideologie-des-bolsonarismus-sie-haben-einen-plan.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184440.iran-kriegsdrohungen-nach-aussen-todesstrafe-nach-innen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184096.grund-zum-optimismus-in-rangpur.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}