{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158353.shahrbanoo-sadat-die-geschichtensammlerin.html", "query_keywords": ["usa", "frankreich", "krieg", "schi", "ns", "rna", "leiche", "terror", "ss", "us", "spo", "sp", "familie"], "creation_date": "06.11.2021", "last_modified": "06.11.2021", "crawl_date": "21.10.2024", "author_person": ["Sarah Schaefer"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Bildungspolitik", "Film", "Kabul", "Taliban"], "content": {"title": "Die Geschichtensammlerin", "description": "Als Frau und als Filmemacherin fühlte sich Shahrbanoo Sadat in der afghanischen Gesellschaft oft wie eine Unsichtbare. Ein Zustand, den sie für sich zu nutzen lernte. Sie hatte sich für ein Leben in Kabul entschieden, aber musste vor den Taliban fliehen.", "body": {"": ["Als Frau und als Filmemacherin fühlte sich Shahrbanoo Sadat in der afghanischen Gesellschaft oft wie eine Unsichtbare.", "Ende Oktober ist Shahrbanoo Sadat in Berlin. Im Wolf Kino in Neukölln empfängt sie Journalist*innen, um über ihren neuen Film »Kabul Kinderheim« zu sprechen. Im Gespräch geht es dann aber vor allem um die jüngsten Ereignisse in Afghanistan. Ihre Zeit in Deutschland fühle sich manchmal an, als sei sie auf einer ganz normalen Reise, sagt Sadat. Weil sie ihre Filme im Ausland drehe, sei sie es gewohnt, viel unterwegs zu sein. Doch es ist keine Reise, die sie nach Deutschland brachte, es ist eine Flucht. Eine Flucht aus Kabul - der Stadt, die Shahrbanoo Sadat so liebt und in der sie sesshaft geworden war.", "»Viele Menschen haben schon vorher keine Zukunft in Afghanistan gesehen«, sagt sie. Ihre Familie habe sie gedrängt, das Land zu verlassen und sich im Ausland ein neues Leben aufzubauen. Aber sie wollte nicht. Sie wollte bleiben. Erst vor wenigen Monaten ist sie in eine neue Wohnung in Kabul gezogen. »Ich habe mein ganzes Geld in diese Wohnung gesteckt.« Für sie hatte der Kauf etwas Symbolisches. Er zeigte: Das ist mein Zuhause. Ich bleibe. Aber dann kamen die Taliban.", "Mithilfe von Unterstützer*innen aus dem Ausland gelang es Sadat, das Land in einem Flugzeug Frankreichs zu verlassen. In den Tagen zuvor hatte sie ununterbrochen Telefonate geführt, vergebens versucht, einen sicheren Transport zum Flughafen zu organisieren. Sie war nicht allein: Nach Einmarsch der Taliban wurde ihre Wohnung zu einem Zufluchtsort für ihre Familie, für Freund*innen, für Menschen aus ihrer Filmcrew. Alle schauten auf sie - die Filmemacherin mit den internationalen Kontakten. Weil sie keine andere Möglichkeit sahen, fuhren sie auf eigene Faust zum Kabuler Flughafen, wo sie tagelang in der Menge ausharrten, an Checkpoints der Taliban warteten. Das Gedränge war gefährlich, sie sahen, wie die Taliban Leichen aus der Menschenmenge zogen. Schließlich bekam Sadat in dem Flieger Platz für sich und ihre Angehörigen. Einige Menschen musste sie zurücklassen.", "Zurzeit lebt sie in Hamburg. Sie müsse sich noch daran gewöhnen, dass das ihr neues Leben sei, sagt sie. Es habe etwas Unwirkliches, ihre Eltern, die sie bislang nicht auf ihren Reisen begleitet haben, in Deutschland zu erleben - etwa, wenn sie in einem deutschen Wald spazieren gingen. An manchen Tagen sei sie regelrecht verzweifelt. An anderen gelinge es ihr, die Situation pragmatisch zu sehen. Sie wäre ohnehin nach Deutschland gereist, um Locations für ihren nächsten Film zu besichtigen. Das Projekt möchte sie wie geplant umsetzen. Es ist der dritte Teil einer geplanten Pentalogie, zu der auch ihr Langfilmdebüt »Wolf and Sheep« aus dem Jahr 2016 und der aktuelle Film »Kabul Kinderheim« gehören.", "Die Filmreihe basiert auf den unveröffentlichten Tagebüchern von Anwar Hashimi, Sadats Lebensgefährten, den sie bei ihrer Arbeit in Kabuls TV-Branche kennenlernte. Auch Hashimi ist in Deutschland, allerdings nicht mit Sadat in Hamburg, sondern in Mönchengladbach. Seine Erinnerungen bilden die Vorlage für »Kabul Kinderheim« - der Film erzählt die Geschichte eines Jungen, der in ein sowjetisches Kinderheim in Kabul gebracht wird und dort den Abzug der Sowjets aus Afghanistan und die Machtübernahme der Mudschaheddin erlebt.", "»Wolf and Sheep«, der in Cannes mit dem Art Cinema Award ausgezeichnet wurde, handelt von Kindern in einem abgeschiedenen Bergdorf. Der Film beruht auf Hashimis Erlebnissen, aber auch auf Sadats eigener Geschichte. Geboren wurde sie 1990 als Tochter afghanischer Eltern in Teheran. Als sie elf Jahre alt ist, geht ihre Familie zurück in ihr Heimatdorf in einer entlegenen Region in Zentralafghanistan. Sadat ist es gewohnt, in einer Metropole zu leben. Nun ist sie an einem Ort, an dem es noch nicht mal eine Schule gibt. Sie überredet ihren Vater, die nächstgelegene Schule in einem anderen Dorf besuchen zu dürfen. Jeden Schultag, sechs Tage die Woche, läuft sie drei Stunden hin und drei Stunden zurück.", "Dort ist sie das einzige Mädchen zwischen Jungen und männlichen Lehrern. »Niemand hat mit mir gesprochen. Ich war eine Außenseiterin«, sagt sie rückblickend. Es ist eine Erfahrung, die sie immer wieder macht, auf der Sekundarschule, an der Universität und im Berufsleben. Doch sie habe immer versucht, die Sache mit Humor zu nehmen. »Ich dachte mir: Okay, ich bin an einem Ort, an dem niemand mich will. Aber ich werde irgendwie damit umgehen.« Ihr Weg, damit umzugehen, war es, die Menschen genau zu beobachten. Es ist eine Fähigkeit, die ihr heute als Filmemacherin zugutekommt.", "Dass sie überhaupt zum Film gekommen ist, war ein Versehen. Mit 18 Jahren verließ Sadat das Dorf ihrer Familie und kam nach Kabul. Sie wollte eigentlich Physik studieren, schrieb sich aber versehentlich für eine andere Prüfung ein und landete so an der Fakultät der bildenden Künste. 2009 belegte sie einen Workshop für Dokumentarfilm von Ateliers Varan, eine Vereinigung französischer Filmemacher*innen, die weltweit Kurse anbietet. In diesem Workshop wurde ihr klar, dass sie Filme machen möchte. Sie habe erkannt, dass es im Kino darum geht, Geschichten zu erzählen. »Und das habe ich mir zugetraut, denn ich wusste: Ich habe Geschichten.« Nach Übernahme der Taliban ist die Zukunft der Fakultät der bildenden Künste ungewiss, sie wurde zunächst geschlossen.", "Auch vor der Machtübernahme der Islamisten hätten die Kultur und das Kino keinen besonders hohen Stellenwert in der afghanischen Gesellschaft gehabt, sagt Sadat. Es werde nun häufig darüber gesprochen, welche Zukunft die Kulturszene unter den Taliban noch haben könne. Doch in all den Jahren, bevor die Taliban kamen, sei wenig in diesem Bereich passiert. »Es gab sehr viel Geld in Afghanistan und viele Möglichkeiten, aber die haben wir nicht genutzt.« Es seien keine Grundlagen für eine lebendige Kultur- und Filmszene geschaffen worden.", "Sich eine Karriere als Filmemacherin aufzubauen, sei wohl nirgendwo auf der Welt einfach, sagt Sadat. Vielleicht sei es für sie sogar leichter gewesen als für andere. Denn diese Leerstelle, das fehlende Interesse an ihrer Branche, habe ihr gewisse Freiheiten gegeben: »Ich war unsichtbar und habe das zu meinem Vorteil genutzt. Ich hatte unbegrenzten Zugang zu Menschen und Orten.« Sie verbrachte ihre Tage damit, durch die Stadt zu laufen, in Cafés zu sitzen, mit Menschen zu sprechen und Beobachtungen und Dialoge aufzuschreiben. »Ich glaube, niemand hat Kabul so sehr genossen wie ich. Oder zumindest fühlte es sich so an.«", "Entstanden sind ihre Filme allerdings nicht in Afghanistan. Aufgrund der Sicherheitslage und weil sie größtenteils mit einem weiblichen Team arbeitet, ist sie auf andere Länder ausgewichen, vor allem auf das benachbarte Tadschikistan, aber auch Deutschland und Dänemark. Eine enge Freundschaft und Arbeitsbeziehung verbindet sie mit der deutschen Produzentin Katja Adomeit, mit der sie seit 2012 zusammenarbeitet.", "Shahrbanoo Sadat möchte Geschichten über ihr Land und dessen Menschen erzählen - Geschichten, die nicht nur von politischen Umstürzen, Krieg und Flucht handeln. Ihr nächster Film werde eine »Rom-Com«, sagt sie, eine romantische Liebeskomödie. Er handelt von der Beziehung zwischen einer Kamerafrau und einem Nachrichtenreporter. Die beiden lernen sich kennen, als sie gemeinsam für das Fernsehen über einen terroristischen Angriff berichten, und verlieben sich. Es sollte ein Film über das heutige Kabul werden, sagt Sadat, doch die Wirklichkeit habe sie überholt. Nun wird der Film von einem Kabul erzählen, das es so nicht mehr gibt. Das Kabul vor dem August 2021 - als es noch Sadats Zuhause war.", "»Kabul Kinderheim« seit 4.11. im Kino"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174639.das-emirat-afghanistan-und-seine-geiseln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169545.taliban-schliessen-frauen-von-unis-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}