{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185200.verdraengung-liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html", "query_keywords": ["ns", "ss", "us", "sp", "europa", "familie"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Mieten und Wohnen", "Wohnen", "Zwangsräumung"], "content": {"title": "Liebigstraße 34: Vermieter Padovicz lässt wieder räumen", "description": "Der berüchtigte Vermieter Padovicz versucht, die Nachmieter*innen der Liebigstraße 34 vor die Tür zu setzen. Eine Nachbarin konnte das verhindern.", "body": {"": ["Nachbarin der Liebigstraße 34 verhindert Zwangsräumung durch den Vermieter Padovicz", "Am Mittwochmorgen standen wieder Polizeiwannen vor dem Haus. Auch zehn Nachbar*innen waren vor die Liebigstraße 34 in Friedrichshain gekommen. Sie hatten erfahren, dass hier erneut Wohnungen geräumt werden sollten.", "Tatsächlich hatte der Gerichtsvollzieher unter Polizeibegleitung eine der betroffenen Wohnungen nur versiegeln müssen. Bei Ankunft der Beamt*innen war die Wohnung schon leer gewesen. Wo die ehemaligen Mieter*innen untergekommen sind, ist unklar.", "Eigentlich hätte noch eine weitere Wohnung geräumt werden sollen. Hier wohnt eine Frau mit sieben Kindern. Dem Einsatz einer solidarischen Nachbarin ist es zu verdanken, dass die Familie nicht wohnungslos wurde. »Ich habe gestern von der geplanten Räumung erfahren und informierte sofort den Anwalt, der bis dahin darüber nicht informiert war«, berichtet Nachbarin Dagmar Pawlowsky »nd«.", "Der Anwalt Karsten Seifert konnte daraufhin erreichen, dass der Räumungsauftrag zurückgezogen wurde. Seifert sagt »nd«: »Warum die Gegenseite die Räumung beauftragt hat, weiß ich nicht. Formal hatte sie dazu die Möglichkeit, da gegen die Mieterin ein Versäumnisurteil erlassen worden war.« Gegen dieses Urteil habe er jedoch Einspruch eingelegt und beantragt, die Zwangsvollstreckung aus dem Versäumnisurteil einstweilig einzustellen. Die Gegenseite habe daraufhin auf die Vollstreckung verzichtet. Eine neuerliche Gerichtsentscheidung bleibe abzuwarten, sagt Seifert.", "Die Mieterin war seit längerem im Rechtsstreit mit der Siganadia Grundbesitz GmbH. Dahinter verbirgt sich das Firmengeflecht des bekannten Berliner Investors Gijora Padovicz. Er ist seit den 90er Jahren dafür bekannt, dass er in großem Stil Häuser aufkauft und oft mit öffentlichen Mitteln saniert. Bewohner*innen berichten auf dem Padovicz-Watch-Blog von Entmietungsversuchen, aber auch über Solidarität von Mieter*innen und Nachwohner*innen.", "Die Liebigstraße 34 stand über mehrere Jahre in den Schlagzeilen, weil sich dort ein queerfeministisches Hausprojekt gegen seine Vertreibung wehrte. Im Oktober 2020 wurde das Haus geräumt.", "Die derzeitigen Bewohner*innen haben mittlerweile ebenfalls Erfahrungen mit dem System Padovicz gemacht. Wenige Wochen nach der Räumung im Oktober 2020 wurde das Haus nur notdürftig saniert und an Menschen vornehmlich aus Osteuropa vermietet. 2023 waren zwei Bewohner*innen an die Öffentlichkeit gegangen und hatten moniert, dass von ihnen hohe Beträge wegen angeblicher Mietschulden eingefordert worden seien, obwohl sie ihre Miete gezahlt hätten.", "Nachbarin Dagmar Pawlowsky versteht nicht, warum Padovicz, der seit so vielen Jahren in der Kritik steht, weiter räumen lassen kann. Sie fragt dabei auch nach den Kosten des Polizeieinsatzes. Für die Versiegelung einer schon leeren Wohnung sei das ganze Programm aufgefahren worden. »Schon in den frühen Morgenstunden kreiste ein Hubschrauber über dem Friedrichshainer Nordkiez«, sagte ein Anwohner zu »nd«. Ein Pressesprecher der Berliner Polizei sagte zu »nd«, dass die Beamt*innen dem Gerichtsvollzieher Amtshilfe geleistet hätten. Ob eine Räumung juristisch wasserdicht sei, müsse der Gerichtsvollzieher prüfen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181486.drohende-zwangsraeumung-in-reinickendorf-manne-soll-weichen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185533.zu-vermieten-unleistbare-studentenbude.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184770.sozialer-wohnungsbau-vorbild-berlin-neukoelln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}