{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179300.landtagswahl-brandenburg-afd-weit-vorn-spd-dennoch-siegesgewiss.html", "query_keywords": ["politik", "rki", "fdp", "regierung", "linke", "cdu", "usa", "ns", "spo", "demo", "leiche", "ss", "us", "sp", "afd", "spd", "sahra wagenknecht"], "creation_date": "17.01.2024", "last_modified": "17.01.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Bodo Ramelow", "Brandenburg", "CDU", "Landtagswahl", "Sachsen", "SPD", "Thüringen"], "content": {"title": "Brandenburg: AfD weit vorn, SPD dennoch siegesgewiss", "description": "In der jüngsten Meinungsumfrage liegt die AfD in Brandenburg zehn Prozentpunkte vor der CDU und elf Prozentpunkte vor der SPD. Letztere macht den Bundestrend verantwortlich.", "body": {"": ["Brandenburgs Ministerpräsident Dietmar Woidke macht sich wenig Sorgen wegen der Landtagswahl am 22. September", "Über Umfragen und Wahlen mache er sich wenig Sorgen, bekräftigt Brandenburgs Ministerpräsident Dietmar Woidke (SPD) am Dienstagabend einmal mehr. Am folgenden Mittwochmorgen veröffentlichen die »Märkische Allgemeine«, die »Märkische Oderzeitung« und die »Lausitzer Rundschau« dann eine Prognose zur Landtagswahl am 22. September, die diese drei Zeitungen beim Meinungsforschungsinstitut Insa in Auftrag gegeben hatten. 1000 Wahlberechtigte sollten zwischen dem 8. und dem 15. Januar auf die klassische Frage antworten, bei welcher Partei sie ihr Kreuz machen würden.", "Der Ergebnis: Die AfD würde 28 Prozent der Stimmen erhalten, die CDU 18 Prozent, die SPD lediglich 17 Prozent. Auf Platz vier käme das BSW – die neue Partei der Bundestagsabgeordneten Sahra Wagenknecht – mit 13 Prozent. Ebenfalls im Parlament vertreten wären die Grünen mit acht Prozent und die Linkspartei mit sechs Prozent. Die Freien Wähler würden mit nur noch vier Prozent den Wiedereinzug in den Landtag verpassen und die FDP würde mit drei Prozent einmal mehr an der Fünf-Prozent-Hürde scheitern. Auch die Kleinstparteien Piraten, ÖDP und Volt, die eine »Plus Brandenburg« genannte Listenvereinigung gebildet haben, wären chancenlos. Sie würden zusammen nur ein Prozent der Stimmen erhalten.", "Käme das alles wirklich so, wäre es die erste Brandenburger Landtagswahl seit 1990, aus der nicht die SPD als Sieger hervorgeht. Dietmar Woidke müsste als Regierungschef mit ziemlicher Sicherheit abtreten, obwohl wahrscheinlich niemand eine Koalition mit der AfD bilden will. Denn ohne die CDU ließe sich dann kein Kabinett bilden und die hätte in einer Koalition Anspruch auf den Posten des Ministerpräsidenten, weil sie mit ihren 18 Prozent vor der SPD gelandet wäre.", "Dergleichen ficht die durchgehend seit 1990 in Brandenburg regierende SPD und insbesondere ihren seit 2013 an der Spitze des Bundeslandes stehenden Ministerpräsidenten Woidke nicht an. Woidke geht fest davon aus, trotz aller Widrigkeiten auch die kommende Wahl zu gewinnen. Er erinnert an die Situation vor fünf Jahren. Da versprachen die Umfragen der AfD ebenfalls einen Sieg, und es sah so aus, als könnte die SPD außerdem von der CDU überflügelt werden. Am Tag der Landtagswahl, dem 1. September 2019, kam es dann aber anders. Auf den allerletzten Metern, nur wenige Tage vor dem Abstimmungstermin, konnte die SPD die Verhältnisse drehen.", "Der diesmal einzuholende Vorsprung der AfD ist jedoch viel größer als damals, als die Umfragewerte eher auf ein Kopf-an-Kopf-Rennen hindeuteten. Die Situation 2019 bewegte Anhänger anderer demokratischer Parteien, taktisch für die SPD zu stimmen, um einen Sieg der AfD zu verhindern. Man schätzt, dass die Grünen und Die Linke deswegen jeweils drei Prozent an die SPD verloren haben. Jetzt könnten sich die Wähler sagen: »Es hilft ja nichts. Die AfD wird ohnehin gewinnen. Da kann ich gleich die Partei ankreuzen, mit der ich mehr übereinstimme.«", "Was Woidkes Optimismus stützt, ist die Erfahrung, dass gegenwärtig bundespolitische Trends in die Umfragen hineinspielen. Je näher der Wahltermin rückt, umso mehr werde die Landespolitik in den Vordergrund rücken – und da hat eine Umfrage jüngst ergeben, dass sich die Brandenburger keinen anderen Ministerpräsidenten wünschen. Sie sind mehrheitlich mit Dietmar Woidke einverstanden, so wie die Sachsen mit ihrem Ministerpräsidenten Michael Kretschmer und die Thüringer mit Bodo Ramelow (Linke). In diesen beiden Bundesländern sind am 1. September Landtagswahlen.", "Nach einem am Dienstag von den Fernsehsendern RTL und N-TV veröffentlichten Trendbarometer waren in Brandenburg und Sachsen nur je 27 Prozent der Befragten der Meinung, es gäbe einen geeigneteren Ministerpräsidenten, in Thüringen waren es 36 Prozent. AfD-Politiker kamen im direkten Vergleich mit den Regierungschefs schlecht weg: In Thüringen glaubten lediglich sechs Prozent der Befragten, Björn Höcke wäre besser als Bodo Ramelow. In Sachsen hielten nur drei Prozent den dortigen AfD-Chef Jörg Urban für besser geeignet als den Ministerpräsident Kretschmer – und in Brandenburg meinte sogar niemand, die AfD-Landesvorsitzende Birgit Bessin könnte das Bundesland besser regieren als Dietmar Woidke. mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178896.spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185684.keine-thueringer-verhaeltnisse-in-sachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}