{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186143.thueringen-trotz-sondierungspapier-bsw-will-zum-frieden-nachverhandeln.html", "query_keywords": ["regierung", "linke", "cdu", "usa", "ukraine", "krieg", "schi", "klima", "ns", "ss", "us", "sp", "europa", "afd", "christ", "spd", "sahra wagenknecht"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Friedensbewegung", "SPD", "Thüringen"], "content": {"title": "Trotz Sondierungspapier: BSW will zum Frieden nachverhandeln", "description": "Unerwartete Wendung im Ringen um eine neue Landesregierung: Das BSW akzeptiert das mit CDU und SPD verhandelte Sondierungspapier nicht – weil angeblich zu wenig zu Krieg und Frieden enthalten ist.", "body": {"": ["Vorerst keine Koalitionsverhandlungen in Thüringen / BSW spricht von Misstrauen gegenüber CDU und SPD", "Die seit Wochen laufenden Verhandlungen zur Bildung einer möglichen Brombeer-Koalition werden vom BSW überraschend grundsätzlich in Frage stellt. Nur Stunden, nachdem ein gemeinsam verhandeltes Sondierungspapier von CDU, BSW und SPD vorgestellt worden war, hieß es aus dem Landesvorstand der erst vor wenigen Monaten gegründeten Partei, zum Themenkomplex Krieg und Frieden müsse noch nachverhandelt werden, ehe es zu Koalitionsgesprächen kommen könne. Die in dem Sondierungspapier enthaltenen Passagen dazu seien nicht ausreichend, erklärten die Thüringer BSW-Vorsitzenden Katja Wolf und Steffen Schütz am Freitagabend in Erfurt.", "»Zum jetzigen Zeitpunkt können wir nicht in Koalitionsgespräche eintreten, mit diesem Papier«, sagte Wolf. Als »Schritt Null« müsse nun zuerst die Präambel eines möglichen Koalitionsvertrages zwischen CDU, BSW und SPD verhandelt werden, in der stehen müsse, dass es im Ukraine-Krieg mehr diplomatische Bemühungen brauche. Auch müsse dort ein klares Nein zur Stationierung von US-Mittelstreckenraketen in Deutschland formuliert werden. Diese Gespräche seien aber noch keine Koalitionsverhandlungen. Alle andere Punkte aus dem Sondierungspapier trage das BSW mit, hieß es.", "In der vorliegenden Version des Sondierungspapiers ist der Themenkomplex Krieg und Frieden weitgehend ausgeklammert worden – trotz des seit Tagen vehementen Beharrens der BSW-Bundesvorsitzenden Sahra Wagenknecht, ohne einen Passus im Sinne ihrer Partei werde das BSW in den Ländern nicht in Koalitionen eintreten. »Dem Thema Frieden in Europa werden wir in den kommenden Verhandlungen Raum verschaffen und mit einer Standortbestimmung im Rahmen einer möglichen Präambel gemeinsam begegnen«, heißt es in dem Sondierungspapier lediglich.", "Wolf und Schütz selbst hatten das Sondierungspapier für das BSW mitverhandelt. Dennoch wollen sie die Ablehnung der in dem Papier befindlichen Formulierung zum Themenkomplex Krieg und Frieden durch den BSW-Landesvorstand nicht als persönliche Niederlage verstehen. Diese Haltung gehe vielmehr auf ein Misstrauen im Landesvorstand gegenüber CDU und SPD zurück. Es sei zu befürchten, dass diese beide Parteien versuchen könnten, im Zuge von Koalitionsgesprächen ein eventuelles Bekenntnis zu mehr Diplomatie und gegen Mittelstreckenraketen wieder wegzuverhandeln. »Deshalb wäre es doch besser, wir verhandeln das jetzt und wissen alle, woran wir sind, weil wir ganz klar gesagt haben, wir treten nur in eine Regierung ein, die in dieser Frage nicht Larifari macht«, sagte Wolf. Wahrscheinlich ist, dass auch der BSW-Bundesspitze die gefundene Formulierung aus dem Sondierungspapier nicht eindeutig genug ist.", "Noch am Freitagmittag hatten Vertreter von CDU, BSW und SPD das verhandelte Sondierungspapier in Erfurt gemeinsam und einigermaßen stolz präsentiert. Dabei hatten der parlamentarische Geschäftsführer der CDU-Landtagsfraktion, Andreas Bühl, der parlamentarische Geschäftsführer der BSW-Landtagsfraktion, Tilo Kummer, und die stellvertretende Thüringer SPD-Vorsitzende Katharina Schenk neben dem Inhalt des Papiers auch das Klima der Sondierungsgespräche mehrfach gelobt.", "In dem Papier wird neben zahlreichen inhaltlichen Positionsbestimmungen auch beschrieben, wie die potenziellen Partner eines Brombeer-Bunds damit umgehen wollen, dass sie zusammen nur über 44 von 88 Abgeordnetensitzen verfügen – was keine eigenständige Mehrheit ist. Sollte es zu einem Regierungsbündnis aus CDU, BSW und SPD kommen, wollen diese drei Parteien deshalb zum Beispiel über zu verabschiedende Gesetzesentwürfe auch mit den Landtagsfraktionen von AfD und Linken reden. Dazu solle ein »Konsultationsverfahren« eingeführt werden, bei dem Dinge, die durch den Landtag gebracht werden müssen, von allen im Landtag vertretenen Fraktionen bewertet werden sollen, ehe sich das Kabinett der Landesregierung damit befasse, sagte Bühl.", "In dem Dokument schließen die möglichen Koalitionspartner aber gleichzeitig eine Zusammenarbeit mit der AfD kategorisch aus. »Es gibt keine Zusammenarbeit mit der AfD, Gespräche zu notwendigen parlamentarischen Verfahren und Entscheidungen sind aufgrund der Sperrminorität zu führen«, heißt es dort. Allerdings wollen die potenziellen Partner auch auf eine Vereinbarung mit der Linken verzichten. »Es bedarf keiner gesonderten Vereinbarung mit der Linken, das schließt Gespräche zu Sachfragen nicht aus«, steht in dem Text.", "Die Linke – auf deren wie auch immer geartete Unterstützung eine mögliche Brombeer-Koalition angewiesen wäre, wenn sie wirklich keine Zusammenarbeit mit der AfD will – kritisierte das Sondierungsergebnis bereits am Mittag. »So wird das nichts«, sagte der Ko-Vorsitzende der Thüringer Linken, Christian Schaft, unserer Zeitung.", "Der Thüringer CDU-Vorsitzende Mario Voigt sagte am Freitagabend, aus seiner Sicht sei es durchaus denkbar, die Präambel eines möglichen Koalitionsvertrages als nächsten Schritt zu verhandeln. Dazu wolle er sich mit der SPD abstimmen. Der Landesvorstand der Union habe das Sondierungspapier gebilligt. Seine Partei wolle zu weiteren Gesprächen zur Bildung einer Landesregierung einladen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186136.ein-matschiges-sondierungsergebnis-in-thueringen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185684.keine-thueringer-verhaeltnisse-in-sachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185574.sitzung-im-thueringer-landtag-der-versuch-einer-machtergreifung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}