{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185185.fussball-nations-league-wiedersehen-von-dfb-team-und-holland-macht-freude.html", "query_keywords": ["ns", "ss", "us", "sp", "europa"], "creation_date": "11.09.2024", "last_modified": "11.09.2024", "crawl_date": "21.10.2024", "author_person": ["Alexander Ludewig"], "author_organization": [], "news_keywords": ["DFB", "Fußball", "Niederlande"], "content": {"title": "Nations League: Wiedersehen von DFB-Team und Holland macht Freude", "description": "Beim 2:2 in Amsterdam trafen zwei starke Teams in der Nations League aufeinander. Die deutschen Fußballer hatten einige Probleme in der Defensive, die Bundestrainer Julian Nagelsmann jedoch keine großen Sorgen bereiten.", "body": {"": ["Die deuschen Fußballer und die Niederländer begegnen sich auf »ganz hohem Niveau«", "Mit einem guten Gefühl auseinanderzugehen, erhöht die Freude auf das Wiedersehen. »Wir haben zehn sehr gute Tage miteinander verbracht«, sagte Bundestrainer Julian Nagelsmann zum Abschluss der ersten Länderspielphase in Amsterdam nach der Heim-Europameisterschaft. Während sich die deutschen Nationalspieler am Mittwoch schon wieder auf die Arbeit in ihren Vereinen konzentrieren mussten, bleibt dem Bundestrainer nun ein knapper Monat Zeit, um die beiden Auftaktspiele in der Nations League zu analysieren. Dem erneuten Duell gegen die Niederlande am 14. Oktober in München können Nagelsmann und sein Team durchaus hoffnungsvoll entgegenblicken. Nach der hellen Begeisterung beim 5:0 gegen Ungarn lieferte das 2:2 am Dienstagabend in der Johan-Cruyff-Arena allerdings auch einige Ansatzpunkte für Verbesserungen."], "Dominante Reaktion": ["Der Bundestrainer ließ jedoch keinen Zweifel daran, in welche Richtung die Entwicklung gehen wird: »Ich bin sehr guter Dinge, dass wir erfolgreich sein werden.« Für den Optimismus des Bundestrainers gibt es gute Gründe. Grundsätzlich zeigte das DFB-Team auch in Amsterdam eine gute Leistung – gegen eine niederländische Mannschaft, die Trainer Ronald Koeman mit einigen Umstellungen nach dem Halbfinal-Aus bei der EM noch besser gemacht hat. Keineswegs geschockt durch den frühen Rückstand nach zwei Minuten durch Tijjani Reijnders dominierten die deutschen Spieler die erste Halbzeit – und führten nach Toren von Deniz Undav in der 38. Minute und Joshua Kimmich in der Nachspielzeit zur Pause mit 2:1.", "Der schnelle Ausgleich fünf Minuten nach Wiederanpiff durch Denzel Dumfries offenbarte wie schon beim 0:1 erneut die Schwachstelle – Unruhe und Unordnung in der Defensive. Da will der Bundestrainer seine Spieler bremsen. »Man muss nicht in jeder Situation den Ball gewinnen«, kritisierte Nagelsmann manch übereifrige Abwehraktion, die den Niederländern die Torchancen dann erst ermöglicht hatten. Manchmal nur Raum und Gegner zu verteidigen, daran gilt es zu arbeiten."], "Härtetest bestanden": ["»Aus solchen Spielen werden wir viel lernen«, ordnete Jamal Musiala die Partie ganz im Sinne seines Trainers ein. Das betrifft auch den Münchner Offensivallrounder und das gesamte Angriffsspiel. Chancen gab es am Dienstagabend jedenfalls genug, um zu gewinnen. Ernsthaft sorgen muss sich Nagelsmann aber auch um seine Abwehr nicht. Einerseits bestand sie letztlich den Härtetest gegen eine sehr starke niederländische Offensive. Kapitän und Rechtsverteidiger Kimmich sprach von einem Duell auf »ganz, ganz hohem Niveau«. Andererseits hatte Abwehrchef Jonathan Tah einen selten schlechten Tag erwischt.", "Als Schwachpunkt wurde Tah vom Gegner anscheinend schon vorher ausgemacht. Im Spielaufbau ließen ihn die Niederländer gewähren, weil er da nicht so gut wie sein Innenverteidiger-Kollege Nico Schlotterbeck ist, der wesentlich aggressiver attackiert wurde. Andersherum im Angriffspiel: Der bullige Stürmer Brian Brobbey verwickelte Tah immer wieder in hart geführte Duelle. Nach den ersten 45 Minuten wechselte Nagelsmann den nach einigen Foulspielen und einer Gelben Karte stark vorbelasteten Leverkusener aus. Der eingewechselte Stuttgarter Waldemar Anton war dann beim 2:2 noch nicht richtig im Spiel – und gestattete Brobbey die Torvorlage."], "Beeindruckende Balleroberungen": ["Mit weiteren Wechseln auf beiden Seiten gingen Tempo und Qualität im Laufe der zweiten Halbzeit etwas verloren. Die Hoheit im Mittelfeld verlor das DFB-Team nach rund einer Stunde Spielzeit mit der Einwechslung von Emre Can. Der Dortmunder gehört zu jenen Spielern, die es schwer haben sollten, im Kader zu bleiben. Ein anderer ist Leroy Sané. Er fehlte verletzungsbedingt in beiden Partien. Doch angesichts der starken Vorstellungen, bei denen besonders die vielen Balleroberungen durch das diszipliniert gespielte Pressing-System beeindruckten, muss sich Sané im Vergleich zu seinen Auftritten bei der EM steigern. Die mit Überzeugung und Tempo vorgetragenen Angriffe sowie das mit Abstrichen gute mannschaftliche Verteidigen machen dem Münchner zusätzlichen Druck. Den bekam er auch von einem niederländischen Experten. »Er ist jetzt 28 Jahre alt. Ich finde, er müsste schon lange auf dem Level von Kylian Mbappé sein«, lobte Rafel van der Vaart Sanés Talent und forderte: »Ich hoffe, dass ihm mal einer in den Arsch tritt.«", "Zeit für die ganz wichtigen Entscheidungen hat Nagelsmann noch genug. Denn das Ziel ist das nächste große Turnier. »Wir haben noch 18 Spiele bis zur WM 2026«, rechnete der Bundestrainer vor. Die Nations League spielt dabei keine unbedeutende Rolle. Schon die kommenden beiden Spiele am 11. Oktober in Bosnien-Herzegowina und danach wieder gegen Holland können über Platz eins und zwei in der Gruppe drei entscheiden – und als Viertelfinalist vermeidet man bei der Auslosung zur WM-Qualifikation in Topf eins viele starke Gegner."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186026.das-dfb-team-setzt-gegen-die-niederlande-einen-meilenstein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182261.rueckschlag-fuer-dfb-brasilien-feiert-fussball-wm-der-frauen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179795.dfb-will-die-frauen-gross-denken-usa-und-mexiko-locken-die-fifa.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}