{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185301.deutsche-landesgrenzen-grenzkontrollen-smartes-rauswinken-ueberall.html", "query_keywords": ["csu", "cdu", "krieg", "ns", "migration", "demo", "christ", "klimawandel", "politik", "gesundheitsversorgung", "spd", "klima", "ss", "grenzen", "regierung", "spo", "us", "sp", "linke", "olaf scholz"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "CDU", "Einwanderung", "Europäische Union", "Flüchtlinge"], "content": {"title": "Grenzkontrollen: »Smartes« Rauswinken überall", "description": "»Vorübergehend« kontrolliert die Bundespolizei ab sofort stichprobenartig an allen deutschen Grenzübergängen Reisende und Fahrzeugladungen. Linke fürchten Rassismus, Grüne Probleme für Unternehmen.", "body": {"": ["Am Montag begannen die von Innenministerin Faeser angeordneten zusätzlichen Überprüfungen Einreisender", "Innerhalb der Ampel-Koalition hatten insbesondere die Grünen die von Bundesinnenministerin Nancy Faeser (SPD) vor einer Woche angekündigte Ausweitung der Grenzkontrollen auf alle deutschen Landgrenzen kritisiert. Begründet hatten sie das vor allem mit den Nachteilen, die daraus für die Wirtschaft erwachsen können. Seit Montag ist die Anordnung in Kraft. Das bedeutet, dass Bundespolizisten nicht mehr nur Einreisende an den Grenzübergängen nach Polen und Tschechien sowie Österreich stichprobenartig überprüfen, sondern ab sofort auch an allen anderen Übergängen für motorisierten und Fußgängerverkehr.", "Faeser hatte die Verfügung, die zunächst für sechs Monate gilt, mit dem Sicherheitsbedürfnis nach dem von einem Syrer im August verübten Messeranschlag von Solingen und der Notwendigkeit der »Eindämmung der irregulären Migration« begründet. Man wolle »Schleuser stoppen, Kriminellen das Handwerk legen, Islamisten erkennen und aufhalten«, sagte sie am Sonntag in Berlin.", "Bundeskanzler Olaf Scholz (SPD) begründete die Ausweitung der Kontrollen damit, dass andere EU-Staaten ihre aus dem sogenannten Dublin-System erwachsenden Verpflichtungen nicht erfüllen. »Wir können uns ja leider nicht ganz darauf verlassen, dass alle unsere Nachbarn das so machen, wie sie es machen sollen«, sagte er im brandenburgischen Prenzlau bei einem Bürgerdialog mit Blick auf die Kritik aus einigen Nachbarstaaten, die Deutschland vorwarfen, im Alleingang zu handeln. Nach Angaben von Vizeregierungssprecherin Christiane Hoffmann hat Scholz am Wochenende mit Polens Regierungschef Donald Tusk sowie mit den Regierungschefs von Österreich und Luxemburg sowie mit EU-Kommissionspräsidentin Ursula von der Leyen telefoniert, um für Verständnis für die Kontrollen zu werben. Der Kanzler plane, »weitere solche Gespräche zu führen«, sagte Hoffmann am Montag in Berlin.", "Eine Sprecherin des Bundesinnenministeriums betonte derweil, die Kontrollen fänden »flexibel statt und je nach aktueller Lage und Sicherheitsanforderungen«. Es gebe aber »keine geschlossenen Grenzen«, wie manchmal suggeriert werde. Faeser hatte versichert, es werde keine langen Wartezeiten für Pendler und Lkw-Fahrer geben, sondern »smarte Kontrollen«. Ihre Sprecherin bekräftigte am Montag: »Es ist uns sehr wichtig, dass der Reise- und Pendlerverkehr, Wirtschaft und Handel so wenig wie möglich beeinträchtigt werden.«", "Thorsten Frei (CDU), Parlamentsgeschäftsführer der Bundestagsfraktion von CDU und CSU, lobte die Kontrollen, betonte aber, diese würden »allein nicht den Durchbruch bringen«. Vielmehr müssten auch »umfassend« Menschen zurückgewiesen werden, die in einem anderen Land »längst einen Asylantrag hätten stellen können«. CSU-Landesgruppenchef Alexander Dobrindt sagte der »Bild«, wer mehr Zurückweisungen ablehne, »der akzeptiert den grenzenlosen Zustrom nach Deutschland«.", "Die Linke wendet sich weiter gegen die Kontrollen. »Sie lösen kein einziges Problem und verhindern keine einzige Gewalttat«, erklärte die Bundestagsabgeordnete Clara Bünger am Montag. Stattdessen führten sie zu einem »massiven Anstieg« von Überprüfungen nach rassistischen Gesichtspunkten, also mit Fokus auf nicht europäisch aussehende Menschen. Zudem verstießen sie »glasklar gegen EU-Recht«.", "Mit der »geradezu wahnhaften Problematisierung von Geflüchteten« machten Ampel und CDU »weniger als drei Prozent der Bevölkerung in Deutschland für Probleme verantwortlich, die sie selbst in den letzten Jahrzehnten nicht lösen konnten«, so die flucht- und rechtspolitische Sprecherin der Linken im Bundestag. Diese Probleme seien »kaputt gesparte Kommunen, der Klimawandel, eskalierende Kriege, ökonomische Verwerfungen«. Diese »Sündenbockpolitik« sei so lächerlich wie gefährlich, »denn sie verfestigt Ressentiments und leistet rassistischen Mobilisierungen und Angriffen Vorschub«, warnte Bünger.", "Vereinzelte Kritik an der Migrations- und Flüchtlingspolitik der Regierung kommt auch aus den Ampel-Parteien. So fordert der Vorsitzende der SPD-Arbeitsgemeinschaft Migration, Aziz Bozkurt, eine Rückkehr zu sozialdemokratischen Inhalten. »Mauern werden keinen einzigen Kita-Platz, keine bezahlbare Wohnung und keine bessere Gesundheitsversorgung schaffen«, sagte er dem »Tagesspiegel«. In einem Positionspapier wendet sich die AG Migration auch gegen Bezahlkarten für Geflüchtete und Leistungskürzungen für Asylbewerber."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184993.migrationsgipfel-n-recht-oder-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178572.bundesinnenministerin-nancy-faeser-verlaengert-grenzkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177216.deutschlandtag-union-im-wahlkampfmodus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}