{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1160810.mietenwahnsinn-in-berlin-hamburg-taugt-nur-bedingt-als-vorbild.html", "query_keywords": ["politik", "fdp", "regierung", "cdu", "linke", "ns", "schi", "klima", "rna", "ss", "spo", "us", "sp", "familie", "klimakrise", "spd"], "creation_date": "28.01.2022", "last_modified": "28.01.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Franziska Giffey", "Hamburg", "Mieten", "Wohnen"], "content": {"title": "Hamburg taugt nur bedingt als Vorbild", "description": "Der Mietenwahnsinn feiert sowohl in Hamburg als auch in Berlin fröhliche Urständ. In beiden Städten sei viel schiefgelaufen, heißt es vom Berliner Mieterverein. Und nur mit Neubau werde man das Mietenproblem sowieso nicht lösen.", "body": {"": ["Mieterverein sieht vor Auftakt zu Berliner Wohnungsbündnis Licht und Schatten in beiden Städten", "Diesen Freitag soll es ein erstes Treffen des Bündnisses für Wohnungsneubau und bezahlbares Wohnen geben. »Es soll nicht einfach eine Runde sein, wo man sich austauscht über Schwierigkeiten«, verspricht die Regierende Bürgermeisterin Franziska Giffey (SPD) am Donnerstag in ihrer Regierungserklärung im Abgeordnetenhaus. Dem Bündnis sollen sowohl landeseigene als auch renditeorientierte Wohnungsunternehmen - konkret Vonovia und die Adler-Gruppe -, Genossenschaftsvertreter, Bau- und Wohnungswirtschaftsverbände und der Gewerkschaftsbund DGB angehören. Giffey nennt es auch »gut, dass beide Bürgermeister zugesagt haben, in der politischen Runde dabei zu sein«. Die Teilnahme von Mobilitätssenatorin Bettina Jarasch (Grüne) und Kultursenator Klaus Lederer (Linke) lässt sich eher als Einhegung der bauwütigen Bürgermeisterin und ihres Stadtentwicklungssenators Andreas Geisel (SPD) verstehen. Auch Bezirksbürgermeister aller drei Koalitionsparteien sollen vertreten sein.", "Vorbild sei für Franziska Giffey »ein Bündnis, das erfolgreich war«, nämlich die Hamburger Senatskommission Stadtentwicklung und Wohnungsbau. Doch ein weiterer Teilnehmer, der Berliner Mieterverein, warnt am Donnerstag bei einer Online-Pressekonferenz vor dem »sehr neubaufixierten Blick auf die Hamburger Situation«, allein schon »wegen der deutlich schwierigeren sozialen Situation« in der Hauptstadt, wie dessen Geschäftsführer Reiner Wild sagt.", "»Es gibt Licht und Schatten in beiden Städten«, erklärt Wild bei der Vorstellung der Kurzstudie des Mietervereins zur Situation in Berlin und Hamburg. Was beide eint: »Die zentrale Erkenntnis ist, dass die rechnerische Versorgungssituation auch trotz vielfältiger Neubauaktivitäten in Berlin und Hamburg weiterhin schlecht ist, in Hamburg trotz stärkerer Neubauaktivitäten sogar noch schlechter als in Berlin«, so Wild (siehe Kasten). Allerdings, so räumt er ein, habe Berlin 2011 eine leicht bessere Ausgangsposition gehabt mit rechnerisch etwas mehr Wohnungen als Haushalten.", "»Das wesentliche Defizit am Wohnungsmarkt ist im mittleren und unteren Bereich«, weist der Mieterlobbyist auf das drängendste soziale Problem in der Hauptstadt hin. Angesichts dessen könne man nicht einfach jeglichen Neubau »mit der Gießkanne« unterstützen. »Gemeinwohl und sozialer Wohnungsbau müssen in den Fokus geraten«, fordert er.", "Bei den Fertigstellungszahlen im Wohnungsbau habe Hamburg »klar die Nase vorn«, sagt Reiner Wild. Allerdings sei an der Elbe der Anteil der Ein- und Zweifamilienhäuser deutlich größer als an der Spree. Das erkläre zumindest einen Teil des Vorsprungs. Denn bei den Baugenehmigungen pro Tausend Einwohner liege Berlin vorn.", "Hamburg führe auch beim Anteil preisgünstiger Wohnungen am Neubau. Er liege tatsächlich bei 30 Prozent. »In Berlin ist das überhaupt nicht gut gelaufen«, so Wild. Allerdings zeigen sich dabei auch deutlich unterschiedliche Philosophien. Private und Genossenschaften haben an der Elbe einen deutlich höheren Anteil an den Sozialwohnungen. In Berlin seien landeseigene Wohnungsbaugesellschaften für 80 bis 85 Prozent der neuen geförderten Wohnungen verantwortlich, an der Elbe für 20 bis 45 Prozent.", "Die große Spanne erklärt sich aus sehr unterschiedlichen Angaben des städtischen Wohnungsunternehmens Saga und des Fördermittelgebers, der Hamburgischen Investitions- und Förderbank. »Hamburg hat nach Ablauf der Bindung ein Problem«, sagt Reiner Wild. Denn die Wohnungen in Privatbestand würden »mittelfristig nicht mehr für die soziale Wohnraumversorgung zur Verfügung« stehen. Das relativiere den Hamburger Vorteil der höheren Bewilligungsquoten mittelfristig. Beide Städte eint wiederum, dass es immer weniger Sozialwohnungen gibt. An der Spree sank deren Anzahl von 2010 bis 2020 um 37 Prozent, an der Elbe von 2007 bis 2020 um 35 Prozent.", "Der Berliner Mieterverein macht auf ein weiteres Problem aufmerksam. »Die Anforderungen zur Bewältigung der Klimakrise werden das komplette Baugeschehen überlagern«, sagt Wild. Dazu kämen noch Punkte wie Materialknappheit und Fachkräftemangel. Er fordert daher die Beteiligung von Umweltorganisationen und der Architektenkammer am Bündnis. Mit dem ausgerufenen Bauziel von 20 000 Wohnungen pro Jahr habe die Politik sich »sehr weit vorgewagt«. Ob das die richtige Zahl sei, davon habe Wild »von der Wohnungswirtschaft nichts gehört«.", "»Der Erhalt günstigen Wohnraums wird eine wesentliche Aufgabe sein, nicht nur im Mietpreisrecht«, sagt Reiner Wild. Stadtentwicklungssenator Andreas Geisel (SPD) hält es für realistisch, sich mit der Wohnungswirtschaft in Berlin auf einen freiwilligen Mietenstopp für mehrere Jahre zu einigen. Im Gegenzug soll es für die Immobilienbranche Erleichterungen beim Neubau geben. »Die Bauherren haben natürlich ein Interesse, schnelle Baugenehmigungen und Planungsrecht zu bekommen«, sagt Geisel. Vonovia scheint mäßig interessiert zu sein, der Alternative Mieter- und Verbraucherschutzbund berichtet von einer saftigen Mieterhöhung um zehn Prozent in Staaken.", "CDU-Fraktionschef Kai Wegner lobt im Abgeordnetenhaus das neue Bündnis. Für die FDP ist der Vorstoß von Geisel nichts. »Die Äußerungen des Senators laufen auf nichts weniger hinaus als auf eine Erpressung ausgerechnet derjenigen, die den dringend benötigten Wohn- und Gewerberaum in Berlin schaffen. Solch eine Politik erweckt kein Vertrauen und gewinnt keine Investitionen für die Hauptstadt«, erklärt Björn Jotzo, Mieten-Experte der FDP-Fraktion."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162294.giffey-wirft-vorgaengersenat-bauflaute-vor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160468.bedingt-umsetzbare-bauplaene.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159654.enteignen-nicht-rumkumpeln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}