{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184908.asylrecht-abschiebung-nach-afghanistan-menschenrechte-ausgesetzt.html", "query_keywords": ["politik", "islamisch", "regierung", "syrien", "usa", "krieg", "schi", "ns", "rna", "terror", "ss", "abschiebung", "us", "spo", "amnesty", "sp", "spd", "linke", "olaf scholz"], "creation_date": "30.08.2024", "last_modified": "30.08.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Asylpolitik", "Flüchtlinge", "Islamismus", "Kriminalität", "Menschenrechte", "Taliban"], "content": {"title": "Abschiebung nach Afghanistan: Menschenrechte ausgesetzt", "description": "Seit August 2021 sind in Afghanistan wieder die islamistischen Taliban an der Macht. Für die Bundesregierung kein Grund mehr, Menschen nicht dorthin abzuschieben. Kritik kommt von Menschenrechtsorganisationen.", "body": {"": ["Abschiebungen in ein Land, in dem die Taliban herrschen? Das konnten sich viele in Deutschland kaum vorstellen. Nun ist ein Flug dorthin gestartet.", "Erstmals seit der Machtübernahme der Taliban vor drei Jahren hat Deutschland am Freitagmorgen wieder afghanische Staatsangehörige in ihr Herkunftsland abgeschoben. Wie der »Spiegel« berichtete, startete um kurz vor 7 Uhr ein Charterjet von Qatar Airways von Leipzig aus in Richtung Kabul. »Es handelte sich hierbei um afghanische Staatsangehörige, die sämtlich verurteilte Straftäter waren, die kein Bleiberecht in Deutschland hatten und gegen die Ausweisungsverfügungen vorlagen«, teilte Regierungssprecher Steffen Hebestreit mit. Bundesinnenministerin Nancy Faeser (SPD) sprach von »28 Straftäter(n)«. Unter ihnen sollen auch Gefährder sein, also Menschen, denen die Sicherheitsbehörden schwerste politisch motivierte Straftaten zutrauen.", "Deutschland unterhält zu den Taliban-Machthabern in Kabul keine diplomatischen Beziehungen. Nach dem tödlichen Messerangriff von Mannheim Ende Mai hatte Kanzler Olaf Scholz (SPD) angekündigt, die Abschiebung von Schwerstkriminellen und terroristischen Gefährdern nach Afghanistan und auch Syrien wieder zu ermöglichen. Der Abschiebeflug startete nun zwar nur wenige Tage nach dem mutmaßlich islamistisch motivierten tödlichen Messerattentat von Solingen, hat aber einen deutlich längeren Vorlauf, hieß es aus Behördenkreisen.", "Von der Regierungsparteien hatten sich bislang insbesondere die Grünen skeptisch gezeigt hinsichtlich Abschiebungen nach Afghanistan und davor gewarnt, die islamistische Taliban-Regierung indirekt anzuerkennen. Das Asylrecht sieht jedoch Ausschlussgründe für Schutz in Deutschland vor, zum Beispiel Kriegsverbrechen. In ihrem »Sicherheitspaket« hat sich die Ampel-Koalition vorgenommen, diese Liste zu erweitern, etwa um antisemitischen Straftaten.", "Die Linke-Sprecherin für Flucht- und Rechtspolitik Clara Bünger bezeichnete die Maßnahmen als »Ausdruck einer rassistischen und islamfeindlichen Politik«. Islamismus bekämpfe man nicht mit Abschiebungen, dafür brauche es echte Präventionsarbeit. »Menschen, die aus Syrien und Afghanistan zu uns kommen, fliehen vor Krieg und Gewalt. Viele von ihnen fliehen vor Terrororganisationen wie dem IS und den Taliban«, so Bünger. »Statt sie alle pauschal zu verurteilen, sollten wir uns damit beschäftigen, warum Menschen sich hier in Deutschland radikalisieren und diesen Gruppen anschließen.«", "Kritik an der Abschiebung kommt auch von der Menschenrechtsorganisation Amnesty International Deutschland. »Menschenrechte haben wir alle – und niemand darf in ein Land abgeschoben werden, wo Folter droht«, erklärte Generalsekretärin Julia Duchrow am Freitag. »Es ist alarmierend, dass sich die Bundesregierung über diese Verpflichtungen hinwegsetzt und Menschen nach Afghanistan abgeschoben hat.« In Afghanistan sei niemand sicher, »außergerichtliche Hinrichtungen, Verschwindenlassen und Folter sind an der Tagesordnung«.", "Der Verein Pro Asyl forderte von der Bundesregierung ein Ende jeglicher Zusammenarbeit mit den Taliban und bezeichnete die Abschiebung als »Bankrotterklärung für den Rechtsstaat«. Dazu der flüchtlingspolitische Sprecher Tareq Alaows: »Eine Zusammenarbeit mit den Taliban – auch über Bande – fördert Terrorismus und Islamismus, anstatt sie zu bekämpfen. Die heute durchgeführte Abschiebung könnte Teil einer unverantwortlichen Normalisierung des Regimes werden.«", "Dem Verein zufolge hat das islamistische Regime der Taliban bereits vor einigen Wochen seine Bereitschaft für einen Deal erklärt. Denn die Taliban hätten ein Interesse, ihren Status trotz ihrer Verbrechen in der internationalen Gemeinschaft zu normalisieren. Hieran dürfe sich Deutschland nicht beteiligen, heißt es von Pro Asyl.", "Seit August 2021 sind in Afghanistan wieder die islamistischen Taliban an der Macht, die international vor allem wegen ihrer massiven Beschneidung von Frauenrechten in Kritik stehen. Insgesamt ist es seit der erneuten Machtübernahme der Taliban zu einem deutlichen Rückgang der bewaffneten Auseinandersetzungen in dem Land gekommen, auch wenn es nach wie vor zu Anschlägen kommt. Die meisten reklamiert die Terrormiliz Islamischer Staat (IS) für sich. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}