{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181325.geas-eu-parlament-beschliesst-asylreform-pakt-der-schande.html", "query_keywords": ["politik", "syrien", "regierung", "usa", "rassismus", "schi", "krieg", "migration", "demo", "ns", "ss", "us", "sp", "grenzen", "europa", "familie", "genfer konvention"], "creation_date": "12.04.2024", "last_modified": "12.04.2024", "crawl_date": "21.10.2024", "author_person": ["Cornelia Ernst"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flucht und Migration", "Flüchtlinge", "Menschenrechte"], "content": {"title": "EU-Parlament beschließt Asylreform: Pakt der Schande", "description": "Der »Asylpakt« der EU ist beschlossen und die EU-Abgeordnete der Linken, Cornelia Ernst, weiß: Die Proteste von Aktivist*innen in ganz Europa gegen die unmenschlichen Regelungen werden bleiben.", "body": {"": ["Trotz des »Asylpakt« der EU werden Proteste gegen die unmenschlichen Regelungen bleiben", "Der 10. April 2024 wird in die Geschichte des Europaparlamentes eingehen als der Tag der Abschaffung des individuellen Asylrechtes. Die Genfer Flüchtlingskonvention war zivilisatorische Konsequenz zweier grausamer Weltkriege, in denen Millionen Menschen starben, weil sie nirgendwo Schutz fanden. Der Maßstab dieser Konvention und weiterer, die den Schutz zum Beispiel von Kindern oder von Frauen beinhalten, wurde zum Symbol freiheitlicher Demokratie in Europa. Der Schutz der Menschenwürde – ungeachtet der Herkunft, Ethnie oder Religion – gehört zu den wichtigsten Werten eines Rechtsstaates. Weil darauf abgestellt wird, die individuellen Umstände von Asylbegehrenden zu prüfen, um deren Schutzwürdigkeit zu ermitteln und zu gewähren.", "Der neue Migrationspakt, GEAS, wirft diesen Grundsatz über den Haufen. Übrig bleibt ein Asylrecht, bei dem andere Dinge wichtiger sind als die Fluchtumstände der Menschen. Etwa eine wie auch immer geartete Beziehung zu einem »sicheren Drittstaat«. Dazu wird es eine EU-Liste geben, neben nationalen Listen, die sich jeder Mitgliedstaat nach Lust und Laune ausdenken kann: Albanien oder Libanon, Georgien oder wie gehabt Marokko. Sogar Teile Syriens sind »dank« Zypern, wo ich gerade war, auch im Gespräch, egal, Hauptsache weg. Man muss eines klarstellen: »Sichere Drittstaaten« sind Augenwischerei. Das Paradebeispiel dafür ist die Türkei, die Tausende iranische und afghanische Asylsuchende in diese Länder zurückschiebt und einen Teufel tut, um Menschenrechte einzuhalten.", "Lesen Sie auch: Die Juristin Anne Pertsch betreut Geflüchtete in Griechenland und kritisiert das neue europäische Asylsystem.", "Weiteres Kriterium, das wichtiger ist als Fluchtgründe von Asylsuchenden, ist die wie im Poker ausgedealte willkürliche Rate von 20 Prozent Anerkennungsquote von Asylsuchenden eines bestimmten Herkunftslandes in der EU. Nur wenn diese überschritten wird, kann man überhaupt erst Gehör finden. Danach hätte Edward Snowden null Chancen, in Europa aufgenommen zu werden. Wird er ja auch nicht, weil die Angst vor »dem großen Bruder« größer ist als die Liebe zu Menschenrechten. Tausende Menschen fallen so durch das Raster der gebremsten Menschenliebe der EU.", "Besonders schnöde ist das Kriterium der »Instrumentalisierung«, das davon ausgeht, dass »böse Länder« wie Russland oder Belarus Menschen in die EU schleusen, um unser Gemeinwesen zu unterhöhlen. Die baltischen Staaten betrachten Geflüchtete als ein Komplott Putins. In der Republik Zypern behauptet die Regierung, dass die Türkei über Nordzypern Menschen in den Süden schleust, um das Land zu zerstören. Auf so etwas muss man erst einmal kommen, wenn Menschen aus Syrien fliehen… Und noch einmal zu den Kinderrechten: Sogar Neugeborene in Familien sollen in Gefängnissen im Grenzverfahren untergebracht sein, es sei denn, man erbarmt sich bei Überfüllung des Gefängnisses und sucht eine andere Unterkunft. Kinderrechte sind damit abhängig von der Kapazität eines Gefängnisses. Mieser geht es nicht.", "Dieser Pakt, unterstützt von allen Mitgliedstaaten und der Mehrheit des Europaparlaments, ist ein Pakt der Schande. Seine Konsequenz ist die Verteufelung von Migration, durch die Rassismus und Nationalismus zu nie dagewesenen Höhen getrieben wurden. Es wird vergessen, dass Migration Bestandteil menschlichen Lebens ist, ein Motor unserer Kultur, der Sprachen, der Wissenschaften. Und dass es zu allen Zeiten auch schwerwiegende Gründe gab, die eigene Heimat zu verlassen, weil sie weder Schutz noch Perspektiven mehr bietet.", "Der Pakt ist beschlossen. Aber die Aktivistinnen und Aktivisten in ganz Europa werden bleiben. Gemeinsam mit ihnen, den Kirchen, Nichtregierungsorganisationen müssen wir Widerstand gegen diese Politik leisten. Menschenrechte sind unteilbar, man kann sie nicht territorial begrenzen. Also sammeln wir uns, lassen wir uns nicht entmutigen! Die Würde des Menschen ist unantastbar!"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185128.fluechtlingsabwehr-mit-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185027.neue-beweise-fuer-kettenabschiebungen-nach-syrien.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}