{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159654.kommentar-zum-mietenwahnsinn-enteignen-nicht-rumkumpeln.html", "query_keywords": ["ns", "ss", "us", "sp", "spd"], "creation_date": "16.12.2021", "last_modified": "16.12.2021", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Franziska Giffey", "Hamburg", "Mieten", "Wohnen"], "content": {"title": "Enteignen, nicht rumkumpeln!", "description": "Das Hamburger »Bündnis für das Wohnen« ist ein gutes Beispiel für Berlin, wie sich Mietsteigerungen nicht verhindern lassen. Mit den großen Immobilienkonzernen rumkumpeln zu wollen, bringt herzlich wenig. Ein Kommentar", "body": {"": ["Das Hamburger Wohnungs-Bündnis ist ein gutes Beispiel für Berlin, wie sich Mietsteigerungen nicht verhindern lassen - ein Kommentar", "Bauen, bauen, bauen - und zwar richtig viel und in kumpelhafter Eintracht mit den privaten Immobilienkonzernen: Mit dieser Idee geht die wohl künftige Regierende Bürgermeisterin Franziska Giffey (SPD) seit Wahlkampftagen hausieren. Und diese Idee hat es schließlich auch in den rot-grün-roten Koalitionsvertragsentwurf geschafft.", "Die durchschlagenden Erfolge eines zu diesem Behufe noch zu gründenden »Bündnisses für Wohnungsneubau und bezahlbares Wohnen« kann man in der Hansestadt Hamburg bewundern, dessen »Bündnis für das Wohnen« als eine Art Blaupause für Berlin dienen soll. Denn dem jüngst veröffentlichten Mietspiegel Hamburgs zufolge erlebte die Stadt zuletzt die krassesten Mietsteigerungen seit 20 Jahren. Da half auch das schönste »Bündnis« nichts. Hier sind zwar auch dadurch enorm viele neue Wohnungen entstanden. Nur bezahlbar sind viele davon nicht.", "Das von Giffey gepriesene Hamburger Beispiel zeigt dabei, dass der Neubau allein nicht für eine Stabilisierung oder gar Senkung der Mietpreise sorgt. Das Problem des bezahlbaren Wohnens wird dadurch nicht gelöst. Erst recht nicht, wenn man glaubt, große private Wohnungsbauunternehmen seien uneigennützig agierende Partner.", "Wie wenig etwa der Deutschen Wohnen am Fair Play auch gegenüber Mieterinnen und Mietern gelegen ist, lässt sich aktuell im Quartier Falkenhagener Feld in Spandau sehen. Man hat sich verpflichtet, die Mieten jährlich nur um maximal ein Prozent zu erhöhen? Aber hey! Da gibt es doch andere Möglichkeiten, mehr aus den Liegenschaften herauszuholen, etwa indem bei den Betriebskosten getrickst wird.", "Dass - um an dieser Stelle den alten Schlager der Freunde und Freundinnen der Immobilienwirtschaft zu bemühen - durch die Vergesellschaftung großer Wohnungsbestände keine einzige Wohnung entsteht, streitet niemand ab. Durch eine Vergesellschaftung sollten aber ebensolche Tricks wie in Spandau und anderswo der Vergangenheit angehören. Denn auch darum geht es bei der unverändert richtigen Forderung »Deutsche Wohnen & Co enteignen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162294.giffey-wirft-vorgaengersenat-bauflaute-vor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160810.hamburg-taugt-nur-bedingt-als-vorbild.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160468.bedingt-umsetzbare-bauplaene.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}