{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1157444.liegenschaftspolitik-das-gewerbe-nicht-vergessen.html", "query_keywords": ["politik", "linke", "usa", "ns", "schi", "spo", "rna", "leiche", "corona", "ss", "us", "sp", "spd"], "creation_date": "09.10.2021", "last_modified": "09.10.2021", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Berlin", "Die Grünen", "Die Linke", "Mieten", "SPD", "Wohnen"], "content": {"title": "Das Gewerbe nicht vergessen", "description": "Ob bei der Schaffung eines öffentlich einsehbaren Liegenschaftskatasters oder der Sicherung von Kleingewerbe: Rot-Rot-Grün in Berlin hat in den vergangenen fünf Jahren keineswegs alle bodenpolitischen Erwartungen erfüllt.", "body": {"": ["Beim 33. Runden Tisch Liegenschaftspolitik geht es auch um die Ziele der Parteien für die nächste Legislaturperiode in Berlin", "Wer mit wem künftig das Land Berlin regieren wird? Das ist auch nach diesem Wochenende noch lange nicht ausgemacht. Klar ist jedoch, dass die inhaltlichen Schnittmengen zwischen den bisherigen Koalitionspartnern in vielen Bereichen groß sind. So auch in der Frage, wie das Land Berlin mit den Grundstücken in öffentlicher Hand umgehen will, wie am Freitag noch vor dem Ende der Sondierungen beim 33. Runden Tisch Liegenschaftspolitik einmal mehr deutlich wurde.", "»Ich hoffe, wir können die Politik der vergangenen Jahre fortsetzen«, erklärte bei dieser Gelegenheit etwa Sven Heinemann, vermögenspolitischer Sprecher der SPD-Fraktion im Abgeordnetenhaus. Auch wenn durch die Coronakrise Geld im Haushalt fehle, dürfe Berlin nicht dahin zurückfallen, wo es vor 20 Jahren war, so Heinemann weiter. Verhökert - darin sind sich SPD, Linke und Grüne einig - wird das Tafelsilber nicht mehr. Zu dringend ist der Bedarf an Grundstücken, nicht nur für den sozialverträglichen Bau von Wohnraum.", "Seit 2001 fielen zahlreiche Liegenschaften dem Schuldendienst des Landes zum Opfer. Selbst als sich der Wohnungsmangel schon abzeichnete, wurden Grundstücke ungeachtet des Bedarfs der Stadt an die Höchstbietenden verkauft. Noch 2012 weigerte sich der damalige Finanzsenator Ulrich Nußbaum (parteilos, für SPD), Grundstücke ohne Bieterverfahren an die landeseigenen Wohnungsbaugesellschaften zu geben, da das Land ansonsten auf Einnahmen verzichten müsse.", "Im gleichen Jahr trat auch der Runde Tisch Liegenschaftspolitik zum ersten Mal zusammen. Seitdem treffen sich hier regelmäßig Vertreter aus Politik, Verwaltung und Zivilgesellschaft, um über den Umgang mit Grundstücken in öffentlicher Hand zu beraten. 2014 beschloss der seinerzeitige rot-schwarze Senat dann die sogenannte transparente Liegenschaftspolitik: Nicht mehr das höchste Angebot, sondern das überzeugendste Konzept sollte ausschlaggebend für all das werden, was künftig auf landeseigenen Grundstücken geschieht.", "Viele Grundstücke, die für den Wohnungsbau infrage kommen, gehen so direkt an die landeseigenen Wohnungsbaugesellschaften, damit diese im Gegenzug Wohnraum günstig vermieten können. Florian Schmidt, Grünen-Baustadtrat in Friedrichshain-Kreuzberg und davor Koordinator des Runden Tischs, sieht da erheblichen Nachbesserungsbedarf. »Bei der Vergabe hat die Stadt kaum Mitsprache«, merkte er an. So wären Genossenschaften in den letzten Jahren teilweise eine »Resterampe« gewesen.", "Auch Schmidts Parteikollegin Katrin Schmidberger meint mit Blick auf die Genossenschaften, dass Rot-Rot-Grün in den vergangenen fünf Jahren hinter den Erwartungen an die Koalition zurückgeblieben sei. Zu der Vergabe von Grundstücken über das Erbbaurecht sagte die wohnungs- und mietenpolitische Sprecherin der Grünen-Fraktion im Abgeordnetenhaus: »Wir haben zwar die Erbbauzinsen halbiert, trotzdem geben wir Druck weiter.« Auch die über Jahre laufenden Verhandlungen von Genossenschaften mit der Investitionsbank Berlin und der Verwaltung, kritisierte Schmidberger. Falls es zu einer Neuauflage der Mitte-links-Koalition kommen sollte, müsse man sich auch anschauen, was in den vergangenen Jahren besser hätte klappen können. Ansonsten würden viele Vorschläge für die Liegenschaftspolitik in Berlin schon seit Jahren auf dem Tisch liegen: »Die müssen jetzt umgesetzt werden.«", "Einer der zentralen Vorschläge: die Schaffung eines öffentlich einsehbaren Liegenschaftskatasters. Im Koalitionsvertrag von 2016 stand zumindest ein Prüfauftrag für die Einführung solch eines Registers. »Darauf gefolgt ist nicht wirklich etwas«, so Schmidberger. Auch SPD-Politiker Heinemann befürwortet die Einführung eines Katasters: »Selbst im Kaiserreich war einsehbar, wem welche Grundstücke gehörten.« Das sollte es wieder geben, denn selbst für Abgeordnete sei es mitunter kompliziert, die Eigentümer von Flächen herauszufinden.", "Für ein Liegenschaftskataster, in dem auch die Grundstücke in privater Hand einsehbar sind, gibt es zwar bundesrechtliche Hürden. »Doch zumindest ein Kataster für das, was in öffentlicher Hand ist, muss in den Koalitionsvertrag«, stellte Steffen Zillich, Haushaltspolitiker der Berliner Linksfraktion, klar. Für ein darüber hinausgehendes Register schlugen die Fachpolitiker beim Runden Tisch das Verfahren einer Werkstatt vor, die sich mit den rechtlichen Fragen befassen soll.", "Eine weitere Aufgabe für die kommenden Jahre dürfte es sein, nicht nur über die Liegenschaftspolitik preiswerten Wohnraum zu schaffen, sondern auch Kleingewerbe und Kultur zu sichern. Durch den enormen Verwertungsdruck in Berlin ist eine enorme Konkurrenz zwischen den verschiedenen Nutzungsarten entstanden. »Vieles, was die Attraktivität der Stadt ausmacht und dabei auch wirtschaftlicher Motor ist, ist selbst von der wirtschaftlichen Entwicklung bedroht«, sagte Linke-Politiker Zillich mit Blick auf die Verdrängung von Gewerbemietern. Sven Heinemann äußerte sogar den Wunsch einer neuen GSG, jener Gewerbesiedlungs-Gesellschaft, die das Land 2001 privatisiert hatte, denn: »Die Privatisierung bedeutet heute einen großen Einschnitt bei den bezahlbaren Gewerberäumen.«", "Birgit Möhring, Geschäftsführerin der BIM, Berliner Immobilienmanagement, sieht ihr landeseigenes Unternehmen an der Seite der Kleingewerbetreibenden. Sie nennt als Beispiel das Kreuzberger Dragoner-Areal, das vor einem Verkauf an einen privaten Investor gerettet wurde und nun von der BIM verwaltet wird. »Hier werden zwar Wohnungen gebaut, die Gewerbe werden aber nicht verdrängt«, bekräftigte Möhring.", "Der Runde Tisch Liegenschaftspolitik ist zweifelsohne eine Erfolgsgeschichte für Berlin. Auf Betreiben der Initiative Stadt Neudenken hat sich das Format in den letzten Jahren als ein fachpolitischer Austausch institutionalisiert, bei dem auch nach Lösungen für aktuelle Liegenschaftsfälle gesucht wird. Das hat auch das 33. Treffen am Freitag gezeigt. Zugeschaltet waren die Mieter eines Hauses in der Rudolf-, Ecke Lehmbruckstraße in Friedrichshain. 20 Wohn- und 60 Gewerbemieter zählt das Eckhaus. Die BIM, der Immobiliendienstleister des Landes, hatte es an die Wohnungsbaugesellschaft Mitte (WBM) übertragen. Die Mieter fürchteten, dass das Kleingewerbe zugunsten der Schaffung von Wohnraum weichen muss.", "Am Freitag schließlich die Entwarnung: Die Übertragung wird rückabgewickelt, da die Bewirtschaftung von Objekten, in denen vor allem gearbeitet wird, nicht Kernaufgabe der WBM ist. Das Haus wird in das Sondervermögen für Daseinsvorsorge des Landes überführt, um alle Mieter langfristig abzusichern, bestätigte Birgit Möhring. »Die Ampeln stehen auf Grün.« Für die Mieter kam das überraschend. Beim 33. Runden Tisch sprach man euphorisch vom »Höhepunkt des Tages«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162647.knall-bei-der-wohnraumversorgung-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159129.wenig-glauben-an-kraene-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172290.berliner-koalitionsvertrag-weniger-wagen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}