{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174785.gentrifizierung-besetzung-in-neukoelln-beendet-solidarische-nachbarschaft.html", "query_keywords": ["usa", "ns", "krieg", "ss", "us", "sp", "grenzen"], "creation_date": "16.07.2023", "last_modified": "16.07.2023", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant", "Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Mieten und Wohnen", "Neukölln", "Wohnen"], "content": {"title": "Besetzung in Neukölln beendet: Solidarische Nachbarschaft", "description": "An der Hermannstraße 48 in Neukölln kämpfen Nachbar*innen gegen Verdrängung an. Weil der neue Eigentümer Büros im Hinterhaus entstehen lassen will, besetzen Aktivist*innen dort eine Wohnung – und werden geräumt.", "body": {"": ["An der Hermannstraße 48 wehren sich Aktivist*innen gegen Verdrängung für neue Büroflächen – und werden von der Polizei geräumt", "Nach zwei Jahren ist plötzlich wieder Leben in der Wohnung – wenn auch anders, als wohl vom Eigentümer angedacht. »Wir können so langsam mal das Haus schmücken«, sagt eine Aktivistin am Sonntagnachmittag. Wenig später hängen Transparente aus den Fenstern des Hinterhauses. Die seit geraumer Zeit leerstehende Wohnung an der Hermannstraße 48 ist groß, eine Wohngemeinschaft mit bis zu zwölf Leuten hätte den Besetzer*innen zufolge hier normalerweise Platz.", "Doch der neue Eigentümer, die Hermannshof 48 Grundbesitzgesellschaft mbH, hat andere Pläne: »Die Wohnungen werden jetzt als Büros zu 20 Euro pro Quadratmeter zum Verkauf angeboten«, sagt ein Sprecher der Aktionsgruppe Unterstützung H48 zu »nd«. Das Kollektiv, kurz AUH48, steckt hinter der Besetzung. Ihm zufolge sollen insgesamt 60 Bewohner*innen von Kündigungen bedroht sein. »In Berlin stehen gerade 750 000 Quadratmeter an Bürofläche leer, während sich die Lage auf dem Wohnungsmarkt weiter zuspitzt.«", "Tatsächlich handelt es sich beim umkämpften Hinterhaus um ein ehemaliges Fabrikgebäude. Weil die Verträge im Rahmen des Gewerberechts abgeschlossen wurden, gilt eine Kündigungsfrist von drei Monaten. Wie AUH48 argumentiert, sei in den Verträgen jedoch ausdrücklich die Rede von Wohnraum. »Wir wollen klarmachen, dass es sich hier um Wohnraum und keinen Gewerberaum handelt«, erklärt der Sprecher. Die Situation für Mieter*innen sei »alarmierend«, man habe es mit der größten Mietenkrise seit dem Zweiten Weltkrieg zu tun.", "Die Besetzer*innen an der Hermannstraße 48 kommen laut eigenen Angaben direkt aus dem Kiez selbst. »Wir sind solidarische Nachbar*innen«, heißt es. Trotz abgestellter Wasserzufuhr in der Wohnung mache man sich keine Sorgen. Für den Notfall gebe es genügend Unterstützung. Am Sonntag zumindest zeigt sich: Nachdem die Aktivist*innen ihre Plakate aufgehängt haben, öffnen sich oberhalb und gegenüber der besetzten Wohnung die Fenster. Es wird gegrüßt, aufmunternde Worte werden ausgetauscht.", "Die besetzenden Nachbar*innen befürchten, selbst als Nächstes dran zu sein. Steigende Mieten, hippe Start-ups: »Verdrängung betrifft immer alle in der Nachbarschaft«, so der AUH48-Sprecher. Soziale Gefüge würden zerstört und weder auf den Senat noch auf die Ampel sei Verlass. »Zumindest ein Mietendeckel würde erst mal helfen, auch wenn es langfristig um Vergesellschaftung gehen muss.« Dass Wohnungsunternehmen derzeit mit Problemen zu kämpfen haben, sorge dabei eher für Angst als für Freude. Am Ende werde schlichtweg an Konzerne weiterverkauft, die zu noch höheren Risiken bereit seien.", "Gegen Verdrängung wird an der Hermannstraße 48 schon seit Jahren gemeinsame Sache gemacht. Die mehr als 140 Mieter*innen der Wohnanlage schlossen sich zu einem Mietshäusersyndikat zusammen, um beim Verkauf zum Jahreswechsel 2020/2021 dazwischenzufunken. Der Bezirk Neukölln übte das kommunale Vorkaufsrecht zugunsten der Bewohner*innen aus und rückte die Rettung in greifbare Nähe. Doch der Plan scheiterte, als das Bundesverwaltungsgericht im November 2021 das Vorkaufsrecht faktisch abschaffte. Knapp ein halbes Jahr später zog der Bezirk den Vorkaufsbescheid wegen rechtlicher und finanzieller Risiken zurück.", "Die Hoffnung der AUH48-Aktivist*innen auf Anerkennung der Besetzung und Gesprächsbereitschaft der Eigentümerfirma wurden am Sonntagabend enttäuscht. Ab etwa 20 Uhr räumen Polizistinnen Sitzblockaden vor dem Hauseingang und verschaffen sich Zugang zur Wohnung.", "Unterdessen gibt es laute Unterstützung aus der Nachbarschaft, sowohl draußen auf dem Gehweg der Hermannstraße und der angrenzenden Herrfurthstraße als auch im Haus selbst. So wird während der Räumung aus einer Wohnung im Haus eine Konfettikanone abgeschossen, sodass ein Polizeitrupp im Innenhof von bunten Papierschnipseln berieselt wird, und immer wieder tönen Parolen.", "Gegen 21.30 werden die Besetzerinnen schließlich von Polizistinnen aus dem Haus geführt. »Der Besitzer hat Strafanzeige gestellt, wir ermitteln nun wegen Hausfriedensbruch«, sagt Einsatzleiter Herr Dannigkeit im Anschluss an die Räumung zu »nd«. Die Räumung sei friedlich abgelaufen, außer den drei Hinausgeführten habe es keine polizeilichen Maßnahmen gegen Menschen vor Ort gegeben.", "Die Besetzerinnen werden nach der Feststellung ihrer Identität freigelassen und jubelnd von den noch etwa 60 Unterstützerinnen vor Ort in Empfang genommen. »Uns geht es gut, wir freuen uns, dass wir so viel Support bekommen haben«, sagt Besetzerin Leni nach ihrer Freilassung zu »nd«. Die Aktion sei in der Nachbarschaft und im Haus gut angekommen. Der Kampf um die H48 gehe weiter. »Was bleibt, ist, dass die Wohnung, die zwei Jahre lang leer stand, jetzt wieder leer steht. Was bleibt, sind Frust und Trauer. Und vor allem viel Wut, um weiterzumachen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184770.sozialer-wohnungsbau-vorbild-berlin-neukoelln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181647.berlin-neukoelln-weisse-siedlung-wehrt-sich-gegen-adler-gruppe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185533.zu-vermieten-unleistbare-studentenbude.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}