{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185818.migrationspolitik-neun-punkte-plan-der-fdp-nur-noch-bett-brot-seife.html", "query_keywords": ["fdp", "cdu", "usa", "ns", "schi", "migration", "christ", "politik", "rki", "arbeitsmarkt", "abschiebung", "spd", "ss", "asylpolitik", "dublin-verfahren", "spo", "terror", "us", "sp", "migrationspolitik"], "creation_date": "07.10.2024", "last_modified": "07.10.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Die Grünen", "Einwanderung", "FDP", "Flüchtlinge", "SPD"], "content": {"title": "Neun-Punkte-Plan der FDP: Nur noch »Bett, Brot, Seife«", "description": "Die SPD fordert die Liberalen mit Blick auf ein Neun-Punkte-Papier, den »Ton« in der Migrationsdebatte nicht zu »überdrehen«. FDP-Fraktionschef Dürr behauptete einmal mehr, Geflüchtete kämen wegen der Sozialleistungen.", "body": {"": ["FDP fordert Streichung aller Gelder für abgelehnte Asylbewerber", "Dass die FDP am rechten Rand fischt, wenn auch wenig erfolgreich, ist nicht neu. Am Wochenende legte sie noch einmal eine Schippe drauf. Der Vorstand ihrer Bundestagsfraktion beschloss einen Neun-Punkte-Plan zur Migrationspolitik. Damit wolle man in der Ampel-Koalition einen noch härteren Kurs in der Asylpolitik durchsetzen, erklärte Fraktionschef Christian Dürr.", "Die Ampel-Koalition hat bereits jede Menge Verschärfungen beschlossen, so die Streichung von Geldleistungen für Personen, die nach der sogenannten Dublin-Verordnung der EU vollziehbar ausreisepflichtig in einen anderen Mitgliedstaat sind. Die FDP will noch darüber hinausgehen. Zudem will die Partei noch mehr Länder als sichere Herkunftsstaaten ausweisen.", "Die FDP-Bundestagsfraktion greift mit ihrem Papier Vorschläge aus den Bundesländern auf, in denen die Grünen zusammen mit der CDU regieren. Damit wollen die Liberalen offenbar insbesondere die Grünen im Bund unter Druck setzen. »Es gibt jetzt eine Gelegenheit für spürbare Änderungen in der Migrationspolitik und es wäre unverantwortlich, diese Gelegenheit ungenutzt verstreichen zu lassen«, heißt es im FDP-Papier.", "FDP-Fraktionschef Christian Dürr sagte der Deutschen Presse-Agentur: »Wenn Bund und Länder Hand in Hand arbeiten, haben wir die Chance auf eine echte Migrationswende.« In den Ländern hätten Grüne und CDU den Weg freigemacht. Das sei ein »starkes Signal«, denn noch vor kurzem sei es undenkbar gewesen, dass die Grünen eine Ausweitung der Zahl sicherer Herkunftsstaaten erwägen. Allerdings hat sich Baden-Württembergs Grünen-Ministerpräsident Winfried Kretschmann bereits vor Jahren dafür ausgesprochen, mehr Länder zu sicheren Herkunftsstaaten zu erklären.", "Dem »Handelsblatt« sagte Dürr: »Es muss leichter sein, nach Deutschland zu kommen, um zu arbeiten, als nach Deutschland zu kommen, um nicht zu arbeiten.« Indirekt drohte er erneut mit Ausstieg aus der Ampel-Koalition, sollten SPD und Grüne die FDP-Forderungen nicht übernehmen. Gegenüber »Bild am Sonntag« erklärte Dürr: »Künftig sollten die Leistungen für alle ausreisepflichtigen Asylbewerber aufs Bett-Seife-Brot-Minimum gekürzt werden.« Damit stelle man sicher, »dass es keinen Anreiz mehr gibt zu bleiben«.", "Im Neun-Punkte-Papier will die FDP-Fraktion die Etikettierung etwa von Indien, Kolumbien und Armenien als sichere Herkunftsstaaten forcieren. Asylanträge von Menschen, die aus Ländern kommen, die als solche deklariert wurden, können schneller abgelehnt werden.", "Für die Rücküberstellung von ausreisepflichtigen Asylbewerbern in andere EU-Mitgliedsstaaten soll laut dem Plan allein der Bund zuständig sein. Dabei soll es eine bessere Kooperation mit den Fluggesellschaften geben. Die Bundespolizei soll selbst bei Gericht Abschiebungshaft und Ausreisegewahrsam beantragen können. Letzteres sieht aber auch das vom Ampel-Kabinett bereits beschlossene »Asyl- und Sicherheitspaket« vor.", "Und wie die FDP will auch SPD-Bundesinnenministerin Nancy Faeser Menschen, die terroristische Straftaten öffentlich gutheißen, leichter auweisen. Dazu, ob als »öffentliches Gutheißen« auch eine »Gefällt-mir-Markierung« eines Beitrags in den sozialen Medien gelten soll, hatte sich Faesers Ministerium widersprüchlich geäußert.", "Außerdem will die FDP, dass ausreisepflichtigen Asylbewerbern auch dann Leistungen gekürzt werden, wenn sie nicht im sogenannten Dublin-Verfahren sind. Dabei wird festgestellt, welches europäische Land für ein Asylverfahren zuständig ist. In vielen Fällen ist das jener Staat, auf dessen Gebiet Schutzsuchende zuerst europäischen Boden betreten haben.", "Derweil mahnte Dirk Wiese, stellvertretender Vorsitzender der SPD-Fraktion, etwas mehr Zurückhaltung an. Es gelte, die laufenden Gespräche zum Sicherheitspaket abzuwarten, sagte er der »Welt«. »Wir sollten uns davor hüten, den Ton in der Debatte zu überdrehen«, warnte Wiese. Das stärke am Ende nur den rechten Rand. »Wir brauchen klare Regelungen, aber auch die Offenheit, Migration als Chance für den Arbeitsmarkt zu begreifen.« SPD-Fraktionschef Rolf Mützenich reagierte verärgert auf den neuen Vorstoß der Liberalen. »Das nervt mich mittlerweile«, sagte Mützenich in der ARD-Sendung »Bericht aus Berlin«. Die FDP sei offensichtlich Expertin darin, jedes Wochenende neue »öffentliche Hinweise« in der Debatte zu geben. mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180139.restriktionen-fuer-alle-gefluechteten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185781.fdp-macht-front-gegen-die-gruenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181272.ampel-einigt-sich-auf-bezahlkarte-fuer-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}