{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174581.stadtentwicklung-signa-und-co-aufwertung-und-verdraengung-am-hermannplatz.html", "query_keywords": ["politik", "regierung", "linke", "usa", "hamas", "ns", "spo", "naturschutz", "demo", "rna", "ss", "us", "sp", "grenzen", "christ", "spd"], "creation_date": "07.07.2023", "last_modified": "07.07.2023", "crawl_date": "21.10.2024", "author_person": ["Darius Ossami"], "author_organization": [], "news_keywords": ["Berlin", "Immobilienwirtschaft"], "content": {"title": "Signa und Co: Aufwertung und Verdrängung am Hermannplatz", "description": "Bei einem Stadtrundgang in Neukölln sprechen Katalin Genburg von der Linken und Christian Trautvetter von »Wem gehört die Stadt« über Immobilienspekulation mit den Karstadt-Kaufhäusern und Verdrängung im Kiez.", "body": {"": ["Linke-Politikerin Katalin Gennburg fordert Kommunalisierung von Warenkaufhäusern und Nahversorgung für die Menschen im Kiez", "»Hier findet knallharte Verdrängung statt!« Katalin Gennburg steht am neuen »Protestkiosk« am Hermannplatz in Neukölln. Der Verkehr tost, Passant*innen hetzen vorbei, Baustellenabsperrungen stehen anscheinend sinnlos im Weg. Gennburg nennt den Platz einen »trubeligen Ort«. Die Sprecherin für Stadtentwicklung der Linksfraktion im Abgeordnetenhaus ist an diesem Mittwochabend Referentin des »Stadtspaziergangs zu den Aufwertungsplänen der Signa-Gruppe rund um den Hermannplatz«, zu dem der Verein Helle Panke e.V. geladen hat. Der Rundgang ist mit 30 Personen ausgebucht, die Teilnehmenden werden mit Kopfhörern und einer praktischen »Personenführungsanlage« ausgestattet, die bei dem Lärm am Hermannplatz allerdings an ihre Grenzen stößt.", "Der Hermannplatz ist der Ausgangspunkt des Stadtrundgangs, weil hier das Unternehmen Signa Holding das Karstadt-Kaufhaus grundlegend umbauen und aufwerten will. Diese Pläne sind schon lange umstritten. Gennburg bewertet sie als »profitgetriebene Immobilienspekulation«. Im Baubereich habe man nur noch mit Spekulanten zu tun, erklärt sie, während gestresste Passant*innen vorbeihasten. Karstadt sei Zeugnis dieses postmodernen Umbaus: Die Geschossfläche solle um 15 Prozent auf rund 100 000 Quadratmeter wachsen. Signa plane ein »Schloss mit Luxuswohnungen und Büros«.", "Hinter dem Immobilien- und Handelsunternehmen Signa Holding steht der umstrittene österreichische Milliardär René Benko. Die Aufwertung von Immobilien ist eines der Kerngeschäfte Signas. Der Konzern kauft Immobilien in zentralen Lagen und wertet sie mit Umbau- oder Neubauplänen auf. Mit der Übernahme der Warenhauskonzerne Karstadt und Galeria Kaufhof hat Signa zahlreiche prestigeträchtige Immobilien in bester Innenstadtlage erworben. In Berlin sind das unter anderem Gebäude am Alexanderplatz, am Kurfürstendamm – und am Hermannplatz. Kritiker*innen befürchten eine Verdrängung und werfen Benko vor, es gehe ihm nicht um die Rettung der Warenhäuser, sondern lediglich um die Wertsteigerung der Grundstücke. Diese ergibt sich aus den zu erwartenden Mieteinnahmen, die unter anderem aus der Lage, Geschossfläche und Attraktivität errechnet werden. Ein Gebäude steigt also schon im Wert, bevor überhaupt mit Abriss oder Umbau begonnen wird.", "Um möglichst hohe Gewinne zu erzielen, plant Signa die Projekte so groß und monumental wie möglich. Das Karstadt-Kaufhaus am Hermannplatz soll entkernt und mit einer Art-Déco-Fassade des historischen Vorgängers von 1929 rekonstruiert werden. Doch dagegen regte sich früh Widerstand. 2019 drohte das Projekt an einem Veto von Baustadtrat Florian Schmidt (Grüne) zu scheitern. Doch nach der ersten Insolvenz des Kaufhauskonzerns Galeria Karstadt schloss Signa im August 2020 mit dem damaligen rot-rot-grünen Senat einen »Letter of Intent« genannten Deal.", "Im Gegenzug für Zusagen von Signa über den Erhalt von Arbeitsplätzen und Kaufhausfilialen für wenige Jahre erklärte der Senat den Willen, eine »zügige Entscheidung über das Projekt zu erreichen«. Ein »Masterplan-Verfahren unter Einbeziehung der Zivilgesellschaft« solle durchgeführt werden, »ausgehend von dem von Signa vorgelegten Konzept«, heißt es in der Absichtserklärung, die alle Koalitionspartner im Senat am 3. August 2020 unterschrieben haben. Ähnliche Zusagen gab es für weitere Signa-Projekte am Alexanderplatz und am Kurfürstendamm. Inzwischen wird diese Absichtserklärung aufgrund der erneuten Insolvenz von Galeria Karstadt Kaufhof im Jahr 2022 zwar von vielen als obsolet betrachtet, die Umbauprojekte laufen aber weiter. Im ausgelegten Bebauungsplan des Karstadt-Gebäudes am Hermannplatz steht laut Gennburg genau das, was der Investor haben wollte. Signa geht von einem Baustart Ende 2023 aus.", "»Benko hat es nicht auf die Warenhäuser abgesehen, sondern auf die Grundstücke«, so Gennburg. Allein die Debatte um das Hochhausprojekt habe die Verdrängung schon beschleunigt, die Bodenrichtwerte stiegen bereits. Die Politikerin sieht eine Dynamik aus Mietpreisspirale und Abrissoption, weil für Eigentümer*innen ein Neubau auf den Flächen oft profitabler ist. Am Ende steht die Verdrängung derjenigen Menschen, die sich ein teureres Viertel nicht leisten können.", "Obwohl auch führende Linke-Politiker*innen den Signa-Deal befürworteten, als sie noch in der Regierung waren, sieht Gennburg die Schuld bei der SPD. Diese wolle für Berlin eine wirtschaftliche Weiterentwicklung durch gezielte Aufwertung. Gennburg kämpft für eine andere Art der Aufwertung: Sie wirbt für eine Kommunalisierung der Warenhäuser, eine funktionierende Nahversorgung der Menschen, die im Kiez leben, und eine lebendige Gewerbeinfrastruktur.", "Beim Stadtrundgang versucht Christoph Trautvetter, Projektleiter beim Rechercheprojekt »Wem gehört die Stadt?«, die undurchsichtige Unternehmensstruktur hinter Signa zu erklären. Der Unternehmer Benko sei zwar Eigentümer von Signa, aber er halte nur 25 Prozent der Anteile und sei auch nicht der Geschäftsführer. Signa sei eine Holding mit vier Sparten: Projektentwicklung, hochwertige Immobilien, die Warenhauskette Karstadt Galeria Kaufhof und Pressebeteiligungen in Österreich. »Wenn eine der Säulen wegbricht, ist das dem Konstrukt egal«, so Trautvetter.", "Immobilien sind ein Milliardengeschäft: 70 Prozent des Vermögens in Deutschland sind laut Trautvetter Immobilien, davon zwei Drittel Wohnimmobilien, der Rest Gewerbe. Mit 200 Millionen Euro von Signa habe Benko Immobilien in Berlin gekauft, so Trautvetter.", "Aber natürlich ist Benko nicht der einzige Großunternehmer, der in Berlin mit Immobilien Geschäfte macht. Trautvetter spricht vom »dynastischen Vermögen«, das von Generation zu Generation weitergegeben werde. Es fallen Namen wie Harry Gerlach, JP Beteiligungs GmbH, Heimstaden und Akelius. Roger Akelius sei 2005 nach Berlin gekommen, habe mit seinen Berliner Investments 16 Prozent Rendite erzielt und die daraus erworbenen neun Milliarden Euro dann in seine Stiftung auf den Bahamas gesteckt. Mit einer demokratischen Bodenreform könnte solchen Geschäften die Grundlage entzogen werden.", "Doch dahin ist es noch ein weiter Weg, jedenfalls weiter als bis zur Hermannstraße 48, zu der die aufmerksam lauschende Gruppe unter den skeptischen Blicken der Passant*innen zieht. Im Innenhof des Komplexes steht Simon Dunker von der Hausgemeinschaft H48. Die dort wohnenden 130 Menschen kämpfen um den Erhalt ihres Wohnraums. Eigentlich wollten sie ihren Komplex selbst kaufen, doch die Vermieterin verkaufte ihn vor zweieinhalb Jahren an eine GmbH aus Sachsen. Mittlerweile lagen die ersten Kündigungen im Briefkasten. »Wir sind akut bedroht«, sagt Dunker und zieht eine zerknitterte Unterschriftenliste aus der Hosentasche. Sein Verein will wieder an die Öffentlichkeit gehen: »Ihr werdet von uns hören und wir sind ziemlich sicher, dass wir gewinnen werden!«", "Auf dem Rückweg kommt die Gruppe am Neubau Flughafenstraße/Hermannstraße vorbei. Deutlich ist zu sehen, dass alle Fenster und Balkone gleich aussehen und hier offensichtlich möblierte Wohnungen für kurze Zeit vermietet werden. Möbliertes Wohnen sei ein beliebtes Renditemodell, so Gennburg. Durch den Trend zu Kurzzeitmietverträgen werde bezahlbarer Wohnraum noch knapper.", "Auf dem Weg zur Weserstraße erläutert Gennburg die wenigen Optionen, die die Politik noch habe. Eine Kommunalisierung durch das Vorkaufsrecht sei gerade nicht mehr möglich, eine Rekommunalisierung, wie sie in anderen Städten schon praktiziert werde, werde von der derzeitigen Regierung nicht unterstützt. Der Milieuschutz sei der einzige Notnagel, doch da die Immobilienkonzerne immer mächtiger würden und sich gute Anwaltskanzleien leisten könnten, sei auch zu befürchten, dass Auflagen wie Denkmal- und Naturschutz ebenfalls umgangen werden.", "In dem Haus in der Weserstraße 15 sind Wohnungen provisionsfrei zu verkaufen. Es gehört der Ziegert Group. Durch das Transparenzregister und das Handelsregister kann man erfahren, dass Herr Ziegert ein Makler aus Schöneberg ist. Einer seiner Co-Investoren ist René Benko.", "Durch den angespannten Immobilienmarkt sei die Finanzlage bei Signa allerdings heikel, so Gennburg. Im Juni 2023 hat Signa den Galeria-Standort am Alexanderplatz und das an dieser Stelle im Bau befindliche Hochhaus überraschend abgestoßen (nachdem sich der Wert des Gebäudes innerhalb von nur einem Jahr auf 1,1 Milliarden Euro verdoppelt hatte). Gennburg hofft, »dass Signa in die Knie geht«.", "Trautvetter ist da weniger optimistisch und verweist auf das Säulenmodell des Konzerns. Karstadt sei daher wohl nicht zu retten, meint er. Benko könne jederzeit Geld von reichen Privatpersonen einsammeln, »die haben das Geld rumliegen und wissen nicht, wohin damit«.", "Ist eine Reform der Besitzverhältnisse die Zukunft? Geld regiere die Welt, konstatiert Trautvetter, auch in einer Demokratie. Er fordert eine demokratische Bodenreform, bei der die Menschen aus dem Kiez entscheiden sollten. »Die Frage des Eigentums ist zentral«, findet auch Gennburg. Wenn durch die Preisspirale nur Despoten und Antidemokraten das nötige Geld hätten, während Regierende oftmals keine Ahnung und kein Interesse hätten, dann sei die Demokratie in Gefahr."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185907.uebernahme-der-deutsche-wochnen-vonovias-taschenspielertricks.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}