{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184922.landtagswahl-thueringen-afd-wahlparty-in-thueringen-ohne-presse.html", "query_keywords": ["ns", "rna", "demo", "ss", "hitler", "nazi", "us", "sp", "rechtsextremismus", "afd", "alice weidel"], "creation_date": "01.09.2024", "last_modified": "01.09.2024", "crawl_date": "21.10.2024", "author_person": ["."], "author_organization": [], "news_keywords": ["AfD", "Erfurt", "Landtagswahl", "Medienkritik", "Thüringen"], "content": {"title": "AfD-Wahlparty in Thüringen ohne Presse", "description": "Die AfD in Thüringen wollte erst einige Journalisten von ihrer Wahlparty fernhalten. Nun sollen gar keine Medienvertreter eingelassen werden.", "body": {"": ["Am Tag vor dem Urnengang demonstrieren erneut Tausende in Erfurt gegen rechts", "Berlin.  Nach einer Gerichtsentscheidung gegen den Ausschluss mehrerer Medien von der AfD-Wahlparty in Thüringen hat die Partei die gesamte Presse von der Veranstaltung nach der Landtagswahl ausgeschlossen. Ein Parteisprecher verwies am Sonntag auf organisatorische Probleme: Es gebe am Veranstaltungsort nicht genug Platz für alle Medienvertreter, die um Akkreditierung gebeten hätten. Stattdessen soll es Interview-Möglichkeiten mit AfD-Vertretern für Journalisten im Thüringer Landtag gegeben.", "Das Landgericht Erfurt hatte am Samstag eine Entscheidung vom 21. August bestätigt, dass die AfD in Thüringen mehreren zuvor ausgeschlossenen Journalisten und Medienhäusern Zugang zu ihrer Wahlparty nach der Landtagswahl am Sonntag gewähren muss. Die Verlage von »Spiegel«, »Taz«, »Welt« und »Bild« waren vor Gericht gegen den Ausschluss von einer Wahlveranstaltung der AfD zur Landtagswahl vorgegangen.", "Dem Sprecher zufolge wurde die Akkreditierung zwar nur für sechs Medienvertreter gerichtlich angeordnet. Es lägen jedoch mehr als 150 weitere Akkreditierungsanfragen vor. Nach dem Gerichtsurteil hätte die Partei wohl allen Zugang gewähren müssen und dies hätte den Rahmen gesprengt, sagte der Sprecher. Die Wahlparty war demnach mit 150 geladenen Gästen und 50 akkreditierten Medienvertretern geplant gewesen.", "Wie genau und in welchem Rahmen die Wahlparty nun stattfinden werde, sei »noch in Prüfung«, sagte der Sprecher weiter. Es würden aber definitiv »nur geladene Gäste« zugelassen."], "Signal gegen Rechtsruck": ["Der Wahlkampfabschluss der Thüringer AfD indes hat einen Tag vor der Landtagswahl in Thüringen am Samstag Tausende Menschen auf die Straße in Erfurt gebracht. Etwa 1300 AfD-Anhänger kamen zu einer Kundgebung mit AfD-Rechtsaußen und Spitzenkandidat Björn Höcke und der Bundesvorsitzenden Alice Weidel auf den Domplatz der Thüringer Landeshauptstadt. Das teilte die Versammlungsbehörde der Stadt auf Anfrage mit. Bis zu 3000 Menschen protestierten demnachnur etwa 100 Meter von der AfD entfernt gegen einen Rechtsruck und Rechtsextremismus in Thüringen.", "Die Polizei war mit einem Großaufgebot im Einsatz. Sie wurde nach Angaben eines Sprechers von Beamten aus Hessen, Niedersachsen, Brandenburg und Mecklenburg-Vorpommern unterstützt. Bei der AfD-Versammlung soll laut Polizei mehrfach der Hitler-Gruß gezeigt worden sein. »Es wurden Zeugen festgestellt und ein Strafverfahren von Amtswegen eingeleitet«, teilte die Polizei Thüringen am Abend auf X mit.", "Zu der Gegendemonstration hatte unter anderem das Bündnis »Auf die Plätze« aufgerufen. Der Demonstrationszug, dem sich immer mehr Menschen anschlossen, zog vom Bahnhof bis zum Domplatz. Die Demonstranten riefen unter anderem »Nazis raus« oder »Höcke raus«.", "»Wir lassen nicht zu, dass die AfD das Wahlwochenende mit ihrer extrem rechten Hetze dominiert, Menschen einschüchtert und unsere Stadt als Schauplatz für ihre Propaganda missbraucht«, erklärte das Bündnis. Bereits vor einer Woche waren Tausende in Erfurt gegen Rechtsextremismus und einen Rechtsruck auf die Straße gegangen.  Agenturen/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185447.aerzte-ohne-deutschen-pass-bleiben-oder-gehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185530.afd-landtagspraesidentin-soll-in-thueringen-verhindert-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}