{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172290.mietenpolitik-berliner-koalitionsvertrag-weniger-wagen.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "ns", "schi", "spo", "rna", "demo", "ss", "us", "sp", "christ", "spd", "christian lindner"], "creation_date": "07.04.2023", "last_modified": "07.04.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Die Grünen", "Mieten", "SPD", "Wohnen"], "content": {"title": "Berliner Koalitionsvertrag: Weniger wagen", "description": "Nicht nur in der Mietenpolitik bleiben CDU und SPD hinter dem zurück, was politisch möglich und nötig wäre. Auch an den Koalitionsverhandlungen beteiligte SPD-Politiker werben jetzt für ein »Nein« beim Mitgliedervotum.", "body": {"": ["Nicht nur in der Mietenpolitik bleiben CDU und SPD hinter dem zurück, was politisch möglich und nötig wäre", "Landespolitik ist so eine Sache. Einerseits wird, wer sich auf diese Bühne wagt, ganz unmittelbar mit den Ängsten und Hoffnungen der Wähler konfrontiert. Andererseits ist die Möglichkeit, Angst zu nehmen und Hoffnungen zu verwirklichen, begrenzt. Egal ob Mobilitätswende oder Mieterschutz: Für den großen Wurf braucht es den Bund. In der Landespolitik spiele man die Feuerwehr, nur mit zu wenig Wasser im Schlauch, beschrieb das einmal eine Politikerin.", "Hinter den ohnehin begrenzten Möglichkeiten des Machbaren auf Landesebene bleibt die SPD in der Koalition mit der CDU nun zurück. So sehen es die bisherigen Koalitionspartner Grüne und Linke. Und so sieht es auch ein Teil der Partei selbst. Sozialdemokraten, die auch in den Verhandlungsgruppen an der Erarbeitung des Koalitionsvertrags beteiligt waren, sprechen sich nach der Vorstellung des Papiers vermehrt gegen eine Koalition mit der CDU aus."], "Kommt nicht gut an": ["Man hätte mehr Schritte hin zur Mobilitätswende gewollt, das sei aber mit der CDU nicht machbar gewesen, wird aus den Verhandlungen berichtet. Die Ausbildungsumlage, die unter Rot-Grün-Rot zeitnah eingeführt hätte werden können, wird unnötig verschoben, heißt es. In der Innenpolitik drohen Einschränkungen der Bürgerrechte, lautet wiederum eine der am häufigsten genannten Befürchtungen.", "Die öffentlich vorgetragenen Kritikpunkte der Genossen am Koalitionsvertrag ihrer eigenen Partei sind zahlreich. Dass der Text im Schatten dessen steht, was die SPD zuvor mit Grünen und Linke vereinbarte und dem, was in einer Mitte-links-Koalition darüber hinaus noch möglich gewesen wäre, lässt sich nicht leugnen. Für manche ist es schwer begreiflich, wie in Folge einer Wiederholungswahl, nach der es weiterhin eine Mehrheit für die Fortsetzung einer progressiveren Alternative gegeben hätte, die SPD zum Juniorpartner der CDU werden soll.", "Vergessen scheinen auf einmal die Jahre im Bund, als es immer wieder hieß: Mit der CDU ist dies und das nicht möglich. Eine Koalition wohlgemerkt, die der SPD zwischenzeitlich die tiefsten Umfragewerte in ihrer Geschichte bescherte. Auch auf das, was sich gegenwärtig im Bund zeigt, scheinen manche Sozialdemokraten den Blick zu verweigern. Sonst hätten die Blockaden von FDP-Bundesfinanzminister Christian Lindner auch Warnung genug sein können, neben dem Posten des Regierungschefs der CDU in Berlin nicht auch noch das Finanzressort zu überlassen.", "Man habe Zweifel an der Ernsthaftigkeit der Verabredungsfähigkeit der Grünen, schrieb die SPD nach den Sondierungen in ihrem internen Papier, in dem sie mit den bisherigen Koalitionspartnern abrechnete. Ob für die CDU so viel in Stein gemeißelt ist, was die SPD nun mit ihnen für verabredet ansieht, wird sich zeigen."], "Wieder aufdrehen": ["Vorausgesetzt die SPD-Mitglieder stimmen im Mitgliedervotum für die Annahme des Koalitionsvertrages. Noch-Sozialsenatorin Katja Kipping (Linke) bot dann auch am Montag gleich der SPD eine Fortsetzung von Rot-Grün-Rot an, falls das Votum negativ ausfällt. Doch selbst wenn das bisher als unwahrscheinlich Angesehene eintritt: Unter der bisherigen Spitze der SPD wird eine Neuauflage mit Grünen und Linke nicht zu machen sein. Zu viel verbrannte Erde hat der Rechtsschwenk der SPD hinterlassen.", "»Sollte es beim Mitgliedervotum keine Mehrheit für den Koalitionsvertrag geben, wird es in der SPD personelle Konsequenzen geben. Alles andere wäre niemandem zu erklären«, stellte Juso-Landesvorsitzende Sinem Taşan-Funke diese Woche dann auch klar. Wenn nun also Franziska Giffey bei der Vorstellung des Koalitionsvertrages sagt, sie hoffe, dass SPD-Mitglieder dem Koalitionsvertrag anmerken, dass in diesem »mehr drin« sei, dann geht es auch um ihre eigene Karriere.", "Die Noch-Regierende wird als Nachfolgerin ihres Parteifreunds Andreas Geisel in der Senatsbauverwaltung gehandelt. »Die soziale Frage unserer Stadt, es ist die Frage des Wohnens, es ist die Frage des bezahlbaren Wohnens, des Mieterschutzes und vor allem des Neubaus«, versuchte sich Giffey dann am Montag schon mal in ihrer inoffiziellen Antrittsrede.", "In der Vergangenheit wollten die Sozialdemokraten beim bezahlbaren Wohnen etwas wagen. Einst war auch der Mietendeckel ein Projekt der SPD. Dieser scheiterte bekanntlich vor dem Bundesverfassungsgericht an der fehlenden Zuständigkeit Berlins – dem wenigen Löschwasser."], "Ohne Wille zu Löschen": ["Aber neue Ansätze gab es immer wieder. Die Abgeordneten Lars Rauchfuß und Mathias Schulz sprachen sich beispielsweise vergangenes Jahr basierend auf einem Konzept des Deutschen Instituts für Wirtschaftsforschung für eine Art »Mietensteuer« aus, die als Abgabe konzipiert in Landeskompetenz möglich sei. Beide gehören jetzt zu den erklärten Gegnern einer Koalition mit der CDU.", "Für solch eine Mietenabgabe, ob man sie nun als sinnvoll erachtet oder nicht, bräuchte es aber erst einmal den Überblick, wo welche Miete verlangt wird. Ein Mietkataster, das beispielsweise auch beim Aufspüren von Leerstand nützlich wäre, rühmen sich CDU und SPD zwar einführen zu wollen. Das soll aber »aufbauend auf dem angestrebten Gebäude- und Wohnungsregister des Bundes« vorgenommen werden. Heißt: Wird erst im nächsten Jahrzehnt etwas.", "Neben der Mietensteuer gibt es bei SPD, Grünen und Linke Vorschläge, auch über geförderte Wohnungen hinaus Belegungsquoten für Vermieter gesetzlich festzuschreiben, um verstärkt die, die es am schwersten haben, eine Wohnung zu finden, unterzubringen. Da es offen sei, ob die Ampel-Koalition das Mietrecht im Bund reformiere, »hat das Land seine rechtlichen Möglichkeiten zur Regulierung des Wohnungsmarkts auszuschöpfen«, schrieben die Sozialdemokraten  in ihrem Antrag zu solch einem »Wohnraum-Sicherungsgesetz« auf dem Landesparteitag der SPD im Sommer 2022. Es ist der Appell, das Wasser, soweit es eben geht, aufzudrehen.", "Das Gesetz findet sich unter diesem Namen auch im Koalitionsvertrag, aber ohne den Anspruch, Belegungsrechte verpflichtend festzuschreiben. Im mietenpolitischen Konzept der CDU aus dem vergangenen Jahr ist hingegen die Rede davon, solche Belegungen bei Wohnungsunternehmen anzukaufen. Der Koalitionsvertrag ist an dieser Stelle vage genug dafür. Doch Eigentümer sind meist gar nicht bereit, sich diese zusätzliche Bürokratie aufzuladen. Eine Scheinlösung also.", "Die Wohnungspolitiker der bisherigen Koalitionspartner Grüne und Linke halten den Vertrag – wenig verwunderlich – für unzureichend. »Die Koalition bringt in Sachen Mieterschutz keine Verbesserungen, dafür viel leere Versprechen«, heißt es von Niklas Schenker (Linke). Seine Kollegin von den Grünen, Katrin Schmidberger sagt: »Es finden sich kaum konkrete Maßnahmen und Gesetze beim Mieter*innenschutz.« Selbst beim Neubau, Giffeys einzigem Schlüssel in der Wohnungspolitik, bleibt fraglich, ob trotz all der Regelungen, mit denen Bauherren entgegengekommen werden sollen, diese am Ende auch dazu bewegt werden, unter äußert widrigen Umständen zu bauen.", "Konkret zu erwarten ist eigentlich nur, dass die schwarz-rote Koalition das im Vertrag angekündigte Ankaufsprogramm umsetzt. Vonovia und Co dürfte es freuen: Sie brauchen dringend Geld. Der Mieterverein wiederum hält das Ankaufsprogramm für einen »echten Lichtblick«, weil der öffentliche und damit regulierbare Bestand damit auf eine halbe Million Wohnungen anwachsen soll. Ansonsten wird auch von dieser Stelle so manche Absichtsbekundung im Koalitionsvertrag müde belächelt. »Die Regelungen beim Mieterschutz bleiben vage. Die in Aussicht gestellte Verbesserung der Mietpreisbremse liegt längst beim zuständigen Bundesgesetzgeber und wird dort ausgesessen«, kommentiert Mietervereins-Geschäftsführerin Wibke Werner."], "Kein »Wasser marsch«": ["Gemeint ist die Absenkung der Grenze für Mieterhöhungen innerhalb von drei Jahren in angespannten Wohnungsmärkten von 15 auf elf Prozent, die SPD, Grüne und FDP im Bund vereinbarten, deren Umsetzung aber nicht in Sicht ist.  Stattdessen kommt diese Woche die Nachricht, dass sich die Einführung der Neuen Wohngemeinnützigkeit verzögert. Ein Projekt der Ampel, mit dem Unternehmen steuerlich gefördert werden sollen, die sich auf dauerhaft günstige Mieten verpflichten.", "Vom großen Aufschlag, einem Gesamtpaket um das Mietenproblem halbwegs in den Griff zu bekommen oder zumindest den Ländern die Mittel dazu an die Hand zu geben, war im Bund sowieso nie die Rede. Umso ernüchternder, wenn dann auch im Land Berlin die SPD in eine Koalition eintritt, die für das wenige zur Verfügung stehende Löschwasser den Hahn abdreht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176986.berliner-juso-vorsitzende-lenke-spd-muss-rote-linien-ziehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175378.ghirmai-es-reicht-nicht-ein-mal-beim-csd-mitgefahren-zu-sein.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}