{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185318.migrationsdebatte-tschuess-demokratie-war-schoen-mit-dir.html", "query_keywords": ["csu", "usa", "ns", "schi", "migration", "demo", "hitler", "politik", "rki", "wohnungsnot", "afd", "klima", "ss", "grenzen", "klimakrise", "regierung", "spo", "us", "sp", "linke", "genfer konvention", "markus söder"], "creation_date": "17.09.2024", "last_modified": "17.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sheila Mysorekar"], "author_organization": [], "news_keywords": ["Antifaschismus"], "content": {"title": "Tschüss Demokratie, war schön mit dir", "description": "Um die Rassisten der AfD kleinzuhalten, haben fast alle Parteien den demokratischen Konsens über Bord geworfen. Das Motto: »Menschenrechte sind sooo 2015«.  Kolumne von Sheila Mysorekar.", "body": {"": ["Sheila Mysorekar fordert alle Demokrat*innen auf, für eine offene und vielfältige Gesellschaft einzutreten", "In den vergangenen Wochen habe ich mit einer Mischung aus Fassungslosigkeit und Schockstarre verfolgt, wie die politische Debatte in Nullkommanichts ins Bodenlose abstürzte. Es begann mit »straffällige Asylbewerber abschieben« über »gar keine Syrer und Afghanen mehr einreisen lassen« zu »Migranten an sich sind das Problem« bis zu: »Wir sollten nicht die Gerichte, sondern das Volk entscheiden lassen«. Das letzte Zitat ist vom bayerischen Ministerpräsidenten Markus Söder (CSU), und damit sind wir nur noch ein Haarbreit vom »gesunden Volksempfinden« entfernt.", "Ab dieser Woche macht Deutschland – übrigens EU-gesetzwidrig – die Grenzen dicht. Das heißt, für eine rassistische Politik sind nun sowohl EU-Vereinbarungen aufs Spiel gesetzt als auch der demokratische Konsens in Deutschland über Bord geworfen worden. Der ungarische Quasi-Diktator Viktor Orbán gratuliert und die AfD feixt – zu Recht.", "Medien überbieten sich in der Hetze gegen Geflüchtete und Migrant*innen. Die »Bild« natürlich vorneweg: »Asyl-Afghanen dürfen in der Heimat urlauben«, »Migration gescheitert: Schon Kinder haben Messer dabei!« Oder »Welt online«: »Gewalt von Zuwanderern: Reale Bedrohung der Bevölkerung wird in Kauf genommen«, womit die Definition von »Bevölkerung« implizit bei biodeutsch liegt, als wären wir migrantische Menschen keine Bevölkerung, also gewissermaßen verbal ausgebürgert.", "In jeder beliebigen Ausgabe der »Tagesschau« sind mindestens drei oder vier Beiträge zu Asyl und Migration dabei – komisch, gibt es in Deutschland keine Wohnungsnot oder Infrastrukturkrise mehr? Und ich hätte nicht gedacht, dass ich irgendwann für die Klimakrise dankbar wäre, aber ich bin erleichtert, dass wegen des aktuellen Hochwassers in den Nachrichten momentan etwas weniger Platz für Hetze ist.", "Eins der wenigen Medien mit einer adäquaten Reaktion auf diese rassistische Massenhysterie war das satirische Online-Magazin »Der Postillon«, mit der Überschrift »Deutschland noch zwei Wochen Asyldebatte von Mauerschützen und Tretminen entfernt«. Eine Satire, die so nah an der Wahrheit lag, dass einem das Lachen im Halse steckenblieb.", "In meinem Geschichtsbuch aus der 10. Klasse stand schon drin, wie die Öffentlichkeit rhetorisch vorbereitet wurde, um zu einem Pogrom aufzuwiegeln. Ein eigenartiges Gefühl, dass wir das jetzt live nachgespielt bekommen, so wie ein Mittelaltermarkt mit Kostümen – nur dass die Hetze echt ist und ich zu den Leuten gehöre, die gerade als fremd und nicht zugehörig markiert werden. All diese Politiker*innen, die an Gedenktagen rumheucheln mit Sprüchen wie »Wehret den Anfängen!«, haben überhaupt nichts begriffen. Die Rechten hingegen arbeiten bewusst und kalkuliert das Textbuch Schritt für Schritt ab.", "Wenn man eines aus der Geschichte lernen kann, dann dieses: Appeasement, Beschwichtigung, funktioniert bei Rechtsextremen nicht. Wenn man ihnen nachgibt, dann fordern sie immer mehr. Wenn man über das Stöckchen springt, das sie hinhalten, dann halten sie das nächste Stöckchen noch höher, und noch ein Stöckchen, und noch eins.", "Das hat auch ein britischer Premierminister namens Neville Chamberlain mal erlebt, nicht ganz hundert Jahre her. Der verschenkte sogar ein ganzes Land, nämlich die Tschechoslowakei, um so einen nervigen Typ zu beruhigen. Aber es hat nicht geholfen, dieser anstrengende Kerl wollte immer mehr und ist dann überall einmarschiert. Wie hieß der noch gleich, irgendwas mit H. Ach ja, Hitler!", "Zurück zu unseren heutigen Politiker*innen. Glauben die bürgerlichen Parteien tatsächlich, dass man dieses Spiel gewinnen könnte, in dem man Faschisten nachgibt? Wenn alle der AfD nachplappern, dass Migration das Allerallerschlimmste in diesem Land sei, dann schafft die AfD sich selber ab – nee, wirklich? Habe ich richtig gehört, Herr Merz, Sie fordern Kontrollzentren an den Außengrenzen? Die wir dann der Einfachheit halber als »KZ« abkürzen, oder wie? Man solle über das Grundgesetz »ergebnisoffen« diskutieren, soso, Herr Lindner – googlen Sie mal bitte »Ewigkeitsklausel«. Aber die Schuldenbremse stand auf den Steintafeln geschrieben, die Moses von Gott höchstpersönlich bekommen hat, ja?", "All diese klitzekleinen Zugeständnisse, die unsere Regierung an die Rechtsextremen macht – Genfer Flüchtlingskonvention auf den Müll, Menschenrechte ins Klo, EU-Gesetze einfach ignorieren –, bedeutet nicht anderes, als dass sie unsere Rechte, unseren Schutz und unsere Sicherheit zur Disposition stellen. Politiker*innen sämtlicher Parteien mit Ausnahme der Linken, mit Unterstützung vieler Medien der sogenannten Mitte, haben gerade ein brennendes Streichholz an einen Berg von Benzinkanistern gehalten. Blöderweise stehen wir mittendrin.", "Für alle migrantischen Menschen in Deutschland ist dies wirklich gravierend, denn die Folgen dieser Entscheidungen gefährden uns direkt. Die Rechten rüsten auf, nicht nur verbal. Es gibt keine Partei mehr, die dagegenhält und sich für uns und für ein offenes, vielfältiges Deutschland starkmacht. Da bleibt nur noch eins: die Mobilisierung der Zivilgesellschaft.Nicht-Betroffene – also auch Du, lieber Leser und liebe Leserin! – müssen wissen, dass es bereits jetzt und an jedem Punkt und jederzeit im Alltag darauf ankommt, Zivilcourage zu zeigen und sich gegen die AfD und jegliches rechte und rassistische Verhalten oder Gerede zu stellen, egal wo man es antrifft: im Fußballverein, beim Einkaufen, im Job. Zivilcourage beginnt nicht erst, wenn die Faschisten das Land übernommen haben; im Gegenteil, dann ist es zu spät. Jetzt kommt es darauf an.", "Und für die Betroffenen gilt: Wir müssen zusammenhalten, denn wir sind viele. Wir sind ein Drittel der deutschen Gesellschaft – und zusammen mit den demokratischen Kräften im Land, all den Menschen, die Anfang des Jahres zu Millionen auf die Straße gingen, können wir es schaffen, die Faschisten zurückzudrängen. Aber es kommt auf jede*n von uns an, in jedem Moment. Solidarität heißt, den Rechten keine Zugeständnisse zu machen. Und Solidarität heißt auch, für eine offene, vielfältige Gesellschaft einzutreten. Ohne jeden Kompromiss."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}