{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186110.minecraft-architektur-in-berlin-stalinbauten-in-der-wuerfelwelt.html", "query_keywords": ["usa", "ns", "krieg", "schi", "spo", "ss", "leiche", "us", "sp"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Berlin", "Digitalisierung"], "content": {"title": "Architektur in Berlin: Stalinbauten in der Würfelwelt", "description": "Mit einer Leidenschaft für Architektur investiert Optiker Thoralf Terl Stunden um Stunden in die Karl-Marx-Allee in der virtuellen Spielewelt. Dabei baut er auch wieder auf, was in der Realität längst nicht mehr steht.", "body": {"": ["Warum ein 57-jähriger Berliner die Karl-Marx-Allee im Videospiel Minecraft nachbaut", "Thoralf Terl hätte es sich wirklich einfacher machen können. »Minecraft ist letztlich ein verhältnismäßig primitives Spiel«, sagt er zu »nd«, während er über den Bildschirm seines Tablets streicht. »Und gerade deshalb eignet es sich perfekt für das, was ich machen will.« Unter Terls Fingern hinweg gleitet eine kleine Parallelwelt: Prunkvolle Bauten im Stil des sozialistischen Klassizismus zieren die Ränder einer breiten Allee, Balustraden, Bäume und Hinterhöfe wirken vertraut.", "»Mit Zuckerbäcker-Stil hat das alles rein gar nichts zu tun«, stellt Terl von vornherein klar. Geht es um die Karl-Marx-Allee, komme ihm der Begriff immer wieder aufs Neue unter. An den DDR-Prunkbauten aus der Nachkriegszeit macht Terl stattdessen Anleihen an klassischer Berliner Architektur aus, spricht von Parallelen zu damaligen Entwürfen in den USA. Terl ist Autodidakt. »Zur Karl-Marx-Allee habe ich alles durchforstet, was es nur gibt. Sie können sich gar nicht vorstellen, was alles bei mir zu Hause rumsteht.«", "Für Architektur, sagt der 57-Jährige, habe er sich schon immer begeistert. Minecraft lernt Terl 2015 über seinen Sohn kennen. Das heute mit mehr als 300 Millionen verkauften Exemplaren erfolgreichste Videospiel der Welt ist damals erst vier Jahre alt, wurde von seinem ursprünglichen Entwickler aber schon für 2,5 Milliarden US-Dollar an den Tech-Giganten Microsoft verkauft.", "Der Reiz des Spiels liegt in seinem Sandkasten-Prinzip: Minecraft versetzt Spieler*innen in eine offene Welt, in deren Rahmen sie frei agieren können. In diesem Universum, das vollkommen aus Würfelelementen besteht, begeben sich Spieler*innen auf die Jagd nach Rohstoffen, kämpfen je nach Modus gegen kantige Monster und gestalten ihre Umwelt. Von schlichten Gebäuden bis hin zu funktionierenden Schaltkreisen – Minecraft ist digitales Lego mit unbegrenzten Möglichkeiten.", "Als Terl seinem Sohn zum ersten Mal beim Minecraft-Spielen zusieht, fällt ihm der Arbeitsalltag bereits zunehmend schwer. Den gelernten Optiker plagen Depressionen, und auch ein mehrwöchiger Klinikaufenthalt ändert nichts daran, dass er 2019 aufgeben muss. Nach zwanzig Jahren schließt Terl sein Geschäft in den Marzahner Springpfuhl-Passagen. Die Diagnose mit dem Asperger-Syndrom, sagt er, sei relativ spät gekommen: »Hätte ich es rechtzeitig gewusst, hätte ich mich niemals selbstständig gemacht.« Tag für Tag unterdrückte Terl seine autistischen Verhaltensweisen, bis irgendwann keine Kraft mehr da war. Die meist schon in der Kindheit selbst antrainierte Bewältigungsstrategie wird in der Psychologie unter dem Begriff Masking gefasst.", "Terl fällt es schwer, Augenkontakt mit seinen Gesprächspartner*innen zu halten, hat Schwierigkeiten dabei, sich alleine in der Öffentlichkeit zu bewegen. »Alleine nach Hause zu laufen löst einfach Angst in mir aus«, sagt Terl. »Ich könnte jetzt wieder eine Maske aufsetzen und sagen, dass mir das alles nichts ausmacht. Aber ich will nicht mehr lügen.« Seine Frau unterstütze ihn im Alltag, wo immer es nur gehe.", "Nachdem Terl seine Karriere als Optiker beendet hatte, begab er sich in Therapie. Bis heute hat er mal bessere, mal schlechtere Phasen. Neben seiner Leidenschaft fürs Singen, die ihn immer wieder auf die Bühne treibt, helfen Minecraft und die Arbeit an der Karl-Marx-Allee. In Hochphasen sitze er etwa 50 Stunden in der Woche an seinem Tablet, sagt Terl. »Das mögen die meisten Menschen als Zeitverschwendung empfinden, aber ich brauche das, um mich besser zu fühlen.«", "Mit der Karl-Marx-Allee hat sich Terl nicht gleich von Beginn an beschäftigt. Die ersten Experimente liegen abseits der Prachtallee. Hier hat sich Terl an diversen Architekturstilen versucht, eigene Gebäude entworfen und aneinandergereiht hochgezogen. Entstanden ist ein enges, buntes Viertel mit unterschiedlichen Fassaden und gemütlichen Innenhöfen. Die Gebäude sind, wie auch die Häuser an der Karl-Marx-Allee, begehbar – es fehlen allerdings die Treppen. »Das habe ich mir einfach gespart damals«, sagt Terl und lacht. Pompös und prunkvoll geht es in dieser, wie er sie nennt, »ursprünglichen Welt« auch schon zu: Eine gigantische Kirche sticht inmitten des Viertels hervor. Ein Teil des Baus befindet sich im Wasser, unter dessen Oberfläche eine gläserne Wand am Ende des Kirchenschiffs.", "2017 beginnt Terl schließlich mit der Arbeit an der Karl-Marx-Allee. Die Faszination für die Ostberliner Vorzeigestraße stammt aus seiner Kindheit, die der gebürtige Rostocker in Friedrichshain verbrachte. »Mein Ausgangspunkt war damals der Strausberger Platz«, sagt Terl. Es ist die erste große Herausforderung an der digitalen Karl-Marx-Allee: Wie lassen sich die geschwungenen Fassaden rund um den Kreisel am Strausberger Platz in die eckige Würfelwelt übersetzen? Der Minecraft-Architekt entscheidet sich für eine stufenartige Anordnung.", "Lösungen für Probleme wie dieses zu finden, das macht für Terl den Reiz aus, denn es erfordert Kreativität. Die Suche nach den passenden Würfeln, die dem Original so nahe wie möglich kommen sollen, ist elementarer Teil der Arbeit: Um Lampen auf der Balustrade über der ehemaligen Karl-Marx-Buchhandlung nachzuahmen, ordnet Terl Pixel neu an, die eigentlich als Spinnennetze gedacht sind. Um authentische Farben zu erhalten, greift er auf die Hilfe eines Bearbeitungsprogramms zurück, das passende Beige-, Grau- und Brauntöne in die sonst so knallige Auswahl der Minecraft-Würfel aufnimmt.", "»Ich liebe diesen Rosengarten, der ist einfach toll«, sagt Terl, als er auf Höhe der U-Bahn-Station Weberwiese angelangt ist. Mit seinen vielen Blumen ist der kleine Park auch in seiner digitalen Ausführung hübsch anzusehen. Doch wenn Terl in mancher Hinsicht penibel vorgeht, so ergibt das Gesamtbild doch das einer persönlichen Traum-Allee. Wer heute an der Karl-Marx-Allee nach der 1972 abgerissenen Deutschen Sporthalle sucht, wird das vergebens tun. Bei Terl aber steht der kantige Prunkbau bis heute. Hinter ihm thront die St.-Pius-Kirche – am gleichen Ort wie heute, dafür aber mit altem Turm. Ihn musste die Gemeinde nach dem Krieg auf 61 Meter abtragen, um das sozialistische Straßenbild der Stalinallee nicht zu stören.", "Während 1957 wiederum die Überreste der zerbombten St.-Markus-Kirche abgerissen wurden, steht das digitale Abbild bei Terl, als wäre nichts gewesen. »Auch die Markus-Kirche war eben nicht im Sinne der neuen Stalinallee«, sagt Terl. »Natürlich passt die Kirche da eigentlich nicht hin. Aber es macht mir Spaß, Widersprüche zu schaffen.« Eine Erklärung, die wohl auch dann greift, wenn plötzlich das alte Warenhaus vom Neuköllner Hermannplatz in unmittelbarer Nachbarschaft der Terl’schen Karl-Marx-Allee auftaucht.", "Wie viel Lebenszeit er insgesamt mit dem Bau seines Minecraft-Kiezes verbracht hat, weiß Terl nicht genau. Tausende Stunden seien es mit Sicherheit. »Dass ich mir die vielen Stunden nicht merke, liegt daran, dass sie keine Rolle für mich spielen«, sagt er. Schon eher interessiere ihn, wie viele Blöcke er für seine Welt schon verarbeitet habe. Seine freie Interpretation der ehemaligen Stalinallee als Leistung zu bezeichnen, liegt Terl fremd. Auch wenn er mit seiner Leidenschaft schon das Computerspielemuseum an der Karl-Marx-Allee auf sich aufmerksam gemacht hat und dort schon Auszüge präsentieren konnte. »Das alles ist keine anstrengende Arbeit für mich«, sagt Terl. »Ich folge einfach meinem Interesse für interessante Architektur.«", "Das Gleiche gelte für seine endlosen Recherchen in Architektur-Büchern oder für seine Ausmessungen, die sich an den Satellitenaufnahmen von Google-Earth orientieren. Wenn er abends Bilder von Gebäuden im Netz betrachte und Hunderte davon in seiner Architektur-Datei speichere, dann nur zur Inspiration für seine eigene Minecraft-Welt. »Ich lebe täglich in den Gedanken daran und begutachte meine Bauwerke sehr kritisch«, sagt Terl. Sein größter Wunsch: »Ich möchte gerne einmal mehrere Bauten an der Karl-Marx-Allee von innen sehen und erfahren, wie die Menschen ihre Straße wahrgenommen haben.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186058.berliner-verwaltung-digitale-trippelschritte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185532.noafd-sind-berlins-schulen-medienfit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184761.das-ende-der-selbstbestimmten-pflege.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}