{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182848.kommunalwahlen-brandenburg-die-naechste-aufholjagd-der-spd.html", "query_keywords": ["politik", "regierung", "cdu", "linke", "ns", "schi", "demo", "ss", "us", "sp", "grenzen", "europa", "afd", "christ", "spd", "sahra wagenknecht"], "creation_date": "10.06.2024", "last_modified": "10.06.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche und Matthias Krauß"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Landtagswahl", "SPD"], "content": {"title": "Brandenburg: Die nächste Aufholjagd der SPD", "description": "Seit 1990 gewann Brandenburgs SPD jede Landtagswahl. Sie will ihre Erfolgsserie trotz Schlappe bei der Kommunalwahl fortsetzen. Linke und Grüne brachen ein und müssen um den Wiedereinzug ins Parlament bangen.", "body": {"": ["Brandenburgs Sozialdemokraten wollen die weit vorn liegende AfD bis zur Landtagswahl noch abfangen", "Bei Kommunal- oder Europawahlen im Frühjahr hat die seit 1990 in Brandenburg dauerregierende SPD in den vergangenen Jahrzehnten immer mal wieder hinter der Linken, der CDU oder der AfD zurückgelegen – und bis zu den im Herbst folgenden Landtagswahlen den Wind noch drehen können. Entsprechend unbeirrt und zuversichtlich zeigt sich SPD-Generalsekretär David Kolesnyk am Montag, dass dies auch diesmal gelingen wird. Er sei überzeugt, dass eine Mehrheit der Wähler wolle, »dass Dietmar Woidke weiter Ministerpräsident bleibt«. Das werde sich am 22. September bei der Landtagswahl zeigen, hoffte Kolesnyk.", "Bei der Kommunalwahl am Sonntag hatte die SPD eine neuerliche Schlappe hinnehmen müssen. Sie landete bei lediglich 16,6 Prozent – zu wenig für einen Sieg bei der Landtagswahl. Nur weil die SPD mit 17,7 Prozent bei der Kommunalwahl vor fünf Jahren schon ihr bis dahin schlechtestes Ergebnis eingefahren hatte, hielt sich der Verlust im Vergleich dazu in Grenzen. Die AfD verbesserte sich um 9,8 Prozentpunkte auf 25,7 Prozent – gewann damit erstmals die Kommunalwahl in Brandenburg und abgesehen von Potsdam auch in jedem einzelnen Landkreis und in jeder der kreisfreien Städte. Die CDU steigerte ihr Ergebnis von 18,3 auf 19,3 Prozent, die Linke stürzte von 14,1 auf 7,8 Prozent ab. Die Grünen sackten von 11,1 auf 6,7 Prozent und dürfen sich damit nicht mehr sicher sein, im September die Fünf-Prozent-Hürde zu meistern. Dass sie erstmals seit 2009 nicht mehr im Landtag vertreten sein könnten, wollen sie bisher nicht für möglich halten. Von 1994 bis 2009 hatten sie schon eine lange Durststrecke als außerparlamentarische Opposition hinter sich gebracht.", "Die Freien Wähler dürfen sich nach einer Steigerung um 1,1 Prozentpunkte auf 7,4 Prozent wieder Hoffnungen machen, im Landtag zu bleiben. Schließlich waren sie in den Prognosen der Meinungsforschungsinstitute im laufenden Jahr schon mehrfach unter die Marke von fünf Prozent gerutscht. »Brandenburg ist ein großes Stück oranger geworden«, freut sich dementsprechend am Montag ihr Landesvorsitzender Péter Vida. »So wollen wir weitermachen.«", "Die Wahlbeteiligung erreichte am Sonntag 66,1 Prozent. Sie lag damit 7,7 Prozentpunkte höher als 2019. Wählergruppen, die dem Bündnis Sahra Wagenknecht (BSW) nahestehen und mit leicht unterschiedlichen Bezeichnungen als Bündnisse für Vernunft, Frieden und Gerechtigkeit punktuell antraten, erzielten relativ überschaubare Ergebnisse von 0,5 Prozent in Oberhavel bis 5,5 Prozent in Potsdam. Es ist allerdings ziemlich offensichtlich, dass vielen Wählern nicht klar gewesen ist, dass sich hinter diesen Bündnissen Mitglieder und Sympathisanten des BSW verbergen. Dass sie bereits mit »Wagenknecht« im Namen ins Rennen gehen, war in der streng von oben organisierten neuen Partei nicht gewünscht.", "Bei der am Sonntag zeitgleich abgehaltenen Europawahl war das Bündnis Sahra Wagenknecht dagegen für die Wähler klar zu erkennen und erzielte in Brandenburg 13,7 Prozent und damit sogar schon etwas mehr als zuvor mit zehn bis 13 Prozent für die Landtagswahl prognostiziert wurde. Die AfD kam bei der Europawahl in Brandenburg auf exakt die 25,7 Prozent, die sie auch bei der Kommunalwahl erhielt. Die CDU erreichte 18,4 Prozent, die SPD lediglich 13,1 Prozent.\r\nGrößter Verlierer der Europawahl in Brandenburg war die Linke. Nach 12,3 Prozent vor fünf Jahren erreichte sie nun gerade einmal noch 4,4 Prozent. Vor 20 Jahren hatte die damalige PDS die Europawahl in Brandenburg noch mit 33,9 Prozent gewonnen und daraufhin ihre Landtagsspitzenkandidatin Dagmar Enkelmann zur Bewerberin um den Posten der Ministerpräsidentin ausgerufen. Sie wurde dann seinerzeit aber noch von Ministerpräsident Matthias Platzeck (SPD) abgefangen, der sein Amt verteidigte.", "Während die Linke bei der Kommunalwahl in Frankfurt (Oder) ohne Konkurrenz von BSW auf 15,4 Prozent der Stimmen kam, erreichte sie in dieser Stadt bei der Europawahl nur 6,6 Prozent. Denn da stand BSW auch auf den Stimmzetteln und heimste 16,7 Prozent ein.", "Personelle Konsequenzen auf Landesebene zu ziehen, hält die Linke-Landesvorsitzende Katharina Slania aber nicht für notwendig. Sie verweist auf »hervorragende Zustimmungswerte« von Landtagsfraktionschef Sebastian Walter, dem zweitbeliebtesten Politiker nach Ministerpräsident Woidke. Bei den BSW-Anhängern ist Walter sogar beliebter als der Regierungschef. Das Kommunalwahlergebnis der Linken von 7,8 Prozent nannte die Landesvorsitzende Slanina »nicht hervorragend, aber solide«. Was die Bundesebene angehe: »Da müssen wir über Personalien reden.«", "AfD-Landtagsfraktionschef Hans-Christoph Berndt sagte am Montag, ohne die Wagenknecht-Partei »wären noch viel mehr Wähler zur AfD gekommen«. Dennoch werde der BSW-Effekt bestenfalls ein vorübergehender sein, denn »ein hübsches Gesicht« sei als dauerhafte Basis zu wenig. Auf CDU-Generalsekretär Gordon Hoffmann wirkt die SPD »planlos und hilflos.« Wer jetzt noch die AfD verhindern wolle, müsse CDU wählen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185050.cdu-will-die-ampel-abschalten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}