{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176605.wohnungslosigkeit-ohlauer-in-kreuzberg-soziale-antwort-auf-law-and-order.html", "query_keywords": ["politik", "usa", "ns", "spo", "rna", "ss", "us", "sp", "linke"], "creation_date": "27.09.2023", "last_modified": "27.09.2023", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Obdachlosigkeit"], "content": {"title": "»Ohlauer 365« in Kreuzberg: Soziale Antwort auf Law and Order", "description": "Mit dem Projekt »Ohlauer 365« setzen Bezirksamt, Suchtberatung und Wohnungslosenhilfe der Sicherheitsdebatte eine soziale Antworte entgegen.", "body": {"": ["Friedrichshain-Kreuzberg will ein multiprofessionelles und ganzjähriges Notübernachtungsangebot schaffen", "Die ehemalige Gerhart-Hauptmann-Schule in der Ohlauer Straße ist ein Symbol für den Widerstand gegen menschenunwürdige Lebensbedingungen: Wo vor zehn Jahren Geflüchtete die Schule besetzten, sind seit einigen Jahren der Verein Fixpunkt und die Johanniter-Unfall-Hilfe ansässig, um Beratungsangebote für Suchterkrankte und Kältehilfe für Wohnungslose zur Verfügung zu stellen. Am Mittwoch haben die Vereine gemeinsam mit dem Bezirk das Konzept »Ohlauer 365« vorgestellt.", "»Es braucht soziale Antworten und nachhaltige Lösungen auf die aktuelle Sicherheitsdebatte«, sagte Clara Herrmann (Grüne), die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg. »Obdachlosigkeit, Drogensucht und andere Begleiterscheinungen sind gesamtgesellschaftliche Herausforderungen und ein berlinweites Problem.«", "Insgesamt 88 Schlafplätze können durch das Projekt für wohnungslose Männer zur Verfügung gestellt werden. Zurzeit sind diese nur in den Wintermonaten verfügbar und decken nicht den Bedarf. Das Projekt setzt auf einen multiprofessionellen Ansatz. »Es soll eine geschlechterübergreifende Essens- und medizinische Grundversorgung geben. Wir wollen in lückenloser Abstimmung zu den Öffnungszeiten von mobilen Suchträumen im Kiez Beratungsangebote und eine Sprachmittlung zur Verfügung stellen«, erklärt Astrid Leicht von Fixpunkt.", "Ein systemischer Ansatz soll die im Kiez bereits langjährig aktiven sozialarbeiterischen Strukturen miteinander verknüpfen und die Arbeit bedarfsgerechter strukturieren. Klagen der Anwohnenden über zunehmenden Konsum in den Hausfluren wurden in die Konzeptentwicklung einbezogen: »Statt akuter Nothilfe wollen wir feste Angebote stellen, die an weitere Stellen andocken. Wer durch seine Sucht abgemagert ist, braucht erst mal Essen«, erklärt Jörge Bellin, Koordinator der Wohnungslosenhilfe der Johanniter. »Nur Fragen des Aufenthalts können wir nicht decken.«", "Das Konzept ist da, nun fehlt es noch an der nötigen Finanzierung. Eine halbe Million aus der Kältehilfe stand den Johannitern für die halbjährige Nutzung der Gerhart-Hauptmann-Schule bisher zur Verfügung. »Unsere Arbeit war in der Vergangenheit auch auf Ehrenamt angewiesen, das ist weder nachhaltig noch bedarfsgerecht«, erklärt Bellin. »Die angekündigte Kürzung im kommenden Haushalt um 15 bis 20 Prozent würde 120 bereits bestehende Projekte aus der Pflege, in der Drogen-, Sucht- oder auch der Aidshilfe betreffen«, betont Leicht.", "Nun bräuchte »Ohlauer 365« eineinhalb Millionen jährlich, damit es umgesetzt werden kann. Alle Beteiligten wollen bereits im Frühjahr 2024 starten, sofern die Finanzierung gesichert ist. »Mehr Notübernachtungsplätze für Betroffene sind eine der Maßnahmen, auf die sich Senat und Bezirk beim Sicherheitsgipfel im September verständigt haben«, erklärt Herrmann. Sie sei optimistisch, was eine Finanzierung durch das Land betrifft. »Ohlauer 365 könnte eine Art Modellprojekt für die soziale Arbeit sein und einen Beitrag zu mehr Sicherheit leisten«, ergänzt Leicht. Die Initiierenden hoffen, dass auch andere Bezirke mitziehen.", "Soziale Arbeit und Bezirkspolitik sind sich an diesem Mittwoch einig, dass ein finanzieller Ausbau der Trägerlandschaft und die bessere Zusammenarbeit zwischen Strukturen, Betroffenen und Nachbarschaft notwendig sind. »Es ist absurd, hier von Kürzungen zu sprechen. Wenn der Zaun um den Görlitzer Park finanzierbar ist, dann muss sich Berlin auch die ›Ohlauer 365‹ leisten können«, betont Oliver Nöll (Linke), Sozialstadtrat in Friedrichshain-Kreuzberg."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184996.wohnungslose-frauen-in-berlin-sozialarbeit-kann-nicht-alles.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179914.campus-ohlauer-in-kreuzberg-insel-in-der-wohnungsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179105.kein-tagestreff-mehr-fuer-obdachlose-am-containerbahnhof.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}