{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181272.migrationspolitik-ampel-einigt-sich-auf-bezahlkarte-fuer-gefluechtete.html", "query_keywords": ["politik", "rki", "fdp", "krieg", "schi", "ns", "migration", "ss", "spo", "us", "sp", "familie", "einwanderung", "spd", "olaf scholz"], "creation_date": "06.04.2024", "last_modified": "06.04.2024", "crawl_date": "21.10.2024", "author_person": ["dpa/nd"], "author_organization": [], "news_keywords": ["Asylpolitik", "Die Grünen", "FDP", "Flüchtlinge", "SPD"], "content": {"title": "Ampel einigt sich auf Bezahlkarte für Geflüchtete", "description": "Der Kompromiss zur Bezahlkarte sei ein taugliches Mittel zur Unterbindung von Zahlungen an Schleuser. Pro Asyl kritisiert hingegen eine noch stärkere Ausgrenzung geflüchteter Menschen.", "body": {"": ["Die Ministerpräsidenten haben Druck gemacht, nun gibt es einen Kompromiss zur Bezahlkarte für Geflüchtete", "Berlin. Die Ampel-Fraktionen haben sich nach wochenlangen Diskussionen auf einen Entwurf für eine bundesweite Rechtsgrundlage zur Einführung einer Bezahlkarte für Geflüchtete und Asylsuchende geeinigt. Das teilten die Bundestagsfraktionen von SPD, Grünen und FDP mit. Aus Koalitionskreisen hieß es, damit könne über das Vorhaben nun nächste Woche im Bundestag beraten werden.", "In der Formulierungshilfe heißt es, die Bezahlkarte stelle ein taugliches Mittel dar, um beispielsweise Geldzahlungen an Schleuser zu unterbinden. Außerdem wird darin festgehalten, dass die Leistungsbehörden selbst entscheiden können, wie viel Bargeld die Karteninhaber innerhalb eines bestimmten Zeitraums abheben können. Damit werde »den individuellen Bedürfnissen und Umständen vor Ort« Rechnung getragen. »Die Regelung ermöglicht den Leistungsbehörden auch im Rahmen der Ermessensausübung Umstände zu berücksichtigen, aufgrund derer der Einsatz einer Bezahlkarte im Einzelfall nicht zweckmäßig erscheint«, heißt es im Entwurf weiter.", "Lesen Sie auch: Ein Landkreis prescht vor – Im brandenburgischen Kreis Märkisch-Oderland soll schon im April eine Bezahlkarten für Asylbewerber eingeführt werden."], "Länder hatten auf bundeseinheitliche Regelung gepocht": ["Bundeskanzler Olaf Scholz (SPD) und die Ministerpräsidenten der Länder hatten sich am 6. November auf die Einführung einer Bezahlkarte anstelle von Barleistungen verständigt. Mit der Karte soll unter anderem verhindert werden, dass Migranten Geld an Schlepper oder Familie und Freunde im Ausland überweisen. Die Grünen standen anfangs – anders als SPD und FDP – auf dem Standpunkt, für eine bundesgesetzliche Regelung zu einer solchen Bezahlkarte bestehe keine Notwendigkeit. Jedes Bundesland sei hier frei, eine solche Karte einzuführen und Einzelheiten dazu festzulegen.", "Das Kabinett hatte am 1. März dann aber für einen Gesetzesvorschlag von Sozialminister Hubertus Heil (SPD) gestimmt, um damit die geplante Bezahlkarte für Asylsuchende mit einem Bundesgesetz abzusichern. Wann der Gesetzentwurf im Bundestag verabschiedet werden kann, blieb jedoch lange unklar – auch weil die Grünen zunächst noch einige praktische Fragen geklärt wissen wollten. Mit dem nun erzielten Kompromiss zeigten sie sich zufrieden.", "»Das Taschengeld für den Schulausflug, das Busticket, um zum Ausbildungsplatz zu kommen, der Strom- oder Internetanschluss – all das muss bei der Einführung von Bezahlkarten vor Ort garantiert werden«, sagte der stellvertretende Fraktionsvorsitzende der Grünen, Andreas Audretsch.", "Die stellvertretende Vorsitzende der SPD-Fraktion, Dagmar Schmidt, hob hervor, dass nun ein rechtssicherer Rahmen geschaffen worden sei, der garantiere, dass alle notwendigen Bedarfe vor Ort frei gedeckt werden könnten – mit Karte oder als Geldleistung. Überweisungen ins Ausland seien mit dieser Karte jedoch nicht möglich. FDP-Fraktionsvize Lukas Köhler sagte, die Länder hätten nun die Möglichkeit, ihren Beitrag zu einer »neuen Migrations-Realpolitik zu leisten, indem sie einen der wesentlichen Pull-Faktoren für irreguläre Einwanderung ausschalten«."], "Kritik von Pro Asyl": ["Bei Pro Asyl hält man dieses Argument für nicht stichhaltig. Von der Flucht vor Verfolgung oder Krieg werde sich niemand von der Bezahlkarte abhalten lassen, sagte die rechtspolitische Sprecherin der Organisation, Wiebke Judith. Sie kritisierte: »In der Praxis werden so vielerorts geflüchtete Menschen noch stärker ausgegrenzt und selbst in kleinsten Alltagsentscheidungen eingeschränkt werden.«", "Nur teilweise zufrieden zeigte sich der Deutsche Städtetag. Hauptgeschäftsführer Helmut Dedy sagte, es sei zwar gut, dass es nun eine Einigung gebe. Es fehle aber weiterhin »eine klare Regelung vom Bund, ob und welche Obergrenze für Bargeldauszahlungen gelten soll«. Dies müssten jetzt die Bundesländer festlegen, am besten möglichst einheitlich.", "Dass ihre Pläne vom Bundesverfassungsgericht kassiert werden, fürchten die Koalitionäre nicht. In der Begründung des Entwurfs heißt es, die Rechtsprechung zum Umfang existenznotwendiger Leistungen für Menschen mit nur vorübergehendem Aufenthaltsrecht stehe dem nicht entgegen, da diese nicht die Form der Leistungsgewährung festlege. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185818.neun-punkte-plan-der-fdp-nur-noch-bett-brot-seife.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180139.restriktionen-fuer-alle-gefluechteten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185781.fdp-macht-front-gegen-die-gruenen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}