{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184617.medien-endlich-mal-gute-nachrichten.html", "query_keywords": ["usa", "frankreich", "ukraine", "krieg", "schi", "ns", "rna", "demo", "antifa", "christ", "klimaflüchtlinge", "politik", "abschiebung", "nazi", "afd", "klima", "ss", "regierung", "amerika", "us", "sp", "linke", "christian lindner"], "creation_date": "20.08.2024", "last_modified": "20.08.2024", "crawl_date": "21.10.2024", "author_person": ["Sheila Mysorekar"], "author_organization": [], "news_keywords": [], "content": {"title": "Endlich mal gute Nachrichten", "description": "Vor lauter Hiobsbotschaften haben wir verlernt, uns einfach mal zu freuen. Das liegt auch am medialen Fokus auf das Negative, kommentiert Sheila Mysorekar.", "body": {"": ["Vor lauter Hiobsbotschaften haben wir verlernt, uns einfach mal zu freuen, meint Sheila Mysorekar", "Redaktionen unserer Republik: Könnt ihr uns einfach mal für ein paar Tage die Freude daran lassen, dass US-Präsidentschaftskandidatin Kamala Harris in den Umfragen führt? Ganz unerwartet gibt es Aufwind für die Demokratische Partei; so wie es aussieht, hat Kamala Harris reelle Chancen zu gewinnen. Die erste Schwarze Frau, die es bis zur Präsidentschaftskandidatin geschafft hat, liegt momentan tatsächlich vor Donald Trump! Sie wird womöglich Präsidentin! Und die USA bleiben eine Demokratie, anstatt in eine Trumpismus-Diktatur umgewandelt zu werden! Hach, ist das nicht schön…?", "Die Wahl kann natürlich ganz anders ausgehen, ich weiß. Die sonstigen Meldungen der Nachrichten sind ganz und gar nicht aufmunternd: Mindestens 40.000 Tote in Gaza, mit weiterhin laufenden Angriffen auf die vertriebene Bevölkerung; Krieg und Hungersnot im Sudan; sowieso Krieg in der Ukraine; Hitzewellen und Überschwemmungen weltweit, und die Antarktis ist 28 Grad wärmer als sie sein sollte. Ja, und dann blökt regelmäßig auch noch Christian Lindner in ein Mikrofon, mit der neoliberalen Idiotie des Tages.", "Aber: In Großbritannien regiert wieder die Labour Party, die als Erstes einige inhumane Maßnahmen der vorherigen Regierung wieder zurücknahm, so etwa die Abschiebung von Asylsuchenden nach Ruanda beendete. Auch angesichts von Unruhen, die Neonazis provozierten, blieb Premierminister Keir Starmer hart und knickte nicht vor ihnen ein; im Gegensatz zu deutschen Politikern, wenn Faschisten randalieren – Rostock-Lichtenhagen und die nachfolgende »Asylreform« ist ein abschreckendes Beispiel.", "In Frankreich hat eine linke Front die Mehrheit im Parlament gewonnen. Auch wenn Präsident Macron alles daransetzt, um keine linke Premierministerin zu ernennen, ändert das nichts an der Tatsache, dass eine Mehrheit der Französ*innen lieber eine linke Regierung hätte als eine ultrarechte. Das sind doch schöne Nachrichten, oder?", "Interessant jedoch, dass die Berichterstattung über die Wahlen in Frankreich immer so klang, als sei es nur eine Frage von Tagen, bis die Rechtsextremistin Marine Le Pen in den Élysée-Palast einzöge – obwohl es in Wirklichkeit ein Kopf-an-Kopf-Rennen mit der Linksfront war. So hätte man das auch berichten können.", "Ebenso in Deutschland: Wie Kaninchen vor der Schlange starren die Journalist*innen dieses Landes auf die AfD und ihre Wähler*innen, anstatt mal die Orte zu besuchen, wo die Leute sich möglicherweise ebenfalls abgehängt fühlen, jedoch stabil demokratisch wählen.", "Die AfD hat rund 48.000 Mitglieder, aber die Mitgliederzahl der antifaschistischen Organisation »Omas gegen Rechts« liegt nur wenig niedriger, nämlich bei rund 30.000. Und das ganz ohne Steuergelder und reiche Spender! Dann könnte man doch mal öfters eine dieser Omas in die Talkshows setzen oder in den Tagesthemen interviewen, finde ich. Auch deswegen, damit wir wieder das Gefühl von Zuversicht bekommen, und die Energie, sich gegen Rechte und andere Menschenfeinde zu engagieren.", "Das ist vor allem in Bezug auf die junge Generation wichtig. Junge Menschen sind so pessimistisch wie nie zuvor, und sie leiden unter großer psychischer Belastung, wie die medizinische Fachzeitschrift The Lancet vor kurzem berichtete. Kein Wunder: Der Planet wird vor ihren Augen abgefackelt, aber gleichzeitig sollen sie eine Ausbildung als Einzelhandelskauffrau machen und begeistert Überstunden schinden. Um dann in 30 Jahren als Klimaflüchtlinge ins angenehm warme Lappland aufzubrechen.", "Umso wichtiger ist es, Alternativen aufzuzeigen und Mut zuzusprechen, um sich gegen die scheinbare Ausweglosigkeit zu stemmen. Wir werden viel Kraft brauchen, um uns gegen ein Narrativ der Alternativlosigkeit zu behaupten, das von rechten US-amerikanischen Tech Bros wie Elon Musk gestreut wird. Sämtliche Social Media-Plattformen haben in den vergangenen Jahren ihre Fact Checking-Abteilungen massiv reduziert oder ganz aufgelöst. Es gibt von den Technologieunternehmen keine Hilfe im Kampf gegen Desinformation – im Gegenteil, Elon Musk höchstpersönlich verbreitet Lügen und hetzt Menschen gegeneinander auf, so etwa während der jüngsten Unruhen in Großbritannien.", "Deswegen: Wenn es positive Nachrichten gibt, dann sollten sie auch auf den Titelseiten erscheinen. Wir brauchen Inspiration, um uns darüber freuen und um die Zuversicht zu behalten, dass wir eine bessere Welt schaffen können. Wie zum Beispiel in dem kleinen Land Bhutan im Himalaya – dort geht es nicht um Profit und Steigerung des Bruttosozialprodukts, sondern der politische Standard ist das Bruttonationalglück. Geht doch."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}