{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186009.yanis-varoufakis-die-digitalfuersten-und-ihre-leibeigenen.html", "query_keywords": ["politik", "regierung", "usa", "tesla", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "sp", "europa"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Berkholz"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "China", "Digitalisierung", "Frankfurt am Main", "Kapitalismus", "Kapitalismuskritik", "Literatur", "Musik", "USA"], "content": {"title": "Die Digitalfürsten und ihre Leibeigenen", "description": "Eine gespenstische, gruselige Bestandsaufnahme unserer Verstrickung in die Netzwerke Algorithmen getriebener Plattformen hat der einstige Finanzminister Griechenlands und Syriza-Politiker Yanis Varoufakis verfasst.", "body": {"": ["»Technofeudalismus« nennt Yanis Varoufakis den gegenwärtigen Kapitalismus", "Der Kapitalismus ist tot, deklariert Yanis Varoufakis,  Ökonom und kurzfristiger Finanzminister Griechenlands, in seinem neuen Buch. Zur Freude aber gebe es keinen Anlass. Denn was durch die Finanzkrise 2008 und das ungehinderte Treiben in den digitalen Weiten danach auf uns zugekommen ist, erhält von Varoufakis ein neues Wort: Technofeudalismus. Wir alle seien zu Leibeigenen weniger Digitalfürsten geworden.", "Worum geht es? Zum einen um die Feudalherrschaft weniger Digitalfürsten wie Jeff Bezos (Amazon), Steve Jobs (Apple), Elon Musk (Tesla und Twitter/X), Mark Zuckerberg (Facebook und Co.). Zum anderen um den Weltmachtanspruch der USA, oder vornehmer ausgedrückt: Es geht um Hegemonie, also Vorherrschaft. Seltsamerweise fehlt unter den hier aufgeführten Digitalfürsten Bill Gates alias Google; er taucht auch im Personenregister nicht auf.", "»Die große Transformation vom Feudalismus zum Kapitalismus gründete darauf, dass Profit die Rente als treibende Kraft unseres sozioökonomischen Systems verdrängte.« So geschehen, als der Feudalismus ab dem 17. Jahrhundert allmählich in eine neue Gesellschaftsordnung, den Kapitalismus, überging. Es handelte sich im Wesentlichen um »eine Verlagerung der Verfügungsmacht von den Landbesitzern zu den Besitzern von Kapitalgütern«, schreibt Varoufakis. Bauern verloren »zuerst ihren autonomen Zugang zu gemeinschaftlichen Ländereien«.", "Rente wie Profit seien im Kapitalismus »das Geld, das übrig bleibt, wenn alle Kosten bezahlt sind«, hält Varoufakis fest. Der Unterschied: »Profit ist gefährdet durch Wettbewerb auf dem Markt, die Rente nicht.« Die Rente fließt stetig und ungestört. Jener Gewinn also, den sich Digitalfürsten mit ihren Portalen zuschanzen. »Wir Übrigen«, führt der Ökonom weiter aus, seien »zu unserem früheren Status als Leibeigene zurückgekehrt und mehren mit unserer unbezahlten Arbeit den Reichtum und die Macht der neuen herrschenden Klasse – zusätzlich zu der bezahlten Arbeit, die wir ausüben, wenn wir die Gelegenheit dazu bekommen.« Deshalb der neue Begriff von Varoufakis: »Technofeudalismus«.", "Bis zur Finanzkrise 2008 war für die Mächtigen in den USA alles in Butter. Der Dollar war die Weltwährung, die Wall Street bestimmte den Profit zugunsten der Weltmacht, Washington untersagte ausländischen Investoren bestimmte Geschäfte: »Lasst eure schmutzigen Finger von unserer Boeing, unserer General Electric, unseren Big-Tech- und Big-Pharma-Unternehmen und natürlich von unseren Banken«. Nach der Finanzkrise aber erwuchsen Chinas Big-Tech-Konzerne zur gewaltigen Konkurrenz für das Silicon Valley, der Aufstieg von Tiktok das wohl auffälligste Beispiel. »Anders als die Big-Tech-Firmen im Silicon Valley sind die chinesischen direkt in Regierungsstellen eingebunden«, informiert Varoufakis. Das heißt in Gesundheitseinrichtungen, was ja nicht schlecht sein muss, aber auch in Gesichtserkennung auf Straßen, Plätzen und Gebäuden allerorts. Vater Staat überwacht in China alles. Auch die Finanzdienstleistungen, die Achillesferse für die Vormachtstellung der USA.", "In China gibt es die Verschmelzung von Cloud-Kapital und Finanzwesen, »mit einem Wort Cloud-Finanzwesen«. Das sei Technofeudalismus auf Chinesisch, konstatiert Varoufakis. Der neue Kalte Kriege habe im Gegensatz zum Kalten Krieg des 20. Jahrhunderts nicht viel mit Politik zu tun, schreibt Varoufakis: »Es geht nur um nackte technofeudale Klasseninteressen.«", "Als Putins Truppen die Ukraine überfielen, entschied US-Präsident Joe Biden, mehr als 300 Milliarden Dollar von Russlands Zentralbank einzufrieren, die sich im Dollar-Zahlungskreislauf befanden, »den die USA vollständig kontrollierten«. Ebenso wurden Akteure, die Transaktionen über die russische Zentralbank abwickelten, von sämtlichen internationalen Zahlungssystemen ausgeschlossen. »Es war das erste Mal in der Geschichte des Kapitalismus, dass das Geld einer wichtigen Zentralbank praktisch von einer anderen Zentralbank konfisziert wurde«, stellt Varoufakis fest. Panik in Finanzkreisen. Wenn da einfach Milliarden oder Billionen mit einem Mal in den USA unbrauchbar werden konnten, wie sicher war dann noch das eigene deponierte Geld?", "Fortan säße China am längeren Hebel, behauptet Varoufakis, Finanzströme werden dorthin geleitet werden. Das chinesische Cloud-Finanzsystem etabliere sich allmählich als funktionierende Alternative zu dem dollarbasierten internationalen Zahlungsverkehrssystem. »Wenn meine Hypothese zutrifft, dass Cloud-Kapital die Oberhand über das terrestrische Kapital erlangt«, so Varoufakis, »und zunehmend Cloud-Renten aus der globalen Wertschöpfungskette heraussaugt, dann steckt Europa in großen Schwierigkeiten.« Denn Europa ist digital abgehängt, verfügt über kein Big-Tech-Unternehmen.", "Sind wir in einer Sackgasse menschlicher Entwicklung gelandet, ohne Aussicht auf Auswege? Varoufakis ist zuversichtlich. »Wir müssen eine neue Revolution planen«, meint er. Um dann im letzten Kapitel auf seinen Roman von 2021 zurückzukommen, in dem er seinen Traum einer schönen neuen Welt entfaltete. (»Ein anderes Jetzt. Nachrichten aus einer alternativen Gegenwart«; vgl. »nd« v. 16.9. 2021). Auf knapp 20 Seiten fasst er seine damalige Essenz noch einmal zusammen: Kollektiveigentum, Bürgerversammlungen, Grundeinkommen, Umstrukturierung der Banken. Dazu das System »eine Person, ein Anteil, eine Stimme«. Dies werde revolutionäre Auswirkungen haben, ist Varoufakis überzeugt. Es mache Aktien- und Arbeitsmärkte überflüssig und beende die Herrschaft des Kapitals, es demokratisiere Arbeitsplätze und reduziere die Größe von Konzernen. Varoufakis beendet seine neue Streitschrift mit dem Ruf: »Cloud-Leibeigene, Cloud-Proles und Cloud-Vasallen der Welt, vereinigt euch! Wir haben nichts zu verlieren als die Ketten in unseren Köpfen!«", "Eine gespenstische, gruselige Bestandsaufnahme unserer Verstrickung in die Netzwerke Algorithmen getriebener Plattformen. Es ist keine leichte Lektüre, im Gegenteil, eine marternde geistige Anstrengung. Aber anregend, schlüssig und radikal.", "Yanis Varoufakis: Technofeudalismus. A. d. Engl. Ursel Schäfer. Kunstmann, 304 S., geb., 28 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181787.auf-dem-weg-zum-weltkrieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181257.linke-digitalpolitik-der-feind-meines-feindes-ist-mein-freund.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180557.dieses-kaeufliche-ding-namens-kultur.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}