{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185916.gewerkschaften-schluesselbetrieb-bsr-warmlaufen-fuer-den-arbeitskampf.html", "query_keywords": ["usa", "ns", "schi", "ss", "us", "sp"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Lelek"], "author_organization": [], "news_keywords": ["Berlin"], "content": {"title": "Schlüsselbetrieb BSR: Warmlaufen für den Arbeitskampf", "description": "Die BSR ist gewerkschaftlich gut organisiert, auch die Arbeitsbedingungen gelten als attraktiv. Für die kommende Tarifrunde des öffentlichen Dienstes ist sie von besonderer Bedeutung.", "body": {"": ["Wie die Gewerkschaft Verdi die BSR auf die Tarifrunde des öffentlichen Dienstes vorbereitet", "Berlin steuert in den kommenden Tagen auf einen gewerkschaftsbedingten Ausnahmezustand zu. Während die Erzieher*innen der landeseigenen Kita-Betriebe wohl ab Montag die Arbeit niederlegen, bereiten sich die Angestellten des öffentlichen Dienstes des Bundes und der Kommunen auf ihre Tarifrunde für den Tarifvertrag für den öffentlichen Dienst (TVöD) ab kommendem Jahr vor. Die Gewerkschaft Verdi hatte am Mittwoch zusammen mit dem Deutschen Beamtenbund ihren Forderungskatalog vorgestellt."], "Wenn der Müll liegen bleibt": ["In Berlin fallen unter anderem die Krankenhäuser Vivantes und Charité sowie die Berliner Wasserbetriebe, die Berliner Bäderbetriebe und die Berliner Stadtreinigung (BSR) unter den TvöD.", "Der BSR kommt in den Arbeitskämpfen, die die Tarifverhandlungen begleiten, eine entscheidene Rolle zu. Sie gilt als gut organisierter Betrieb. Das mag auch mit dem Einfluss zu tun haben, den eine Arbeitsniederlegung bei der BSR auf die Stadtgesellschaft hat, wenn der Müll nicht abgeholt und die Straßen und Plätze nicht geräumt oder gereinigt werden.", "Im Gespräch mit »nd« erklärt Stefan Bornost, der als Gewerkschaftssekretär von Verdi die Betriebsgruppe und die Vertrauensleute der BSR betreut, wie die nun von Verdi bundesweit erhobenen Forderungen die Realität der BSR-Beschäftigten wiederspiegeln."], "Besser organisiert, höherer Lohn": ["Vorab seien die Forderungen unter den Mitgliedern abgefragt worden, so Bornost. Das Ergebnis: Der Lohn soll um 14 Prozent steigen. Der Gewerkschafter sagt: »Darin drückt sich das Selbstbewusstsein aus, das die Kolleg*innen mitbringen, da sie wissen, wie streikfähig sie sind.« Dass die bundesweit vorgestellte Lohnforderung mit acht Prozent deutlich unter den Erwartungen der BSR-Beschäftigten liege, seien diese gewohnt. Andere Bereiche, wie die Verwaltung, seien eben nicht so gut organisiert und weniger überzeugt.", "Laut Bornost verdient ein ausgebildeter Berufskraftfahrer derzeit 4000 Euro brutto im Monat. Beim Wettbewerber Alba seien es 2900 Euro. In der Folge würde der Fachkräftemangel die BSR als Letztes erreichen. Einen Kaufmann oder eine IT-Kraft zu gewinnen, sei aber wesentlich schwieriger, da sie in der Privatwirtschaft deutlich mehr verdienten. Und: »Die BSR gilt in anderen Betrieben auch als Benchmark: Wir sagen den Kolleg*innen bei Alba: ›In die Richtung könnte es gehen, wenn der Organisationsgrad nicht bei 40, sondern bei 70 Prozent liegen würde‹«, so Bornost."], "Schichtzulage und Beteiligung": ["Die Arbeitszeit habe die BSR bereits gut geregelt, sagt der Gewerkschafter, das bewege die Kolleg*innen weniger. Stattdessen wurde als weitere Kernforderung bestimmt, die Schichtzulage zu erhöhen. Seit Einführung des TVöD im Jahr 2005 liege diese unverändert bei monatlich 40 Euro. »Die knapp 3000 Mitarbeiter*innen im Schichtdienst wissen aber, dass die Schichtzulage der Beschäftigten bei den Berliner Wasserbetrieben dynamisch mit der Lohnerhöhung mitwächst und deshalb gegenwärtig bei 197,15 Euro liegt«, sagt Bornost.", "Beim letzten Abschluss im April 2023 hätten zwar zwei Drittel der Verdi-Mitglieder bei der BSR gegen die Annahme des damaligen Schlichtungsergebnisses gestimmt. »Die Beschäftigten waren auf Generalstreik eingestellt, nicht aus inhaltlichen, sondern prinzipiellen Gründen. Sie wollten, anders als die Gewerkschaft, die Machtprobe mit dem Arbeitgeber.« An der Kampagne als Solche, die auf Beteiligung setzte, habe es jedoch keine Kritik gegeben. »Im Gegenteil«, sagt der Gewerkschaftssekretär. »Von daher werden wir diesen Pfad weitergehen. Es wird sicherlich wieder viele Streiktage geben.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}