{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174248.mieten-und-wohnungskrise-milliarden-fuer-wohnungen.html", "query_keywords": ["politik", "steuerreform", "ns", "schi", "klima", "rna", "ss", "spo", "us", "wohnungsnot", "sp", "europa", "klimaneutral", "christ", "linke"], "creation_date": "25.06.2023", "last_modified": "25.06.2023", "crawl_date": "21.10.2024", "author_person": ["Christopher Wimmer"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Immobilienwirtschaft", "Mieten", "Steuerpolitik", "Wohnen"], "content": {"title": "100 Milliarden für Wohnungen", "description": "Auf einem Kongress der Bundestagsfraktion Die Linke wurden Maßnahmen diskutiert, um die aktuelle Wohnungskrise zu lösen. Die Bundespolitik soll von Initiativen wie »Deutsche Wohnen und Co. enteignen« lernen.", "body": {"": ["Die Linke fordert ein Sondervermögen, um die Mietenkrise und die Wohnungsnot zu bekämpfen.", "Das Timing hätte besser gar nicht sein können. Der »Tagesspiegel« veröffentlichte am Freitag erste Ergebnisse des Abschlussberichts der Expertenkommission zur Enteignung von Immobilienkonzernen in Berlin. Der Bericht hält die Enteignung großer Immobilienunternehmen grundsätzlich für möglich. Bei einem Volksentscheid im September 2021 hatten gut 59 Prozent der Wähler*innen für die Enteignung von Konzernen mit mehr als 3000 Wohnungen in der Hauptstadt gestimmt. Danach hatte der damalige rot-grün-rote Senat die Kommission eingesetzt, die seit April 2022 darüber berät, wie das Anliegen umgesetzt werden kann.", "Der eine oder die andere mag die Ergebnisse der Kommission am Freitagnachmittag auch im Bundestag mit Wohlwollen aufgenommen haben. Auf Einladung der Bundestagsfraktion Die Linke diskutierten dort rund rund 50 Vertreter*innen aus Wissenschaft, Politik und Zivilgesellschaft über Maßnahmen, um die aktuelle Mieten- und Wohnungskrise zu bewältigen. Im Zentrum standen bei der Veranstaltung mit dem Titel »Was tun gegen Vonovia & Co. auf Bundesebene?« börsennotierte Wohnungsunternehmen. Auch wenn diese insgesamt nur rund 5,2 Prozent der gesamten Mietwohnungen in Deutschland besitzen würden, wie Knut Unger vom Mieterverein Witten vorrechnete, seien sie für den gesamten Markt ein großes Problem.", "»Börsennotierte Unternehmen wie die Vonovia sind Preistreiber. Ihre Mietsteigerungen betragen jährlich rund vier Prozent, im Gegensatz zu rund ein Prozent im Bundesschnitt«, so Unger weiter. Auch Caren Lay, die Sprecherin für Mietenpolitik der Fraktion Die Linke nannte Vonovia einen »Spekulationstreiber«. Man brauche eine Gesamtstrategie, um die Krise zu überwinden. Darin waren sich alle Beteiligten einig, doch unterschieden sich die konkreten Ideen.", "Insbesondere Vonovia, die größte Immobilienfirma Europas, steht seit Jahren in der Kritik. Der Dax-Konzern, der nach eigenen Angaben über einen Bestand von europaweit rund 550 000 Wohnungen verfügt, wird wegen seines Geschäftsmodells kritisiert. Das Unternehmen kauft ständig neue Wohnungen und Objekte. 2021 übernahm der Konzern die Mehrheit des Konkurrenten Deutsche Wohnen. Mieterinitiativen werfen Vonovia zu hohe Mieten vor. Auch werden immer wieder die Abläufe bei Betriebskostenabrechnungen und Modernisierungen beanstandet. Oftmals gab es Streit wegen aus Mietersicht nicht nachvollziehbarer hoher Kosten.", "Gleichzeitig scheint Vonovia aktuell in der Krise zu sein. Zum einen zog das Unternehmen durch seine Ankündigung Kritik auf sich, im kompletten Jahr 2023 keine Neubauprojekte mehr zu starten. Betroffen sind hiervon vor allem Berlin und Dresden. Hinzu kommt, dass Investitionen zurückgehalten werden sowie Dividenden und Aktienwert des Unternehmens sinken – letzterer auf knapp 18 Euro. Vor einigen Wochen hatte der Kurs noch bei über 30 Euro gelegen.", "Die Krise biete jedoch die Möglichkeit einzugreifen, war man sich in Berlin sicher. Mieteraktivist Unger machte dazu konkrete Vorschläge und forderte einen bundesweiten Mietendeckel sowie ein bundesweites Vergesellschaftungsgesetz. Die Initiative »Deutsche Wohnen und Co. enteignen« könne hier Vorbild sein. Auch brauche es ein Sondervermögen für den Wohnungsmarkt, um dringend benötigte Investitionen zu tätigen, Wohnungen zu kaufen, zu bauen oder klimaneutral zu erneuern. »Es braucht eine Zeitenwende auf dem Wohnungsmarkt«, so Unger. Der Mieterbund fordert daher vom Bund 50 Milliarden Euro, die Linke gar 100 Milliarden Euro. »Was für das Militär da ist, darf für Wohnungen nicht fehlen«, so die Linken-Politikerin Lay. Etwas vorsichtiger argumentierte die Gewerkschaft Bauen-Agrar-Umwelt. Laut der IG BAU solle der Staat aufgrund der schlechten Kurse von Vonovia als Hauptaktionär des Unternehmens einsteigen, um damit die Unternehmenspolitik beeinflussen zu können. Die Industriegewerkschaft nannte die Beteiligung des Landes Niedersachsen am Unternehmen Volkswagen als Positivbeispiel hierfür.", "Nur sind all diese Forderungen überhaupt auf Bundesebene umsetzbar? Die Experten in Berlin sahen keine grundsätzlichen Einwände. Für Stefan Klinski von der Hochschule für Wirtschaft und Recht aus Berlin sei es »auf juristischer Ebene durchaus möglich, die Macht der Konzerne zu brechen«. Die Liberalisierung des Wohnungsmarktes – wie etwa die Abschaffung der Wohnungsgemeinnützigkeit 1999, die Steuerreform unter Kanzler Gerhard Schröder sowie die Massenprivatisierungen von Wohnungen – seien nicht vom Himmel gefallen und könnten daher auch wieder verändert werden. Wirtschaftsrechtler Klinski schlug dafür eine »Marktzugangsbeschränkung« vor, die es börsennotierten Unternehmen und Immobilienfonds verbieten würde, Mietwohnungen zu besitzen. Dies sei rechtlich möglich, so der Wissenschaftler. Zustimmung erhielt er von Caren Lay: »Börsenunternehmen haben auf dem Wohnungsmarkt nichts zu suchen.«", "Christoph Trautvetter vom Netzwerk Steuergerechtigkeit machte zudem auf steuerrechtliche Aspekte aufmerksam, die börsennotierte Wohnungsunternehmen bevorteilen würden und die verändert werden müssten. »Das Steuerrecht steckt voller Ungerechtigkeiten«, so Tautvetter und machte dies etwa daran fest, dass Eigentümer von mehr als 300 Wohnungen von der Erbschaftssteuer befreit seien, während Kleineigentümer Steuer zahlen müssten.", "All diese Vorschläge seien rechtlich möglich, es fehlen jedoch, vor allem auf Bundesebene, die politischen Mehrheiten, diese Maßnahmen umzusetzen. Daher tauschten sich auf der Tagung auch zahlreiche Mieterinitiativen darüber aus, wie die Wohnungskrise vor allem über zivilgesellschaftlichen Druck aufgelöst werden könne. Der Erfolg von »Deutsche Wohnen und Co. enteignen« sei ein erster Schritt, an dem man sich orientieren könne."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185907.uebernahme-der-deutsche-wochnen-vonovias-taschenspielertricks.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}