{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178594.asylpolitik-gefaehrlicher-populismus-der-mitte.html", "query_keywords": ["politik", "rki", "integration", "regierung", "cdu", "usa", "rassismus", "schi", "ns", "migration", "ss", "abschiebung", "us", "asylpolitik", "sp", "afd"], "creation_date": "18.12.2023", "last_modified": "18.12.2023", "crawl_date": "21.10.2024", "author_person": ["Heiko Kauffmann"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Asylpolitik", "Einwanderung", "Flüchtlinge", "Rassismus"], "content": {"title": "Gefährlicher Populismus der Mitte", "description": "Weniger Geld, reduzierte Leistungen, beschleunigte Verfahren und Abschiebungen: Mit der deutschen Asylpolitik braut sich eine brandgefährliche rassistische Stimmung in der Gesellschaft zusammen, warnt Heiko Kauffmann.", "body": {"": ["Mit der deutschen Asylpolitik braut sich eine brandgefährliche rassistische Stimmung zusammen, warnt Heiko Kauffmann", "Schlagzeilen beherrschen derzeit die Asyldebatte: weniger Geld, reduzierte Leistungen, beschleunigte Verfahren und schnellere und »brutalere« Abschiebungen. Restriktionen über Restriktionen, drastische Angriffe auf die Rechte von Geflüchteten, Schikanen ohne Ende.", "In der gegenwärtig erhitzten Asylebatte zündeln etablierte Politiker der Opposition und der Ampel-Regierung mit falschen Behauptungen und die CDU fällt mit ihrem »neuen« Grundsatzprogramm in das alte ideologische »Leitkultur«-Klischee der 90er Jahre zurück, in dem es um Dominanz statt Partizipation und Subordination statt Integration geht. Das trägt zur weiteren Polarisierung der Gesellschaft bei, in der Drohungen, Anschläge und Feindseligkeiten gegen Geflüchtete und ihre Unterkünfte zunehmen. In den ersten drei Quartalen dieses Jahres gab es bereits 1515 Angriffe auf Schutzsuchende und Unterkünfte.", "Erleben wir gerade eine Zeitenwende auch im Migrationsdiskurs, eine Wiederkehr der 90er Jahre? Vor 30 Jahren führte politische und mediale Hetze gegen Geflüchtete zu tödlichen Anschlägen und Pogromen – und zur Zerstörung des Artikel 16 des Grundgesetzes: dem Grundrecht auf Asyl. Auch die neuen Gesetzespläne fördern nicht den sozialen Frieden. Sie helfen weder belasteten Kommunen, noch bestärken sie Menschen, die sich in den Gemeinden für Integration und ein alle bereicherndes Leben engagieren. Vielmehr geben sie dem Druck von rechts nach und spielen damit Rechtsextremisten, Rassisten und der AfD in die Karten. Aussagen wie die von Jens Spahn, man müsse »irreguläre Migrationsbewegungen gegebenenfalls mit physischer Gewalt« aufhalten, sind Wasser auf die Mühlen radikaler Akteure.", "Die deutsche Geschichte lehrt uns: Was »Obrigkeiten«, gesellschaftliche Autoritäten, was die Politik in Zeiten von Krisen und Unsicherheiten skandiert, kann »unten« in Gewalt umschlagen. Rassisten fühlen sich dadurch legitimiert, ihre Ziele mit allen Mitteln durchzusetzen. Statt die Ursachen von Missständen und Versäumnissen zu analysieren und zu einer Lösung zu führen, werden Geflüchtete zu Sündenböcken gemacht. Von Verfolgung und Gewalt Betroffene werden so im Zufluchtsland erneut Opfer von Diskriminierung und Ausgrenzung. Dabei ist es nicht ihre Schuld, dass es zu wenig Kitaplätze und bezahlbaren Wohnraum gibt, dass die Krankenhäuser voll sind. Es wird Zeit, dass Politik ihre Versäumnisse aufarbeitet statt Scharfmachern auf den Leim zu gehen.", "Lesen Sie auch: Moria oder Menschenrechte – Die Verhandlungen über das Gemeinsame Europäische Asylsystem (GEAS) gehen in die entscheidende Runde", "Wissenschaftliche Untersuchungen belegen: Je restriktiver und härter der Kurs gegen Minderheiten ist, je diskriminierender Gesetze und je brutaler Abschiebungen werden, desto aggressiver wird die Stimmung gegen sie und um so stärker werden Rassismus und Antisemitismus. Das »Buhlen um rechts« markiert eine lange Traditionslinie und Kontinuität politischer und medialer Hetze in Deutschland. Es war immer schon Nährboden für oft tödliche Gewalt und reicht mit den NSU-Morden, den Anschlägen von Hanau und Halle und vielen täglichen Angriffen auf Geflüchtete bis in die Gegenwart. Die Bundesregierung hat anlässlich der jüngsten Kritik des UN-Menschenrechtsrats zugesagt, weiter gegen Rassismus und Diskriminierung vorzugehen. Dem stehen die neuen Gesetzentwürfe diametral entgegen. Die Regierung weiß genau, dass sie mit Flüchtlingsschutz und Menschenwürde nicht vereinbar sind.", "Gerade die jüngsten Entwicklungen offenbaren: Institutioneller und individueller, staatlicher und Alltagsrassismus bedingen einander. Längst überfällig wäre die Einsetzung einer Enquetekommission aus Wissenschaft, Politik und Zivilgesellschaft, um institutionellen Rassismus zu untersuchen und durch geeignete Maßnahmen zu überwinden. Die Zivilgesellschaft spielt dabei eine entscheidende Rolle, um unsere Verfassung und die Menschenwürde zu schützen und ihre ganze Kraft darauf zu richten, dass Mitmenschlichkeit und Solidarität über Ausgrenzung, Rassismus und Barbarei obsiegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185009.migration-immer-wieder-brandstifter-am-werk.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184803.radikalisierung-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}