{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185648.gerichtsurteil-berliner-kita-streik-solidaritaet-trotz-unannehmlichkeiten.html", "query_keywords": ["politik", "regierung", "ns", "schi", "migration", "ss", "demo", "us", "sp"], "creation_date": "02.10.2024", "last_modified": "02.10.2024", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Berlin", "Familienpolitik", "Kindertagesstätte", "Redflag", "Streik"], "content": {"title": "Berliner Kita-Streik: Solidarität trotz Unannehmlichkeiten", "description": "Die Berliner Kita-Beschäftigten wollten einen unbefristeten Streik beginnen. Er wurde jedoch von einem Richter untersagt. Nathaniel Flakin ruft zur Solidarität auf – trotz der Streik-Unannehmlichkeiten für Eltern.", "body": {"": ["Den Berliner Kita-Beschäftigten wurde ein unbefristeter Streik untersagt. Nathaniel Flakin ruft zur Solidarität auf", "Als Elternteil liebt man sein Kind mehr als alles andere. Aber noch mehr liebt man es, wenn man es in der Kita abgeben kann. Diese sieben Stunden sind meist die einzige Chance, in den Supermarkt zu gehen, ohne dass ein kleiner Mensch nach Kinderschokolade schreit.", "Als die Beschäftigten der öffentlichen Kitas in Berlin im Sommer fünf Tage lang streikten, war das für Eltern die Hölle. Sie mussten ihre Sprösslinge mit Youtube-Videos beruhigen, während sie versuchten, sich auf Zoom-Konferenzen zu konzentrieren. Besonders schwierig war es für Eltern mit Migrationshintergrund, die seltener Großeltern in der Nähe haben.", "An diesem Montag sollte der Kampf mit einem unbefristeten Streik fortgesetzt werden. Bei den Gewerkschaften Verdi und GEW stimmten 92 beziehungsweise 82 Prozent der Mitglieder für den noch nie dagewesenen Schritt, so lange zu streiken, bis ihre Forderungen erfüllt sind.", "Dabei ist es nicht so, dass sich die Erzieher*innen nicht um die Kinder und Eltern kümmern würden. Ganz im Gegenteil: Sie sorgen sich so sehr, dass sie nicht zulassen können, dass sich die Bedingungen in den Kitas weiter verschlechtern. Einige von ihnen berichten, dass sie so unterbesetzt sind, dass sie manchmal allein in einem Raum mit 30 Kindern sind, ohne auch nur die Zeit zu haben, Windeln zu wechseln, geschweige denn etwas Pädagogisches zu tun.", "Die Folge: Kita-Beschäftigte werden überdurchschnittlich oft krank. Das liegt nicht nur an Kinderviren – die Krankheitstage sind in den vergangenen Jahren gestiegen, weil der Druck gewachsen ist, zeigt eine Studie. Sie kommt zu dem Ergebnis, dass Deutschland 97.000 zusätzliche Erzieher*innen bräuchte, um die Ausfallzeiten durch Krankheit, Urlaub und Fortbildung zu decken.", "Die Gewerkschaften wollen, dass die Berliner Verwaltung einen Vertrag zur Entlastung unterzeichnet. Sie wollen schriftliche Regeln darüber, wie viele Mitarbeitende für wie viele Kinder benötigt werden. Die Regierung meint, ein solcher Vertrag sei unmöglich – obwohl die öffentlichen Krankenhäuser Berlins nach jahrelangen Streiks bereits solche Vereinbarungen mit den Gewerkschaften unterzeichnet haben.", "Am Samstag wurde der Kita-Streik jedoch von einem Gericht verboten. Die Gründe sind vielschichtig, aber unterm Strich dürfen Arbeitnehmer*innen in Deutschland nur unter bestimmten Umständen streiken: Sie haben nur das Recht, Koalitionen zu bilden, während Streiks auf sehr enge Parameter beschränkt sind. In der Praxis kann ein Richter die Aktionen der Arbeitnehmer*innen für »unverhältnismäßig« und damit für illegal erklären. Die Gewerkschaft legt gegen diesen Angriff auf die Rechte der Arbeitnehmenden Berufung ein.", "Eine von über 5.000 Eltern unterzeichnete Petition wendet sich gegen einen Streik, der »auf dem Rücken der Kinder, Eltern und Kitas ausgetragen« wird. Aber es ist nicht der Streik, der die Kinder gefährdet – es ist die permanente Unterbesetzung. Die Kitas sind in einem Teufelskreis gefangen: Die Arbeit ist aufgrund des Personalmangels unmöglich, deshalb gehen die Mitarbeitenden in Teilzeit oder kündigen, was das Problem noch verschlimmert. Die einzige Lösung wäre, mit dem permanenten Sparzwang in Deutschland zu brechen und in Kinderbetreuung zu investieren.", "Aber der Berliner Senat hat bestritten, dass es ein Problem gibt – laut Bildungssenatorin gibt es keinen »Flächenbrand«. Da fragt man sich schon, warum 80-90 Prozent für den Streik gestimmt haben und warum so viele krank sind.", "Für die Eltern sind die Streiks eine Belastung. Mein Freund Bob erzählte, dass sein Gehirn »gebraten« wird bei dem Versuch, mit Kindern zu Hause zu arbeiten: »Am Ende müssen wir bis spät in die Nacht arbeiten, um unseren Verpflichtungen nachzukommen.« Aber stellen Sie sich vor, was passieren würde, wenn alle Erzieher*innen kündigen würden! Dann wäre jeder Tag wie ein Streiktag.", "Die aktuellen Streiks betreffen nur die Kitas in öffentlicher Trägerschaft in Berlin mit etwa 29.000 Kindern und 7.000 Beschäftigten – also etwa ein Fünftel des Gesamtbestands. Die Kita meines Kindes wird von einem gemeinnützigen Verein betrieben. Wenn meine Kita eine Woche lang ausfiele, würde das meine Solidarität auf die Probe stellen. Aber Bob sagte, er sei vergangenen Freitag auf einer Gewerkschaftsdemonstration vor dem Roten Rathaus in Berlin gewesen, und das habe ihn daran erinnert, wie wichtig eine hochwertige Kinderbetreuung für alle ist. Er war froh, dass die Gewerkschaft dieses Mal auf die Eltern zugegangen ist.", "Dies ist meine letzte Kolumne hier beim »nd«. Diese Zeitung, die 1946 erstmals als »Neues Deutschland« erschien, bot meiner Online-Kolumne zu Berliner Politik eine neue Heimat, nachdem sie das Magazin Exberliner verlassen hatte. Ich danke der »nd«-Redaktion, dass sie dieses Experiment mit ihrem ersten englischsprachigen Inhalt gewagt hat. Leider hat es nicht geklappt. Viele englischsprachige Berliner*innen wollen Nachrichten und Kommentare aus einer antikapitalistischen Perspektive – aber wir konnten sie nicht auf diese deutschsprachige Website locken. Ich werde weiterhin Artikel auf Deutsch für »nd« schreiben und weiter nach einer neuen Heimat für meine Kolumne suchen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185944.nach-kita-streik-verbot-ueberall-verlierer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185718.kita-streik-verdi-legt-berufung-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185678.arbeitsrechtler-der-arbeitgeber-muss-den-kita-streik-beenden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}