{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184965.thueringen-cdu-selbst-eingemauert.html", "query_keywords": ["linke", "cdu", "ns", "schi", "demo", "ss", "us", "sp", "antifa", "afd", "christ", "spd"], "creation_date": "02.09.2024", "last_modified": "02.09.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Linke", "Thüringen"], "content": {"title": "CDU selbst eingemauert", "description": "Die CDU braucht in Thüringen Die Linke zum Regieren und merkt nun, wie sehr sie sich mit ihrem Unvereinbarkeitsbeschluss selbst eingemauert hat – einzig wegen der ideologischen Gleichsetzung von AfD und Linke.", "body": {"": ["Wolfgang Hübner über Christdemokraten, Linke und Thüringer Koalitionshürden", "Wenn es einen Gott des Wahlschicksals gibt, dann hat er einen herben Humor. Denn die Lage nach der Landtagswahl in Thüringen ist so ziemlich die komplizierteste Aufgabe, die man den Parteien stellen kann. Weil niemand mit der AfD koalieren will und CDU, BSW sowie SPD keine Mehrheit haben, kommt es auf Die Linke an. Ausgerechnet.", "Das ist für beide Seiten diffizil. Zwar mussten sie seit fünf Jahren miteinander auskommen, weil die CDU in wesentlichen Fragen Ramelows Minderheitskabinett gestützt hat. Aber politische Freundschaft sieht anders aus. Hinzu kommt der Unvereinbarkeitsbeschluss der Bundes-CDU. Die Union merkt nun, wie sehr sie sich mit dieser Totalverweigerung selbst eingemauert hat – und zwar einzig wegen der ideologischen Gleichsetzung von AfD und Linke. Das rächt sich nun und verlängert den Schatten erheblich, über den die CDU springen müsste.", "Es gibt – bisher wenige – Stimmen in der CDU, die das Dogma gegen Die Linke beenden wollen. Aber es gibt viele, die aus dem Denkkorsett nicht herauswollen und sagen: Wenn Offenheit gegenüber der Linken, dann auch gegenüber der AfD. Ein Streit, der weit über Thüringen hinausreicht. Wenn das nicht sauber und antifaschistisch geklärt wird, sind am Ende Höcke und Co. die Gewinner.", "Und sage niemand, Die Linke könne sich den CDU-Streit gemütlich anschauen. Auch sie steht vor einem schwierigen Problem: Wie weit dürfen die Kompromisse gehen, wenn die AfD von Macht und Einfluss ferngehalten werden soll? Eigentlich wollte man sich damit längst befassen. Dann schob die verschärfte Parteikrise alles andere beiseite. Und nun gehört die Frage zum großen gordischen Knoten, den Die Linke durchschlagen muss, wenn sie überleben will."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186152.thueringen-fahrlaessiges-experiment.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184937.schmerzen-die-so-schnell-nicht-vergehen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}