{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179933.wiederholungswahl-trend-in-berlin-cdu-und-afd-legen-leicht-zu.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "ns", "schi", "ss", "us", "bundestagswahl", "sp", "europa", "afd", "christ", "spd"], "creation_date": "11.02.2024", "last_modified": "11.02.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "Bundestagswahl", "CDU", "FDP", "SPD"], "content": {"title": "Trend in Berlin: CDU und AfD legen leicht zu", "description": "Bei der Teilwiederholung der Bundestagswahl in Berlin deuten sich leichte Zugewinne für CDU und AfD an. Die Ampelparteien SPD, Grüne und FDP verlieren im Vergleich zum Gesamtergebnis 2021 etwas an Boden.", "body": {"": ["Nach dem Pannendesaster 2021 wurde die Bundestagswahl in Berlin teilweise wiederholt", "Berlin. Die teilweise Wiederholung der Bundestagswahl in Berlin hat auf Kosten der FDP zu einer Verkleinerung des Parlaments um einen Sitz geführt. Dem Bundestag gehören künftig noch 735 Abgeordnete an, darunter nur noch 91 der FDP, wie die Bundeswahlleiterin in der Nacht zu Montag bekannt gab. Für die anderen Parteien bleibt die Zahl der Sitze unter dem Strich unverändert.", "Die Mehrheitsverhältnisse im Parlament ändern sich damit nicht. Die prozentualen Veränderungen sind aber trotz des für eine Bundestagswahl geringen Wählerkreises ein Fingerzeig: Für die Oppositionsparteien CDU und AfD ging es in Berlin aufwärts, für die Ampel-Parteien SPD und FDP abwärts – und Grüne und Linke konnten ihr Berlin-Ergebnis ungefähr halten.", "Nach dem Ergebnis in der Hauptstadt bleibt dort die SPD stärkste Partei mit 22,2 Prozent (-1,2 Prozentpunkte), dicht gefolgt von den Grünen mit 22,0 Prozent (-0,3). Die CDU verbesserte sich auf 17,2 Prozent (+1,3). Die AfD kletterte auf 9,4 Prozent (+1,0) und schob sich an der FDP vorbei, die auf 8,1 Prozent sank (-0,9). Die Linke hielt mit 11,5 Prozent praktisch ihr Ergebnis der Wahl 2021 (+0,1).", "Das prozentuale bundesweite Gesamtergebnis von 2021 änderte sich damit nur minimal: Die FDP (11,4 Prozent) und die Grünen (14,7 Prozent) verloren jeweils 0,1 Prozentpunkte. CDU (19,0 Prozent) und AfD (10,4 Prozent) erhielten jeweils 0,1 Prozentpunkte mehr. Für SPD (25,7 Prozent) und die Linke (4,9 Prozent) änderte sich das Bundesergebnis von 2021 bei der Wahl am Sonntag nicht.", "Neben dem Stimmenergebnis ist aber auch die Höhe der jeweiligen Wahlbeteiligung maßgeblich für die Verteilung der Sitze unter den Landesverbänden der Parteien. Aufgrund der niedrigen Beteiligung von 69,5 Prozent verlor das Land Berlin 4 Mandate und ist künftig nur noch mit 25 Politikern im Bundestag vertreten. Neu in den Bundestag zogen zugleich die SPD-Politikerin Angela Hohmann aus Niedersachsen, Franziska Krumwiede-Steiner von den Grünen aus Nordrhein-Westfalen und Christine Buchholz von den Linken in Hessen. Buchholz nimmt damit den Platz von Pascal Meiser (Linke) ein, der sein Mandat wegen der geringen Wahlbeteiligung verlor.", "Ursache der Wahlwiederholung waren viele organisatorische Probleme und Pannen bei der Abstimmung 2021 in Berlin. Nach einem Urteil des Bundesverfassungsgerichts musste deshalb in 455 der 2256 Wahlbezirke neu gewählt werden. Dazu aufgerufen waren knapp 550 000 Berlinerinnen und Berliner. Die Wahlleitung gab die Beteiligung für die gesamte Berliner Bundestagswahl – also in den Wahlbezirken mit weiter gültigen Ergebnissen und in denen mit Wahlwiederholung – mit 69,5 Prozent an (2021: 75,2 Prozent). Das war der niedrigste Wert für eine Bundestagswahl im Land Berlin seit 1990."], "Auftakt für wichtiges Wahljahr": ["Die Wahl bildete den Auftakt für ein wichtiges Wahljahr in Deutschland: Am 9. Juni steht die Europawahl an, im September folgen Landtagswahlen in Sachsen, Thüringen und Brandenburg. Schon vorher stand fest, dass sich dadurch an den Mehrheitsverhältnissen im Bundestag und damit an der Mehrheit der Ampel-Koalition nichts ändert – der Anteil der Wiederholungswahl-Berechtigten an bundesweit allen Wahlberechtigten beträgt nur 0,9 Prozent. Kleinere Verschiebungen waren aber erwartet worden.", "Bei den 12 Bundestags-Direktmandaten, die in der Hauptstadt zu vergeben sind, gab es indes keine Veränderungen: SPD 4, Grüne und CDU je 3 und Linke 2. Besonders knapp verteidigte der frühere Regierungschef Michael Müller (SPD) sein Direktmandat. Das gelang auch SPD-Generalsekretär Kevin Kühnert, der früheren Kulturstaatsministerin Monika Grütters (CDU) und dem Grünen-Politiker Stefan Gelbhaar in besonders spannenden Wahlkreisen.", "»Aus organisatorischer Sicht ist die Wahl gut gelaufen«, bilanzierte der Landeswahlleiter Stephan Bröchler im RBB. Es habe aber einige »Fehlleistungen« gegeben, die für eine Wahl dieser Größenordnung üblich seien. So fehlte in einem Wahllokal in Pankow ein Schlüssel für einen Raum mit den Wahlunterlagen, die dann vom Bezirk geliefert wurden."], "Wahltag 2021 verlief chaotisch": ["Am 26. September 2021 hatten in der Hauptstadt neben der Wahl zum Bundestag auch noch die Wahlen zum Berliner Abgeordnetenhaus, zu den Bezirksverordnetenversammlungen sowie zu einem Volksentscheid stattgefunden. Damals ging vieles schief: lange Schlangen vor Wahllokalen, fehlende oder falsche Stimmzettel, eine zeitweise Wahlunterbrechung mancherorts. Manche Wähler gaben ihre Stimme nach 18.00 Uhr ab, als schon Prognosen und Hochrechnungen veröffentlicht wurden.", "Aus diesem Grund waren die beiden verpatzten Wahlen auf Landes- und Bezirksebene auf Anordnung des Berliner Verfassungsgerichtshofs bereits am 12. Februar 2023 komplett wiederholt worden. Die Karlsruher Richter wiederum erklärten die Bundestagswahl nur zum Teil für ungültig. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170932.neuauflage-von-rot-rot-gruen-in-berlin-moeglich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183545.muente-und-minderheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179944.wahlwiederholung-in-berlin-es-bleibt-schlimmer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}