{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185009.migrationspolitik-migration-immer-wieder-brandstifter-am-werk.html", "query_keywords": ["fdp", "krieg", "schi", "ns", "migration", "einwanderung", "christ", "politik", "abschiebung", "nazi", "familie", "europa", "afd", "spd", "syrien", "rassismus", "muslim", "leiche", "ss", "grenzen", "regierung", "spo", "terror", "us", "sp", "migrationspolitik", "christian lindner"], "creation_date": "04.09.2024", "last_modified": "04.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Einwanderung", "Flucht und Migration", "Flüchtlinge", "Frank-Walter Steinmeier", "Migrationspolitik", "Rassismus"], "content": {"title": "Migration: Immer wieder Brandstifter am Werk", "description": "Ein Drittel der Menschen in Deutschland hat einen Migrationshintergrund. Wenn Politiker Migration zur »Mutter aller Probleme« erklären, sagen sie damit einem Drittel der Bevölkerung: Ihr seid hier nicht erwünscht.", "body": {"": ["Der rassistische Kurs der Bundesregierung ist ein direkter Angriff auf ein Drittel der Bevölkerung, meint Ulrike Wagener", "Die Ampel-Koalition verfolgt die härteste Migrationspolitik in der Geschichte der Bundesrepublik. Nach den Wahlerfolgen der AfD in Thüringen und Sachsen und dem mutmaßlich islamistischen Anschlag in Solingen ist die Bundesregierung offenbar bereit, grundlegende Rechte von Asylsuchenden und Migrant*innen zu beschneiden. Nach dem »Migrationsgipfel« am Dienstagnachmittag will sie nun »prüfen«, ob die Forderungen der Union, Asylsuchende an den Grenzen pauschal zurückzuweisen, rechtlich umsetzbar wären. FDP-Finanzminister Christian Lindner prangert in einem Video angebliche Denkverbote in der Migrationspolitik an und will Grundgesetz und Europarecht ändern.", "Es lässt einen erschauern, wenn ausgerechnet ein Vertreter einer liberalen Partei das Bestehen auf der Einhaltung grundlegender Menschenrechte zu »Denkverboten« erklärt. Und selbst Bundespräsident Frank-Walter Steinmeier (SPD) forderte anlässlich der Trauerfeier für die Opfer des Anschlags von Solingen am Sonntag, »illegale Migration« einzudämmen. Der Staat habe das »Versprechen auf Schutz und Sicherheit« nicht einlösen können.", "Doch Abschiebungen und rassistische Hetze sind keine hilfreichen Mittel im Kampf gegen Islamismus und Terrorismus. Laut der Bundesarbeitsgemeinschaft religiös begründeter Extremismus ist für Prävention die Stärkung von Jugendlichen und jungen Erwachsenen wichtig, soziale Anerkennung und Bindung. Was gerade passiert, ist das genaue Gegenteil.", "Ein Drittel der Menschen in Deutschland hat einen sogenannten Migrationshintergrund. Wenn jetzt Politiker*innen von AfD, Union, SPD bis hin zu den Grünen die Migration letztlich zur »Mutter aller Probleme« erklären, sagen sie damit einem Drittel der Bevölkerung: Ihr seid hier nicht erwünscht. Diese Menschen werden so ausgeliefert an eine Gesellschaft, in der Rassismus normal ist, an Neonazis, die Leute auf der Straße attackieren und Flüchtlingsheime in Brand stecken. Das Versprechen von Schutz und Sicherheit gilt für sie nicht. Fast fünf Jahre nach dem rassistischen Terroranschlag in Hanau steht der Überlebende Said Etris Hashemi auf einer deutschen Bühne und sagt: »Ich stehe wieder unter Generalverdacht.«", "https://www.youtube.com/watch?v=LKlxJMT1zAc", "Mit den Wahlerfolgen der AfD ist völkisches Denken wieder Mainstream in Form der Idee vom »deutschen Volk« als weiße, christliche Gemeinschaft, die angeblich angegriffen wird von »den Anderen«, Muslimen, »kulturell Rückständigen«. Dieses Bild reicht weit in die Geschichte der Sklaverei und des Kolonialismus zurück. Auch damals wurde rassistische Gewalt gerechtfertigt durch eine angebliche Gefahr, die von Menschen mit anderer Hautfarbe, Religion und Kultur ausgehe – das Konstrukt der überlegenen weißen Rasse wurde geschaffen, die man rein halten müsse von äußeren Einflüssen.", "So will das ein Frank-Walter Steinmeier sicherlich nicht gemeint haben. Aber wer Flüchtlinge aus Afghanistan, Syrien und Iran zu »illegalen Migranten« erklärt, die man aufhalten müsse – was ohne Gewalt nicht zu machen ist –, bewirkt genau das: In allen Menschen, die von »uns« (weißen, christlichen Deutschen) irgendwie nicht weiß gelesen werden, können »illegale Migranten« vermutet werden, von denen potenziell eine Gefahr ausgeht und die nicht dazugehören. Und wenn der Bundeskanzler erklärt, wir dürften uns aussuchen, »wer zu uns kommen darf und wer nicht«, sagt er damit, dass nur kommen darf, wer »uns« nützt. »Wir« bestimmen über euer Wohl und Wehe.", "Die deutsche Gesellschaft hat nichts gelernt. Nicht aus den Genoziden der Kolonialzeit, nicht aus dem Holocaust. Nicht aus der Zeit, die danach folgte, in der Menschen aus der Türkei, aus Italien die deutsche Wirtschaft mit ihrer Arbeitskraft ankurbeln sollten, ohne aufzufallen, Familien zu gründen, Kita-Plätze in Anspruch zu nehmen, zu leben.", "Doch knapp 24 Millionen Menschen mit Einwanderungsgeschichte in Deutschland sind keine Arbeitsroboter. Dass ihr Schutz und ihre Sicherheit in der deutschen Politik keine Rolle spielt, wird Konsequenzen haben. Schon jetzt fühlen sich viele unerwünscht und nicht sicher. Flüchtlinge aus Afghanistan, Syrien und Iran fürchten, in Krieg und Verfolgung abgeschoben – oder von Nazis ermordet zu werden. Die rassistische Gewalt nicht nur in Kreisen, in denen die AfD den Landrat stellt, nimmt zu. Gewaltbereite Neonazis fühlen sich vom Agieren der Politiker*innen ermuntert.", "Rassistische Hetze und Ausgrenzung sind ein schleichender Terror. Er verbreitet langsam, aber kontinuierlich Angst und Schrecken. Die Folgen sind chronischer Stress, Traumata und posttraumatische Belastungsstörungen, Entfremdung und Isolation. Welche Folgen hat es für eine Gesellschaft, wenn ein Drittel der Bevölkerung systematisch ausgegrenzt wird? Das Versprechen auf Schutz und Sicherheit muss für alle Menschen in ihr gleichermaßen gelten. Wer das aufweicht, um nach einem Terrorangriff die Gemüter zu beruhigen, gießt Wasser auf die Mühlen extremistischer Kräfte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184803.radikalisierung-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185154.diesseits-der-brandmauer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184993.migrationsgipfel-n-recht-oder-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}