{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180224.dfl-investor-fan-vertreterin-helen-breit-erfolg-der-demokratie-im-fussball.html", "query_keywords": ["usa", "ns", "schi", "rna", "ss", "demo", "us", "sp"], "creation_date": "22.02.2024", "last_modified": "22.02.2024", "crawl_date": "21.10.2024", "author_person": ["Alexander Ludewig"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "DFB", "Fußball"], "content": {"title": "Fan-Vertreterin Helen Breit: »Erfolg der Demokratie im Fußball«", "description": "Für die Freiburgerin vom Netzwerk »Zukunft Profifußball« ist der Erfolg beim Protest gegen einen DFL-Investor nicht nur einer der Fans in den Stadien, sondern auch der Vereinsmitglieder mit ihren Mitbestimmungsrechten.", "body": {"": ["Die Freiburgerin erklärt im Interview die Kraft der Proteste, das Verhalten der DFL und was in Zukunft wichtig ist", "Die Deutsche Fußball-Liga (DFL) hat ihre Investorenpläne für beendet erklärt. Wie überrascht waren Sie am Mittwoch?", "Sehr. Aber nicht so sehr davon, dass der Prozess gestoppt wurde, sondern wie. Ich habe fest mit einer Neuabstimmung gerechnet, die meiner Einschätzung nach nicht für den Investoreneinstieg ausgefallen wäre. Außerdem hat mich positiv die Einstimmigkeit des DFL-Präsidiums überrascht.", "Wie bewerten Sie die DFL-Erklärung, in der die Fans kaum erwähnt wurden?", "Ich sehe das anders. Aus meiner Sicht werden Fans mehrfach erwähnt. Denn die Bezugsgröße der Entscheidung sind die Effekte des Protests: die Spielunterbrechungen und die fortwährenden Diskussionen in den Vereinen. Aus der Perspektive der DFL kann ich die Variante, die sie jetzt gewählt haben, nachvollziehen. Es ist die, die wahrscheinlich zu den wenigsten internen Folgekonflikten führen wird. Und sie betont die hohe Bedeutung der 50+1-Regel, also dass die Stimmhoheit stets bei den eingetragenen Vereinen liegt. Dieses gemeinsame Bekenntnis ist gerade angesichts der Umstände, wie die Zweidrittelmehrheit bei der Abstimmung zustande gekommen war, äußerst wichtig. Zugleich ist die DFL jetzt aufgefordert, die sichtbar gewordenen Problematiken bei der Einhaltung der 50+1-Regel umgehend anzugehen.", "Waren es die bislang wirksamsten Fanproteste in Deutschland? Und war allein schon der Rückzug des Investors Blackstone ein Erfolg?", "Ja, aus meiner Sicht schon. Das liegt vor allem daran, dass die Entscheidung noch beeinflussbar war – aufgrund des hohen Zweifels daran, ob bei der Abstimmung die DFL-eigene 50+1-Regel eingehalten wurde. Damit wurde die Forderung nach einer Überprüfung der Entscheidung zu einem unumgehbaren Argument. Hinzu kommt die Wahl eines äußerst sicht- und spürbaren, aber zugleich friedlichen und demokratischen Protests. Damit in Verbindung steht auch die hohe Geschlossenheit weit über aktive und organisierte Fanszenen hinaus bei diesem Thema. Wichtig war hierbei auch der Einfluss, den die Mitglieder über ihre Mitbestimmungsrechte in den Vereinen genommen haben. Den zwischenzeitlichen Rückzug von Blackstone würde ich als Teilerfolg bewerten.", "Wurde die Kraft der Kurve unterschätzt? Und wurden noch andere an diesem monatelang dauernden Prozess beteiligte Parteien nicht ernst genommen?", "Ich glaube, vor allem der Makel an der Abstimmung, den die DFL im Übrigen selbst zu verantworten hat, wurde unterschätzt: Sie haben sich für eine geheime Wahl bei einem solchen Grundsatzthema entschieden – trotz der Erfahrung aus der vorausgegangenen, gescheiterten Abstimmung. Sie haben den Fall um Martin Kind und Hannover 96 schleifen lassen, der ihnen jetzt auf die Füße gefallen ist. Und sie haben definitiv unterschätzt, wie anschlussfähig, weil eben vernünftig, die darauf bezogene Forderung nach einer Neuabstimmung war und ist.", "Die DFL spricht weiterhin von der Notwendigkeit, den Profifußball strategisch weiterzuentwickeln, braucht dafür aber fremdes Geld. Ist das so alternativlos, wie es dargestellt wird?", "Es gibt sicherlich sinnvollen Investitionsbedarf auf Liga-Ebene. Für uns ist nur immer noch nicht klar: Welches übergeordnete Ziel soll erreicht werden? Stets wird internationale Wettbewerbsfähigkeit als Schlagwort genannt, ohne genauer zu benennen, wo man sich in welcher Zukunftsperspektive sieht, und dann ausbuchstabiert, welche Maßnahmen dafür ergriffen werden müssen. Erst danach sollte man klären, wie viel Geld das kostet und wie das bezahlt werden kann. Dass es dafür dann fremdes Geld braucht, stellen wir massiv infrage – denn es gäbe ja auch die Möglichkeit der Eigenfinanzierung, wenn die Klubs etwa auf eine anteilige Ausschüttung der Zentralerlöse verzichten würden. Vor allem steht aber die immer noch zu klärende Frage zwischen den Klubs: Welche grundlegenden Ziele möchten sie in Zukunft verfolgen?", "Die Kritik der Fanszenen richtete sich auch ausdrücklich gegen »saudisches Blutgeld« von Private-Equity-Unternehmen. Wäre ein anderer Investor akzeptabel?", "Bevor man darüber sprechen sollte, ob und wenn ja welcher Investor unter welchen Bedingungen akzeptabel wäre – sicherlich wäre es keiner aus der Private-Equitiy-Branche und auch keiner, bei dem die Geldquellen nicht menschenrechtskonform sind – muss man darüber sprechen, ob einer notwendig ist. Und da herrscht aus Fanperspektive Einigkeit, dass diese Notwendigkeit im Profifußball eben nicht gegeben ist.", "Haben die gemeinsamen Aktionen der letzten Monate die deutsche Fanszene auch selbst strukturell gestärkt?", "Es ist ja nicht so, dass das der erste Protest und das erste widerständige Verhalten in und aus Fanszenen ist. Was meiner Beobachtung nach besonders war und von dem sicherlich auch in Zukunft profitiert wird, ist die Verzahnung der Wahrnehmung von Mitbestimmungsrechten als Vereinsmitglieder und der Möglichkeit, seinen Anliegen im Stadion Ausdruck zu verleihen. Hier wurde definitiv gezeigt: Vereine mit ihren Mitgliedern sind die demokratische Basis des Fußballs, die nicht übergangen werden können und dürfen.", "Ein schlechtes Bild der Fans zeichnete die DFL mit ihrem öffentlichen Dialogangebot, das abgelehnt wurde. Warum? Und wie muss es jetzt weitergehen?", "Weil es erstens kein Dialogangebot war, sondern mit dem Schreiben der Eindruck vermittelt wurde, die Fans hätten das Vorhaben einfach nicht verstanden. Und wenn man es ihnen nur noch einmal erklären würde, würde sich all ihre Kritik in Luft auflösen. Zweitens hat die DFL-Führung ihr eigenes Gremium für Einschätzungen aus einer fankulturellen Perspektive umgangen: Die Kommission Fans & Fankulturen wurde im gesamten Prozess seit letztem Sommer kein einziges Mal einbezogen. Und drittens hat die DFL (und der DFB) seit einem knappen Jahrzehnt das Problem, dass sich keine Ultragruppe mehr im Dialog mit ihnen befindet – und der Investorenprozess bestätigt all jene, die darauf pochen, dass es keinen lohnenswerten und zielführenden Dialog mit den Verbänden gibt. Ich halte Dialog für unabdingbar für ein gemeinsames Gestalten der Zukunft – jedoch sind hier erst mal die Verbände gefordert, umzudenken und Fans und ihre Anliegen verbindlich zu berücksichtigen. Die Wünsche, Empfehlungen und Forderungen für die Entwicklung des Profifußballs und fankulturelle Bedingungen liegen in etlichen Dokumenten und Stellungnahmen vor – diese müssten sich die Verbände endlich ernsthaft vornehmen und durch die Umsetzung von Vorschlägen in Vorleistung gehen.", "Der Deutsche Fußball-Bund (DFB) schaltete sich zumindest öffentlich sehr spät ein. Ist dessen geäußerte Kritik an der DFL vielleicht hilfreich für die Zukunft?", "Das Statement des DFB zur hohen Bedeutung von 50+1 ist sehr wichtig und richtig. Hilfreich ist es dann, wenn es nicht bei einem Zwischenruf bleibt, sondern der DFB zeigt, dass er selbst ins Handeln kommt und Verantwortung für die gesellschaftliche Verankerung des Profifußballs, für Maßnahmen für einen integren Wettbewerb und die verbindliche Berücksichtigung von Fan- und Mitgliederinteressen übernimmt. Da gibt es ehrlicherweise im eigenen Haus noch viel zu tun.", "Einen Spielabbruch gab es nicht. Diesen schienen die Fanszenen durchaus in Kauf zu nehmen, die DFL und der DFB aber unbedingt verhindern zu wollen. Was wären an einem Spielabbruch gut und was schlecht gewesen?", "Es ist müßig, das im Nachgang zu bewerten. Hier geht es ja auch darum, dass die DFL zusammen mit dem Schiedsrichterwesen selbst entscheiden konnte und entschieden hat, welche Formen des Protests wie lange aushaltbar sind und wann welche Konsequenzen daraus gezogen werden. Es wäre auf jeden Fall eine Zuspitzung des Konflikts gewesen, die es noch nicht gab und die alle Beteiligten vor verschiedene Herausforderungen gestellt hätte. Alleine die Frage, wie so ein Spiel dann gewertet wird, wenn sowohl Heim- als auch Gästefans protestieren. Zudem lag es ja – was das DFL-Präsidium ja auch erkannt hat – in den Händen der DFL, ob es so weit kommt oder nicht, da dies bedeutet hätte, dass die bestehenden Proteste nicht für ein Umdenken ausgereicht hätten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186179.bundestrainer-christian-wueck-laechelt-die-widrigkeiten-weg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185436.die-groesste-leerstelle-im-deutschen-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184870.die-fussball-bundesliga-der-frauen-als-drei-klassen-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}