{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185881.wohnungsnot-in-lissabon-betongold-am-tejo.html", "query_keywords": ["politik", "rki", "regierung", "frankreich", "amerika", "ns", "schi", "klima", "rna", "demo", "ss", "us", "spo", "sp", "europa", "einwanderung", "europäische union"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Vanessa Barisch", "Lissabon"], "author_organization": [], "news_keywords": ["Immobilienwirtschaft", "Mieten", "Portugal", "Wohnen"], "content": {"title": "Betongold am Tejo", "description": "Der Wohnungsmarkt in Lissabon ist außer Kontrolle geraten. Eine Bewegung dringt darauf, die Mieten zu deckeln und Ferienwohnungen zu beschränken.", "body": {"": ["In Lissabon wird Wohnraum knapp, weil der Tourismus boomt. Immer mehr Ferienwohnungen entstehen, was die Mieten in die Höhe treibt", "Wenn man den Largo do Intendente in Lissabon betritt, denkt man, in einem Bilderbuch eingetaucht zu sein. Häuserfassaden mit bunten Fliesenmustern und Cafés säumen den Platz. Mittendrin ein verfallenes Gebäude, das dem Ort einen verwunschenen Charme verleiht, und in der Mitte des Platzes stehen Bänke, verziert mit pinken Metallornamenten in Herzchenform, im Schatten von drei Linden.", "Bei genauerem Hinschauen bröckelt die idyllische Fassade allerdings: Das Eckhaus mit den grün-schwarz-gelben Fliesen, in dem einst das Café O as Joanas untergebracht war, steht leer und wirkt trist. Das Haus ist entmietet. Auf der anderen Seite des Platzes steht beim Kulturzentrum Sirigaita die Tür offen. Die Frage ist auch hier: wie lange noch? »Zum Februar dieses Jahres wurde uns gekündigt«, erzählt Brecht, der seit den Anfängen des Zentrums vor fünf Jahren mit dabei ist. »Wir fechten die Kündigung vor Gericht an. Dabei zählt momentan nicht so sehr der Ausgang des Verfahrens. Viel wichtiger ist, dass wir durch den Prozess Zeit gewinnen, denn bisher hat sich noch nicht einmal ein Pflichtverteidiger gefunden, der uns vor Gericht vertreten soll, und dann wird wohl der Prozess selbst auch einige Zeit in Anspruch nehmen.« Satte 500 Euro Miete zahlt das Kollektiv für ein fensterloses Kellergewölbe, das regelmäßig überflutet. Die Räumlichkeiten sind liebevoll dekoriert. Girlanden und Plakate zieren die Wände, und neben dem Eingang steht ein Tisch mit Flyern, Heften und Büchern. Auf die Frage, wer Eigentümer sei, schnaubt Brecht verächtlich: »Es handelt sich nicht um einen älteren portugiesischen Herrn, der sich durch die Miete etwas dazuverdient, sondern um einen Immobilienspekulanten, der über rund 80 Airbnbs in Lissabon verfügt. Ihm gehört das gesamte Gebäude.«", "Fälle wie diese gibt es in Lissabon viele. Die Regierung setzte 2011 auf Druck der Europäischen Union die Mietpreisbremse außer Kraft und schaffte Anreize für ausländische Investor*innen. Dazu gehört das »Golden Visa«-Programm, das einen unbeschränkten Aufenthalt für EU-Ausländer*innen ermöglicht, die mehr als 500 000 Euro in Portugal investieren; über 80 Prozent dieser Gelder fließen in den Immobiliensektor. Da Lissabon eines der beliebtesten Reiseziele in Europa ist, wurden Angebote für Tourist*innen ausgeweitet. Im vorigen Jahr erklommen rund 30 Millionen Tourist*innen die Hügel der portugiesischen Hauptstadt – und buchten 77 Millionen Übernachtungen. Neben Hotels sind vor allem Ferienwohnungen entstanden.", "Einen Plan B, falls der Gerichtsprozess zu Ungunsten des Sirigaitas ausgehen sollte, hat das Kollektiv nicht. »Ich schaue zwar jeden Tag auf den Immobilienplattformen, aber die Mieten hier sind utopisch«, sagt Brecht. An den Stadtrand umziehen kommt für das Zentrum aber nicht infrage. »Sirigaita ist vor allem ein Ort, der unterschiedlichen Initiativen ein Zuhause gibt.« Darunter auch das »Movimento Referendo pela Habitação«, das sich dem Kampf für bezahlbaren Wohnraum widmet, oder eine Organisation, die Drogenabhängigen einen Schutzraum für Konsum bietet. »Wir sind Teil des sozialen Gewebes des Viertels. Das Team und unsere Besucher wohnen alle in der Umgebung«, erklärt Brecht.", "Bei der Immobilienkrise geht es aber nicht nur um Begegnungsorte für den Alltag, die immer knapper werden, sondern vor allem um Wohnraum. Die Anzahl der Ferienwohnungen, wie sie vor allem auf der Plattform Airbnb angeboten werden, verdoppelte sich zwischen 2014 und 2018. Einige Viertel der Altstadt haben auf diese Weise bereits 20 Prozent ihrer Wohnbevölkerung verloren.", "Dieser Prozess betrifft aber nicht nur das historische Zentrum, wie Wajdi Hnich schildert, der sich in der Sitzecke auf dem Largo do Intendente niedergelassen hat, um eine Zigarette zu drehen. Er kam 2019 zum Studium aus Tunesien nach Lissabon. Zuerst fand er eine erschwingliche Wohnung auf der anderen Seite des Flusses Tejo, wodurch er aber an das Pendeln mit dem Schiff gebunden war. Als er aus der Wohnung auszog, brauchte er einige Monate, um etwas Neues zu finden. »Es ist unvorstellbar, was Leute einem hier als WG-Zimmer anbieten. Für einige Zeit habe ich in einer Art Kammer geschlafen. Es gab kein Fenster, und ich konnte nicht mal aufrecht stehen,« erinnert er sich. Jetzt habe er endlich ein gutes Zimmer gefunden. 400 Euro zahlt er nun in einer WG in zentraler Lage. »Mein Vermieter könnte das Zimmer wohl auf für das Doppelte vermieten. Zum Glück macht er bei dem Wucher nicht mit.«", "In Zahlen bedeutet das, was Wajdi Hnich schildert, dass die Mieten in Lissabon allein zwischen 2019 und 2024 um 40,8 Prozent gestiegen sind. Der Quadratmeter kostet aktuell horrende 21,80 Euro. Dabei liegt das Durchschnittsgehalt in Lissabon lediglich bei 1054 Euro. Die Miete für eine örtlich typisch große Wohnung ist für die meisten unerschwinglich geworden.", "Ein paar Häuser entfernt vom Sirigaita markiert eine im Wind wehende rote Flagge den Eingang des Casa Independente, einem alternativen Club, der die Kulturlandschaft Lissabons prägte und dazu beitrug, dass Lissabon zu einer angesagten Stadt wurde, die Menschen aus aller Welt anzieht. Doch mit dem Club ist bald Schluss. Auf der Tanzfläche werden im nächsten Jahr die Betten von »Soho House« stehen. Schaut man sich die Internetseite der der Luxushotelkette an, dann springt einem das Motto »Ein Zuhause fernab von zu Hause« ins Auge. Ihr geht es darum, Menschen, die für einige Zeit in einer Stadt leben möchten, einen unkomplizierten Umzug und Aufenthalt zu ermöglichen.", "Ein solches Angebot spricht vor allem digitale Nomaden an, die mit ihrem Laptop überall arbeiten können. Viele von ihnen sind ständig unterwegs und suchen nur ein temporäres Zuhause. In Lissabon haben sie es oft leicht, eine Wohnung zu finden, weil sie vergleichsweise hohe Einkommen haben. »Bei meiner Zimmersuche auf Facebook habe ich dieses Spektakel live verfolgt«, sagt Wajdi Hnich genervt. »Da posten Menschen in die Gruppen zur Wohnungssuche Sachen wie: ›Hi guys, I am planning to move to Lisbon next month and I am still searching for a room or small apartment, my budget is 800 Euros.‹ Der lokale Preis liegt aber eigentlich bei 600 Euro. Kein Vermieter sagt da nein, aber es ist komplett unverantwortlich.«", "Das Café Josephine, direkt am Eingang des Platzes, ist eine der letzten Gaststätten auf dem Largo do Intendente. Im Schatten eines Ahornbaumes sitzt Amelie*, rauchend bei Käse und Rotwein. Sie kam vor mehr als 15 Jahren aus Frankreich nach Lissabon und wohnt in der Nähe. »Ich sag dir jetzt mal was Unpopuläres, etwas, das die Romantiker von Sirigaita und Co. nicht hören wollen: Nicht die Amerikaner oder die Hotels sind das Problem, sondern die ganzen Menschen aus Bangladesch oder Indien, die hier die gesamte Gegend aufkaufen und einen Kebabstand neben den anderen setzen.« Das ist eine erstaunliche Auffassung, wenn man bedenkt, dass fast der gesamte Platz an eine amerikanisch-britische Hotelkette verkauft wurde.", "Aber viele Lisboet*innen sehen die Sache ähnlich wie Amelie. Ende September fand die Demonstration »Salvar Portugal« (Rette Portugal) statt, organisiert von der Gruppe Chega, die für ihre islamfeindlichen Parolen bekannt ist und sich gegen eine unkontrollierte Einwanderungspolitik ausspricht. Symbolisch endete die Demo auf der Praça Martim Moniz in unmittelbarer Nähe des Largo do Intendente, wo viele Menschen aus Bangladesch und Indien leben. Diese Protestbewegung passt in das veränderte politische Klima: Im März wählte das politisch traditionell eher links geprägte Land erstmals eine Mitte-rechts Regierung.", "»Migranten die Schuld zu geben, ist eine gefährliche Argumentation und folgt den Narrativen der rechten Regierungsparteien«, meint dagegen Ana Estevens. »Eigentlich hat uns die schonungslose Liberalisierung des Wohnungsmarktes in diese Lage gebracht.« Die Geografin forscht zur Wohnraumkrise am interdisziplinären Zentrum der Sozialwissenschaft an der Universidade Nova. Sie hat sich der Demonstration »Casa pra Viver« (ein Zuhause zum Leben) angeschlossen, die über den Largo do Intendente läuft. Neben dem Trommeln und Lamettawedeln fallen auch die vielen Schilder auf – die Buchstaben AL sind darauf rot durchgestrichen. AL steht für Alojamento Local, damit sind Ferienwohnungen gemeint.", "»Movimento Referendo pela Habitaçao« hat ein Referendum organisiert, das zum Ziel hat, die Verwendung von Wohnraum als Feriendomizile zu verbieten. Ana Estevens hält dies für einen wichtigen Schritt. »Wir müssen Schluss machen mit der Monokultur Tourismus«, sagt sie. Davon profitierten ohnehin nur wenige. »Denn der Tourismus ist und bleibt ein Niedriglohnsektor in Portugal. Außerdem müssten wir wieder eine Mietobergrenze einführen, die tatsächlich umgesetzt wird.« Lissabon braucht eine Kurskorrektur nach der unheilvollen Liberalisierung des Wohnungsmarktes.", "* Name geändert"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180055.portugal-ruecksichtslose-raeumungen-in-lissabon.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}