{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183596.kolonialzeit-historikerin-der-kolonialismus-beeinflusst-uns-bis-heute.html", "query_keywords": ["usa", "ns", "rassismus", "schi", "spo", "ss", "demo", "us", "sp"], "creation_date": "11.07.2024", "last_modified": "11.07.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: David Bieber"], "author_organization": [], "news_keywords": ["Kunstausstellung", "NordSüd", "Rassismus"], "content": {"title": "Historikerin: »Der Kolonialismus beeinflusst uns bis heute«", "description": "Die Ausstellung »Das ist kolonial« im Museum Zeche Zollern sorgt für kontroverse Diskussionen. Die Historikerin Anne Kugler-Mühlhofer thematisiert die Spätfolgen des deutschen Kolonialismus.", "body": {"": ["Spuren und Denkmuster aus der Kolonialzeit wirken bis in die Gegenwart hinein, erklärt die Historikerin Anne Kugler-Mühlhofer", "Was hat das Industriemuseum Zeche Zollern in Dortmund dazu veranlasst, eine Ausstellung über die Kolonialgeschichte Westfalens zu machen?", "Als ehemaliges Steinkohlebergwerk war die Zeche Zollern ein bedeutender Industriestandort. Besonders in der zweiten Hälfte des 19. Jahrhunderts waren Industrialisierung und Kolonialismus eng miteinander verknüpft: So wurde Kohle zu einem wichtigen Treibstoff für die koloniale Expansion. Die wirtschaftlichen Interessen der Region trugen maßgeblich zur Durchsetzung kolonialer Bestrebungen bei. Auch personell gab es Verflechtungen, denn der Generaldirektor der Zeche Zollern war ein überzeugter Verfechter kolonialer Ideen. Ein anderes Beispiel ist der Vorstand der Zechengesellschaft GBAG, der sich als Gründer und Teilhaber von Plantagengesellschaften in der Südsee engagierte. Somit ist das auch unsere Geschichte, der wir hier nachgehen.", "Wie mühselig waren die Recherchen für die Ausstellung?", "Die Spuren sind vorhanden, aber viele Menschen nehmen diese in ihrem Alltag nicht wahr. Deshalb wollten wir mit dem Format der Ausstellungswerkstatt 2023, die der Ausstellung vorgeschaltet war, Menschen bei der Spurensuche mitnehmen und für dieses Thema sensibilisieren. Dafür war das partizipative Format bedeutsam – auch, um Kontakte und Netzwerke aufzubauen. Zudem war uns eine Vernetzung mit Personen, Vereinen, Initiativen und Institutionen wichtig, die bereits zu den regionalen Verflechtungen mit dem Kolonialismus geforscht oder sich mit den kolonialen Kontinuitäten auseinandergesetzt haben.", "Wir als Wissenschaftlerinnen und Wissenschaftler waren natürlich auch zu Recherchearbeiten in vielen Archiven und Museen in Westfalen unterwegs. Beim Format der Ausstellungswerkstatt war es dann wichtig, Gespräche über unsere Rechercheergebnisse und Objektfunde zusammen mit Besucherinnen und Besuchern, Kooperationspartnerinnen und Kooperationspartnern sowie Beraterinnen und Beratern (Critical Minds) zu führen. In einem solchen Prozess sollte auch deren Perspektiven eingebracht werden.", "Welche Geschichten oder Exponate haben Sie am meisten überrascht?", "Die Interviews direkt im Eingang der Ausstellung. Dort berichtet beispielsweise ein weißer Mann davon, wie er erkannt hat, dass Rassismus strukturell in unserer Gesellschaft verankert ist und auch sein Denken beeinflusst. Umgekehrt erzählt eine Schwarze Frau, dass sie sich nicht aussuchen kann, ob sie sich mit den Themen Postkolonialismus und Rassismus beschäftigen will, da beides ihr Leben Tag für Tag prägt. Die Interviews machen deutlich, dass wir alle auch heute noch von den Folgen und Kontinuitäten des Kolonialismus betroffen sind – wenn auch in unterschiedlicher Weise.", "Vor der Eröffnung standen Schilder in einem Bereich der Zeche Zollern, mit denen weiße Gäste darum gebeten wurden, draußen zu bleiben. Für vier Stunden in der Woche war dieser Teil der Ausstellungswerkstatt als »Safer Space« für People of Colour reserviert – also für Menschen, die aufgrund ihrer Hautfarbe Diskriminierungserfahrungen gemacht haben. Sie sollten sich dort unbefangen austauschen können. Rassismus gegen Weiße sei das, hieß es zuweilen. Wie sind Sie mit der Kritik umgegangen?", "Der Landschaftsverband Westfalen-Lippe (LWL) und das Museum stehen für Demokratie, Diversität, Inklusion und lehnen jede Form von Rassismus und Diskriminierung ab. Darüber hinaus unterstützt der LWL die Teilhabe gesellschaftlicher Gruppen, die bisher in unserer Öffentlichkeit unterrepräsentiert sind. Dazu gehört auch die Auseinandersetzung mit Themenfeldern wie (Post)Kolonialismus, dessen Auswirkungen bis heute unsere Denkmuster beeinflussen. Unser Ziel war und ist es, verschiedene Perspektiven darzustellen und zu einer gemeinsamen Auseinandersetzung über unsere Geschichte anzuregen.", "Der »Safer Space« in der Ausstellungswerkstatt im vergangenen Jahr war eines von vielen Formaten wie etwa Theater-, Tanz- und Schreibworkshops, um Menschen einzubeziehen, die besonders vom Thema Rassismus betroffen sein könnten. Bei dem »Safer Space« handelte es sich um eine Bitte an die Besucherinnen und Besucher, für wenige Stunden Rücksicht auf die Menschen zu nehmen, die das Thema Kolonialismus persönlich stark berührt. Wer dennoch zu dieser Zeit die Werkstatt besuchen wollte, wurde nicht daran gehindert.", "Vom Beginn der Werkstatt im März 2023 bis August funktionierte das Format ohne Zwischenfälle.", "Wir hatten den Eindruck, dass der »Safer Space« anschließend instrumentalisiert und der ursprünglich beabsichtigte inhaltliche Austausch durch einen Shitstorm verhindert wurde. Unabhängig von der Aufregung haben wir von einigen Kooperationspartnerinnen und Kooperationspartnern die Rückmeldung erhalten, dass es für den Austausch über das Thema feste Vermittlungsformate braucht. Deshalb haben wir in enger Zusammenarbeit mit ihnen zielgruppenspezifische Angebote erarbeitet. Dazu gehören beispielsweise Führungen und Workshops, die sich explizit an die Black- and People-of-Color-Community richten und mit ihr durchgeführt wird. Damit halten wir weiterhin an dem Ziel fest, Räume für Austausch und Dialog zu schaffen, die den Bedürfnissen aller Besucherinnen und Besucher gerecht werden.", "Die Ausstellung erinnert an die kulturelle Ausplünderung der Kolonien. Im Falle der Benin-Bronzen hat das Essener Museum Folkwang eine an Nigeria zurückgegeben. Die Ausstellung greift auch die Experimente auf, mit der die Überlegenheit der Weißen mittels Vermessung von Köpfen und anderen Körperteilen bewiesen werden sollte. Wieso gibt es heute noch immer Menschen, die genauso denken wie die Kolonialisten und Kolonialistinnen damals?", "Das ist eine Frage, auf die wir keine einfache Antwort geben können. Denn so vielschichtig das Thema und die Inhalte sind, so vielschichtig sind auch die Annäherungen an Ihre Frage. Vielleicht, weil Geschichte die Gegenwart beeinflusst. So beeinflusst uns auch der Kolonialismus bis heute. Dieser Einfluss reicht von sichtbaren Spuren im Alltag wie Straßennamen bis hin zu weniger offensichtlichen Strukturen und Denkmustern. Gleichzeitig hat die Auseinandersetzung und Aufarbeitung dieses Themas erst vergleichsweise spät begonnen. Vor allem die deutsche Kolonialgeschichte wurde lange Zeit verdrängt.", "Welche Menschen besuchen Ihre Ausstellung? Auch People of Colour?", "Ja, die Ausstellung wird auch von People of Colour besucht. Die Ausstellungswerkstatt 2023 hat hier einen wichtigen Beitrag zur Öffnung des Museums geleistet. Wir haben neue Netzwerke und Kooperationen aufbauen können und dadurch auch Menschen gewinnen können, die uns jetzt besuchen.", "Gehen Sie in den Dialog mit Gästen, die sich kritisch über die Aufstellung äußern und Kolonialismus relativieren?", "Besucherinnen und Besucher, die auf uns mit Fragen oder sachlicher Kritik zugekommen sind, haben wir immer den persönlichen Dialog angeboten und diesen auch geführt.", "Koloniale Spuren sind oft nicht sichtbar in der Architektur der Städte und auch im Bewusstsein der Bürgerinnen und Bürger nur wenig präsent. Welche Erfahrungen haben Sie mit der Ausstellung gemacht?", "Ich war überrascht, wie groß das Interesse von Besucherinnen und Besuchern ist, sich trotz schwieriger Zeiten und vieler gesellschaftspolitischer Prozesse intensiv mit diesem herausfordernden Thema zu beschäftigen. Wir haben gelernt, dass es sich lohnt, Zeit und Ressourcen zu investieren, um neue Zugänge und Methoden für eine Ausstellung zu entwickeln, um eine Teilhabe von Besucherinnen und Besuchern sowie Kooperationspartnerinnen und Kooperationspartnern zu stärken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180982.berliner-hkw-die-geschichte-als-klangschale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178365.die-patriarchale-struktur-der-apartheid.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176323.antikoloniales-berlin-eure-vergangenheit-ist-unsere-gegenwart.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}