{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179944.bundestagswahl-wahlwiederholung-in-berlin-es-bleibt-schlimmer.html", "query_keywords": ["fdp", "regierung", "linke", "cdu", "usa", "ns", "schi", "terror", "demo", "ss", "bundestagswahl", "us", "sp", "afd", "spd"], "creation_date": "12.02.2024", "last_modified": "12.02.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "FDP", "SPD"], "content": {"title": "Wahlwiederholung in Berlin: Es bleibt schlimmer", "description": "Bei der vor allem in ihren Hochburgen wiederholten Bundestagswahl in Berlin werden die Grünen stärkste Kraft. Die größten Zugewinne gab es aber für CDU und AfD. Ein stabiles Ergebnis macht der Linken Hoffnungen.", "body": {"": ["Wahlwiederholung in Berlin: Verluste für SPD und FDP, CDU und AfD gewinnen dazu", "Dass die Wiederholung der Bundestagswahl in etwa einem Fünftel der Berliner Wahllokale nur geringe Auswirkungen haben würde, war bereits im Vorfeld klar. Im großen Überblick ändert sich nach dem Wahlabend am Sonntag auch nur wenig: Die FDP-Fraktion verliert ersatzlos einen Sitz im Bundestag, alle anderen Fraktionen verlieren weder Mandate noch gewinnen sie neue hinzu. Die Ampel -Regierung verfügt trotzdem noch über eine komfortable Mehrheit von 47 Sitzen.", "Nach dem vorläufigen amtlichen Endergebnis haben die Grünen in den von der Wiederholung betroffenen Wahlkreisen die Wahl klar gewonnen. Sie kamen auf 27,7 Prozent und verbesserten ihr Ergebnis damit um 0,5 Prozentpunkte. Da die Wahl nach Unstimmigkeiten am Wahltag 2021 nach einer Entscheidung des Bundesverfassungsgerichts vor allem in ihrer Hochburg Pankow wiederholt werden musste, überrascht das wenig. Herbe Verluste mussten dagegen die beiden anderen Ampel-Parteien hinnehmen: Die SPD verliert 7,8 Prozentpunkte und kommt in den betroffenen Wahlbezirken nur noch auf 14,6 Prozent. Die FDP verlor zwei Drittel ihres Stimmenanteils und kommt nun nur noch auf 3,3 Prozent.", "Die Oppositionsparteien im Bundestag konnten dagegen alle zulegen. Am stärksten gewann die CDU, die sich in den betroffenen Wahlkreisen um 6,9 Prozentpunkte auf 20,6 Prozent verbesserte. Die AfD gewann 5,6 Prozentpunkte und steht nun bei 12,6 Prozent. Die Linke kam auf 12,6 Prozent, was einer Steigerung um 0,7 Prozentpunkte im Vergleich zum ersten Wahlergebnis in den betroffenen Wahlkreisen entspricht.", "Die erwartbar geringen Auswirkungen des Wahlergebnisses dürften wohl ebenso wie das verwirrende Zustandekommen der Wahlwiederholung dazu beigetragen haben, dass die Wahlbeteiligung mit 51 Prozent gering blieb. Das entspricht gegenüber 2021 einem Rückgang von 24,4 Prozentpunkten. Aufgrund der geringen Wahlbeteiligung haben alle demokratischen Parteien absolut an Stimmen verloren. Nur die AfD gewann etwa 5000 Zweitstimmen hinzu. Besonders in Marzahn-Hellersdorf konnte die rechtsextreme Partei ihr schwaches Ergebnis von 2021 aufbessern: Mit 33 Prozent wurde sie in den wenigen Wahllokalen, die in dem Bezirk von der Wahlwiederholung betroffen waren, stärkste Kraft. Birgit Malsack-Winkemann (AfD), die aktuell wegen ihrer Beteiligung an einer terroristischen Vereinigung in Untersuchungshaft sitzt, konnte ihr Ergebnis in den von der Wiederholung betroffenen Wahllokalen im Bezirk Steglitz-Zehlendorf nahezu verdoppeln. Weil es sich um eine Wahlwiederholung und keine Neuwahl handelte, standen dieselben Kandidaten zur Wahl wie 2021.", "Auch wenn sich an den Kräfteverhältnissen im Bundestag wenig ändert, führt die geringe Wahlbeteiligung innerhalb der Fraktionen zu Verschiebungen. Insgesamt gehen wahlarithmetisch bedingt vier Berliner Mandate verloren, die durch Abgeordnete aus anderen Bundesländern ersetzt werden. Die Hauptstadt ist so nur noch mit 25 Mandaten im Bundestag vertreten. Die SPD-Abgeordnete Ana-Maria Trasnea verliert ihren Sitz, den künftig ihre niedersächsische Parteikollegin Angela Hohmann einnehmen wird. Nina Stahr, Berliner Landesvorsitzende der Grünen, konnte ebenfalls nicht wieder einziehen und gibt ihren Sitz nun an Franziska Krumwiede-Steiner aus Nordrhein-Westfalen ab. Auch für Pascal Meiser (Linke) reichte das Ergebnis nicht für die Wiederwahl. Stattdessen kommt nun die hessische Landesliste der Linken zum Zuge.", "Trotz der leichten Zugewinne für die Grünen wird das Wahlergebnis als Schlappe für die Ampel-Regierung wahrgenommen. Berlins Regierender Bürgermeister Kai Wegner (CDU) verstieg sich gar zu der Forderung nach Neuwahlen: »Das Beste für unser Land wäre, wenn die Ampel möglichst schnell aufhören würde«, sagte Wegner am Montagmorgen zu NTV. Auch Berliner Sozialdemokraten, die am Wahlabend mit den größten Verlusten leben mussten, machten die Bundespartei für das schlechte Abschneiden verantwortlich. »Der Bundestrend hat sich auch in Berlin abgebildet«, sagte der SPD-Landesvorsitzende Raed Saleh gegenüber dem »Spiegel«. Seine Ko-Vorsitzende Franziska Giffey kritisierte im Gespräch mit der Deutschen Presse-Agentur, dass die SPD in der Bundesregierung zu sehr eine Vermittlerrolle zwischen den Koalitionspartnern Grüne und FDP einnehme. Sozialdemokratische Positionen seien so kaum noch wahrnehmbar. »Das bedeutet, dass die Unzufriedenheiten, die in der Bevölkerung da sind, wieder stärker aufgegriffen werden müssen«, so Giffey.", "Bei der Linken wird das Ergebnis dagegen als Hoffnungsschimmer wahrgenommen. »Wir haben die richtigen Themen angesprochen und die Wählerinnen und Wähler wissen, woran sie bei uns sind«, heißt es in einer Pressemitteilung der Landesvorsitzenden Franziska Brychcy und Maximilan Schirmer. »Wenn die Ampel Krankenhäuser schließen will und Schulen weiter verkommen lässt, halten wir dagegen als soziale Opposition.« Niklas Schenker, Mitglied im Berliner Abgeordnetenhaus für die Linkspartei, fasste auf der Plattform Twitter die Ergebnisse aus linker Sicht knapp zusammen: »Totgesagte leben länger.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179933.trend-in-berlin-cdu-und-afd-legen-leicht-zu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170932.neuauflage-von-rot-rot-gruen-in-berlin-moeglich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185267.wahlkampf-mit-taschenkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}