{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170789.studie-zu-parteien-afd-unterhaelt-besonders-wenig-parteibueros.html", "query_keywords": ["csu", "fdp", "politik", "linke", "cdu", "usa", "ns", "rna", "ss", "us", "sp", "afd", "spd"], "creation_date": "07.02.2023", "last_modified": "07.02.2023", "crawl_date": "21.10.2024", "author_person": ["Robert D. Meyer"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Grünen", "Die Linke", "FDP", "SPD"], "content": {"title": "AfD unterhält besonders wenig Parteibüros", "description": "Partei- und Wahlkreisbüros dienen Bürger*innen als Anlaufstelle, um mit Politiker*innen in Kontakt zu treten. Laut einer Analyse ist die Zahl der Angebote jedoch sehr unterschiedlich.", "body": {"": ["Studie untersucht Verankerung von Parteien in der Fläche", "Würden sich Bürger*innen in Schleswig-Holstein für die Arbeit der AfD vor Ort in ihrem Landkreis interessieren, wäre es gar nicht so einfach, Kontakt herzustellen – zumindest wenn man den Plan verfolgt, ein Parteibüro aufzusuchen. Von den 14 Kreisverbänden geben laut Website des Landesverbandes nur zwei aufsuchbare Adressen vor Ort an, gleich sieben verweisen als Anschrift auf Postfächer, fünf geben die Anschrift der Landesgeschäftsstelle in Kiel an. Das mag auch damit zusammenhängen, dass die AfD 2021 aus dem schleswig-holsteinischen Landtag flog, wodurch die Partei Ressourcen für Büros verlor. Doch selbst die Linkspartei, die ebenfalls nicht im Kieler Landesparlament vertreten ist, bringt es nach Auskunft von Landessprecher Luca Grimminger gegenüber »nd.DerTag« auf landesweit neun Parteibüros. »Bürger*innennähe ist für Parteien entscheidend«, ist Grimminger überzeugt. »Vor Ort wird unser konkreter Gebrauchswert deutlich. Hier streiten wir für konkrete Verbesserungen im Leben der Menschen, sei es in der Kommunalvertretung, im Bündnis oder schlicht auf der Straße.« Unverzichtbar seien laut dem Linken-Politiker Sprechstunden, Veranstaltungen und offene Büros.", "Schleswig-Holstein ist nur ein Beispiel, spiegelt aber wider, was eine Erhebung des Instituts der deutschen Wirtschaft (IW) herausfand. Demnach inszeniert sich die AfD zwar gerne als bürgernah, werde diesem Selbstbild aber in der Fläche nicht gerecht. Unter den im Bundestag vertretenen Parteien unterhält die AfD laut Analyse bundesweit »mit deutlichem Abstand« die geringste Anzahl von Parteibüros, wozu Wahlkreis-, Abgeordneten- und Bürgerbüros sowie Landes- oder Kreisgeschäftsstellen zählen. Konkret kommt das IW auf nur 144 Anlaufstellen. »Das Selbstbild der Partei, besonders volksnah zu sein, trügt mindestens hinsichtlich ihrer Verankerung in der Fläche«, sagt der Politologe Knut Bergmann. Zum Vergleich: Die Partei Die Linke kommt auf 542 Anlaufstellen. Noch einmal deutlich mehr sind es bei der FDP (899), den Grünen (952), bei SPD (3078) und CDU/CSU (3120).", "Im Fall der AfD war es für die Forscher*innen schwer, an Zahlen zu kommen, denn die Bundespartei hat laut IW selbst keinen Überblick, wie viele Anlaufstellen es bundesweit gibt. Amtliche Statistiken über Büros existieren nicht. Die Lösung: Mittels Datenanalyse über eine Google-Schnittstelle lasen die Forscher*innen aus, wie viele Orte unter der Kategorie »Politische Orte« bei dem Internetdienst gelistet sind, der mit Google Maps bekanntlich auch einen Kartendienst umfasst. Da eine stichprobenartige Prüfung der Ergebnisse positiv verlief, konnte die Methode genutzt werden, auch wenn das IW schreibt, dass das »Vorgehen garantiert keine fehlerlose Treffsicherheit« biete, die Anzahl der Anlaufstellen vermutlich unterschätzt werde.", "Besonders interessant ist, wie sich die Anlaufstellen der Parteien bundesweit im Osten und Westen Deutschlands verteilen. Die Daten der IW-Studie legen nahe, dass sich vor der Wiedervereinigung in Westdeutschland entstandene Parteien weiter schwertun, sich im Osten breit zu verankern, und diese ihre strategischen Schwerpunkte anders setzen. Nur die Linkspartei (39 Prozent) und die AfD (38 Prozent) haben eine deutlich zweistellige Prozentzahl ihrer Anlaufstellen in einem ostdeutschen Bundesland, auf den drittgrößten Anteil kommen mit weitem Abstand die Grünen (13 Prozent). Das hat teils historische Ursachen; auch die personelle Stärke der jeweiligen Landesverbände und die Ergebnisse bei Landtagswahlen spielen eine Rolle. In der FDP etwa leben 14 Prozent aller Mitglieder im Osten, von den Anlaufstellen befinden sich dort aber nur 11 Prozent. Bei den Grünen ist das Verhältnis ähnlich, aber umgekehrt: 12 Prozent aller Mitglieder leben in Ostdeutschland, gleichzeitig befinden sich dort 13 Prozent aller Anlaufstellen.", "Trotz Mitgliederschwund in den ostdeutschen Landesverbänden und rückläufiger Wahlergebnisse ist Die Linke im Vergleich zu fast allen anderen Parteien im Osten mit ihren Anlaufstellen noch sehr gut verankert. Das passt auch zur Strategie der Linkspartei, etwa im Landesverband Sachsen, wieder verstärkt als »Kümmererpartei« aufzutreten und den Bürger*innen in den Büros »konkrete Hilfsangebote« zu machen. Bei der AfD wiederum zeigt sich, dass die Wahlerfolge in Ostdeutschland auch mit stärkeren Strukturen vor Ort und in diesem Fall mehr Anlaufstellen verbunden sind, wenngleich die AfD und ihre Strukturen insgesamt viel weniger Büros unterhalten, als dies bei anderen Parteien der Fall ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162833.linke-bei-a-bereit-zu-eskalieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}