{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185154.ampel-migrationspolitik-diesseits-der-brandmauer.html", "query_keywords": ["csu", "fdp", "politik", "regierung", "cdu", "linke", "ns", "spo", "migration", "ss", "us", "sp", "migrationspolitik", "afd", "spd", "friedrich merz"], "creation_date": "10.09.2024", "last_modified": "10.09.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "CDU", "Einwanderung", "Flüchtlinge", "SPD"], "content": {"title": "Diesseits der Brandmauer", "description": "Union und SPD verschärfen den Ton in der Migrationspolitik – und überlassen der AfD das Feld. Wer meint, mit einem migrationsfeindlichen Grundton die Rechten zu schwächen, wird bald sein blaues Wunder erleben.", "body": {"": ["Wolfgang Hübner über die Verschärfung von Migrationspolitik und Asylrecht", "Eigentlich müssten bei CDU und CSU die Sektkorken knallen: Lange haben sie die Ampel-Regierung gedrängt und getrieben, jetzt bildet sich eine nationale Front zur Migrationsabwehr. CDU-Chef Friedrich Merz stellte dem Bundeskanzler ein Ultimatum bis Dienstag, und prompt verhängte die SPD-Innenministerin am Montag Grenzkontrollen. Was da jetzt abgeht – und es ist erst der Anfang –, lässt die im Sommer beschlossene Verschärfung des EU-Asylrechts schon wieder alt aussehen.", "Im Streit darüber ist die Tonlage von AfD über BSW, Union und FDP bis zu Teilen der SPD kaum noch zu unterscheiden. Und die Grünen bleiben ziemlich kleinlaut. Den Mund gegen den Rechtstrend aufzumachen, ist in der aufgeheizten gesellschaftlichen Stimmung gerade keine Gewinnerstrategie. Nach dem islamistischen Anschlag in Solingen brechen alle Dämme; die Union, die für Mehrheitsbeschlüsse im Bundestag eigentlich nicht gebraucht wird, hat ungefragt die Wortführerschaft übernommen; sie wird ihr auch beinahe kampflos überlassen. Merz, Wagenknecht und andere führen diesseits der Brandmauer aus, was auf der anderen Seite gefordert wird.", "So ist ein migrationsfeindlicher Grundton, der für jedes Problem Ausländer verantwortlich macht, in der vermeintlichen politischen Mitte angekommen. Was vor wenigen Jahren noch das schäbige Privileg von Rechtskonservativen und Rechtsextremisten war, ist heutzutage Mainstream. Fast alle – außer der Linken – hoffen, auf diese Weise die eigene Partei zu retten und der AfD Stimmen abzujagen. Sie werden ihr blaues Wunder erleben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184815.berlin-lichtenberg-streit-um-hotel-unterkunft-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184803.radikalisierung-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183554.asylpolitik-der-cdu-ohne-ruecksicht-auf-leiden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}