{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1151368.nd-mitarbeiter-mit-zweiter-schicht-ehrenamtlich.html", "query_keywords": ["politik", "regierung", "ns", "schi", "rna", "demo", "ss", "us", "sp", "linke"], "creation_date": "30.04.2021", "last_modified": "30.04.2021", "crawl_date": "21.10.2024", "author_person": ["Ulrike Kumpe"], "author_organization": [], "news_keywords": ["Bad Belzig", "Hinter-den-Seiten", "Kommunalpolitik", "Marketing", "Team Neues Deutschland"], "content": {"title": "»nd«-Mitarbeiter mit zweiter Schicht ehrenamtlich", "description": "Ob es um Werbung für das »nd« geht oder um Online-Inhalte für den Verlag – in beiden Fällen ist Olaf Präger der richtige Ansprechpartner. Seit 20 Jahren arbeitet er dort.\n\r\n\r\n\nAngefangen hat es für ihn 1991. Im Rahmen einer Umschulung brauchte der heute 55-jährige einen Praktikumsplatz. Das »Neue Deutschland« erschien ...", "body": {"": ["Marketingmitarbeiter Olaf Präger ist für das »nd« unterwegs - digital und analog", "Ob es um Werbung für das »nd« geht oder um Online-Inhalte für den Verlag – in beiden Fällen ist Olaf Präger der richtige Ansprechpartner. Seit 20 Jahren arbeitet er dort.", "Angefangen hat es für ihn 1991. Im Rahmen einer Umschulung brauchte der heute 55-jährige einen Praktikumsplatz. Das »Neue Deutschland« erschien kurz zuvor mit dem Satz »Die einzige Zeitung in Deutschland unter direkter Regierungsaufsicht« auf der Titelseite. »Ich dachte mir jetzt kann die Zeitung, die ich abonnierte, Hilfe gebrauchen«, erinnert sich Olaf. An einem Montag machte er sich auf den Weg zur Zeitung, schon am Mittwoch begann sein sechswöchiges Praktikum. Danach baute er für die PDS in seiner Region eine Redaktion für die regionale Parteizeitung »Mittelmark links« auf, die er gründete und sieben Jahre lang als Hauptverantwortlicher betreute. »Den Kontakt zum «nd» habe ich aber auch nach meinem Praktikum gehalten. Wenn bei uns Veranstaltungen waren, habe ich Zeitungen bestellt und ausgelegt«, ein Bereich für den er Jahre später in der Marketingabteilung des »nd« verantwortlich wird.", "Erst neun Jahre nach seiner kurzen Stippvisite hat er sich dort nach einer Umschulung zum Webseitenprogrammierer beworben und wurde eingestellt. Im Gegensatz zur Zeitungskonkurrenz hatte »Neues Deutschland« lediglich eine digitale Visitenkarte.", "Nachdem eine externe Firma eine dynamische Seite aufgesetzt hatte, übernahm er die Pflege und Weiterentwicklung. »Die Seite wurde vor allem als Marketinginstrument betrachtet. So wurde er festes Mitglied der Marketing-Abteilung. An eine Onlineredaktion hat zu diesem Zeitpunkt noch niemand beim «nd» gedacht«, erzählt Olaf von seinen eigenen Anfängen bei der Zeitung. Das begann erst 2009 mit einem zwei- bzw. dreiköpfigen Team, dem er angehörte.", "Weitgehend abgelöst wurde der gebürtige Belziger erst 2014, als unter Chefredakteur Tom Strohschneider eine professionelle Onlineredaktion entstand. Für den Ratgeber und den Verlagsbereich stellt er immer noch die Inhalte online und twittert diese.", "Liegt das »nd« auf einem Pressefest, Festival oder einem Landesparteitag von »Die Linke« aus, hat Olaf dies organisiert. Denn ein weiterer Arbeitsbereich ist das Verteilen von Zeitungen und Schalten von nd-Anzeigen. Auch am Wochenende ist er gelegentlich auf Demonstrationen, Friedensfesten und Veranstaltungen für das Blatt unterwegs.", "Für sein Engagement im »nd« setzte er in seinem Heimatort Bad Belzig, in dem er bis heute mit seiner Frau lebt, zwei Legislaturperioden seine Kandidatur als Linke-Stadtrat aus. Mit der Verstärkung der Marketingabteilung hat er jetzt wieder Zeit sich für die Partei in der Kommunalpolitik zu engagieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1153752.zwischen-berlin-und-leipzig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1150056.rasant-im-netz-und-auf-dem-rad.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1148850.mehr-tischler-als-kuenstler.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}