{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185149.klimaaktivismus-umweltschuetzer-getoetet-tatmotiv-umweltschutz.html", "query_keywords": ["regierung", "usa", "amerika", "ns", "klima", "rna", "ss", "us", "europa", "klimakrise"], "creation_date": "10.09.2024", "last_modified": "10.09.2024", "crawl_date": "21.10.2024", "author_person": ["Anton Benz"], "author_organization": [], "news_keywords": ["Kriminalität", "Naturschutz", "Umweltschutz"], "content": {"title": "196 Umweltschützer getötet: Tatmotiv Umweltschutz", "description": "Zwei Menschenrechtsorganisationen schlagen Alarm: Die Verfolgung von Umweltaktivisten nimmt erschreckende Ausmaße an. Und zwar auf der ganzen Welt.", "body": {"": ["Im Globalen Süden bleibt die Zahl ermordeter Naturschützer hoch. In Europa nimmt die Strafverfolgung gegen Aktivisten zu", "Weltweit sind im vergangenen Jahr nach Angaben der Nichtregierungsorganisation Global Witness mindestens 196 Umweltschützer*innen getötet worden. Wie seit Beginn der systematischen Erhebung im Jahr 2012 wurde der Großteil der Morde in Lateinamerika verübt, 2023 in fast neun von zehn Fällen. Mit 79 Ermordeten war Kolumbien das gefährlichste Land, gefolgt von Brasilien mit 25 und Mexiko mit 18 Fällen. Seit 2012 erfasste Global Witness damit 2106 getötete Naturschützer*innen. Die tatsächliche Zahl sei vermutlich noch größer. Unverhältnismäßig häufig sind Indigene von der Gewalt betroffen: Sie machten im vergangenen Jahr knapp die Hälfte der Mordopfer aus, obwohl etwa in Lateinamerika nur rund jeder Zehnte zu dieser Gruppe zählt.", "Global Witness vermutet, dass kriminelle Netzwerke 2023 für die Hälfte aller Morde an Umweltschützern in Kolumbien verantwortlich waren. »Viele bewaffnete Gruppen profitieren von der Ausbeutung der Rohstoffe«, erklärt Astrid Torres von der Organisation Somos Defensores. Gewalttaten würden nicht konsequent verfolgt werden, weil es starke Verbindungen zwischen dem Staat und paramilitärischen Gruppen gebe."], "Wegen Naturschutz ermordet": ["Zwar ist es nach Angaben von Global Witness schwierig, einen direkten Zusammenhang zwischen dem Mord an Aktivist*innen und bestimmten wirtschaftlichen Interessen herzustellen. Aber die meisten der weltweit getöteten Umweltschützer*innen haben sich gegen Bergbau-Vorhaben eingesetzt, gefolgt von den Bereichen Fischerei, Forst- und Landwirtschaft, Straßenbau und Wasserkraftwerken.", "Global Witness rief die Regierungen der betroffenen Länder auf, die Sicherheit von Umweltschützer*innen zu gewährleisten, Angriffe auf Aktivist*innen konsequent zu dokumentieren und Opfern Zugang zur Justiz zu verschaffen. »Solange die Gewalt gegen Naturschützer*innen straflos bleibt, wird sie andauern«, heißt es im Jahresbericht der Organisation. Die Unternehmen müssten ihrerseits sicherstellen, dass es am Rande ihrer Lieferketten nicht zu Menschenrechtsverletzungen komme.", "Nicht nur im Globalen Süden werden Klimaaktivist*innen verfolgt. Auch in der EU, in Großbritannien und in den USA stünden die bürgerlichen Freiheiten unter Beschuss, schreibt Global Witness.", "Dazu sagt Brad Adams, Direktor der Klima- und Menschenrechtsorganisation Climate Rights International (CRI): »Regierungen vertreten allzu oft eine starke und grundsätzliche Meinung über das Recht auf friedliche Proteste in anderen Ländern, aber wenn ihnen bestimmte Arten von Protesten zu Hause nicht gefallen, erlassen sie Gesetze und setzen die Polizei ein, um sie zu unterbinden.«"], "Auch in Europa nimmt Verfolgung zu": ["Am Dienstag veröffentlichte CRI eine Dokumentation des immer schärferen Vorgehens gegen Klimaproteste in acht Ländern, darunter Deutschland. Der Bericht zeigt, wie die Regierungen bei ihrem Agieren gegen Klimaaktivist*innen gegen gesetzliche Verpflichtungen zum Schutz der Grundrechte auf Meinungs-, Versammlungs- und Vereinigungsfreiheit verstoßen.", "Erwähnung finden etwa die Strafverfahren gegen fünf Klimaaktivist*innen aus Großbritannien, die im Juli zu vier und fünf Jahren Gefängnis verurteilt wurden: Nie verhängte ein Gericht im Vereinigten Königreich eine längere Strafe für gewaltlosen Protest. Die Höchststrafe gegen die kurz danach stattfindenden – wohlgemerkt gewalttätigen – Krawalle nach einem Messerangriff in Southport betrug nur die Hälfte davon. In Deutschland wurde Winfried Lorenz im August wegen seiner Teilnahme an einer Sitzblockade zu 22 Monaten Haft ohne Bewährung verurteilt.", "Solche Strafen verstoßen laut Climate Rights International gegen das Recht auf friedlichen Protest, das unter anderem im Internationalen Pakt über bürgerliche und politische Rechte völkerrechtlich geregelt ist. Demzufolge müssen Strafen gegen friedlichen zivilen Ungehorsam im Verhältnis zum verursachten Schaden stehen. Auch dass die Klimakrise vor Gericht immer seltener als Rechtfertigungsgrund anerkannt wird und dass Angeklagte häufig nicht mehr ihre Motivation äußern dürfen, halten die Autor*innen der Untersuchung für rechtswidrig.", "In Bayern solle deshalb unter anderem das Polizeiaufgabengesetz in seiner Formulierung von 2018 »zeitnah und gründlich« untersucht werden. Mit diesem Gesetz dürfen Personen in Präventivhaft genommen werden. Mindestens eine Klimaaktivistin saß deshalb schon 30 Tage im Gefängnis – ohne eine Straftat begangen zu haben. Die Anordnung einer Präventivhaft sollte auf die Verhinderung schwerer Straftaten beschränkt werden und nicht bei friedlichem Protest angewendet werden dürfen, heißt es in dem CRI-Bericht.", "»Man muss nicht mit den Taktiken der Klimaaktivisten einverstanden sein, um zu verstehen, wie wichtig es ist, ihr Recht auf Protest und freie Meinungsäußerung zu verteidigen«, so Adams. »Statt Klimaschützer ins Gefängnis zu stecken und die bürgerlichen Freiheiten zu untergraben, sollten die Regierungen deren Aufruf beherzigen, dringend Maßnahmen zur Bewältigung der Klimakrise zu ergreifen.« Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186185.un-weltnaturkonferenz-sucht-nach-frieden-mit-der-natur.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186051.lurche-in-berlin-gefangen-im-eigenen-teich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185921.vom-naturschutz-zum-heimatschutz-ist-es-nicht-weit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}