{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185580.landtagswahl-brandenburg-mannomann-die-afd.html", "query_keywords": ["politik", "linke", "rassismus", "schi", "ns", "migration", "demo", "ss", "us", "sp", "rechtsextremismus", "afd", "frauenquote", "spd", "christ"], "creation_date": "26.09.2024", "last_modified": "26.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "Dresden", "Rechtsradikalismus"], "content": {"title": "Mannomann, die AfD", "description": "Staatliche Investitionen, aktive Industriepolitik und Tariflöhne wären das beste Mittel gegen den Rechtsruck in Brandenburg, meint die Gewerkschaft IG Metall.", "body": {"": ["Neue AfD-Fraktion zeigt Geschlossenheit mit nur vier Frauen und angeblich elf Rechtsextremisten", "Von 88 Landtagsabgeordneten in Brandenburg sind nach der Wahl vom Sonntag 30 von der AfD, von diesen wiederum nur vier Frauen, und eine davon ist Lena Kotré. Mit 22 von 28 Stimmen ist sie am Donnerstag zur Vizevorsitzenden der AfD-Fraktion gewählt worden. Das Verhältnis von weiblichen zu männlichen Abgeordneten ist in der AfD weiter gesunken. Eine Frauenquote gibt es in dieser Partei nicht. Es sei »Firlefanz«, dass Frauen in der Gesellschaft strukturell benachteiligt sein sollen, wischt der mit 24 Stimmen als Fraktionschef bestätigte Hans-Christoph Berndt das weg. Bis man ihm das Gegenteil beweise, stelle er die Hypothese auf, dass Frauen sich vielleicht einfach weniger für Politik interessierten als Männer. »Es soll ja Unterschiede geben zwischen den Geschlechtern.«", "Parlamentarischer Geschäftsführer bleibt Dennis Hohloch, der 22 Stimmen erhielt. Außerdem sitzen noch Andreas Galau (19 Stimmen) und Lars Hünich (18 Stimmen) im Fraktionsvorstand. Dem Landtag gehörten alle fünf bereits seit mindestens 2019 an, aber nicht alle der Fraktionsspitze.", "»Mein Name ist Lars Hünich, hallo. Ich bin der Neue im Vorstand, der Farbtupfer«, stellte sich der 52-Jährige vor. Er ist bekannt für seine ärmellosen Pullover, die er in allen Farben trägt – auch in gelb, grün oder rot. Am Donnerstag ist sein Pullunder orange. Früher war Hünich in der Linken, bevor er 2014 von einem auf den anderen Tag in die AfD überwechselte. Früher verdiente er sich seinen Lebensunterhalt als Marktschreier, der Wurst verkaufte. Seine Stimme trägt weit. Hünich stammt aus Dresden, Hohloch aus Potsdam und Berndt ist in Ostberlin aufgewachsen. Galau und Korté sind gebürtige Westberliner.", "»Wir sind alle mit erstaunlich guten Ergebnissen gewählt worden, da gab es ja in der Vergangenheit andere«, bemerkt Fraktionschef Berndt. Die AfD war uneins und rangelte um Posten. Nun demonstriert sie Geschlossenheit. Nach dem Wahlerfolg »kein Wunder«, sagt Berndt. Von 23,5 auf 29,2 Prozent hat sich seine Partei verbessert. Mit nur noch 1,6 Prozentpunkten konnte die SPD wieder einmal die Nase vorn behalten, aber knapper als je zuvor. Andreas Galau war seit 2019 Landtagsvizepräsident und wegen seiner politischen Gesinnung umstritten. Dass ihn die AfD nun in ihren Fraktionsvorstand wählte, heiße nicht, dass er nicht wieder als Vizepräsident vorschlagen werde, betont Fraktionsgeschäftsführer Hohloch. »Wir beanspruchen selbstverständlich den ersten Vizepräsidenten, der uns auch zusteht nach den parlamentarischen Spielregeln.«", "Doch die zweitstärkste Fraktion erhält nicht mehr automatisch diesen Posten, so wie es früher war. Der Landtag änderte dazu die Verfassung, solange das noch möglich war. An der AfD vorbei gibt es jetzt nicht mehr die für Verfassungsänderungen nötige Zwei-Drittel-Mehrheit. Statt früher sechs AfD-Landtagsabgeordnete sollen nun von der neuen Fraktion elf vom Verfassungsschutz als rechtsextremistisch eingestuft sein. »Das hat mich auch überrascht«, sagt Fraktionschef Berndt. Die AfD wisse nicht, wer mit welcher Begründung vom Geheimdienst so einsortiert werde. Es sei »reine Willkür«.", "»Nach dem gefährlichen Rechtsruck in Brandenburg sind alle demokratischen Kräfte gefordert, die Demokratiefeinde einzudämmen und ihnen den Nährboden zu entziehen«, erklärt die Gewerkschaft IG Metall in einer Pressemitteilung. Staatliche Investitionen und Tariflöhne seien das beste Mittel, meint Bezirksleiter Dirk Schulze. Stattdessen aber, so bedauert er, setze die Wirtschaft auf die alten Scheinlösungen: Stellenabbau, Standortschließung, Verlagerung ins Ausland.", "Das Brandenburger Aktionsbündnis gegen Gewalt, Rechtsextremismus und Rassismus fordert eine »klare Kante gegen Rechtsextreme und ihre Politik«. Es sei »Wachsamkeit geboten, dass es nicht zu Angriffen auf Menschen mit Migrationshintergrund und Missachtung von Menschen mit Behinderungen kommt«, findet Ursula Engelen-Kefer, Landesvorsitzende des Sozialverbands."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185921.vom-naturschutz-zum-heimatschutz-ist-es-nicht-weit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184973.afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184871.herz-statt-hetze-in-berlin-verstand-schlaegt-rassismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}