{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176323.geschichte-antikoloniales-berlin-eure-vergangenheit-ist-unsere-gegenwart.html", "query_keywords": ["afrika", "usa", "ns", "rassismus", "schi", "rna", "krieg", "ss", "us", "spo", "sp", "asien"], "creation_date": "15.09.2023", "last_modified": "15.09.2023", "crawl_date": "21.10.2024", "author_person": ["Thuy-An Nguyen"], "author_organization": [], "news_keywords": ["Berlin", "Kunstausstellung", "Rassismus"], "content": {"title": "Antikoloniales Berlin: Eure Vergangenheit ist unsere Gegenwart", "description": "Zwischen 1919 und 1933 war Berlin ein Knotenpunkt, an dem sich antikoloniale Aktivist*innen zu Bündnissen zusammenschlossen. Eine aktuelle Ausstellung erzählt von Überschneidungen und Differenzen ihrer Geschichten.", "body": {"": ["Die Ausstellung »Solidarisiert euch!« zeichnet die Geschichte antikolonialer Bündnisse im Berlin der Weimarer Republik nach", "Miriam Baker. Hu Lanqi. Huda Schaarawi. Die Namen dieser Frauen hallen in mir nach, während ich mich durch den dunkelfarbenen Ausstellungsraum des Museums Charlottenburg-Wilmersdorf in der Villa Oppenheim bewege. Es waren Frauen, die ganz verschiedene Hintergründe, aber ähnliche Visionen einer gleichberechtigten Welt hatten. Ihre Geschichten, die bis nach Kamerun, China oder Ägypten reichen, kreuzten sich im Berlin der Weimarer Republik. In der Ausstellung »Solidarisiert euch!« treffen ihre Geschichten wieder aufeinander. Die Überlappungen und Unterschiede ihrer Biografien offenbaren sich vor den Augen der Besuchenden, welche die Museumsgänge bei der Eröffnungsfeier am Donnerstagabend füllen.", "Während ich durch die Gänge schreite, fallen weitere Namen vor mein Auge. Lamine Senghor. Mohammad Hatta. Kamaladevi Chattopadhyaya. Es sind die Namen von Freiheitskämpfer*innen aus den ehemaligen Kolonien Senegal, Indonesien und Indien, die sich für die Unabhängigkeit ihrer Länder engagierten und sich im Zuge dessen kommunistischen oder antikolonialen Bewegungen anschlossen. Ihre Geschichten sind Einzelteile, die sich in dem Museum an der Schloßstraße zu einer Collage zusammenfügen. Die Botschaft des zusammengesetzten Puzzles: Eine Zerschlagung des kolonialen Imperialismus ist nicht möglich ohne den Niedergang des Kapitalismus. Diese Erkenntnis lässt sich auch aus einem Zitat des Unabhängigkeitskämpfers Lamine Senghor ziehen, das mir in schwarzen Großbuchstaben auf einer weißen Tafel entgegenleuchtet: »All dies kommt vom Kapitalismus. Er ist es, der den Imperialismus gebärt.« Die Worte ziehen Kreise in meinen Gedanken, während ich mich zwischen den Ausstellungsstücken weiterbewege.", "Lamine Senghor lebte von 1889 bis 1927 und schloss sich als französisch-senegalesischer Weltkriegsveteran und Kommunist der Liga gegen Imperialismus an. Auf dem Internationalen Kongress gegen koloniale Unterdrückung und Imperialismus hielt er eine eindrückliche Rede. Der Kongress, der im Februar 1927 im Brüsseler Palais Egmont stattfand, wurde von Akteur*innen aus Berlin organisiert. Antiimperialist*innen aus aller Welt trafen sich dort, um zu beraten, wie Kolonialismus, Rassismus und Kapitalismus auf internationaler Ebene überwunden werden könnten. Senghor gründete laut Ausstellungstafeln später die radikale und einflussreiche »Ligue de Défence de la Race Nègro«.", "Die Worte »Race« und »Nègro« sind jedoch nur zu erahnen, denn auf den Tafeln sind diese negativ besetzten Fremdbezeichnungen für marginalisierte Menschen durchgestrichen: Als Statement selbstermächtigender Artikulation von Betroffenen von Diskriminierung, das Betrachtende, die von außen auf die Geschichte blicken, irritieren und zum Nachdenken anregen will.", "Danielle Rosales hat als visuelle Gestalterin die Ausstellung mitaufgebaut und  erläutert auf der Eröffnungsfeier die Hintergründe für die gewählte Darstellung: In vielen historischen Dokumenten, mit denen das Kurator*innnenteam gearbeitet habe, fänden sich Worte, die von Menschen mit Rassismuserfahrungen heutzutage als entwürdigend abgelehnt würden. Die Herausforderung sei gewesen, diese Dokumente nicht zu verfälschen und gleichzeitig Betrachtenden zu vermitteln, dass rassistische Fremdbezeichnungen wie das N-Wort von der Schwarzen Deutschen Community nicht mehr akzeptiert würden. »Wir haben uns deshalb dazu entschieden, die Worte auf den Dokumenten nicht einfach stehen zu lassen. Wir haben bewusst das Element von sprachlicher Irritation gewählt«, sagt Rosales. Es seien kleine, aber wirksame Interventionen, die als Zeichen des Widerstands gegen verfälschte, rassistische Repräsentationen von den Akteur*innen der heutigen Zeit eingesetzt werden könnten. »Besuchende sollen lesen, staunen und Fragen mitnehmen. Im Idealfall verlassen sie die Ausstellung mit dem Wunsch, mehr über diese Geschichten zu lernen«, sagt Rosales.", "Den Besuchenden der Ausstellung »Solidarisiert euch!« offenbart sich, welche Verknüpfungen es zwischen kommunistischen und antikolonialen Aktivist*innen gegeben hat. Den Veranstalter*innen zufolge liegt der Schwerpunkt zwar auf der Geschichte der Afrodiaspora, weil Deutschland vor allem Kolonien in Afrika besaß. Menschen, die aus den damaligen Kolonien migrierten, sind deshalb seit langer Zeit Teil der deutschen Geschichte und Bevölkerung. Gleichzeitig legt die Ausstellung offen, dass internationale solidarische Bündnisse eine bedeutende Rolle für antikoloniale Kämpfe hatten. Unabhängigkeitskämpfer*innen aus Afrika schlossen sich etwa mit Migrant*innen aus ehemaligen Kolonien in Asien zusammen. Berlin galt dabei als Knotenpunkt, an dem sich Bündnisse zwischen studentischen, antikolonialen und feministischen Aktivist*innen aus Kamerun, Ägypten, Indonesien oder China formierten. Vom Nollendorfplatz, der Hasenheide über die Potsdamer Straße bis Unter den Linden: An zentralen Orten über die Stadt verteilt protestierten Aktivist*innen oder trafen sich zum Diskutieren und Pläneschmieden. Die Rolle Berlins als Ort, an dem Freiräume und Netzwerke der Solidarität entstehen konnten, hebt die Ausstellung deutlich hervor.", "Doch die Zusammenschlüsse verliefen nicht ohne Reibungen. Feminist*innen kritisierten das Fehlen von weiblichen Perspektiven in antikolonialen Bündnissen. Kommunistische Initiativen und die Frauenbewegung waren nicht frei von rassistischen Strukturen.", "Dass Berlin bis heute eine zentrale Rolle für die politische Organisation und Solidarisierung der Nachfahren von postkolonialen und postmigrantischen Communities spielt, zeigt nicht zuletzt die Entstehung der Ausstellung: Organisationen wie die Initiative Schwarze Deutsche und der Verein Each One Teach One arbeiteten mit anderen zivilgesellschaftlichen Organisationen wie Korientation zusammen, die sich in unserer Zeit jeweils für die Belange der Schwarzen Deutschen oder Asiatisch-deutschen Community einsetzen. Die Vergangenheit setzt sich in der Gegenwart fort.", "Die Ausstellung »Solidarisiert euch! Schwarzer Widerstand und globaler Antikolonialismus in Berlin, 1919-1933« ist bis März 2024 in der Villa Oppenheim zu sehen. Der Eintritt ist frei. Die Eröffnung fand im Rahmen des Dekoloniale-Festivals statt, das noch bis Sonntag, den 17. September läuft.", "A.d.R.: In der »nd«-Ausgabe von Samstag, 16. September, ist der Redaktion im Produktionsprozess ein Fehler unterlaufen. Im Bericht über die Ausstellung »Solidarisiert euch!« wurde die Selbstbezeichnung »Schwarze Deutsche« und »Asiatische Deutsche« fälschlicherweise klein geschrieben. Die Autorin schreibt die Adjektive bewusst mit großen Anfangsbuchstaben. Im Lektorat wurden sie durch kleine Anfangsbuchstaben ersetzt. Das repräsentiert nicht die Darstellung der Verfasserin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}