{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178365.was-war-die-apartheid-die-patriarchale-struktur-der-apartheid.html", "query_keywords": ["afrika", "usa", "krieg", "schi", "ns", "rna", "demo", "christ", "politik", "familie", "europa", "rassismus", "leiche", "ss", "regierung", "spo", "us", "sp", "linke"], "creation_date": "08.12.2023", "last_modified": "08.12.2023", "crawl_date": "21.10.2024", "author_person": ["Tanja Röckemann"], "author_organization": [], "news_keywords": ["Apartheid", "Kriminalität", "Namibia", "NordSüd", "Rassismus", "Südafrika"], "content": {"title": "Die patriarchale Struktur der Apartheid", "description": "Die kanadische Historikerin Susanne Klausen forscht zur Geschlechterpolitik der Apartheid. Im Interview spricht sie über die Verwobenheit von Rassismus und Sexismus im Dienste der Ausbeutung", "body": {"": ["Das Regime weißer Vorherrschaft in Südafrika nahm seinen Anfang in Gesetzen zur Regelung der Sexualität.", "Frau Klausen, Sie sind Kanadierin. Wie kam es zu der Entscheidung, über die Geschichte Südafrikas zu forschen?", "Das war eine lebensbestimmende Entscheidung, die ich in den frühen 90er Jahren getroffen habe. Ich war vorher Aktivistin für reproduktive Rechte, wir hatten einen großen Kampf um die Legalisierung von Schwangerschaftsabbrüchen in Kanada – den wir gewonnen haben, was eine andere, lange Geschichte ist. Dann ging ich zum Aids-Aktivismus über und wurde 1993 als kanadische Delegierte für eine internationale Konferenz über Jugend und Aids ausgewählt. Sie fand in Namibia statt, in einer Stadt, von der ich noch nie gehört hatte. Ich stamme aus Vancouver, als ich aufwuchs, stand Afrika nicht wirklich auf der Tagesordnung. Also schaute ich in einem Atlas und sah, dass Namibia direkt über Südafrika lag. Es war eine sehr spannende Erfahrung, dort zu sein, denn Namibia war gerade unabhängig von Südafrika geworden, nachdem es vorher bereits eine Kolonie gewesen war. Das wissen Sie vermutlich besser, Sie sind ja Deutsche. Die Deutschen hatten Namibia zuerst kolonisiert.", "Ich weiß davon, aber die deutsche Kolonialgeschichte ist erst innerhalb der letzten 20 Jahre von linken Historiker*innen ins Licht gerückt worden. Es ist bis heute nicht wirklich Bestandteil der nationalen Geschichtserzählung, aber es wird definitiv mehr darüber gesprochen.", "In Deutschland ist gerade ein neuer Film mit dem Titel »Measures of Men« herausgekommen. Ich möchte ihn unbedingt in die Finger bekommen, um ihn in meinem Seminar über die Konzentrationslager in Namibia und den Völkermord in den frühen 1900er Jahren zu zeigen. 1993 in Namibia war jedenfalls eine aufregende Zeit, weil im Jahr darauf in Südafrika die ersten demokratischen Wahlen anstanden. Nach der Konferenz trampte ich durch das Land und verliebte mich in die Atmosphäre von Hoffnung und Erwartung darauf, dass das Nachbarland Südafrika nach der Apartheid ein sozialistisches Paradies werden würde. Wissen Sie, Nelson Mandela war damals eine solche Inspiration für uns alle. Ich kehrte dann aber erst mal nach Kanada zurück und beschloss dort, mein Forschungsthema Reproduktionspolitik beizubehalten, aber fortan zu Südafrika zu arbeiten. Denn ich wollte irgendwie Teil einer so inspirierenden Geschichte sein, dieser aufregenden neuen Welt nach der Apartheid, die angeblich entstehen sollte. Heute, Jahrzehnte später, ist die Situation sehr deprimierend, aber auch das ist eine andere Geschichte.", "Welche Rolle hat Namibia bei alldem gespielt?", "Die Befreiung Namibias erschien mir damals zwar als Teil desselben idealistischen Traums, aber ich kann kein Deutsch lesen. Da Südafrika von den Niederländern und Engländern kolonisiert wurde, gibt es dort Regierungsdokumente und Archive in englischer Sprache. Am Ende habe ich dort die gleichen Fragen erforscht, die mich schon immer interessiert haben: die Politik der Geburtenkontrolle, der Abtreibung, der Eugenik –  einfach alle Fragen rund um die Politik der Fruchtbarkeit. Lustig ist, dass ich tatsächlich beschloss, nach Südafrika zu wechseln, bevor ich überhaupt dort gewesen war! Wissen Sie, man trifft diese großen Entscheidungen, wenn man jung ist, und denkt nicht wirklich über die Konsequenzen nach. Aber es war trotzdem eine gute Entscheidung. Ich liebe Südafrika und habe inzwischen sehr gute Freunde dort – die Menschen, die gegen die Apartheid gekämpft haben, sind sehr beeindruckend.", "Bevor wir uns Ihrem Forschungsgebiet zuwenden: Können Sie eine kurze allgemeine Definition von Apartheid geben? Oder ist das Phänomen dafür zu komplex?", "Darauf gibt es eine lange und eine kurze Antwort. Apartheid ist tatsächlich ein kompliziertes Konzept, das sich im Laufe der Zeit verändert hat. Aber im Kern ging es bei der Apartheid schlicht darum, schwarze und weiße Menschen dauerhaft voneinander zu separieren. Apartheid ist das niederländische Wort für »Getrenntheit«, und das fasst wirklich zusammen, was sich die regierende Nationale Partei vorstellte. Es war ein Slogan bei den Parlamentswahlen von 1948, der bei den Weißen großen Anklang fand. Apartheid ist eine Ideologie der »Rassentrennung«, die auf allen gesellschaftlichen Ebenen durchgesetzt wurde. Sie war in der Gesetzgebung auf sozialer, geografischer, politischer und wirtschaftlicher Ebene bis ins kleinste Detail festgeschrieben. Diese Tatsache macht das Phänomen übrigens so einzigartig.", "Sie forschen zu den sexistischen, frauenfeindlichen Implikationen der Apartheid. Würden Sie sagen, dass das patriarchalische Element konstitutiv für das System der Apartheid ist?", "Das ist eine sehr wichtige Frage, zu deren Klärung ich mit meinen Forschungen beitragen möchte. Apartheid wird nämlich in der allgemeinen Vorstellung oft vereinfachend als Rassismus verstanden, genauer gesagt, als Unterdrückung der Schwarzen durch die Weißen. Natürlich war sie das, aber sie war noch viel mehr, nämlich ein – sehr rassistisches – Ausbeutungssystem. Die National Party (NP) wollte Schwarze aus den Städten fernhalten, die sie zu weißen Orten erklärte, aber sie brauchte zugleich genügend Arbeitskräfte, um die Wirtschaft am Laufen zu halten. In Südafrika gab es zwei große Wirtschaftszweige, nämlich die Landwirtschaft und den Bergbau, die beide von billigen Arbeitskräften abhängig waren. Deshalb entwickelte die Regierung ein ausgeklügeltes System, um schwarze Arbeiter*innen in die städtischen Gebiete zu bringen, damit sie in den Gold- und Diamantenminen arbeiten konnten. Ein wesentlicher Bestandteil desselben Projekts war es, schwarze Frauen aus der Stadt fernzuhalten. Sie und ihre Familien sollten in den ländlichen Gebieten bleiben, die von der Regierung als »Homelands« bezeichnet wurden. Das ist tatsächlich etwas, was die weiße Regierung mit schwarzen patriarchalischen Autoritäten gemeinsam hatte: Beide wollten, dass die Frauen auf dem Land bleiben.", "Warum?", "Dadurch wurde die Arbeitskraft der schwarzen Männer extrem billig, denn sie hatten keine Familien in der Stadt, um die sie sich kümmern mussten. Und die Frauen kümmerten sich zuhause um die Bauernhöfe und die Familien. Die Regierung hatte den Plan, dass schwarze Männer nur vorübergehend in der Stadt leben würden, während sie in den Minen arbeiten, und irgendwann zu ihren Familien auf dem Land zurückkehren würden. Es liegt also in der Tat in der DNA der Apartheid, die Mobilität der schwarzen Frauen zu kontrollieren. Dies war eine grundlegende Eigenschaft des Systems.", "Und welche Rolle spielte der Aspekt der Sexualität in dem Ganzen?", "Die patriarchalische Sexualpolitik der Apartheid war zutiefst von rassistischen Annahmen geprägt und der Aspekt, der mich daran besonders interessiert, ist, wie das Regime – mit großer Unterstützung der weißen Bevölkerung – die soziale Trennung der »Rassen« erreichen wollte. Eine wichtige Antwort ist: über sexuelle Trennung. Tatsächlich betraf das allererste Gesetz, das sogenannte Pilotgesetz der Apartheid die Sexualität – ein Verbot von »Mischehen«, das 1949 verabschiedet wurde. Nur wenige Wochen nach der Verabschiedung dieses Gesetzes legte die NP ein weiteres vor, das Sex »zwischen den Rassen« außerhalb der Ehe unter Strafe stellte: den Immorality Act, über den ich derzeit ein Buch schreibe. Es war ihnen egal, ob eine farbige Person Sex mit einer anderen farbigen Person hatte, sie wollten nur, dass Weiße keinen Sex mit Menschen anderer »Rassen« mehr haben. Dieses Gesetz wurde 1950 verabschiedet. Diese Gesetze zeigen, wie wichtig es den Architekten der Apartheid war, Weiße von anderen Rassen sexuell zu trennen.", "Es erscheint naiv zu denken, dass es möglich ist, sexuelle Beziehungen in dieser Weise per Gesetz zu regeln. War da Heuchelei im Spiel? Gab es faktisch einen Unterschied zwischen der weißen Elite und der weißen Normalbevölkerung, die dem Gesetz unterworfen waren?", "Die Regierung zielte mit diesem Gesetz ausdrücklich auf weiße Männer ab, denn die hatten seit Beginn der Kolonisierung im 17. Jahrhundert Sex mit nichtweißen Frauen gehabt. Das Apartheid-Regime war rassistisch, aber auch sehr puritanisch, und das Gesetz über die Unmoral wurde ziemlich rigoros angewandt. Ein Aspekt der Ideologie der Apartheid war, dass die christlichen Weißen angeblich dafür verantwortlich waren, den schwarzen »Heiden« moralisches Verhalten vorzuleben, damit sie zivilisiert würden. Dazu gehörte auch, keinen Sex außerhalb der Ehe zu haben, schon gar nicht mit schwarzen Frauen. Das war die Moral, die die Niederländisch-reformierte Kirche und das Regime der Nationalen Partei predigten. Sie erwarteten, dass weiße Männer sich entsprechend verhielten. Das Regime verabschiedete 1950 das Gesetz über die Unmoral, aber das stoppte natürlich die jahrhundertelange Praxis nicht, die im Laufe der Zeit normalisiert worden war. Und so verhaftete der südafrikanische Staat viele Tausende Südafrikaner – wobei die verhafteten Paare in 99 Prozent der Fälle aus einem weißen Mann und einer schwarzen Frau bestanden. Die Art und Weise, wie der Staat das Gesetz umsetzte, war nicht allein extrem grausam, es war auch eine geschlechtsspezifische Umsetzung, die Frauen und Männer sehr unterschiedlich betraf.", "Darüber würde ich gern gleich noch mehr erfahren. Aber hat die Apartheid auch den allgemeineren Zweck gehabt, das Proletariat zu spalten, in weiße und schwarze Arbeiter?", "Oh, auf jeden Fall. Ein wichtiger Teil der Wirtschaftspolitik der Apartheid bestand darin, die Errungenschaften, die die Schwarzen während des Zweiten Weltkriegs gemacht hatten, wieder rückgängig zu machen. Während des Krieges kämpften wehrfähige weiße Männer in Nordafrika und Europa. Infolgedessen gab es einen enormen Zustrom schwarzer Männer in die Städte, wo sie Arbeit in der Industrie übernahmen, die zuvor weißen Männer gemacht hatten. Während des Krieges wurden die schwarzen Gewerkschaften sehr mächtig, sie waren auf ihrem Höhepunkt. Die Industrie war auf schwarze Arbeitskräfte angewiesen, so dass die Löhne der Schwarzen stiegen und sich die schwarzen Arbeiter in den Städten niederließen, was sowohl die weißen Eliten als auch die weißen Arbeiter beunruhigte. Nach dem Krieg war die Beschäftigung schwarzer Männer eine große Bedrohung für die weißen Arbeiter, von denen die meisten keine gemeinsamen Klasseninteressen mit den afrikanischen Arbeitern sahen.", "Aber einige sicher schon, oder? Das erinnert mich daran, dass die deutsche Regierung in den 50er und 60er Jahren Wanderarbeiter*innen aus Südeuropa angeworben hat, um die Verhandlungsposition der Arbeiter*innen, die nach dem Zweiten Weltkrieg recht stark war, zu schwächen. Diese Arbeitsmigrant*innen sollten auch wieder zurückkehren ...", "In Dänemark gab es das auch, dort nannte man sie »gæstearbejder«.", "Genau wie in Deutschland. Hier hat es in den 60er und 70er Jahren jedenfalls gemeinsame Arbeitskämpfe von »Gastarbeiter*innen« und deutschen Arbeiter*innen gegeben. Rassismus ist meiner Meinung nach nichts, was natürlicherweise entsteht, sondern immer auch Teil des Klassenkampfs von oben. Würden Sie dem zustimmen?", "Nun, in Südafrika ging es nicht nur um die Manipulation weißer Arbeiter durch die Eliten. Wenn man sich die Geschichte der weißen Arbeiterbewegung in Südafrika ansieht, war sie immer sehr rassistisch. Zu Beginn des 20. Jahrhunderts gingen die weißen Gewerkschaften sogar militant vor, um eine rassistisch geprägte Arbeitspolitik durchzusetzen. Sie wollten eine Rassentrennung, und sie bekamen sie. Es gab einige weiße Gewerkschaftsführer und -organisatoren, die darüber hinwegsahen und erkannten, dass weiße und schwarze männliche Arbeiter davon profitieren würden, ihre Kräfte zu bündeln. Sie würden mehr Macht in einem antikapitalistischen Kampf haben. Aber die progressive Linke hat diesen Kampf verloren, sie wurde besiegt. Und das war ein großer Teil der Attraktivität der Apartheid: Die Regierung versprach, weiße Arbeiter gegenüber schwarzen Arbeitern zu privilegieren.", "Zurück zum Immorality Act, der Sex »zwischen den Rassen« außerhalb der Ehe unter Strafe stellte.", "Bei der Verabschiedung des Immorality Act behauptete die Regierung, Sex »zwischen Rassen« sei hauptsächlich ein Problem der weißen Unterschicht, der Arbeiter und der Armen. Weil in den Slums schwarze und weiße Menschen zusammenlebten, wurde postuliert, arme weiße Männer hätten keinen richtigen Sinn für das Weißsein. Die armen Weißen mussten angeblich zuerst zu »richtige Weißen« erzogen werden. Die Regierung nahm an, dass das Gesetz über die Unmoral dies tun werde. Aber in Wirklichkeit hatten natürlich weiße Männer auf allen Ebenen der Gesellschaft, auch die Eliten, Sex mit schwarzen Frauen. Weiße Männer im Allgemeinen dachten, sie hätten einfach einen Anspruch darauf.", "Ja, natürlich. Das ist im Patriarchat immer so.", "Immer! Es gibt eine lange Geschichte von weißen Männern aller Klassen, die schwarze Frauen vergewaltigen. Das Faszinierende an der Umsetzung des Immorality Act ist, dass es die Heuchelei der Apartheid offenbart. So wurden beispielsweise viele Priester der Niederländisch-reformierten Kirche verhaftet, weil sie Sex mit schwarzen Frauen hatten. Wissen Sie, diese Religion predigte, Gott habe den Weißen eine Mission gegeben, um ihre »Rassenreinheit« zu bewahren. »Gott gab uns die Mission, Südafrika als weißen christlichen Außenposten auf dem heidnischen Kontinent Afrika zu erhalten« – solchen Quatsch haben die gepredigt und gleichzeitig wurden immer wieder Priester verhaftet, die Sex mit ihren Hausangestellten hatten oder Ähnliches.", "Und was geschah mit den schwarzen Frauen? Sie wurden härter bestraft als die weißen Männer, nehme ich an.", "Auf jeden Fall. Bevor ich darauf näher eingehe, möchte ich Ihnen aber ein Beispiel dafür geben, wie selbst weiße Männer aus der Elite verhaftet wurden, wenn sie auch nur »Begehren« für schwarze Frauen zeigten. Das war seit 1957 gesetzlich verboten, also seit dem Jahr, in dem das Gesetz über die Unmoral noch verschärft wurde. In Südafrika gab es einen sehr berühmten Politiker namens Jan Hendrik Hofmeyr, der in den 30er und 40er Jahren ein Führungsmitglied der National Party war. 1959 wurde sein Bruder Andries Beyers Hofmeyr, ein Anwalt, verhaftet, weil er in seiner Kanzlei in Johannesburg eine schwarze Frau geküsst hatte. Sowohl er als auch die Frau wurden verhaftet. Hierzu muss ich erklären: Der ursprüngliche Immorality Act, den die Regierung der Nationalen Partei 1950 verabschiedete, hatte Sex als vaginale Penetration definiert und als illegal eingestuft. Faktisch war es aber oft schwierig, Paare hierfür zu verurteilen, weil es schwierig war, den Geschlechtsverkehr zu beweisen. Dies wurde zu einem Problem für das Apartheid-Regime, weshalb es das Gesetz 1957 dahingehend erweiterte, dass schon die bloße »Äußerung des Begehrens« eine Straftat darstellte.", "Das klingt alles unglaublich invasiv.", "Ja, es war eine krasse Verletzung der Privatsphäre. Während jedenfalls weiße Männer auf bestimmt Weise das Ziel des »Immorality Act« waren, wurde das Gesetz in einer geschlechtsspezifischen, rassistischen Weise angewandt, die schwarzen Frauen sehr viel mehr schadete. Weiße Männer konnten sich zum Beispiel häufig Anwälte leisten, schwarze Frauen aber nicht, so dass sie oft sofort auf schuldig plädierten und verurteilt wurden. In der ersten Anwendungszeit des Gesetzes war die typische Strafe drei Monate Gefängnis und Zwangsarbeit. Während also schwarze Frauen ins Gefängnis kamen, entgingen viele weiße Männer einer Verurteilung. Entweder wurden sie direkt freigesprochen, oder sie legten Berufung bei einem höheren Gericht ein und ihre erste Verurteilung wurde aufgehoben. Dies betraf sogar schwarze Frauen, die von weißen Männern vergewaltigt worden waren. Diese Frauen erklärten vor Gericht: »Ich wollte keinen Sex mit diesem Mann haben, er hat mich vergewaltigt«, aber in einigen Fällen glaubten die Richter ihnen nicht und verurteilten sie wegen Sex »zwischen den Rassen« – im Grunde wurden sie für das Vergewaltigtwerden verurteilt.", "Einer der übergriffigsten Aspekte dieses Gesetzes war die übliche Praxis der Vaginaluntersuchungen bei schwarzen Frauen, die wegen Geschlechtsverkehrs »zwischen Rassen« verhaftet wurden. Diese Untersuchung wurde unmittelbar nach der Verhaftung durchgeführt, in der Hoffnung, Beweise für den Gerichtsprozess zu sichern – im Wesentlichen Sperma. In der Regel verhaftete die Polizei weiße Männer und schwarze Frauen, nicht weiße Frauen und schwarze Männer. Ich habe mit einer schwarzen Frau gesprochen, die eine solche Untersuchung durchstehen musste und sie mir beschrieben hat. Sie ist Ärztin, sehr politisch und hat wenig Scham. Stellen Sie sich das aber mal wirklich vor, Tanja: Ein weißer männlicher Arzt – die Bezirksärzte und die Krankenhausärzte waren ja ausnahmslos weiße Männer – untersuchte den Penis des festgenommenen Mannes, indem er einen Tupfer in die Harnröhre einführte und diesen an einem Objektträger abwischte, der dann zur Analyse an das Polizeilaborgeschickt wurde. Derselbe Arzt nahm dann auch eine Vaginaluntersuchung bei der festgenommenen Frau vor, also auf der Suche nach Spermien einen Abstrich von ihren Genitalien nehmen und die Probe zur Untersuchung an das Labor schicken. Schließlich wurden noch ein Bericht über das Ganze verfasst, der auch eine Beschreibung der Genitalien der Frau enthielt. Mir liegt eine Kopie der Standardzeichnung der Schamlippen vor, die in diesem Zusammenhang verwendet wurde. Bei der Verhaftung eines Paares wurden auch die Unterwäsche und alle verdächtig aussehenden Kleidungsstücke oder Bettbezüge mitgenommen. Das lässt mich an das denken, was der armen Monica Lewinsky in den USA vor Jahrzehnten passiert ist ...", "Es gibt einige Phänomene aus der Gegenwart, die mir dazu in den Sinn kommen – auch wenn sie nicht unter dem Apartheid-Regime stattfinden. Zum Beispiel haben weiße Männer, die der sexuellen Übergriffe beschuldigt werden, noch heute das Recht auf ihrer Seite und verklagen ihre Opfer erfolgreich wegen Verleumdung.", "Ganz genau. In Südafrika spielte sich das im besonders brutalen Rahmen der Apartheid ab, aber diese Anspruchshaltung, ein vermeintliches Recht auf Zugang zum Körper der, gibt es auch in anderen Gesellschaftssystemen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180496.suedafrika-das-lange-warten-auf-oekonomische-befreiung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185687.wir-wurden-lange-mit-unserem-kampf-allein-gelassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183596.historikerin-der-kolonialismus-beeinflusst-uns-bis-heute.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}