{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180982.haus-der-kulturen-der-welt-berliner-hkw-die-geschichte-als-klangschale.html", "query_keywords": ["politik", "afrika", "usa", "rassismus", "schi", "ns", "rna", "leiche", "demo", "ss", "us", "spo", "sp", "rechtsextremismus"], "creation_date": "24.03.2024", "last_modified": "24.03.2024", "crawl_date": "21.10.2024", "author_person": ["Gunnar Decker"], "author_organization": [], "news_keywords": ["Berlin", "DDR", "Kunstausstellung", "Mosambik", "Rassismus"], "content": {"title": "Berliner HKW: Die Geschichte als Klangschale", "description": "Der Kritiker hat mehr von den »Echos der Bruderländer« erwartet. Der Versuch, die internationalen Beziehungen der DDR in der Kunst nachzuvollziehen, ist hier leider ziemlich missglückt.", "body": {"": ["Warum die Ausstellung »Echos der Bruderländer« im Berliner HKW enttäuscht", "Die Geschichte der internationalen Beziehungen der DDR ist ein vermutlich oft bewusst übergangenes Kapitel der gegenwärtigen Geschichtsschreibung, die gern selbstgefällig unter dem Titel »Unrechtsaufarbeitung« auftritt. Denn außenpolitisch stand die DDR gut da, ihr Ansehen, gerade in Afrika, war hoch, das der Bundesrepublik nicht so hoch. Das passt nicht ins derzeitige Selbstbild dieser Gesellschaft. Darum durfte man gespannt sein, wie kritisch das Haus der Kulturen der Welt dieses Thema anging.", "Der Intendant Bonaventure Soh Bejeng Ndikung kuratierte die Ausstellung »Echos der Bruderländer«. Wird da eine Leerstelle mit Inhalt gefüllt? Immerhin lebten am Ende der DDR-Zeit fast 200 000 Ausländer in der kleinen DDR, darunter viele Vertragsarbeiter aus Kuba, Vietnam, Mosambik oder Angola. Schon in den 60er Jahren waren Fachkräfte etwa aus Ungarn oder Bulgarien angeworben worden. So kam der Vater des Regisseurs Dimiter Gotscheff als Tierarzt in die DDR, Heiner Müllers zeitweilige Lebensgefährtin Ginka Tscholakowa war Bulgarin, City hatte anfangs gleich zwei Bulgaren in der Band. Es wurde schnell internationaler. Im Kulturbereich verstand man das als wohltuende Öffnung.", "Mein Vater reiste als Wissenschaftler jedes Jahr für einige Wochen zu landwirtschaftlichen Projekten nach Kuba, in den Sudan oder nach Mosambik. Aus solchen Begegnungen resultierten Freundschaften, die oft lebenslang hielten. Sie erweiterten den Horizont der Beteiligten, man war sich im antikolonialen Geist einig. Denn gerade in Mosambik und Angola hatten die Portugiesen bei ihrem Abzug eine Wüste hinterlassen, die es den Menschen schwer machte zu überleben.", "Der internationalistische Bildungsaspekt ging weit. Allein mein Vater hatte insgesamt über 20 Doktoranden aus Afrika, auch bei meinem Philosophiestudium an der Humboldt-Universität gehörten Ausländer selbstverständlich dazu. Man nahm sich gegenseitig als Bereicherung wahr – nicht nur, wenn es ums Kochen ging. Da wären viele Geschichten zu erzählen, die zur gelebten Geschichte gehören. Es gibt dazu auch eine Reihe ernsthafter Publikationen, so »Wir haben Spuren hinterlassen! Die DDR in Mosambik« (Matthias Voß, Hg.) und »›Es geht um unsere Existenz‹. Die Politik der DDR gegenüber der Dritten Welt am Beispiel Mozambik und Äthiopien« von Hans-Jürgen Döring.", "Natürlich liefen solche Begegnungen nicht ohne Konflikte ab, aber insgesamt waren die erlebnishungrigen DDR-Bürger neugierig auf alles, was aus der Welt zu ihnen kam. Nimmt die Ausstellung diesen Aspekt gelebter Verständigung auf? Nein, sie misstraut der Vokabel Solidarität als einer ideologische Farce – und verschenkt damit eine Chance zur Korrektur gängiger Bewertungsmuster. Das ist ärgerlich, weil man die Rolle des proletarischen Internationalismus im Bewusstsein der DDR-Bürger nicht unterschätzen sollte. Zu meiner sehr frühen politischen Erfahrung Anfang der 70er Jahre gehört, als Jungpionier an den US-Präsidenten Nixon geschrieben zu haben: »Mr. President, lassen Sie sofort Angela Davis frei!« Gleiches taten wir für den eingesperrten Luis Corvalán nach dem Putsch in Chile 1973. War das politische Indoktrination von Kindern? Heutzutage steht dieser Verdacht im Raum.", "Das Bekenntnis der Ausstellungsmacher dagegen klingt arg postmodern-beliebig. Es gehe hier um eine »Choreografie der Begegnungen«. Das klingt nach Weisheit aus der Klangschale. Diese sieht dann so aus, dass die Besucher an etwa 20 Bildschirmen entlang flanieren, auf denen Menschen in verschiedenen Sprachen etwas sagen, das nicht ins Deutsche übersetzt wird, meist auch nicht ins Englische. Überhaupt gibt es keinerlei Texte mit Erklärungen, Namen, Orten oder Zeiten in der Ausstellung. Stattdessen wird auf einen QR-Code fürs Handy verwiesen, mit dem man den Lageplan der Objekte aufrufen könne. Ein Begleitheft enthält hochabstrakte Statements wie dieses: »›Echos der Bruderländer‹ bringt Stimmen von Künstler*innen verschiedener Generationen und Historiker*innen verschiedener Generationen zusammen, um ein Gespräch anzustoßen, das die Räume des Hauses mit visuellen, akustischen, performativen und sonorischen Eindrücken füllt.« Hier geht es offensichtlich eher um eine Installation als um Aufklärung.", "Einige wenige Wandbilder (ohne Beschriftung) sind zu sehen, ansonsten ist man eingesponnen in immer den gleichen Bilderfluss, wie ihn auch das eigene Handy bietet. Es gibt Liegekissen, sollte man müde werden. Ermüdend ist diese Monotonie allerdings – so ohne verbindende Gedanken, Fakten und Hintergründe: Es flackert und tönt, gibt sich aufreizend experimentell. Die reale Geschichte aber bleibt draußen vor der Tür. Stattdessen lesen wir im Begleitheft die esoterisch klingende Frage: »Was ist der Preis der Erinnerungen und wie hoch sind die Kosten der Amnesie?«", "Mit solchen der Medizin entlehnten Begriffen kommt man der komplizierten Geschichte wohl eher nicht bei. Der forciert ahistorische Ansatz kippt selbst ins Ideologische, wenn man vom Kurator im Begleitheft gesagt bekommt: »Aber um das historische Anwachsen von Rechtsextremismus in den Gebieten der DDR und den strukturellen Rassismus im heutigen Deutschland insgesamt zu verstehen, müsste man sich auf eine radikale Aufarbeitung der DDR-Geschichte einlassen.« Das heißt wohl nichts anderes, als anhand von DDR-Geschichte heutigen Rassismus erklären zu wollen. Dass es solchen Rassismus gibt, ist unstrittig – aber der falsche Begriff eines »strukturellen Rassismus« vernebelt den Blick.", "Gehörte denn Rassismus in Ost wie West gleichermaßen zur »Struktur« der Gesellschaft, war dieser also immanent? Es lohnt sich hierzu einmal die Verfassung der DDR und das Grundgesetz der BRD nebeneinanderzulegen. Beide zogen ähnliche Konsequenzen aus der NS-Diktatur. Im Grundgesetz heißt es, niemand dürfe wegen »seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen und politischen Anschauungen benachteiligt oder bevorzugt werden«. In der DDR-Verfassung lesen wir, jeder Bürger habe »unabhängig von seiner Nationalität, seiner Rasse, seinem weltanschaulichen oder religiösem Bekenntnis, seiner sozialen Herkunft und Stellung die gleichen Rechte und Pflichten. Gewissens- und Glaubensfreiheit sind gewährleistet.« Da werden vergleichbare Konsequenzen aus der Vergangenheit gezogen, nur wird in der DDR-Verfassung zusätzlich der soziale Aspekt herausgehoben.", "Verfassungsbrüche gab und gibt es zahlreiche, diese soll man keineswegs bagatellisieren – aber das ist grundverschieden vom tatsächlich »strukturellen Rassismus« der NS-Zeit. Schon am 7. April 1933 wurden mit dem »Gesetz zur Wiederherstellung des Berufsbeamtentums« Kommunisten und Sozialdemokraten, und mit dem darin enthaltenen »Arierparagrafen« auch Juden aus dem öffentlichen Leben ausgeschlossen. Die »Nürnberger Gesetze« von 1935 öffneten dann den Weg für Verfolgung und Vernichtung der Juden – als Teil eines staatlichen Programms!", "Seltsam, dass jene, die für sich reklamieren, »antikolonial« und »antirassistisch« zu sein, gerade diese elementaren Koordinaten der deutschen Geschichte in ihrer eigenen Begrifflichkeit so wenig zur Kenntnis nehmen. Und wo bleiben die Echos aus den Bruderländern? Auf die wartet man hier vergeblich.", "»Echos der Bruderländer«, bis 20. Mai, Haus der Kulturen der Welt, Berlin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185224.ringen-um-erinnerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184612.eva-mamlok-und-pieter-siemsen-liebe-in-grausamen-zeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184398.karl-marx-allee-in-berlin-held-der-arbeiterpalaeste.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}