{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179862.fussball-bundesliga-fc-union-berlin-im-mainzer-dauerregen-zum-minimalziel.html", "query_keywords": ["usa", "ns", "ss", "us", "sp", "christ"], "creation_date": "08.02.2024", "last_modified": "08.02.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Koch", "Mainz"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "2. Fußballbundesliga", "Berlin", "FC Union Berlin", "Fußball", "Mainz", "Rheinland-Pfalz"], "content": {"title": "1. FC Union Berlin: Im Mainzer Dauerregen zum Minimalziel", "description": "Mit einem Remis konnten die Berliner den direkten Konkurrenten zumindest auf Abstand halten. Ebenso spannend wie der Abstiegskampf bleibt nach Fanprotesten auch die Frage nach dem Investoreneinstieg bei der DFL.", "body": {"": ["Die Berliner Fußballer kommen im Abstiegskampf mit etwas Glück zu einem 1:1 beim direkten Konkurrenten", "Fassungslos war Nenad Bjelica: Der Trainer des 1. FC Union Berlin sprang in einer Loge der Mainzer Arena verzweifelt auf, als Neuzugang Yorbe Vertessen in der Schlussphase des Nachholspiels beim 1. FSV Mainz 05 den Siegtreffer kläglich vergab. So blieb es am Mittwochabend beim 1:1, das Unions Fußballern als Minimalziel im Abstiegskampf der Bundesliga deutlich mehr als den Gastgebern nutzte.", "Für Bjelica war es die letzte Partie seiner Sperre für drei Begegnungen, nachdem der Kroate im Spiel beim FC Bayern dem Münchner Offensivspieler Leroy Sane zweimal ins Gesicht gelangt hatte. Das Leiden auf der Tribüne hat nun ein Ende. Am Sonnabend im Heimspiel gegen den VfL Wolfsburg darf er wieder direkt an der Rasenkante eingreifen – und seinen Arbeitsplatz aktiv verteidigen. In Mainz stand Co-Trainerin Marie-Louise Eta letztmals Rede und Antwort. »Es war eine interessante Aufgabe. Jetzt ist Nenad wieder dabei. Es ist gut, wenn der Cheftrainer auch an der Seitenlinie stehen kann«, sagte Eta.", "Nach einem der vielen dürftigen Auftritte der Berliner beim 0:2 am vergangenen Sonntag bei RB Leipzig inklusive des Feldverweises für Kapitän Christopher Trimmel musste der Trainerstab eine Lösung für die rechte Außenverteidigerposition finden. Weil auch Josip Juranovic seit einiger Zeit verletzt fehlt, fiel die Wahl auf Janik Haberer. Bei üblem Dauerregen legte der in dieser Saison selten wirksame Mittelfeldspieler einen starken Auftritt hin – und bereitete auch den Ausgleich von Robin Gosens in der Nachspielzeit der ersten Halbzeit vor. Allerdings muss sich Union für das Match gegen Wolfsburg schon wieder nach einem neuen Rechtsverteidiger umsehen. Haberer handelte sich wie Abwehrchef Kevin Vogt die fünfte Verwarnung ein.", "Ständig wechselnde Aufstellungen wegen Sperren und Verletzungen sind mit ein Grund dafür, dass sich die Berliner seit Monaten im unteren Tabellendrittel zu Hause sind. Zumindest ihre Heimstärke die Köpenicker wieder gefunden. Seit vier Partien gab es im Stadion An der Alten Försterei keine Niederlage mehr. Auswärts bleibt es kompliziert: Selbst beim zum zehntenmal in Serie sieglos gebliebenen Tabellenvorletzten langte es nicht zum Dreier.", "Sicher hatte Union Pech, dass Kevin Volland nur die Latte und den Pfosten getroffen hatte. Aber: Eine Niederlage verhinderte mal wieder der wiedergenesene Torwart Frederik Rönnow. Den Mainzern wurde zudem nach einem Tritt des Berliner Verteidigers Robin Knoche gegen Stümer Ludovic Ajorque ein Strafstoß verweigert. Nach dem Führungstor der Gastgeber durch Jonathan Burkardt in der achten Minute der Nachspielzeit der ersten Hälfte musste aus Sicht der 1400 mitgereisten Union-Anhänger jedenfalls das Schlimmste befürchtet werden. Doch Gosens konnte in der 13. Minute der Overtime des ersten Durchgangs mit dem ersten Berliner Auswärtstor nach fast elf Stunden seinem Team wieder Selbstbewusstsein einflößen.", "Die lange Nachspielzeit hing mit dem Protest der Ultras von Union gegen die Investorenpläne der DFL zusammen. In der 38. Minute flogen erste Tennisbälle, Flummis und Plastemünzen auf den Rasen. Immer, wenn Ordner und Balljungen den Platz wieder gereinigt hatten, legten die Anhänger nach, das Spiel wurde unterbrochen. Die Verzögerung erregte nicht nur einige Mainzer Anhänger unter den 26 200 Zuschauern. Auch Unions Nationalspieler Gosens wollte lieber weiterspielen. Er brüllte den Fans gestikulierend zu, dass sie aufhören sollten, Gegenstände zu werfen. Später sagte er: »Da sind auch Emotionen im Spiel. Es gibt einmal die Fansicht, die ich absolut nachvollziehen kann. Sie haben jedes Recht der Welt zu protestieren. Es gibt aber auch eine Sicht der Spieler, die sich fast 20 Minuten den Arsch abgefroren haben.«", "Unterstützung bekommen die Ultras von Dirk Zingler. Unions Präsident, der in der Loge von Bjelica saß, machte sich am Donnerstag für eine neue Abstimmung über den Einstieg eines Investors in der DFL aus. Andere Vereine wie der VfB Stuttgart sehen das ähnlich. Dieses Thema bleibt als ebenso spannend wie der Abstiegskampf in der Bundesliga."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180109.krawall-in-mainz-dfb-kritisiert-die-dfl-im-streit-um-investor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185889.stuermende-realisten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185252.fussball-hertha-bsc-n-ein-klub-im-kriegszustand.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}