{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185889.fussball-stuermende-realisten.html", "query_keywords": ["usa", "ns", "schi", "rna", "ss", "us", "sp"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann", "Herzogenaurach"], "author_organization": [], "news_keywords": ["Bosnien-Herzegowina", "DFB", "Fußball", "Mainz", "Rheinland-Pfalz"], "content": {"title": "Stürmende Realisten", "description": "Die Angreifer aus Mönchengladbach und Mainz sind der Beleg, dass  Beharrlichkeit und Bodenständigkeit bis in die Nationalmannschaft führen können.", "body": {"": ["Wie sich Tim Kleindienst und Jonathan Burkardt ins DFB-Team gespielt haben", "Solch ein Gejohle würde sich wohl jeder Kindergarten im Frankenland wünschen. Die deutschen Nationalspieler tollten aufgeregt auf dem Trainingsplatz in Herzogenaurach herum, als sie ein lustiges Fangspiel veranstalteten: Wer in einem kurzen Zeitfenster nicht ein weißes Shirt aus dem Hosenbund der Kollegen entwendete, hatte zur Strafe einige Liegestütze zu machen. Zuvor hatte es Passspielchen gegeben, bei denen jeweils die Vornamen zu rufen waren. Auch »Tim« und »Jonny« hallten über den Platz. Untrügliches Indiz, dass die Novizen Tim Kleindienst und Jonathan Burkardt mittendrin statt nur dabei waren.", "Zwei Stürmer unterschiedlicher Bauart und unterschiedlicher Vita – die aber mit ihrer Beharrlichkeit und Bodenständigkeit als gutes Beispiel dienen, dass nicht immer der direkte Weg nach oben führt. Kleindienst erzählte davon, dass er beim Anruf von Bundestrainer Julian Nagelsmann gerade im Baumarkt nach Übertöpfen für seine Pflanze gesucht habe. Der 29-Jährige vermochte auch nicht alle Übertragungen von der Heim-EM sehen, weil er da gerade Urlaub auf Hawaii machte: »Das war mit der Zeitverschiebung und dem Empfang etwas schwierig.«", "Nun aber sei es »wahnsinnig cool«, die Nationalelf zu erleben, Wer sich über Cottbus, Freiburg, Heidenheim und zwischenzeitlich sogar Gent durchgekämpft hat, empfindet die Berufung wirklich als »Ehre«. Der 1,94 Meter große Stürmer, der mal zehn Länderspiele für die U20 bestritten hat, dann aber komplett vom DFB-Radar verschwand, wird nach seinem Wechsel zu Borussia Mönchengladbach plötzlich als Vertreter von Niclas Füllkrug gebraucht. Vermutlich gleich beim Spiel in der Nations League am Freitagabend in Bosnien und Herzegowina. »Wenn man mit einem Länderspiel nach Hause fährt, wäre es wahnsinnig schön für mich.« Seine Einsatzchancen seien ja nicht schlecht. »Als Offensivspieler hat man es da immer etwas leichter«, beteuerte Kleindienst, der genauso gute Laune verbreitete wie Sturmkollege Burkardt.", "Der seit elf Jahren für den FSV Mainz spielende Offensivallrounder zeigt, dass es nicht zwingend einen Wechsel zu einem Topklub braucht, um ins Nationalteam aufzusteigen. »Es ist wunderschön, den weiteren Schritt geschafft zu haben«, erklärte der 24-Jährige. »Es passiert nicht oft, dass jemand aus Mainz nominiert wird.« Er sei froh, auf höchster Ebene »alles aufzusaugen«, denn: »Das Trainingsniveau ist deutlich höher, das Drumherum ist noch mal mehr. Aber ansonsten ist es Fußball.« Da grinste der Blondschopf verschmitzt, der als Kapitän der Nullfünfer selten solche Plattitüden benutzt. Genauso wenig braucht er Facebook, Instagram oder Tiktok für seinen Alltag. »So bekomme ich drumherum nicht so viel mit und kann mich auf das Wesentliche fokussieren.« Der gebürtige Darmstädter gilt als einer, der überaus zielgerichtet seinen Weg geht. Jetzt lernt er von den Besten: »Ich bin sehr neugierig, wie andere Jungs hier Gas geben. Genau das möchte ich auch machen.«", "Eigentlich hatte ihn Hansi Flick bereits vor vier Jahren auf dem Zettel, als sich der dynamische Draufgänger mit starken Leistungen empfahl. Damals verpasste er den Anruf des damaligen Bundestrainers, weil er wegen eines Wasserschadens mit einem Anruf vom Klempner rechnete – Flick wollte ihm auch nur sagen, dass er erst einmal als Kapitän bei der U21-Nationalelf vorangehen solle. In jener Phase wählten ihn die Bundesligakollegen beim Fachmagazin »Kicker« zum »Aufsteiger der Saison«, doch dann bremste ihn vor knapp zwei Jahren ein Knochenmarködem im Knie aus. Fast ein Jahr fiel Burkardt hernach aus.", "Nach dem Ausfall von Kai Havertz nachzurücken, versteht der Mainzer durchaus als Belohnung für den Leidensweg: »Es ist ein Prozess, nach so einer langen Pause zurückzukommen.« Ansprüche auf seine ersten Länderspielminuten wollte er naturgemäß am Mittwoch nicht formulieren. Nur so viel: »Ich will mich gut präsentieren und integrieren. Selbstbewusst kann ich schon reingehen.« Als Argument für einen Einsatz am Freitag in Zenica könnte er ja anführen, gerade erst am vergangenen Sonnabend den bosnischen Nationaltorhüter Nikola Vasilj beim 3:0 im Auswärtsspiel beim FC St. Pauli zweimal bezwungen zu haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180109.krawall-in-mainz-dfb-kritisiert-die-dfl-im-streit-um-investor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179974.mainz-sucht-erneut-die-daenische-trainer-loesung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179862.fc-union-berlin-im-mainzer-dauerregen-zum-minimalziel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}