{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185267.landtagswahl-brandenburg-wahlkampf-mit-taschenkontrollen.html", "query_keywords": ["fdp", "cdu", "ukraine", "ns", "klimakatastrophe", "schi", "rna", "christ", "politik", "nazi", "afd", "spd", "klima", "ss", "grenzen", "klimakrise", "regierung", "spo", "us", "bundestagswahl", "sp", "linke", "annalena baerbock", "robert habeck", "sahra wagenknecht", "saskia esken", "olaf scholz"], "creation_date": "15.09.2024", "last_modified": "15.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "Die Grünen", "FDP", "Landtagswahl", "SPD"], "content": {"title": "Wahlkampf mit Taschenkontrollen", "description": "Brandenburgs Grüne müssen fürchten, am 22. September den Wiedereinzug in den Landtag zu verpassen. Im Wahlkampf lassen sie sich anders als die SPD von bekannten Bundespolitikern helfen – am Samstag von Ricarda Lang.", "body": {"": ["Auftritt der Grünen-Bundesvorsitzenden Ricarda Lang in Teltow unter strengen Sicherheitsvorkehrungen", "In der Breiten Straße von Teltow (Potsdam-Mittelmark) hat der einstige Landtagsabgeordnete Hans-Peter Goetz (FDP) sein Rechtsanwaltsbüro. Davor parkt am Samstagabend ein Transporter mit dem Abbild des erst 30 Jahre alten FDP-Spitzenkandidaten Zyon Braun. Auf dem Hof ist durch die Toreinfahrt eine fröhliche Runde junger Liberaler zu sehen. Würde die FDP bei der Brandenburger Landtagswahl am 22. September die Fünf-Prozent-Hürde überspringen, wäre Goetz nach zehn Jahren Pause wieder im Parlament und Braun das erste Mal. Aber das wird mit an Sicherheit grenzender Wahrscheinlichkeit nicht passieren. In den Meinungsumfragen kommt die FDP nicht über zwei bis drei Prozent hinaus oder verschwindet sogar unter den Sonstigen, weil ihre Zustimmungswerte zu gering sind. Seit 1990 ist die FDP bei fünf von sieben Landtagswahlen gescheitert und schickt sich an, die sechste Niederlage einzufahren.", "Gleich um die Ecke, im Ernst-von-Stubenrauch-Saal der Stadtverwaltung von Teltow, warten am Samstagabend rund 90 Gäste auf Ricarda Lang. Doch die Bundesvorsitzende der Grünen verspätet sich um 20 Minuten, weil zwei der Züge, die sie genommen hat, nicht pünktlich fahren. In der Zwischenzeit wird geschmunzelt und gelacht, als ein Wahlwerbespot mit Landtagsfraktionschef Benjamin Raschke eingespielt wird. Raschke ist der Spitzenkandidat der Grünen bei der Landtagswahl und beweist in diesem Spot etwas schauspielerisches Talent und viel Sinn für Humor. Das löst die Stimmung, die wegen mäßiger Umfragewerte sichtlich angespannt ist. Auf jetzt viereinhalb bis fünf Prozent sind Brandenburgs Grüne abgerutscht nach ihrem Rekordergebnis von 10,8 Prozent bei der Landtagswahl 2019.", "Bei der Wahl 2009 hatte die Ökopartei eine außerparlamentarische Durststrecke von 15 Jahren beenden können und meinte mittlerweile, sich auf lange Sicht ungefährdet im Landtag festsetzen zu können. »Wir stehen vor einer Schicksalswahl. Das hätten wir alle nicht gedacht vor ein paar Monaten«, gesteht Spitzenkandidat Raschke. Dabei gab es gerade heißeste Sommermonate seit Beginn der Wetteraufzeichnungen und es rollen Hochwasserfluten auf Elbe, Oder und Neiße heran – Hinweise auf die Klimakatastrophe, die den Grünen bei Wahlen eigentlich in die Hände spielen müssten. Doch Raschke darf sich keineswegs sicher im Landtag wähnen, sondern muss die Parole ausgeben: »Bis zuletzt um jede Stimme ringen!«", "Die SPD von Ministerpräsident Dietmar Woidke hält Bundeskanzler Olaf Scholz aus dem Landtagswahlkampf fern und versucht obendrein, ihrer Bundesvorsitzenden Saskia Esken den Mund zu verbieten. Dieser Trick, sich von der unbeliebten Bundesregierung abzusetzen, scheint zu funktionieren. Von 20 auf 26 Prozent ist Brandenburgs SPD innerhalb von Tagen in den Umfragen hochgeschossen und der führenden AfD auf ein bis drei Prozentpunkte nahegekommen.", "Die Grünen verfolgen einen anderen Kurs. Sie versuchen, mit Wahlkampfauftritten von Außenministerin Annalena Baerbock, Bundeswirtschaftsminister Robert Habeck und anderer Bundespolitiker zu punkten und ein bisschen von deren Glanz auf die blasse Spitzenkandidatin Antje Töpfer abstrahlen zu lassen. Doch während Brandenburgs Linke, die mit Umfragewerten von drei bis vier Prozent ebenfalls zittern muss, der Bevölkerung zunehmend egal zu sein scheint, schlägt den Grünen blanker Hass entgegen. Vor fünf Monaten wurde ihre Bundestagsvizepräsidentin Katrin Göring-Eckardt nach einer Veranstaltung im Oderbruch auf dem Weg zu ihrem Dienstwagen von einer Menge bedrängt, die dann aggressiv auf das Auto schlug und es 45 Minuten lang nicht abfahren ließ, bis die Polizei Verstärkung heranholte.", "Solche Vorfälle führten dazu, dass Wahlkampfveranstaltungen wie die mit Ricarda Lang am Samstag in Teltow unter strengen Sicherheitsvorkehrungen durchgeführt werden. Dass ganz in der Nähe ein Streifenwagen steht und Polizisten ein Auge auf die Umgebung werfen, ist noch das Geringste. Es wimmelt nur so von Wachleuten und Personenschützern, die auf der Straße, am Eingang, direkt vor dem Saal und im Saal stehen und alle Taschen kontrollieren. Gäste mussten sich spätestens fünf Tage vorher mit ihrem Geburtsdatum und ihrem Geburtsort anmelden. Solche Angaben sind für Sicherheitsüberprüfungen durch den Verfassungsschutz erforderlich. Die zugelassenen Personen erhalten einen Code zugeschickt, der am Eingang gescannt wird. Waffen sind verboten, aber auch alles, was irgendwie als Waffe verwendet werden könnte wie zum Beispiel große Regenschirme, Glasflaschen oder Stangen. Untersagt sind auch Dinge, mit denen die Veranstaltung gestört werden könnte, etwa Megaphone, Fanfaren, Spruchbänder und Propagandamaterial.", "Unter solchen Bedingungen bleiben die Grünen, abgesehen von ein paar Journalisten, weitgehend unter sich. Es sitzen fast nur Leute im Saal, die Parteimitglied sind oder den Grünen zumindest nahestehen. Die wiederholten Aufrufe, am 22. September unbedingt die Grünen zu wählen, finden zwar Beifall, verpuffen aber auch – denn die meisten hier versammelten Menschen hätten ohnehin nichts anderes getan. Wirkung zeigt höchstens noch die Bitte von Benjamin Raschke, zusätzliche Wähler zu mobilisieren: »Nehmen Sie die Oma mit, klingeln Sie den Nachbarn aus dem Bett!«", "Am Ausgang wird ein Kärtchen verteilt, das auf der Vorderseite eine drohende Sitzverteilung zeigt, die zum Gruseln wäre: eine AfD, die mehr als ein Drittel der Mandate hat und so über die sogenannte Sperrminorität verfügt. Die Grünen nennen das auf dem Kärtchen »Nazi-Blockade«. Dazu käme eine »Rückwärts-Koalition mit Putin-Aroma« aus SPD, CDU und Bündnis Sahra Wagenknecht (BSW). Auf der Rückseite findet sich der Wunschtraum der Grünen: Sie sind drin im Landtag, verhindern so eine Sperrminorität der AfD und machen ein Regieren ohne die Wagenknecht-Partei möglich.", "In der Vorstellungswelt der Grünen ist das BSW fast so gefährlich wie die AfD. Nur die Grünen könnten eine Regierung mit den »Putin-Freunden« verhindern, behauptet Ricarda Lang. Sie ist noch stolz darauf, dass sich ihre Partei nicht wegduckt vor der öffentlichen Meinung wie die Brandenburger SPD, die für den Wahl-O-Mat angegeben habe, sich in der Frage einer militärischen Unterstützung der Ukraine neutral zu verhalten. »Wir unterstützen die Ukraine, gerade weil wir Frieden wollen«, betont Ricarda Lang.", "Spitzenkandidat Raschke ist in einem Dorf im Spreewald als Kind einer Krankenschwester und eines Maurers mit dem berühmten Bibelzitat »Schwerter zu Pflugscharen« aufgewachsen. Doch jetzt ist er wie so viele Grüne für Waffenlieferungen. Immerhin bringt er aber noch Verständnis auf für Menschen, die das anders sehen.", "Prägend für Raschke war, dass er als Jugendlicher von Neonazis gejagt wurde. Darum hat er extra so weit weg wie möglich von Brandenburg in Konstanz am Bodensee studiert. Damals wollte er Journalist werden, ist aber in die alte Heimat zurückgekehrt und Politiker geworden, weil er den Faschisten nicht das Feld überlassen wollte.", "Damit er Politiker bleiben kann, brauchen die Grünen am 22. September fünf Prozent der Stimmen oder sie müssen wenigstens einen Wahlkreis gewinnen und so die Fünf-Prozent-Hürde umgehen. Die größten Hoffnungen macht sich die Partei in Potsdam, wo die Landtagsabgeordnete Marie Schäffer den einzigen jemals von den Grünen in Brandenburg gewonnenen Wahlkreis verteidigen soll. Gewisse Chancen sehen sie aber auch in Hohen Neuendorf, in Falkensee – und in Teltow. Hier tritt für die Grünen der junge Physiker Frederik Hahn an. Seine Frau ist keine Deutsche. Die neun Monate alte Tochter hat zwar die deutsche Staatsbürgerschaft, wird aber als Erwachsene wahrscheinlich nicht »phänotypisch deutsch« aussehen, erwartet Hahn. Er machte sich große Sorgen, als zu Jahresbeginn ein Geheimtreffen von Rechten bekannt wurde, die in Potsdam über die massenhafte Ausweisung von Migranten beraten hatten. Dass veranlasste Hahn, bei der Landtagswahl anzutreten. Den Grünen ist er schon nach der Bundestagswahl 2017 beigetreten, als diese angesichts der drohenden Klimakrise seiner Ansicht nach viel zu wenige Stimmen bekommen hatten.", "In Hahns Wahlkreis, zu dem neben Teltow noch Kleinmachnow, Stahnsdorf und Nuthetal gehören, kandidiert für die AfD der von den Freien Wählern übergelaufene Landtagsabgeordnete Philip Zeschmann, für die SPD der Landtagsabgeordnete Sebastian Rüter und für die Freien Wähler der Stahnsdorfer Bürgermeister Bernd Albers. Die Linke schickt den Mediengestalter Christoph Jantc ins Rennen, die CDU die Betriebswirtin Mirna Richel – und die FDP den schon erwähnten Ex-Landtagsabgeordneten Hans-Peter Goetz. Hinter dessen Anwaltsbüro stehen junge Liberale am späten Samstagabend noch beieinander, als die Grünen schon auseinanderlaufen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177018.die-gruenen-segeln-mit-gegenwind.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}