{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178914.landtagswahl-die-entdeckung-des-saechsischen-grundmandats.html", "query_keywords": ["fdp", "regierung", "linke", "cdu", "ns", "schi", "ss", "us", "sp", "afd", "spd"], "creation_date": "03.01.2024", "last_modified": "03.01.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Grünen", "Die Linke", "Dresden", "Leipzig", "Sachsen", "SPD"], "content": {"title": "Die Entdeckung des sächsischen Grundmandats", "description": "Im Bund abgeschafft, in Sachsen ins Blickfeld gerückt: Wie der Gewinn zweier Direktmandate die Zusammensetzung des künftigen Parlaments in Sachsen beeinflussen kann.", "body": {"": ["Chance für Kleinparteien: Im Freistaat würde ein Sieg in zwei der 60 Wahlkreise den Einzug ins Parlament ermöglichen", "Im Bundestag hat sich die Hintertür geschlossen. Das Berliner Parlament steht eigentlich nur Parteien offen, die bundesweit mindestens fünf Prozent der Wählerstimmen auf sich vereinigen. Bisher gab es eine kleine, aber entscheidende Ergänzung: die Grundmandatsklausel. Sie besagt, dass auch der Gewinn dreier Direktmandate zum Einzug berechtigt, und zwar nicht nur die Sieger in diesen Wahlkreisen, sondern so viele Abgeordneten, wie es dem Stimmanteil ihrer Partei entspricht. Davon profitierte 2019 die Linke. Drei Direktmandate in Berlin und Leipzig bewirkten, dass die 4,9-Prozent-Partei bis zur Spaltung von 39 Abgeordneten im Bundestag vertreten wurde. Künftig gibt es das nicht mehr: Mit der Wahlrechtsreform vom März 2023 entfiel die Grundmandatsklausel.", "In Sachsen wird sie dagegen gerade neu entdeckt. Dort werden derzeit viele Szenarien zum möglichen Ausgang der Landtagswahl am 1. September gezeichnet. Eines der drastischeren sieht so aus: Dem Parlament gehören mit AfD, CDU und Linkspartei nur drei Fraktionen an, weil die derzeit mitregierenden Grünen und die SPD unter fünf Prozent bleiben, ebenso wie die seit 2014 außerparlamentarische FDP. Um eine AfD-Regierungsbeteiligung zu verhindern, müsste ein bislang im Freistaat undenkbares schwarz-dunkelrotes Bündnis geschlossen werden.", "Profunde Kenner des Wahlrechts im Freistaat nennen das freilich eine »Schauergeschichte« und verweisen zur Begründung nicht zuletzt auf Paragraf 6 Absatz 1 des Wahlgesetzes. Dort heißt es, dass Parteien in den Landtag kommen, wenn sie fünf Prozent der Wählerstimmen holen – oder mindestens zwei der 60 Wahlkreise gewinnen. Dann ziehen entsprechend dem prozentualen Wahlergebnis auch weitere Abgeordnete von der Landesliste ein.", "Dass die Klausel bisher kaum bekannt war, ist der Tatsache geschuldet, dass sie nie benötigt wurde. Direktmandate wurden anfangs flächendeckend von der CDU gewonnen, die bis 2004 allein regierte. Vor zehn Jahren lag erstmals die damalige PDS in vier sowie die SPD in einem Wahlkreis vorn. Bei der vorerst letzten Landtagswahl 2019 holten neben der CDU (41 Wahlkreise) und der AfD (15) auch die Grünen drei Direktmandate; die Linke verteidigte eines, das Jule Nagel in Leipzig 2014 erstmals gewonnen hatte. Allerdings gab es nie die Konstellation, dass eine Partei Wahlkreise gewonnen hätte, die gleichzeitig an der Fünf-Prozent-Hürde scheiterte.", "In diesem Herbst könnte die Hintertür die parlamentarische Existenz der Grünen sichern, falls diese von derzeit sieben Prozent gravierend abstürzen sollten. Zwar wurden mit einer Reform die Wahlkreise im Freistaat nicht zuletzt in den Großstädten Dresden und Leipzig neu zugeschnitten, aber Beobachter gehen nicht davon aus, dass das die Erfolgsaussichten grüner Direktbewerber in deren Hochburgen schmälert. Dass dagegen der SPD das Schlupfloch hilft, falls sie wie in einer aktuellen Umfrage auch am 1. September unter fünf Prozent liegt, ist unwahrscheinlich. Deren einziger Gewinn eines Wahlkreises durch Gunther Hatzsch 2004 in Leipzig war dem Umstand geschuldet, dass ein Bewerber der PDS wegen Formfehlern nicht zugelassen wurde.", "In den Landtag verhelfen könnte die Grundmandatsklausel dagegen den Freien Wählern. Diese liegen derzeit landesweit bei drei Prozent. Es gilt aber als denkbar, dass ihr Spitzenkandidat, der Grimmaer Oberbürgermeister Matthias Berger, den Wahlkreis in seiner Heimatregion gewinnt. Chancen werden den Freien Wählern auch in der Region Zwickau zugebilligt. Dort könnte Dorothee Obst antreten, die populäre Bürgermeisterin von Kirchberg, die bei der Landratswahl im Juni 2022 dem CDU-Kontrahenten mit zehn Stimmen Abstand nur haarscharf unterlag. Im Erzgebirge schließlich könnte mit Günther Schneider ein ehemaliger CDU-Mann kandidieren, der früher Wahlkreise gewonnen hat und als ehemaliger Staatssekretär und CDU-Renegat eine gewisse Bekanntheit genießt.", "Sollte es dazu kommen, würde die Regierungsbildung indes wohl noch schwieriger. Die von CDU-Spitzenkandidat und Regierungschef Michael Kretschmer erträumte Zwei-Parteien-Koalition käme nur zustande, wenn dessen Partei exorbitant zulegt. Ein Drei- oder Mehr-Parteien-Bündnis allerdings, in dem sowohl Grüne als auch Freie Wähler vertreten sind, vermag sich in Sachsen derzeit kaum jemand vorzustellen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184351.campact-leistet-unerwuenschte-wahlkampfhilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166934.querfront-vorwurf-im-leipziger-rathaus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}