{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184496.nd-zustellung-wenn-der-postmann-nicht-mehr-klingelt.html", "query_keywords": ["politik", "ns", "schi", "spo", "rna", "ss", "us", "sp", "linke"], "creation_date": "13.08.2024", "last_modified": "13.08.2024", "crawl_date": "21.10.2024", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["nd-Genossenschaft"], "content": {"title": "Wenn der Postmann nicht mehr klingelt", "description": "Alle Jahre wieder: Im Sommer kommt es häufiger vor, dass das »nd« nicht im Briefkasten steckt. Das ist ärgerlich. Mit unseren Online-Angeboten sind Sie auf der sicheren Seite.", "body": {"": ["Wie alle Zeitungen hat »nd« Zustellungsprobleme. Aber: Es gibt Alternativen", "Die nd-Kolleg*innen im Aboservice können inzwischen ein Lied davon singen: Wenn das Telefon klingelt, beklagen sich oftmals Abonnent*innen, dass sie ihre Zeitung nicht im Briefkasten hatten. Zwar geschieht dies immer mal wieder. Über den Sommer allerdings häufen sich diese Mitteilungen über fehlende oder verzögerte Zustellung Ihres »nd«. Uns bleibt dann oft nur die Möglichkeit, auf eine Nachlieferung der fehlenden Ausgaben zu verweisen. Aber klar: Nichts ist älter als die Zeitung von gestern. Wer wüsste das besser als wir Journalist*innen einer Tageszeitung?", "Für uns in der Redaktion sind diese Zustellprobleme sogar besonders ärgerlich, weil wir praktisch jeden Tag bis zur letzten Minute daran arbeiten, Berichte, Kommentare oder Analysen auf den aktuellsten Stand zu bringen. Leider haben wir keinen Einfluss darauf, ob die Zeitung dann bei Ihnen pünktlich am kommenden Morgen im Kasten liegt. Die Zustellfirmen dünnen ihr Angebot seit Jahren aus, erhöhen zugleich aber die Preise. Und auch diese Unternehmen sind vor Ausfällen oder Krankheit von Zusteller*innen – die in den allermeisten Fällen einen tollen Job machen – nicht gefeit.", "Inzwischen wird das »nd« in einer Reihe von Regionen durch die Post zugestellt. Wir sind diesen Schritt gegangen, um überall dort, wo Zustellfirmen ihr Angebot eingestellt haben, das »nd« trotzdem zu Ihnen nach Hause zu bringen. Aber auch dabei läuft nicht alles reibungslos; wir hören immer wieder davon, dass Lieferungen ausbleiben oder später gar die Ausgaben mehrerer Tage im Briefkasten stecken. Wir können Ihnen versichern: In jedem Fall, in dem wir von solchen Problemen hören, gehen wir der Sache nach. Auch für »Regressforderungen«, die uns von Ihnen in den Telefonaten häufig empfohlen werden, sind die Hürden sehr hoch. Und ehrlich gesagt: Uns wäre eine sichere Zustellung des »nd« wichtiger als ein zeit- und kraftraubender Kampf um »Schadenersatz«.", "Nicht zuletzt vor dem Hintergrund der Zustellprobleme – und der immens gestiegenen Kosten für die Belieferung durch Botendienste und Post – haben wir unsere nd-Digitalapp entwickelt, die Sie nicht nur an den Montagen (an denen bekanntlich keine gedruckte Zeitung mehr erscheint), sondern täglich nutzen können. Eine echte Zeitung mit allem, was dazu gehört – und sogar noch etwas mehr. So können Sie beispielsweise montags in den verschiedenen Rubriken nicht nur lesen, was im Land und in der Welt passiert, sondern exklusiv unter dem Titel »Es geht auch anders« alternative Projekte kennenlernen, die bisher in Stein Gemeißeltes infrage stellen. So Ideen zu einer Bürgervollversicherung in der Pflege, ein Sportverein als linkes Projekt oder ein Kiez-Kneipen-Kollektiv.", "Aber vermutlich haben Sie die »Regie« hinter der nd-Digitalausgabe schon längst verinnerlicht. Denn der Aufbau lehnt sich an die Ihnen bekannte Papierzeitung an. Das Tagesthema findet Sie in der App ebenso wie die Reportageseite, die Berichte aus Berlin, Brandenburg und den Bundesländern, die Artikel zur Innen- und Außenpolitik, die Texte aus den Bereichen Feuilleton und Sport – und meist noch mehr. Zudem arbeiten wir ständig an der Lesefreundlichkeit unserer digitalen Angebote. So wollen wir die App um eine Funktion zum Teilen von Texten erweitern; und auch beim beliebten Sudoku werden wir noch etwas nachschärfen.", "Aber obwohl es an der einen oder anderen Stelle noch etwas nachzuregeln gibt, hat die nd-App seit ihrem Start im Mai eine echte Erfolgsgeschichte hingelegt. Die Zugriffe sind beträchtlich und wachsen stetig weiter. Was uns besonders freut: Die Nutzung unseres Digitalangebots kennt offensichtlich keine Altersgrenze. Viele Leserinnen und Leser, die teilweise seit Jahrzehnten das »nd« beziehen, sind auf das Lesen via Handy, Tablet oder Computer umgestiegen.", "Nicht selten haben bei den ersten Schritten Kinder oder Enkel geholfen. Und auch unsere Hotline war gefragt, ebenso wie unsere Infocafés zur Erläuterung der App. Ganz nebenbei: Für unseren Kolleg*innen, die in der Redaktion am Telefon saßen, waren die Gespräche mit Ihnen erfrischend. Denn natürlich ging es dabei nicht nur um technische Fragen, sondern auch um das »nd« oder die große Weltpolitik.", "Für jene unter Ihnen, die immer noch etwas mit der digitalen Zeitung fremdeln, haben wir neue Hilfestellung im Programm: In einem kleinen Erklärvideo zeigen wir Schritt für Schritt, wie Sie die nd-App auch auf einem Tablet oder Handy am effizientesten nutzen können. Scannen Sie einfach den QR-Code mit Ihrem Handy – und schon wissen Sie mehr!", "Uwe Sattler ist Vorstandsmitglied der nd.Genossenschaft."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}