{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184871.antifaschismus-herz-statt-hetze-in-berlin-verstand-schlaegt-rassismus.html", "query_keywords": ["cdu", "rassismus", "schi", "ns", "migration", "demo", "ss", "abschiebung", "us", "sp", "afd", "linke", "friedrich merz", "sahra wagenknecht"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "Brandenburg", "Dresden", "Einwanderung", "Islamismus", "Rassismus"], "content": {"title": "»Herz statt Hetze« in Berlin: Verstand schlägt Rassismus", "description": "Die Debatte über die Entrechtung Geflüchteter läuft nach dem Anschlag in Solingen auf Hochtouren. Vor dem Brandenburger Tor in Berlin machen sich Demonstrant*innen für eine menschenwürdige Migrationspolitik stark.", "body": {"": ["Berliner*innen protestieren am Brandenburger Tor gegen Hetze nach dem islamistischen Anschlag in Solingen", "»Gegen Abschiebungen« steht auf einem großen herzförmigen Plakat, das die Veranstalter*innen an der Bühne vor dem Brandenburger Tor angebracht haben. Offenbar dient das pinke Transparent auch als eine Art Wegweiser: Mehr als 100 Personen finden sich am Mittwochabend auf dem Pariser Platz ein, um unter dem Motto »Herz statt Hetze« nach dem islamistischen Anschlag in Solingen ein Zeichen zu setzen.", "Zu der Gedenkdemonstration hat ein zivilgesellschaftliches Bündnis aufgerufen, unterstützt von der Kampagnenorganisation Campact und der Initiative Omas gegen Rechts. Mit Sorge verfolgen sie die öffentlichen Debatten nach den Morden in Baden-Württemberg. »Islamismus bekämpfen mit Verstand statt mit Rassismus«, lautet die gemeinsame Forderung.", "»Der brutale islamistische Anschlag in Solingen macht uns fassungslos. Wir trauern mit den Opfern und ihren Angehörigen«, sagt Gabriele Weiler von den Omas gegen Rechts zu »nd«. Sie blicke aber auch mit großem Entsetzen auf die Hetze, mit der die islamistische Mordtat schon nach wenigen Stunden instrumentalisiert wurde. »Von der AfD habe ich nichts anderes erwartet«, sagt Weiler. »Aber dass der CDU-Vorsitzende Friedrich Merz und auch Sahra Wagenknecht in diesem Tonfall für mehr Abschiebungen eintreten, hat mich schon alarmiert.« Deswegen sei sie nun hier.", "Die pensionerte Lehrerin betont, dass sie keiner Partei angehört, bisher allerdings das Bündnis Sahra Wagenknecht (BSW) mit Interesse beobachtet habe. Von Wagenknechts Äußerungen nach dem Solinger Anschlag zeigt sie sich jetzt besonders enttäuscht.", "Janko Müller hingegen ist nicht überrascht. Wagenknecht habe schon in der Linken für strikte Migrationsbeschränkung geworben, sagt der Demo-Teilnehmer. Müller, selbst Linke-Mitglied, zeigt sich gegenüber »nd« erfreut, dass sich seine Partei jetzt »nicht mehr mit den Wagenknecht-Positionen herumärgern muss«. Er sei zur Kundgebung gekommen, weil er beweisen wolle, dass man sich gegen Islamismus engagieren könne, auch ohne rechte Kampagnen zu befördern.", "Ein Vorbild sieht Müller in Großbritannien. Dort waren zuletzt nach einem Messerangriff auf drei Kinder, dessen Hintergründe bis heute nicht geklärt sind, rechte Mobs auf die Straße gezogen und hatten Einrichtungen von Migrant*innen angegriffen. »Dann sind aber in vielen Städten Menschen auf die Straße gegangen, die die Migrant*innen verteidigt und die rechten Angriffe gestoppt haben«, sagt Müller.", "Die Situation in Deutschland sieht er trotzdem weniger optimistisch. Die geringe Teilnehmer*innenzahl bei der Berliner Kundgebung gibt ihm zu denken: »Schließlich haben kampagnenfähige Organisationen wie Campact mit aufgerufen. Da habe ich schon einige Tausend Menschen erwartet.«", "Missmutig blickt nicht nur Müller auf die Landtagswahlen am kommenden Sonntag in Sachsen und Thüringen. Die Befürchtung, dass dort die AfD nach den Anschlägen in Solingen weiter gestärkt wird, teilen viele der Kundgebungsteilnehmer*innen. Auch in den Redebeiträgen wird auf die nahenden Wahlen verwiesen. Dabei steht nicht nur die AfD in der Kritik. »Wenn Merz jetzt sogar den Notstand ausrufen will, um Rechte von Migrant*innen zu schleifen, dann profitiert davon nur die AfD, die solche Töne seit Jahren anschlägt«, kritisiert ein Redner.", "»Herz statt Hetze« hatte in den vergangenen Wochen die Verteidigung der Rechte von Geflüchteten in den Mittelpunkt gestellt. Gemeinsam will das Bündnis ein Gegengewicht zur rechten Wahlkampfpropaganda aller Parteien bilden. Die Teilnehmer*innenzahlen bei vergangenen Demonstrationen in Dresden und Erfurt blieben allerdings hinter den Erwartungen zurück. »Und dann kam der Anschlag von Solingen, und der macht unsere Arbeit noch schwerer«, sagt eine Teilnehmerin.", "Nach wie vor aber gilt: Den Rechten soll gerade jetzt nicht die öffentliche Meinung überlassen werden. Einige der Teilnehmer*innen wollen am Sonntag wieder auf die Straße gehen, ab 17 Uhr auf dem Dresdner Theaterplatz unter dem Motto »Gemeinsam durch den Wahlabend«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184047.politikerin-nach-rassistischem-angriff-spuere-unterstuetzung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182038.linke-chefin-wissler-warnt-vor-rechtsruck-nach-der-europawahl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181719.revolutionaere-mai-demo-in-berlin-ventil-fuer-angestaute-wut.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}