{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174592.verkehrspolitik-radwege-streit-agile-atempause.html", "query_keywords": ["politik", "cdu", "ns", "naturschutz", "ss", "us", "sp", "verkehrswende", "linke"], "creation_date": "09.07.2023", "last_modified": "09.07.2023", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "BUND", "Naturschutz", "Radverkehr", "Umweltschutz", "Verkehrspolitik"], "content": {"title": "Radwege-Streit: Agile Atempause", "description": "Um die in Berlin geplanten Radwege rascher zu überprüfen und dann gegebenenfalls zu beerdigen, hat Verkehrssenatorin Manja Schreiner (CDU) eine »agile« Arbeitsgruppe ins Leben gerufen. Die Kritik an ihr reißt nicht ab.", "body": {"": ["Berlins CDU-Verkehrssenatorin Schreiner setzt auf eine Taskforce", "Wenn man nicht mehr weiter weiß, gründet man ’nen Arbeitskreis: Das hat sich auch Berlins Verkehrssenatorin Manja Schreiner (CDU) mit Blick auf die aufgeheizte Debatte über den Radwege-Stopp gedacht und eine spezielle Arbeitsgruppe ins Leben gerufen, die die auf Eis gelegten Projekte der Bezirke rascher genehmigen oder gegebenenfalls abwürgen soll.", "»Damit wir jetzt so schnell wie möglich dem Bedürfnis der Bezirke nachkommen können, habe ich eine agile Taskforce eingerichtet im Haus«, sagte Schreiner am Wochenende. Insgesamt vier mit dem Radverkehr befasste Abteilungen seien in der Sondereinheit damit beschäftigt, die von den Bezirken zum Teil längst durchgeprüften Vorhaben noch einmal »agil und schnell« nachzuprüfen.", "Zum Entsetzen von Verkehrswende-Aktivist*innen, Grünen und Linken hatte die Verkehrsverwaltung Mitte Juni zahlreiche Radwege-Planungen stoppen lassen. Schreiner selbst bezeichnete die Aktion später als harmlose »Atempause«. Inzwischen hat sie rund ein Dutzend Nebenstraßenprojekte der Bezirke wieder freigegeben. Hinzu kommen sechs Projekte im Hauptverkehrsstraßennetz. Die Prüfung aller anderen Vorhaben ist nun also Aufgabe der agilen Taskforce.", "Die Kritik an Schreiners Politik reißt dabei nicht ab. So meldete sich am Sonntag auch der Bund für Umwelt und Naturschutz (BUND) zu Wort. Wie zuvor schon Grüne und Linke fordert der BUND ein Ende der Geheimniskrämerei bei den Entscheidungen für oder gegen ein Radwege-Projekt. »Wir können eine echte Auseinandersetzung über Projektstopps nur führen, wenn wir die konkreten Gründe dafür bei jedem einzelnen Vorhaben auch kennen«, sagte Tilmann Heuser, Geschäftsführer des BUND Berlin.", "Schreiner hatte erklärt, die Projekte auch unter dem Aspekt des Wegfalls von Parkplätzen zu überprüfen, ob also Radwege den »Parksuchverkehr« in den umliegenden Straßen verstärkten, was wiederum dazu führe, dass dann »die Leute natürlich auch verzweifelt sind«. Heuser sagte nun: »Es wäre ideologisch motiviert, wenn das Bedürfnis, das private Auto möglichst kostenlos auf öffentlichem Straßenland abzustellen, höher gewichtet wird als die Sicherheit des Radverkehrs.«", "Ihr gehe es bei der Überprüfung um Fragen der Verkehrssicherheit, betonte unterdessen Schreiner jetzt erneut, das Wohl und Wehe der Autofahrer*innen fest im Blick: So müsse sichergestellt sein, dass bei einer Fahrbahnverengung für Autos keine Gefahren im sich verlängernden Rückstau aufträten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184359.bund-verkehrswende-muss-weitergehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181709.euro-ticket-berliner-sonderweg-im-oepnv.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181132.berliner-luft-nicht-sauber-genug.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}