{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186130.oepnv-bvg-krise-in-berlin-wachstum-als-wunschdenken.html", "query_keywords": ["politik", "linke", "cdu", "krieg", "schi", "ns", "spo", "corona", "ss", "us", "sp", "afd", "christ", "spd"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Berlin", "BVG", "CDU", "Verkehrspolitik"], "content": {"title": "BVG-Krise in Berlin: Wachstum als Wunschdenken", "description": "Kaputte Züge, krankes Personal, drohende Budget-Kürzung: Die Berliner Verkehrsbetriebe (BVG) stecken in einer tiefen Krise. Vom eigentlich geplanten Ausbau des Angebots kann inzwischen keine Rede mehr sein.", "body": {"": ["Berlins CDU-Verkehrssenatorin Ute Bonde schürt U-Bahn-Träume, während der Angebotsausbau bei der BVG für Jahre kassiert wird", "»Es klingt, als habe Verkehrssenatorin Ute Bonde (CDU) resigniert, sich mit der Situation bei der BVG abgefunden«, sagt Christian Linow, Sprecher des Berliner Fahrgastverbands IGEB, zu »nd«. »Ich erwarte von der Feuerwehr auch, dass sie ein Haus löscht und nicht einfach kontrolliert abbrennen lässt«, schiebt er hinterher.", "Linow reagiert damit auf Aussagen der CDU-Politikerin am vergangenen Mittwoch im Mobilitätsausschuss des Abgeordnetenhauses. Es gebe »diverse Ressourcengründe, die dazu führen, dass der Aufwuchs, so wie er bis 2035 im Verkehrsvertrag hinterlegt wird, nicht stattfinden wird und nicht stattfinden kann. Und wir werden diesem Thema dann in der Revision des Verkehrsvertrags entsprechend Rechnung tragen.« Das sagte Ute Bonde vor den Abgeordneten bei der Ausschusssitzung, zu der BVG-Vorstandschef Henrik Falk als einziger Gast geladen war.", "Mehrere Anträge von CDU, SPD, Linke und AfD drehten sich um die akute Krise beim Angebot der Berliner Verkehrsbetriebe (BVG). Seit Jahren ist das Angebot bei Bus und U-Bahn gekürzt, zuletzt brachten mehrere Chaoswochen bei der U-Bahn, in denen Fahrgäste teilweise eine halbe Stunde auf den nächsten Zug warten mussten, politisch das Fass zum Überlaufen.", "Dass es schon lange nicht rundläuft im Staate BVG, zeigt allein schon die Hauptausschuss-Unterlage von Ende Juni. Von den der BVG zustehenden Mitteln von fast 862 Millionen Euro für ihre Verkehrsleistungen im Jahr 2023 wurden nur knapp 800 Millionen Euro ausgegeben. Für 2024 ist die vorgesehene Summe bereits auf 796 Millionen Euro gekürzt worden.", "Dabei steigen die Fahrgastzahlen nach der tiefen Corona-Delle bereits wieder kräftig. Für 2024 prognostiziert die BVG 1,13 Milliarden Fahrgäste nach 1,07 Milliarden im Jahr 2023. Zum Vergleich: 2022 wurden die Bahnen und Busse des Landesunternehmens nur von 715 Millionen Fahrgästen genutzt.", "Im Ausschuss macht BVG-Chef Falk deutlich, dass die Fahrgäste in den nächsten Jahren trotz wachsenden Zuspruchs mit keiner Ausweitung des Angebots rechnen können. »Stabilität vor Wachstum«, so das Motto, das Falk seit einigen Wochen mantraartig wiederholt. Stabilität sei die Grundlage, um weiter wachsen zu können. »Alles andere ist Wunschdenken«, sagt er.", "Die Fahrleistungen im Bus- und Tramverkehr sollen bis 2027 eingefroren bleiben, obwohl der bis 2035 laufende Verkehrsvertrag ein kontinuierliches Wachstum vorsah. Schon im laufenden Jahr fahren die Busse 5,3 Prozent weniger als vorgesehen, 2027 wird das reale Angebot damit sogar 7,3 Prozent unter dem bestellten liegen. Die Straßenbahn fährt derzeit nicht einmal ein halbes Prozent weniger als geplant, 2027 werden es schon 4,2 Prozent weniger sein.", "U-Bahnen fahren zurzeit 3,1 Prozent weniger als vereinbart. Und obwohl laut aktueller Planung die Fahrleistung im Jahr 2027 deutlich steigen soll, werden dann bereits 6,6 Prozent des vorgesehenen Angebots fehlen. Woher der Regierende Bürgermeister Kai Wegner (CDU) am vergangenen Montag seine Zuversicht nahm, dass ab Anfang 2025 »die Fahrpläne wieder dem normalen Rhythmus folgen werden«, bleibt im Ausschuss vollkommen offen.", "Bei der U-Bahn steht im Fokus der Öffentlichkeit die Hängepartie um die von Stadler Rail zu liefernden neuen Züge, um den hoffnungslos überalterten Wagenpark zu verjüngen und aufzustocken. Im sogenannten Kleinprofil der Linien U1 bis U4 mit engeren Tunneln stand im September ein sattes Viertel der bis zu 60 Jahre alten Flotte in der Werkstatt, womit statt der fahrplanmäßig benötigten 390 nur 360 Wagen zur Verfügung standen. Ähnlich sah es bei den Fahrzeugen im Großprofil der Linien U6 bis U9 aus. Bei der wegen einem maroden Verbindungstunnel seit vielen Jahren vom restlichen Großprofilnetz isolierten U5 liegt die Quote der nicht fahrbereiten Wagen mit knapp 18 Prozent deutlich darunter.", "Es gibt also eigentlich gar nicht zu wenige Wagen, es können nur viel zu viele nicht fahren. Normalerweise wird eine Fahrzeugreserve von zehn Prozent als ausreichend angesehen. »Unsere Werkstätten tun wirklich alles, aber letzten Endes managen sie eine Flotte, die ihre Altersgrenze erreicht hat«, sagt Falk.", "Seit Mai erodierte die Zuverlässigkeit der U-Bahn immer mehr von zuvor etwa 98 auf zunächst 94 Prozent, bis sie dann im September regelrecht abstürzte auf nur noch 84 Prozent. Fiel im Mai also jede 50. U-Bahnfahrt aus, war es am Ende jede achte Fahrt. Nach den erfolgten Fahrplankürzungen im September liegt die Zuverlässigkeit momentan wieder bei 94 Prozent, es fällt also jede 17. Fahrt aus. Alles unter 98 Prozent sei bei der U-Bahn »nicht gut«, räumt Falk ein. Der Zustand liege an Personal- und Infrastrukturproblemen und den fehlenden neuen Wagen.", "Schwerwiegende Software- und Qualitätsprobleme verhinderten bisher die Abnahme der ersten neuen Vorserienzüge, die die Firma Stadler Rail in ihrem Pankower Werk produziert. Doch nun kündigt Senatorin Ute Bonde bessere Aussichten an. Ende November soll die überarbeitete Software fertig sein. »Und danach können dann auch Aussagen dazu getroffen werden, wie die Lieferpläne für die ersten 110 Fahrzeuge aussehen werden«, sagt sie. Diese stehen bei Stadler schon auf Halde.", "Laut aktuellen Aussagen sollen nach den Sommerferien 2025 die ersten neuen Züge in den Fahrgasteinsatz gehen. Ursprünglich war das für 2022 angekündigt. Und auch hier muss sich noch zeigen, ob der nun verkündete Zeitplan eingehalten werden kann.", "»Die spannende Frage dahinter ist ja nicht nur dieses erste Fahrzeug, sondern: Wie kriegen wir die Prozesse optimiert zwischen Stadler und uns, sodass wir dann so viele Fahrzeuge wie möglich so schnell wie möglich einflotten können?«, so Falk. Da spielen operative Themen, die Werkstätten und die Abnahmeverfahren eine Rolle.", "Und es gibt noch die Personalfrage. Gerade im Ingenieurbereich fehlt Personal, in anderen Bereichen sorgen vor allem die exorbitant hohen Krankenstände von 15 bis 20 Prozent für zu wenig einsatzfähiges Personal. Das liegt auch deutlich über den Quoten anderer Verkehrsbetriebe. »Krankenstände sind immer auch ein Management-Thema«, sagt Falk. Man müsse da genau hinschauen. »Da läuft irgendwas nicht richtig.«", "»Das Unternehmen ist in der Verantwortung, die Kolleginnen und Kollegen gesund zu bekommen«, sagt Kristian Ronneburg zu »nd«. Der Linke-Verkehrspolitiker fordert, das derzeit deutlich unterbesetzte Gesundheitsmanagement bei der BVG voranzubringen. »Außerdem muss man dafür sorgen, dass die Leute kleben bleiben am Betrieb.«", "Die Fluktuation bei der BVG steigt seit Jahren. Das liegt einerseits an den Arbeitsbedingungen, aber auch an der Bezahlung. 2025 steht wieder eine Tarifrunde an. Insider erwarten dabei eine Lohnsteigerung von rund acht Prozent.", "Der BVG drohen massive Kürzungen beim Verkehrsvertrag, manche CDU-Politiker wollen dem Landesbetrieb die Zahlungen pro Jahr um 200 Millionen Euro kürzen. »200 Millionen Euro weniger für die BVG wären richtig fatal«, sagt die Grünen-Verkehrspolitikerin Oda Hassepaß zu »nd«. »Was Schwarz-Rot auf der einen Seite der Stadt verspricht – Stabilität, Sicherheit, Ordnung – kann die Koalition so nicht einhalten.«", "Derzeit sei die BVG solide finanziert, sagt Vorstandschef Henrik Falk. Das ist ein Verdienst von Rot-Rot-Grün. Mit dem 2020 in Kraft getretenen neuen Verkehrsvertrag verdoppelten sich die jährlichen Zahlungen, um den jahrzehntelangen Instandhaltungsstau abzubauen und der BVG ein deutliches Wachstum zu ermöglichen. Doch richtig in Schwung gekommen ist die Sanierung bisher nicht.", "Bei der U-Bahn und auch der Tram sei das große Thema die Instandhaltung. »Das wird uns hier die nächsten zehn, 15 Jahre verfolgen, ohne Ende«, sagt Falk. »Da müssen wir aber noch eine deutliche Schippe rauflegen, damit wir nicht in einen Instandhaltungsrückstau laufen, der uns dann wehtut.«", "»2025 wird das Jahr der Wahrheit«, sagt Linke-Verkehrspolitiker Kristian Ronneburg. »Dann wird ans Licht kommen, ob die hier versprochenen Dinge nachhaltig fruchten können.« Ronneburg verlangt »belastbare, nachvollziehbare Maßnahmenschritte«, um die Ziele zu erreichen.", "Ähnlich sieht das Christian Linow vom Berliner Fahrgastverband IGEB: »Ich brauche auch eine Vision, wo Falk die BVG hinführen möchte.« Einfach weniger zu fahren und sich über den Klee zu loben, dass man mehr Fahrgäste befördert als je zuvor, könne ja nicht alles sein. Linow kritisiert auch Neubauvorhaben: »Ich muss mich in so einer Situation auch schwer wundern, wieso man Ressourcen so verschwendet, irgendwelche U-Bahn-Projekte voranzutreiben mit mitunter zweifelhaftem Nutzen.«", "Dass die BVG so schnell nicht zur Ruhe kommen wird, zeigt eine Nachricht von Freitag. Betriebsvorstand Rolf Erfurt verlässt »in bestem gegenseitigen Einvernehmen« die BVG zum Jahresende, wie das Landesunternehmen in einer Pressemitteilung bekanntgibt. Grund für den Weggang seien »unterschiedliche Auffassungen über die strategische Ausrichtung des Unternehmens«. Ein Paukenschlag, der die Stabilisierung des Betriebs nicht einfacher machen wird. Fünf Jahre lang hatte der allgemein geschätzte Vorstand sich engagiert, um den Laden überhaupt am Laufen zu halten, zweimal musste er für längere Zeiträume kommissarisch als BVG-Chef übernehmen.", "Verkehrssenatorin Ute Bonde sieht ihre Rolle eher an der Seitenlinie. »Es ist eine Management-Aufgabe, die da jetzt ansteht. Manager der BVG ist Herr Falk. Herrn Falk vertraue ich. Wir sind im engen Austausch miteinander, ich werde ständig über seine Maßnahmen unterrichtet«, sagt sie im Ausschuss. Man könne ihr »sicherlich nicht vorwerfen, dass ich regungslos daneben sitze«, wenn sie »nicht laut in der Öffentlichkeit rumpoltere«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185854.berliner-gruene-mit-geld-gegen-die-bvg-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185780.bvg-krise-mehr-ausfaelle-weniger-personal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185620.krise-in-berlin-bvg-mit-komplizierter-software.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}