{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185276.friedensdemo-wegen-positionierung-gegen-aufruestung-stegner-unter-feuer.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "demo", "ss", "us", "sp", "spd", "europäische union"], "creation_date": "15.09.2024", "last_modified": "15.09.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Friedensbewegung", "Russland", "SPD", "Ukraine"], "content": {"title": "Wegen Positionierung gegen Aufrüstung: Stegner unter Feuer", "description": "Die Ankündigung, dass Ralf Stegner auf der Demo »Die Waffen nieder« am 3. Oktober sprechen wird, löste heftige Reaktionen von Politikern der Ampel-Koalition aus. Bislang verteidigt der SPD-Politiker sein Vorhaben.", "body": {"": ["Jana Frielinghaus über Verbalattacken gegen den SPD-Politiker wegen der von ihm geplanten Teilnahme an einer Friedensdemo", "Bist du nicht auf ganzer Linie für noch mehr Waffen für die Ukraine und für den »Freiheitskampf« bis zum Sieg über Russland, dann bist du klar ein Putin-Versteher oder Agent des Kreml. So ließe sich der Tenor der Reaktionen von Politikern der Ampel-Koalition zur von Akteuren der Friedensbewegung geplanten Großdemo unter dem Motto »Nie wieder Krieg – Die Waffen nieder« am 3. Oktober zusammenfassen.", "Umso bemerkenswerter ist es, dass sich mit Ralf Stegner ein bekannter Sozialdemokrat bereitgefunden hat, auf der Demo zu sprechen und gemeinsam mit Leuten von links bis konservativ aufzutreten. Denn wenig überraschend, erntet Stegner in den sogenannten sozialen Medien dafür heftige verbale Attacken, die nicht selten persönlich herabwürdigend sind. Allein, dass der langjährige stellvertretende SPD-Bundesvorsitzende seine Teilnahme bislang verteidigt, verdient Respekt. In Zeiten wie diesen gehört Mut dazu, seine Stimme für Diplomatie und lebensrettende Kompromisse zu erheben, insbesondere, wenn man zur Kanzlerpartei gehört. Das zeigten in den letzten Monaten auch die diffamierenden Reaktionen auf ähnliche Forderungen von Rolf Mützenich, Chef der SPD-Bundestagsfraktion.", "Dem Redaktionsnetzwerk Deutschland (RND) sagte Stegner am Wochenende, wenn er auf der Demo rede, bedeute das nicht, dass er dafür sei, »die Unterstützung der Ukraine einzustellen«. Er negiere auch nicht die von russischen Raketen in Kaliningrad ausgehende Gefahr. Aber: »Ich plädiere dafür, nicht der reinen Militärlogik zu folgen.«", "Das ist immerhin etwas, und Stegner vertritt seine Position seit Langem konsequent, auch warnt er vor der ab 2026 geplanten und vom Kanzler abgesegneten Stationierung weitreichender, Richtung Osten ausgerichteter US-Raketen in Deutschland. Zumindest in der älteren Generation der SPD hat Stegner viele Unterstützer, die mit Blick auf die Vorgeschichte des Ukraine-Kriegs zur Rückkehr zu Grundsätzen mahnen, von denen sich die deutsche Sozialdemokratie allerdings schon lange vor dem russischen Einmarsch in die Ukraine getrennt hat. Stichwort nukleare Teilhabe, Stichwort europäische Verteidigungsunion. Wenn es mehr Stegners in der SPD gäbe, gäbe es Hoffnung auf eine andere Rolle Deutschlands – eine deeskalierende. Allerdings plant offenbar nicht mal der Bundesvorstand der Jusos, zur Teilnahme an der Demo am 3. Oktober aufzurufen. Der SPD-Nachwuchs ist in der Friedensfrage offenbar auf Regierungslinie."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181340.uckermark-gemeinsam-mit-der-afd-fuer-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186163.spd-und-bsw-vor-weiterem-gespraech-n-entscheidung-rueckt-naeher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186085.linke-aerger-an-der-friedensfront.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}