{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177018.gruene-die-gruenen-segeln-mit-gegenwind.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "rna", "demo", "ss", "us", "bundestagswahl", "asylpolitik", "sp", "afd", "spd", "robert habeck"], "creation_date": "15.10.2023", "last_modified": "15.10.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Die Grünen", "Landtagswahl", "SPD"], "content": {"title": "Die Grünen segeln mit Gegenwind", "description": "Beim Landesparteitag in Frankfurt (Oder) wählten Brandenburgs Grüne am Samstag ihren Vorstand und stimmten sich auf die kommenden Wahlkämpfe ein.", "body": {"": ["Parteitag des Landesverbands Brandenburg vergrößert Risse in der Koalition mit SPD und CDU", "»Ich habe Euch noch nie gewählt, aber ich bin verdammt froh, dass es Euch gibt«, schmeichelt Oberbürgermeister René Wilke (Linke). Er hält am Samstag in der Messe von Frankfurt (Oder) ein Grußwort beim Landesparteitag der Brandenburger Grünen. Schmunzelnd erklärt das Stadtoberhaupt: »Ich hätte beinahe gesagt, liebe Genossinnen und Genossen.« Aber diese Anrede ist nur bei seiner Partei und bei der SPD üblich.", "Neulich stand in einem Bericht hinter dem Namen des Oberbürgermeisters schon in Klammern Grüne statt Linke. Ihm ist bereits das zweifelhafte Etikett »Boris Palmer der Linken« angeheftet worden. Das ist aber ungerecht. Der Tübinger Oberbürgermeister Palmer, der bis Mai 2023 Mitglied der Grünen war, machte immer wieder Stimmung gegen Migranten. Dagegen hat René Wilke nur einmal die Ausweisung einer Gruppe gewalttätiger Syrer aus der Stadt betrieben, nachdem diese einen linksalternativen Klub überfielen, in dem übrigens auch Geflüchtete gefeiert hatten. Aktuell spricht sich Wilke gegen die von der CDU so vehement geforderten Grenzkontrollen aus, weil sie die Pendler behindern und das Leben in der deutsch-polnischen Doppelstadt Frankfurt (Oder)-Słubice erschweren würden.", "Da liegt er auf einer Linie mit seiner eigenen Partei und mit den Grünen. »Ich glaube, Ihr habt es gerade nicht einfach«, bedauert der Oberbürgermeister die Delegierten des Parteitags. Er will ihnen »Respekt statt Feindseligkeit« entgegenbringen. Hart in der Sache diskutieren sollten die Politiker verschiedener demokratischer Parteien durchaus, aber sich keinesfalls gegenseitig diskreditieren. Denn Verunglimpfung lege nur die Saat für Demokratiefeinde, findet Wilke. So ein Verhalten störte ihn schon, als er noch Landtagsabgeordneter war.", "Die Grünen signalisieren überaus freundlich, Wilke wäre ihnen willkommen, wenn er zu ihnen übertreten wolle. Die Wertschätzung füreinander kommt nicht von ungefähr. Als Wilke 2018 zum Oberbürgermeister gewählt wurde, trat er für seine eigene Partei an, aber im Bunde mit den Grünen. Er ist deshalb ein bisschen auch ihr Oberbürgermeister. Wilke bedankt sich für die Unterstützung, die er gerade wieder von den Grünen erhielt. Das kam so: Wegen der Sulfatbelastung des Trinkwassers infolge der Braunkohletagebaue in der Lausitz will Frankfurt (Oder) sein Wasserwerk in Briesen aufgeben, das sich indirekt aus der Spree speist. Stattdessen soll ein altes Wasserwerk in Müllrose reaktiviert werden. Die Lausitzer Energie AG (Leag) hat sich verpflichtet, das zu bezahlen. Doch über die Details eines Vergleichs, auf den sich beide Seiten außergerichtlich einigten, ist der Oberbürgermeister zum Stillschweigen verpflichtet. Deswegen behauptete das Rechercheteam »Correctiv«, Wilke habe quasi »Schweigegeld« angenommen.", "Das wurmt den Oberbürgermeister, der sich schließlich nichts zu Schulden kommen ließ. Auf dem Parteitag stärkt ihm Umweltminister Axel Vogel (Grüne) den Rücken: Der Wechsel des Wasserwerks sei vernünftig und die Finanzierung durch den Verursacher der Sulfatbelastung, die Leag, sei nur gerecht.", "Die Grünen sind extreme Anfeindungen mittlerweile gewöhnt. »Der Wind weht uns ins Gesicht«, stellt Antje Töpfer in Frankfurt (Oder) fest. Sie ist Staatssekretärin bei Sozialministerin Ursula Nonnemacher (Grüne) und hat Interesse angemeldet, bei der Landtagswahl am 22. September 2024 als Spitzenkandidatin der Grünen anzutreten. Töpfer ist in Brandenburg »aufgewachsen und verwurzelt«, wie sie betont. Das ist eher die Ausnahme in der Führungsriege des Landesverbandes, dessen beide Minister beispielsweise auch Westimporte sind. Töpfer würde voraussichtlich eine Doppelspitze mit Fraktionschef Benjamin Raschke bilden, der ebenfalls gebürtiger Brandenburger ist.", "Angeblich sind die Bündnisgrünen im Bundesland verwurzelt, weil sie bei der Landtagswahl im Oktober 1990 immerhin 6,4 Prozent erhielten. Das behauptet Michael Kellner, Staatssekretär von Bundeswirtschaftsminister Robert Habeck (Grüne). Die Grünen verpassten damals zwar mit 2,8 Prozent den Einzug ins Parlament. Die 6,4 Prozent erhielt 1990 das seinerzeit noch eigenständige Bündnis '90. Doch nach dem Zusammenschluss 1993 scheiterte die Ökopartei bis 2009 bei sämtlichen Landtagswahlen an der Fünf-Prozent-Hürde. Die 11,8 Prozent bei der Landtagswahl 2019 waren ein Rekordergebnis. Doch seither rutschte der Landesverband in den Umfragen bis auf aktuell acht Prozent ab.", "»Ich habe die Hoffnung, dass wir die Stimmung im Land im nächsten Jahr drehen können«, sagt die Landesvorsitzende Hanna Große Holtrup. Die Delegierten bestätigen beim Parteitag die Doppelspitze des Landesvorstands mit 88 Prozent der Stimmen für Große Holtrup und 80,8 Prozent für die zweite Landesvorsitzende Alexandra Pichl. Mit schwarzen Hosen und weißen Oberteilen bekleidet, präsentierten sich beide wie Schwestern, ungeachtet von 19 Jahren Altersunterschied. Auch inhaltlich harmonieren sie.", "Die 1997 geborene Große Holtrup beschwert sich über die Koalitionspartner SPD und CDU, die sich ihr zufolge mit unmenschlichen Forderungen zur Asylpolitik gegenseitig zu übertrumpfen versuchen, »während der blaue Balken immer weiter wächst«. Sie meint die AfD, die in den Umfragen stetig zulegt und mit 32 Prozent schon weit vor den anderen Parteien liegt. Ein Fünftel der Landtagsabgeordneten habe die AfD bereits und könne dem Parlament damit Untersuchungsausschüsse aufzwingen, erinnert Große Holtrup. Sie warnt: Wenn die AfD ein Drittel der Abgeordneten bekäme, könnte die Landesverfassung gegen deren Willen nicht mehr geändert werden.", "Alexandra Pichel kennt Menschen, die ihren Wohnort oder das Land verlassen wollen, wenn die AfD bei Wahlen die Mehrheit erhalten sollte. Sie lässt sich aber nicht einschüchtern. »Jetzt erst recht. Denn ich gebe meine Heimat, mein Brandenburg, nicht auf«, versichert Pichl.", "Die Grünen sind entschlossen, die Demokratie zu verteidigen. Das ist auch das Motto ihres Parteitags: »Demokratie verteidigen!« Im Januar wollen sie ihr Programm für die Landtagswahl beschließen. Für den Wahlkampf haben sie 460 000 Euro gebunkert, weitere 100 000 Euro für die Bundestagswahl 2025. Sie wollen noch mehr Geld auftreiben. Als Nächstes kommt die Kommunalwahl am 9. Juni. »Lasst Euch nicht entmutigen. Auf in den Kommunalwahlkampf«, ermuntert Sozialministerin Nonnemacher. Umweltminister Vogel empfiehlt, den Gegenwind zu nutzen. »Das ist die hohe Kunst des Segelns. Hart am Wind werden wir auch nach vorne kommen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174488.brandenburger-afd-steht-in-umfrage-bei-prozent.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}