{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166934.kommunalpolitik-querfront-vorwurf-im-leipziger-rathaus.html", "query_keywords": ["politik", "fdp", "linke", "cdu", "usa", "ns", "schi", "leiche", "ss", "us", "sp", "afd", "spd", "die grünen"], "creation_date": "15.09.2022", "last_modified": "15.09.2022", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Grünen", "Leipzig", "Sachsen", "SPD"], "content": {"title": "Querfront-Vorwurf im Leipziger Rathaus", "description": "Bei der Wahl dreier neuer Beigeordneter in Leipzig ist die SPD-Bewerberin für das Sozialdezernat durchgefallen. Weil dazu vor allem Stimmen von Grünen und AfD beitrugen, gibt es nun Querfront-Vorwürfe.", "body": {"": ["Verstimmung bei Mitte-Links nach Nichtwahl von SPD-Sozialbürgermeisterin", "Die zweite politische Karriere von Martina Münch ist gescheitert. Die einstige Wissenschaftsministerin in Brandenburg wollte im Leipziger Rathaus neue Beigeordnete für Soziales, Gesundheit und Vielfalt werden. Doch die SPD-Politikerin fiel im Stadtrat durch. Im ersten Wahlgang verfehlte sie die nötige Zweidrittelmehrheit, in Runde 2 stimmten 30 Ratsmitglieder für sie, aber 32 dagegen. Die Nachfolge von Thomas Fabian (ebenfalls SPD), der in den Ruhestand geht, ist damit ungeklärt.", "Im Stadtparlament sorgte der Vorgang für ein mittleres politisches Beben und starke Verstimmungen zwischen den Fraktionen von Grünen, Linken und SPD, die im Rat oft gemeinsam agieren. Der Grund: Die Ablehnung von Münch erfolgte maßgeblich mit Stimmen der AfD – sowie der Grünen. Erstere waren bei der Abstimmung mit neun Stadträten vertreten, letztere mit 15. Das wären bis zu 24 der 32 Gegenstimmen. Die SPD-Ratsfraktion erklärte ihr Bedauern darüber, dass Münch »aufgrund des parteitaktischen Kalküls bei Grünen und AfD« die Mehrheit verfehlt habe. SPD-Stadtchef Holger Mann schrieb auf Twitter, wenn »Grüne und AfD zusammen« eine ausgewiesene Sozialexpertin verhinderten, »läuft etwas ganz schön schief«. Sören Pellmann, der Fraktionschef der Linken, sprach von einem »Bärendienst für R2G«. Der Linke-Stadtrat Michael Neuhaus stellte ein hypothetisches Szenario in den Raum, in dem ein SPD-Bürgermeister an den Stimmen seiner Partei und der AfD gescheitert wäre: »Die Grünen würden sofort Querfront rufen.« In den sozialen Netzwerken wurden auch Vergleiche zur Wahl des FDP-Politikers Thomas Kemmerich zum Thüringer Ministerpräsidenten gezogen. Dabei hatten CDU und FDP im Februar 2020 die Stimmen der AfD in Kauf genommen, um den Linke-Politiker Bodo Ramelow zu verhindern.", "Die Grünen wiesen die Vorwürfe energisch zurück. Die Unterstellung, man habe »zusammen mit der AfD« agiert, sei »unter aller Sau«, schimpfte der grüne Landtagsabgeordnete Daniel Gerber. Die Ratsfraktion der Partei verwies auf fachliche Einwände gegen Münch und betonte, ihre »grundsätzliche ablehnende Haltung« vor der Abstimmung »öffentlich gemacht« und gegenüber den politischen Partnern artikuliert zu haben. Auslöser dafür sei die Vorstellung von Münch in der Fraktion gewesen, die »in vielen Punkten inhaltliche Mängel« offenbart habe. Die Ex-Ministerin war zuvor von einer Findungskommission vorgeschlagen worden, in der neben Oberbürgermeister Burkhard Jung (SPD) auch Vertreter aller sechs Fraktionen vertreten waren. Dort hatten sich die Grünen enthalten. Nach der Abstimmung erklärte etwa der Pfarrer Andreas Dohrn, der sich unter anderem um Wohnungen für Geflüchtete kümmert und für die Grünen im Stadtrat sitzt, er habe gegen Münch gestimmt, um »Schaden von der Stadt abzuwenden«.", "Allerdings gibt es weitere mögliche Motive. Teils wird den Grünen quasi Rachsucht unterstellt, weil ihre Fraktionschefin Katharina Krefft Ambitionen auf das Amt gehabt habe, aber nicht zum Zuge gekommen sei. Der Grünen-Stadtrat Jürgen Kasek weist zudem auf eine eigentlich angestrebte Machtbalance an der Rathausspitze hin. Laut sächsischer Gemeindeordnung soll sich dort möglichst das Stärkeverhältnis der Fraktionen im Rat spiegeln. Demnach würden Grünen, Linken und CDU je zwei der acht Beigeordnetenposten zustehen, SPD und AfD je einer. Letzteres wird in Leipzig ausgeschlossen. Die SPD stellt mit Ulrich Hörnig jedoch bereits den Verwaltungsbürgermeister; er wurde in der Ratssitzung am Mittwoch im Amt bestätigt. Zudem wurde der CDU-Mann Clemens Schülke zum Beigeordneten für Wirtschaft gewählt. Danach stand mit Münch eine zweite SPD-Politikerin zur Wahl – und fiel durch. Die Suche nach geeigneten Kandidaten beginnt damit von vorn. Und im Mitte-Links-Lager gibt es viele Scherben zu kitten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184351.campact-leistet-unerwuenschte-wahlkampfhilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}