{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181962.cdu-neues-cdu-grundsatzprogramm-alternative-mit-substanz.html", "query_keywords": ["fdp", "integration", "cdu", "usa", "ns", "schi", "migration", "demo", "rna", "christ", "politik", "abschiebung", "afd", "spd", "muslim", "leiche", "ss", "us", "bundestagswahl", "sp", "genfer konvention", "angela merkel", "friedrich merz"], "creation_date": "03.05.2024", "last_modified": "03.05.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Berlin", "CDU", "Einwanderung", "Flüchtlinge"], "content": {"title": "Neues CDU-Grundsatzprogramm: Alternative »mit Substanz«", "description": "Asylverfahren in »sicheren« Drittstaaten ohne Einreiseoption in die Bundesrepublik, Bekenntnis zur deutschen »Leitkultur« und neue Schikanen gegen Erwerbslose: All das soll die Politik der CDU künftig prägen.", "body": {"": ["In ihrem künftigen Programm will die CDU die AfD offenbar rechts überholen", "Ronel Doual vom Berliner Bündnis »Hand in Hand – Wir sind die Brandmauer« hat die immer mehr Raum greifenden Erzählungen über »Ausländer« oder auch Menschen, die augenscheinlich nicht aus dem westeuropäischen Kulturkreis kommen dieser Tage treffend zusammengefasst: »Die zerstören unsere Identität, kommen her, um unser Sozialsystem auszunutzen und sich Gold in die Zähne zu machen.« Der Berliner Flüchtlingsrat hatte sie und andere Personen, die sich für die Grundrechte Geflüchteter einsetzen, am Montag zu einem Fachgespräch über das neue CDU-Grundsatzprogramm geladen.", "»Hand in Hand« hatte in Berlin Anfang des Jahres die Großdemonstrationen gegen den Rechtsruck im Land angemeldet und veranstaltet. Für Doual ist mit Blick auf das christdemokratische Grundsatzpapier, das am Dienstag auf einem Parteitag beschlossen wird, klar: Die CDU zeige, dass sie den Ruf der Zivilgesellschaft nach einer solidarischen Gesellschaft nicht gehört habe. »Sie ist eher Brandbeschleuniger als Brandmauer«, sagt Doual.", "Nun macht die CDU mit ihrem Grundsatzprogramm und insbesondere dessen asyl- und sozialpolitischen Teilen klar, dass sie einerseits endgültig die »sozialdemokratisierte« Ära von Altkanzlerin Angela Merkel zu den Akten legen – und andererseits die AfD in Sachen antisozialer und migrationsfeindlicher Politik teilweise übertreffen will.", "Die Worte von CDU-Chef Friedrich Merz, auch innerhalb der Unionsparteien deutlich kritisiert und später halbherzig relativiert, dürften den Mitgliedern der zehn Fachkommissionen, die den seit Dezember vorliegenden Grundsatzprogrammentwurf erarbeitet haben, letztlich Richtschnur gewesen sein. Mit eigenen politischen Vorschlägen werde man zeigen, dass man eine »Alternative für Deutschland mit Substanz« sei, hatte Merz im vergangenen Juli gesagt.", "In Sachen Fluchtpolitik setzt die CDU in ihrem Programm auf ein Verfahren, das dem britischen »Ruanda-Modell« ähnelt. Wer künftig in Deutschland Asyl beantragt, soll laut Entwurf in einen sicheren bzw. für sicher erklärten Drittstaat gebracht werden, den die Bundesrepublik allerdings erst finden und mit ihm entsprechende Verträge schließen müsste. Dort sollen die Betroffenen dann ein Asylverfahren durchlaufen – und selbst im Falle eines positiven Bescheids dort bleiben. »Im Falle eines positiven Ausgangs wird der sichere Drittstaat dem Antragsteller vor Ort Schutz gewähren«, heißt es dazu in dem Papier.", "Es sieht weiter vor, dass irgendwann »eine Koalition der Willigen innerhalb der EU jährlich ein Kontingent schutzbedürftiger Menschen aus dem Ausland aufnimmt und auf die Koalitionäre verteilt«. Dergleichen ist allerdings bislang auch nach ungezählten Verhandlungsrunden innerhalb der EU reine Theorie geblieben. CDU-Generalsekretär Carsten Linnemann sagte bei der Vorstellung des Entwurfs, man wolle so erreichen, dass »die wirklich Schutzbedürftigen« kommen könnten und die »illegale Migration« eingedämmt werde.", "Nicolay Büttner vom Berliner Netzwerk für besonders schutzbedürftige Menschen (BNS) hält das für ein vorgeschobenes Argument. Einerseits sprächen die Erfahrung von Unterstützern wie auch die Statistik gegen die Behauptung, es kämen aktuell vor allem Menschen nach Deutschland, die nicht zu dieser Gruppe gehörten. Vielmehr steige der Anteil von Traumatisierten, Menschen mit Behinderungen und anderen Angehörigen sogenannter vulnerabler Gruppen. Andererseits werde das in der Realität nie so eingelöst, sagt Büttner.", "Flüchtlingsräte in ganz Deutschland halten die CDU-Pläne für unvereinbar mit den Aussagen zum Thema Asyl im Grundgesetz, der Europäischen Menschenrechtskonvention und der Genfer Flüchtlingskonvention. Das ficht die Christdemokraten allerdings so wenig an wie der Widerspruch der großen Kirchen. Zuletzt gab es auf dem Flüchtlingsgipfel der katholischen Deutschen Bischofskonferenz deutliche Kritik. So erinnerte der Hamburger Erzbischof Stefan Heße daran, dass trotz der gewachsenen Zahl Asylsuchender in der EU »die überwiegende Mehrzahl der Geflüchteten nach wie vor in den Ländern des globalen Südens aufgenommen« werde. »Angesichts dieser ohnehin bestehenden Schieflagen scheint meines Erachtens der Ruf nach einer immer stärkeren Auslagerung des Flüchtlingsschutzes in ärmere Regionen dieser Welt geradezu grotesk«, fügte Heße hinzu.", "Die CDU setzt in ihrem Programm derweil auch insgesamt auf Härte gegen Schwächere, Paternalismus und einen strafenden Staat. Der zuerst von SPD-Altkanzler Gerhard Schröder popularisierte Slogan »Fördern und Fordern« mit Betonung auf letzterem zieht sich wie ein roter Faden durch das Grundsatzdokument.", "Allerdings ist sie mit Populismus dieser Art nicht allein. Die kürzlich von Bund und Ländern beschlossene Einführung der Bezahlkarte für Geflüchtete wurde auch von SPD- und FDP-Politikern damit begründet, dass Bargeld mehr Menschen nach Deutschland »locken« würde. Migrationsexperte Malte Engler vom Deutschen Zentrum für Integrations- und Migrationsforschung erinnerte am Montag daran, dass die AfD im Bundestag 2022 in einem Antrag ein Bezahlkartenmodell gefordert hat. Lese man diesen heute, klinge er »total harmlos gegenüber dem, was jetzt umgesetzt wurde«.", "Die CDU kann sich derweil Hoffnung machen, mit ihren Positionen zumindest bei der Bundestagswahl 2025 punkten zu können. Lag sie in den Sonntagsfragen bei Amtsantritt von Generalsekretär Linnemann im vergangenen Juli noch bei 26 Prozent, so sind es jetzt immerhin 30. Ob ihr das bei den Landtagswahlen in Sachsen, Thüringen und Brandenburg in diesem Jahr gelingen wird, ist derweil fraglich. Zu stark ist die Konkurrenz von rechts.", "Gegenüber Beziehern von Sozialleistungen setzt die CDU auf das alte Hartz-IV-Regime von Gängelung und Schikane. Es sieht die komplette Streichung des Regelsatzes für Personen vor, die »zumutbare Arbeit« ablehnen. Im März veröffentlichte die CDU zum Thema ein weiteres Papier. Generalsekretär Carsten Linnemann selbst war bereits vor fast einem Jahr vorgeprescht und hatte auch die Verpflichtung von Bürgergeldbeziehenden zu gemeinnütziger Arbeit nach einem halben Jahr gefordert. Damit ging er zu jenem Zeitpunkt über die Aussagen der AfD hinaus, die dies erst nach einem Jahr im Leistungsbezug vorsah.", "Innerparteilich in Ansätzen umstritten sind Aussagen zum Thema »deutsche Leitkultur«. Laut Programmentwurf verstehen die Christdemokraten darunter das Bekenntnis zum Grundgesetz, das »gemeinsame Bewusstsein von Heimat und Zugehörigkeit«, das »Verständnis unserer Traditionen und Bräuche« und die Kenntnis der deutschen Kultur und Sprache. In der inzwischen verschärften Fassung eines umstrittenen Satzes heißt es, Muslime seien zwar »Teil der religiösen Vielfalt Deutschlands und unserer Gesellschaft«. Aber: »Ein Islam, der unsere Werte nicht teilt und unsere freiheitliche Gesellschaft ablehnt, gehört nicht zu Deutschland.«", "Wenig überraschend ist es, dass in Änderungsanträgen von der Basis noch mehr scharfe Programmaussagen gefordert werden, etwa zur Abschiebung »straffälliger Ausländer«. Das eigentlich Irritierende ist, dass der Entwurf auch von jenen unterstützt wird, die mal zum »Team Merkel« gehörten. So war der nordrhein-westfälische Sozialminister und langjährige Chef des Arbeitnehmerflügels der Unionsparteien, Karl-Josef Laumann sogar bei der Präsentation des Entwurfs dabei."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185154.diesseits-der-brandmauer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184815.berlin-lichtenberg-streit-um-hotel-unterkunft-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184803.radikalisierung-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}