{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184351.landtagswahl-sachsen-campact-leistet-unerwuenschte-wahlkampfhilfe.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "ns", "schi", "demo", "ss", "us", "sp", "afd", "spd"], "creation_date": "08.08.2024", "last_modified": "08.08.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Grünen", "Leipzig", "Ost-Wahlen", "Sachsen", "SPD"], "content": {"title": "Campact leistet unerwünschte Wahlkampfhilfe", "description": "In Sachsen wehren sich Mitte-links-Parteien gegen Versuche der CDU, ihre Wähler zum Taktieren anzustiften. Zugleich sorgt eine Intervention des Netzwerks Campact für Ärger, die eigentlich Linken und Grünen helfen soll.", "body": {"": ["Kritik an Kampagne für Direktmandate in Sachsen. CDU wirbt erneut um Leihstimmen", "In Sachsen wehren sich gut drei Wochen vor der Landtagswahl die Mitte-links-Parteien gegen Versuche der CDU, ihnen Wähler abspenstig zu machen, indem sie diese zum Taktieren überreden wollen. So erklärte Stefan Hartmann, Landeschef und Teil des Spitzenkandidaten-Duos der Linken: »Niemand muss widerwillig CDU wählen.«", "Zuvor hatte CDU-Spitzenkandidat und Ministerpräsident Michael Kretschmer offen um Leihstimmen von Wählern anderer demokratischer Parteien geworben. »Wenn man möchte, dass diesem Land Stabilität gegeben wird, dann muss man jetzt bei dieser Wahl strategisch wählen«, sagte er dem Fernsehsender RTL/N-TV. Hintergrund ist das Kopf-an-Kopf-Rennen von CDU und AfD in den Umfragen. Die in Sachsen als rechtsextremistisch eingestufte AfD kann dabei seit Wochen einen knappen Vorsprung behaupten. Zuletzt lag sie bei 30 Prozent, die CDU bei 29. Kretschmer wirbt angesichts dessen, man brauche »auch Wähler anderer Parteien, die jetzt sagen: die Stabilität Sachsens ist wichtig, also diesmal CDU«. Seine Partei sei »die einzige Kraft, die gezeigt hat, dass sie es kann«.", "Von Linken, Grünen und SPD kommt Widerspruch. Dort befürchtet man eine Wiederholung des Szenarios vom Sommer 2019. Auch damals war der Wahlkampf von Medien und CDU auf ein Wettrennen zwischen der langjährigen Regierungspartei und der AfD zugespitzt worden. Allem Anschein nach setzte daraufhin tatsächlich eine Wählerwanderung ein. Die CDU, die im Frühsommer 2019 zeitweise bei 24 Prozent rangiert hatte, holte kräftig auf und lag mit 32,1 Prozent am Wahlabend fast fünf Punkte vor der AfD. Dagegen brach Mitte-links massiv ein. Die Linke, die in Umfragen stabil zwischen 14 und 16 Prozent gelegen hatte, kam auf 10,4 Prozent, die zeitweise bei zweistelligen Werten geführten Grünen auf 8,6 Prozent. Nur die SPD bestätigte mit 7,7 Prozent annähernd die vorab prognostizierten Zahlen.", "Würde sich diese Entwicklung nun wiederholen, könnte das alle drei Parteien die parlamentarische Existenz kosten. Grüne und SPD werden aktuell bei sieben Prozent geführt, Die Linke lag in den Umfragen schon zuletzt unter der Fünf-Prozent-Marke. Alle drei können es sich nicht leisten, Leihwähler an die CDU abzugeben. Die grüne Bundestagsabgeordnete Paula Piechotta warnt daher im Kurznachrichtendienst X vor der »absurden Situation, dass die CDU von einer starken AfD sogar profitiert, indem sie über Leihstimmen die demokratische Konkurrenz marginalisiert«. Dieser »Fehlanreiz« müsse »gebrochen« werden. In einer Wahlkampfzeitung der SPD betont der Bonner Politikwissenschaftler Frank Decker, der selbst SPD-Mitglied ist, eine Landtagswahl sei »kein Wettrennen zwischen CDU und AfD«. Vielmehr gehe es darum, wer im Anschluss eine Koalition bilden könne. Anhänger kleinerer Parteien schadeten mit einer Stimme für die CDU also ihren eigenen Interessen, weil sie »mögliche Koalitionspartner schwach« machten. Besonders fatal wären die Folgen, wenn diese den Einzug in den Landtag knapp verfehlen. Damit erhöht sich die Zahl der Sitze für die erfolgreichen Parteien. Nutznießer wäre nicht zuletzt die AfD. Hartmann erklärte, eine Regierung ohne deren Beteiligung sei umso wahrscheinlicher, je mehr demokratische Parteien im Landtag vertreten seien.", "Eine Schwächung der AfD ist auch das Ziel einer Kampagne, mit der das Netzwerk Campact in die Landtagswahlkämpfe in Sachsen und Thüringen eingreift. Auch dabei sollen Wähler zu einer taktischen Stimmabgabe animiert werden. In Sachsen besteht das Ziel vor allem darin, Linken und Grünen zum Gewinn von je zwei Direktmandaten zu verhelfen. Das würde ihnen den Einzug in den Landtag gemäß ihrem Zweitstimmenanteil ermöglichen, auch wenn dieser unter fünf Prozent liegt. Campact ruft daher zur Abgabe der Erststimme für vier Bewerber auf: die Linken Jule Nagel und Nam Duy Nguyen in Leipzig sowie die Grünen Claudia Maicher (Leipzig) und Thomas Löser (Dresden).", "Die derart Unterstützten sind wenig begeistert. Man freue sich »nur begrenzt«, heißt es in einer Erklärung von Nagel, Nguyen und Marco Böhme, der ebenfalls um ein Direktmandat kämpft. Zum einen halte man es nicht für eine »kluge Strategie«, wenn Wahlempfehlungen von außen abgegeben würden, ohne sich mit Aktiven vor Ort abzustimmen. Das in Verden in Niedersachsen ansässige Netzwerk habe Parteien und Zivilgesellschaft nicht eingebunden und auch die betroffenen Kandidaten erst im Nachhinein informiert. Eine gemeinsame Intervention der Landesvorstände von Linken und Grünen habe nicht gefruchtet: »Leider war es uns gemeinsam nicht möglich, Campact als Akteur von außen von seiner Entscheidung abzubringen.«", "Zudem wird die Auswahl derjenigen kritisiert, die Campact unterstützen will: »Wir teilen die Analyse nicht, dass es sich bei den Wahlkreisen in Leipzig um die richtigen oder gar einzig möglichen Optionen handelt.« Es gebe weitere Bezirke, in denen grüne Kandidaten gute Aussichten hätten, sich gegen konservative Konkurrenz ein Direktmandat zu sichern. Das gilt etwa für Petra Cagalj Sejdi in Leipzig sowie Valentin Lippman und Agnes Scharnetzky in Dresden. Campact habe sich aber entschieden, im Leipziger Osten und Westen »eine Auseinandersetzung zwischen Grünen und Linken zuzuspitzen«, kritisieren die dortigen Genossen. Beobachter fürchten nun, dass sich diese dort gegenseitig »kannibalisieren« – und Nutznießer am Wahltag die CDU ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182838.massiver-rechtsruck-in-ost-kommunen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}