{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166796.energieproteste-abgrenzung-mit-tuecken.html", "query_keywords": ["regierung", "ukraine", "krieg", "schi", "ns", "rna", "corona", "demo", "leiche", "nazi", "ss", "inflation", "us", "antifa", "afd", "spo", "sp", "linke", "sahra wagenknecht"], "creation_date": "12.09.2022", "last_modified": "12.09.2022", "crawl_date": "21.10.2024", "author_person": ["Kirsten Achtelik"], "author_organization": [], "news_keywords": ["heisserherbst", "Leipzig", "linke Parteien", "Rechtsradikalismus", "Sachsen", "Ukraine"], "content": {"title": "Abgrenzung mit Tücken", "description": "Manche machen es sich zu einfach, wenn sie glauben, die Gefahr einer Querfront wäre bereits abgewendet. Ein Blick auf die vergangene Woche zeigt, dass inhaltliche Schärfungen nötig sind.", "body": {"": ["Querfront abgewendet? Eine kleine Wochenbilanz", "Erleichterung war wohl das vorherrschende Gefühl bei den meisten Linken am Montagabend. Viel war im Vorfeld über eine mögliche Querfront bei den beginnenden Sozialprotesten gegen Inflation und Energiepreissteigerungen spekuliert worden. Dazu hatte vor allem die Initiative einer Wiederaufnahme der Montagsdemos von Sören Pellmann beigetragen, dem Leipziger Direktkandidat für die Linkspartei im Bundestag. Dass am Montag in Leipzig die Kundgebungen von Linkspartei und Rechten räumlich getrennt blieben und sich die politische Sprache recht deutlich unterschied, galt manchen bereits als Erfolg, die Mobilisierung als gelungen und die befürchtete Querfront als verhindert.", "Querfront ist aber nicht nur, wenn Nazis und Kommunist*innen Seite an Seite demonstrieren. Um die Vereinnahmungsversuche von AfD, »Freie Sachsen« und Elsässers Compact-Magazin abzuwehren, reicht es nicht, wiederholt zu betonen, dass Nazis und Rechtspopulist*innen auf der eigenen Veranstaltung unerwünscht seien und man inhaltlich nichts mit ihnen zu tun habe. Wie die Proteste in Leipzig, die Kundgebung des Bündnisses »Heizung, Brot und Frieden« am selben Abend in Berlin und die Rede von Sahra Wagenknecht im Bundestag am Donnerstag gezeigt haben, braucht es auch eine inhaltliche Schärfung und Abgrenzung. Wenn die gleichen Positionen und Forderungen auf rechten und linken Kundgebungen vorkommen, ist die Schnittmenge deutlich zu groß. Das ist zur Zeit in Bezug auf den Krieg in der Ukraine und wie die Gründe für die steigenden Preise gerahmt werden offensichtlich der Fall.", "Wenn die Verurteilung des russischen Angriffskriegs auf die Ukraine zum Lippenbekenntnis verkommt und die eigentlichen Probleme für steigende Preise in den Sanktionen und in der Nichtöffnung von Nord Stream 2 ausgemacht werden, hält das die Tür weit offen für eine Beteiligung von Schwurbler*innen, Populist*innen und Rechten. Auch Leuten, die sich anhand der steigenden Lebenshaltungskosten frisch politisieren, sind komplizierte Antworten zuzumuten. Eine Verkürzung der Analyse bis hin zur Verfälschung der Tatsachen, um niemanden abzuschrecken, kann keine erfolgversprechende Strategie sein.", "Manche meinen, sich in den Protesten auf die soziale Frage zu konzentrieren, sei eine gute und ausreichende Strategie für einen heißen Herbst ohne Nazis. Das wird jedoch nicht reichen. Schließlich können auch Rechte soziale Forderungen aufstellen, das ist kein Alleinstellungsmerkmal der Linken. Sogar bei Enteignungsforderungen könnten Nazis einstimmen, wenn es gegen »internationales Kapital« oder »jüdische Unternehmen« geht, da wären eher die sozialdemokratisch orientierten Gewerkschaften raus.", "Eine Durchmischung der verschiedenen Kundgebungen in Leipzig, beziehungsweise eine Teilnahme von Rechten an der Veranstaltung der Linkspartei wäre zudem ohne Antifa- und linksradikale Aktivist*innen nicht zu verhindern gewesen. Auch auf der Kundgebung in Berlin konnten Vertreter*innen der Corona-Verharmlosungspartei Die Basis nur von Aktivist*innen aus der linken Kundgebung herausgedrängt werden. Sich auf diese zu verlassen, stellt jedoch keine tragfähige politische Strategie dar. Das kann beim nächsten oder übernächsten Mal leicht nach hinten losgehen – abgesehen davon, dass es in kleineren Städten wohl kaum eine ausreichende Anzahl aktivistischer junger Menschen gibt.", "Die ehemalige Fraktionschefin Sarah Wagenknecht scheint die angeschlagene Linkspartei in dieser Frage weiter in die Krise treiben zu wollen. In ihrer Rede am Donnerstag in der Bundestags-Haushaltsdebatte zu den Themen Wirtschaft und Energie beschuldigte sie die Bundesregierung »einen beispiellosen Wirtschaftskrieg gegen unseren wichtigsten Energielieferanten vom Zaun zu brechen«. Dafür gab es Applaus von der AfD-Fraktion. Zwar verurteilte sie den Krieg in der Ukraine als »Verbrechen«, ohne jedoch den Aggressor zu benennen. Warum ausgerechnet Wagenknecht zu diesem Debattenpunkt als Rednerin gesetzt wurde, ist weiterhin unklar. Mehrere hochrangige Parteimitglieder betonten nach der Rede, Wagenknecht spreche nicht für die Partei. Das ist einer interessierten Öffentlichkeit jedoch kaum zu vermitteln. Partei und Fraktion müssen sich fragen lassen, warum man dann nicht eine*n Abgeordnete*n die Rede halten lässt, die*der auch die Position der Partei vertritt.", "Für eine solche Linke wird die Antifa wohl kaum den ganzen Herbst und Winter hindurch die Drecksarbeit machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1166709.hitziger-montag-auf-leipzigs-strassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184588.naziaufmarsch-bei-leipziger-csd-fruehzeitig-beendet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183627.einreiseverbot-fuer-soeren-pellmann-eigentor-fuer-kiew.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}