{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181719.klassenkampf-revolutionaere-mai-demo-in-berlin-ventil-fuer-angestaute-wut.html", "query_keywords": ["gleichberechtigung", "cdu", "afrika", "usa", "krieg", "schi", "ns", "migration", "demo", "rna", "antifa", "israel", "politik", "hamas", "nazi", "europa", "afd", "rassismus", "leiche", "ss", "inflation", "regierung", "terror", "us", "sp", "rechtsextremismus", "linke"], "creation_date": "01.05.2024", "last_modified": "01.05.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Niels Seibert und Pauline Jäckels"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "Einwanderung", "Gaza", "Israel", "Juden", "Nahost", "Palästina", "Rassismus"], "content": {"title": "Revolutionäre 1.-Mai-Demo in Berlin: Ventil für angestaute Wut", "description": "Zwei Organisatorinnen der Revolutionären 1.-Mai-Demo über Arbeitsbedingungen migrantischer Arbeiterinnen und Arbeiter, Kiezspaziergänge in Neukölln und den Bündniskonsens zu Israel-Palästina.", "body": {"": ["Zwei Organisatorinnen der Revolutionären 1.-Mai-Demo über Kiezarbeit in Neukölln und den Bündniskonsens zu Israel-Palästina", "Als das »nd« vor zwölf Jahren ein Interview zum Revolutionären 1. Mai in Berlin geführt hat, bemühte sich die Redaktion um Interviewpartnerinnen. Gekommen waren dann aber drei Männer. Heute sitzen wir hier mit Frauen bzw. Flintas zusammen, ohne dass wir das forciert hätten. Wie kommt das? Was hat sich in den letzten Jahren geändert?", "Toni Gräf: Die Linke ist immer noch sehr männlich geprägt. Unter patriarchalen Verhältnissen übernehmen Flintas einen Großteil der Kinderbetreuung und Sorgearbeit. Da bleibt zwangsläufig weniger Raum für politische Arbeit. Aber feministische Themen haben inzwischen innerhalb der kommunistischen Linken an Bedeutung gewonnen. Denken wir nur an die kurdische Bewegung und ihre eigenständigen Frauenstrukturen. Und es stimmt: Auch auf den Bündnistreffen des Revolutionären 1. Mai und auf der Demo selbst ist das Bild nicht mehr so männlich, aber auch nicht mehr so weiß wie noch vor einigen Jahren.", "Enisa Burkovic: Die feministische Bewegung hat immer auch patriarchale Verhaltensmuster und Strukturen in der Linken bekämpft. In diesem Sinn ist es uns als Migrantifa sehr wichtig, dass unsere Flinta-Personen sprechfähig sind und für uns öffentlich auftreten. Wenn Gruppen sagen, dass sie gegen jede Form der Unterdrückung kämpfen, ist es irgendwann nicht mehr glaubwürdig, wenn ständig nur Männer in den öffentlichen Positionen sind.", "Warum beteiligt sich eure Gruppe an der Revolutionären 1.-Mai-Demo?", "Burkovic: Wir möchten auf die Situation von migrantischen Arbeiter*innen aufmerksam machen, die vor allem von Überausbeutung bestimmt ist. Seien es zum Beispiel die Saisonarbeiter*innen in der Landwirtschaft, die unter Mindestlohn bezahlt werden, oder die Beschäftigten auf den deutschen Baustellen und in anderen prekären Jobs, von denen ihr Aufenthaltsstatus abhängt. Gleichzeitig möchten wir auch mit der arbeitenden Klasse gemeinsam auf die Straße gehen und uns nicht entlang rassistischer Narrative spalten lassen.", "Gräf: Wir finden es wichtig, betriebliche Kämpfe und die politische Widerstandsbewegung stärker aufeinander zu beziehen. Dafür ist der 1. Mai ein guter Anlass. Neben der abendlichen Revolutionären 1.-Mai-Demo organisieren wir ja seit Jahren auch den klassenkämpferischen Block morgens auf der Demo des Deutschen Gewerkschaftsbundes (DGB) mit. Dort lassen wir kämpferische Kolleg*innen aus den Betrieben und aus Basisinitiativen zu Wort kommen, um die Perspektive einer sozialistischen Gesellschaft als Alternative zum Kapitalismus aufzuzeigen.", "Findest du, Enisa, es auch sinnvoll, mit dem DGB auf die Straße zu gehen?", "Burkovic: Wir unterstützen auch Streiks von Arbeiter*innen. Als beispielsweise kürzlich die BVG gestreikt hat, waren wir mit dabei. Prinzipiell aber beteiligen wir uns nicht an bürgerlichen und liberalen Bündnissen.", "Warum nicht?", "Burkovic: Das rührt aus unseren Erfahrungen dort. Am Ende verläuft es sich im Reformismus. Die Kritik an staatlichem Agieren und den herrschenden Verhältnissen bleibt auf der Strecke. Da fehlt uns tatsächlich eine revolutionäre Perspektive.", "Warum ist das bei eurer Gruppe anders?", "Gräf: Mit dem klassenkämpferischen Block haben wir uns einen eigenen Raum auf der DGB-Demo erarbeitet, den wir selbst gestalten. Auch wenn wir Kritik an den DGB-Gewerkschaften haben, finden wir es wichtig, da sichtbar zu sein, weil dort auch große Teile der arbeitenden Menschen sind.", "Burkovic: Aber würdet ihr sagen, dass ihr euch bei euren politischen Positionen mäßigen müsst und sie nicht so klar vertreten könnt?", "Gräf: Nein, unsere Redebeiträge müssen wir ja nicht mit dem DGB-Bündnis abstimmen. Von unserem Lautsprecherwagen werden durchweg radikalere Positionen zum Ausdruck gebracht als sonst auf dieser Demonstration.", "Warum hat sich Migrantifa von den Großdemos gegen rechts abgegrenzt?", "Burkovic: Die Großdemos basierten größtenteils auf der Annahme, dass Deutschland außer der AfD kein Rassismusproblem hätte. Deshalb standen dort Menschen Schulter an Schulter mit Vertreter*innen der Regierungsparteien, die jeden Tag rechte Politik umsetzen. Sehen wir uns zum Beispiel »die Regularien zur Migration« an, die »seit 25 Jahren nicht so stark verschärft wurden«, wie Nancy Faeser selber sagt – oder die Betätigungsverbote, die Verschärfung des Berliner Hochschulgesetzes, das alltägliche Racial Profiling durch die Polizei, das öffentliche Zurschaustellen von Rassismus und Antisemitismus durch Aiwanger, Merz, Lindner und Co.", "Relativiert das nicht die teils faschistischen Positionen der AfD, wenn man sagt, das ist quasi das Gleiche?", "Burkovic: Falls das so wahrgenommen wurde: Nein, ich setze das nicht gleich. Ich würde aber sagen, dass dieser Rassismus der bürgerlichen Gesellschaft am Ende der Nährboden ist, aus dem rechter Terror wächst. Und der Rechtsruck schafft auch eine andere Normalität. Mittlerweile ist normal, dass viele soziale Bereiche kaputtgespart werden und soziale Orte verloren gehen. Das wiederum macht den Schritt zum Rechtsextremismus kleiner.", "Ist es nicht so, dass viele Leute zu den Großdemos gekommenen sind, weil sie gemerkt haben, dass sie dieser Regierung im Kampf gegen rechts nicht vertrauen können? Und zwar aus den Gründen, die du genannt hast: Weil die Vorschläge der AfD längst von den Regierenden realisiert werden. Gegen die Scheinheiligkeit der etablierten Parteien gab es beispielsweise in Bremen ein Transparent: »Organisierte Menschenfeindlichkeit hat viele Gesichter«, darunter die Logos der Ampel-Parteien sowie der CDU und AfD. Warum nicht in diese Großdemos intervenieren und Menschen für die eigene Position gewinnen?", "Burkovic: Einzelne Genoss*innen von uns waren ja in Berlin vor Ort dabei. Wir haben das tatsächlich total anders wahrgenommen. Da standen Leute, die waren gegen die AfD, aber gegen Rassismus haben sie sich nicht positioniert. Es gab keine Bereitschaft zuzuhören. Als Genoss*innen aus dem Palästina-Block dann gewaltsam von der Demo entfernt wurden, Hand in Hand mit der Polizei, war es für uns genug.", "Gräf: Ja, viele bürgerliche Politiker*innen haben die Demos als Bühne benutzt, um sagen zu können: »Dort sind die Bösen, die sind rechts, wir sind es nicht, schaut her.« Aber die bürgerliche Politik und der Staat bieten keinen Schutz vor dem Faschismus. Polizei und Bundeswehr sind von Nazis durchsetzt und deswegen können wir all dem nur wirksam begegnen, wenn wir uns unabhängig davon organisieren.", "Was ist bei der Revolutionären 1.-Mai-Demo anders als bei den Großdemos vor drei Monaten?", "Burkovic: Die Demo am Arbeiter*innen-Kampftag richtet sich gegen die herrschende Klasse …", "Wen meint ihr mit herrschender Klasse?", "Gräf: Die Klasse der Kapitalist*innen: Menschen, die davon profitieren, dass wir und andere für sie Mehrwert erwirtschaften und ausgebeutet werden.", "Burkovic: Und natürlich auch Politiker*innen, besonders die der Regierungsparteien, aber auch die ausführende Institution, also die Polizei etc.", "Okay, zurück zur 1.-Mai-Demo.", "Burkovic: Als Migrantifa stehen wir an diesem Tag gemeinsam mit allen Lohnabhängigen weltweit zusammen und denken den Klassenaspekt mit. Das heißt, wir denken an diejenigen, die sich Tag für Tag kaputtarbeiten, um ihre Miete zahlen und sich Essen leisten zu können oder um den Aufenthaltsstatus nicht zu verlieren. Das heißt, wir möchten an dem Tag zusammen mit den Arbeiter*innen unsere revolutionäre Hoffnung für eine klassenlose Gesellschaft auf die Straße bringen, aber auch unsere über das Jahr hinweg angestaute Wut über die aktuellen Zustände. Die Demo ist ein geeigneter Ort, um dieses Ventil zu öffnen.", "Welche langfristigen Perspektiven verfolgt ihr mit der Demo?", "Gräf: Wir wollen Menschen gewinnen und ihnen zeigen, dass unsere Kämpfe auch etwas mit ihren Lebensverhältnissen zu tun haben. In diesem Jahr geht die Route wieder durch die Sonnenallee, wo große arabische Communitys leben. Seit Migrantifa und andere Gruppen dabei sind, wird viel mehr Wert darauf gelegt, breite Bevölkerungsteile einzubinden. Ich erinnere mich daran, wie wir auf Initiative von Migrantifa vor drei Jahren erstmals gemeinsam durch die Kieze gelaufen sind, um Ladenbetreiber*innen zu informieren, warum wir am 1. Mai demonstrieren werden.", "Wie ist da die Resonanz?", "Burkovic: Bisher immer sehr gut. Mittlerweile kennt man uns, wenn wir auf der Sonnenallee mit unseren Flyern entlanglaufen. Die Resonanz und vor allen Dingen auch das Verständnis, was dieser 1. Mai überhaupt ist, wird viel größer. Das direkte Ansprechen und der Dialog holen die Menschen ab, das merken wir. Einige, und das hat uns sehr gefreut, haben wir auf unseren Demos wiedergesehen. Es ist toll, dass wir nicht nur durch einen Kiez laufen – tatsächlich laufen wir gemeinsam durch unseren Kiez.", "Eine Faszination des Revolutionären 1. Mai ist, dass sich da 20 000 Leute versammeln; alle radikalen Linken kommen an diesem Abend zusammen. Aber wo sind diese 20 000 den Rest des Jahres?", "Gräf: Ja, die Revolutionäre 1.-Mai-Demo ist auch ein motivierendes Ereignis für die revolutionäre Linke, weil dort Aktivist*innen zusammenkommen, die das Jahr über in ganz unterschiedlichen Bereichen aktiv sind. Natürlich schafft die Demo allein keine revolutionäre Gegenmacht, wie wir sie brauchen. Dafür ist eine kontinuierliche Organisierung in vielen verschiedenen Bereichen über das ganze Jahr hinweg nötig: in der Stadtteilarbeit, in Gewerkschaften oder antimilitaristischen und feministischen Initiativen.", "Burkovic: Demos sind Anlässe, wo sich große Menschenmengen zusammenballen, deren politische Arbeit über das restliche Jahr ungesehen bleibt. Für euch und die sonstige Presse ist es spannender, über den 1. Mai in Neukölln zu berichten, wo es womöglich auch zu Krawallen kommt. Das bringt mehr Klicks und mehr Aufmerksamkeit als Berichte über unsere alltägliche Arbeit, unsere Veranstaltungen und Kiezspaziergänge, die über das ganze Jahr hinweg stattfinden, in der Hoffnung, dass Menschen aus der Vereinsamung und der Hoffnungslosigkeit herauskommen und mit uns an einem gesellschaftlichen Gegenentwurf arbeiten.", "Der erste Blick auf das Plakat zum Revolutionären 1. Mai 2024 vermittelt einen inhaltlichen Schwerpunkt gegen Krieg und Rüstung. Solidarität mit Palästina springt nicht sofort ins Auge. Warum?", "Burkovic: Die Demo richtet sich ja gegen Krieg, damit auch gegen den Krieg in Gaza. Und die Person im Vordergrund des Plakats trägt eine Kufiya. Auch auf unseren Social-Media-Kanälen positionieren wir uns sehr klar palästinasolidarisch.", "Gräf: Solidarität mit den Palästinenser*innen wird ein wichtiger und präsenter Teil der Demo sein. Das Vorbereitungsbündnis hat sich auf Positionen zu Palästina/Israel verständigt, die alle beteiligten Gruppen mittragen. In diesem Konsens halten wir unter anderem fest, dass wir für ein Ende aller Waffenlieferungen an Israel sind und für Frieden und Freiheit für alle Menschen in der Region. Das kann unseres Erachtens nur mit dem Ende der Besatzung gewährleistet werden. Ein weiterer Teil unserer Verständigung ist, dass palästinensischer Widerstand gegen die israelische Besatzung legitim ist und dass wir gleichzeitig die Massaker und Angriffe auf israelische Zivilist*innen verurteilen und die Hamas als reaktionäre Kraft ansehen.", "Auf dem Plakat sind drei weiblich zu lesende Personen. Frauen sind besonders von Kriegen betroffen. Der Krieg und seine Logik, patriarchale Gewalt und Inbesitznahme, richten sich gegen weibliche Körper, und deswegen werden die drei Personen gegen den Krieg aktiv. Ist diese Deutung mit dem Plakat intendiert?", "Burkovic: Das ist schon eine sehr weitgehende Interpretation. Aber ja, patriarchale Gewalt und Vergewaltigungen sind tatsächlich immer ein wesentliches Mittel in Kriegen.", "Gräf: Genau, das sind unserer Meinung nach Kriegsverbrechen, egal von welcher Seite sie begangen werden. Und gleichzeitig sehen wir im Krieg in Gaza aus einer feministischen Perspektive auch, wie insbesondere Frauen stark betroffen sind. Sie haben zum Beispiel kein Wasser und keine Hygieneartikel für ihre Monatsblutungen, Kaiserschnitte müssen ohne Narkose durchgeführt werden, ihre Kinder können sie nicht ernähren.", "Du hast von legitimem Widerstand der Palästinenser*innen gesprochen, Toni, der ja auch nach internationalem Recht verbrieft ist. Das scheint aber so hypothetisch, weil es in Gaza keine nichtislamistische Gruppe gibt, die zu bewaffnetem Widerstand fähig ist, der sich nicht auch auf die Zivilbevölkerung ausweitet, wie das bei Hamas der Fall ist. Was stellt ihr euch vor, wenn ihr von Widerstand sprecht?", "Gräf: Wir stellen uns erst mal gar nichts vor, sondern erkennen das erst mal an. Es handelt sich um einen asymmetrischen Konflikt zwischen einer hochgerüsteten Besatzungsmacht und einer unterdrückten Bevölkerung. Und daraus resultiert das Recht auf Selbstverteidigung. Andererseits ist auch klar: Wer in allen Bewohner*innen Israels militärische Ziele sieht, ist für uns kein Bezugspunkt. Unsere Perspektive ist nicht Vertreibung der einen oder anderen Bevölkerungsgruppe, weder die Unterdrückung durch eine rassistisch-zionistische israelische Regierung noch durch eine reaktionäre islamistische Hamas. Wir versuchen uns an die Seite aller Kräfte in Palästina und Israel zu stellen, die für gleiche Rechte, Freiheit, ein gutes Leben für alle Menschen zwischen Jordan-Fluss und Mittelmeer einstehen.", "Burkovic: Ja, allerdings erleben wir im deutschen Diskurs oft die falsche Herangehensweise, von zwei sich gegenseitig ausschließenden Seiten auszugehen. Wir sagen, dass die Palästinenser*innen und die Jüd*innen selbstverständlich eine gemeinsame und auch gleichberechtigte Perspektive brauchen. Derzeit gibt es dort aber keine Gleichberechtigung. In einem ethno-nationalistischen Apartheidstaat ist das einfach nicht möglich, wie man auch gerade an dem Genozid in Gaza sieht …", "Du sprichst von Apartheidstaat und Genozid, aber in manchen Debatten werden solche Begriffe nur noch ideologisch benutzt. Man besteht darauf, ohne sie mit Inhalt zu füllen. Dabei wäre es oft deutlich schärfer, die Situation zu beschreiben, als nur den Begriff zu verwenden.", "Burkovic: Ich kann das gerne ausführen. Wir sind mittlerweile bei fast 35 000 Toten, davon 15 000 Kindern. Zivilist*innen werden durch Drohnen getötet, in Gaza naht eine Hungersnot. Die Genossin hat schon erwähnt, wie die Lage für die Frauen ist. Die mittlerweile einmarschierten israelischen Soldaten plündern Häuser, posten Videos auf Tiktok mit der Unterwäsche verstorbener Frauen. Mittlerweile ist auch Deutschland vor dem Internationalen Gerichtshof angeklagt wegen Mittäterschaft am Völkermord.", "Gräf: Egal, wie wir das nennen: Was da gerade passiert, passiert jetzt, und als Linke müssen wir uns dagegen positionieren.", "Deutschland ist ja Experte in Sachen Genozid. Daran, an die deutsche Geschichte, müssen wir zuerst denken, wenn wir dieses Wort hören.", "Burkovic: Das eine muss das andere ja nicht ausschließen. Ihr könnt über eure eigene Position reflektieren und gleichzeitig die Gegenwart auf dem Schirm behalten. Damit ihr nicht auf das, was gerade passiert, irgendwann zurückschaut und euer jahrzehntelanges Schweigen aufarbeiten müsst. Gerade aus dem Grund, was in Deutschland passiert ist, darf nicht weggeschaut werden. Auch unsere jüdischen Freund*innen, die Angehörige im Holocaust verloren haben, betonen, dass es genau jetzt wichtig ist, klar gegen den Krieg in Gaza Stellung zu beziehen.", "Subcomandante Marcos hat einmal gesagt, er sei Schwuler in San Francisco, Schwarzer in Südafrika, Asiat in Europa, Anarchist in Spanien, Palästinenser in Israel, Indio in San Cristóbal (Chiapas) und Jude in Nazideutschland. Wenn man das weiterdenkt: Was wäre die Aufgabe von Linken in der aktuellen Situation hier in Deutschland und in Berlin?", "Gräf: Als Linke sollten wir uns immer auf die Seite der Unterdrückten stellen. Wenn Jüd*innen angegriffen werden, weil sie jüdisch sind, dann ist das antisemitisch, und wir stehen an ihrer Seite gegen diese Angriffe …", "Burkovic: Ja, klar.", "Gräf: … und genauso, wenn Palästinenser*innen bombardiert und unterdrückt werden, dann sind wir solidarisch mit ihnen.", "Burkovic: Im aktuellen Kontext wäre Subcomandante Marcos wahrscheinlich ein antizionistischer Jude in der BRD. In einem deutschen Staat, der die Interessen der vielen mit Füßen tritt, müssen wir gemeinsam für unsere Rechte kämpfen – und an öffentlichen Orten mit Entschlossenheit den Mund aufmachen gegen Diskriminierung und Unterdrückung.", "Die Revolutionäre Perspektive Berlin nennt sich kommunistische Gruppe. Damit widersetzt ihr euch demonstrativ dem antikommunistischen Mainstream. Andererseits fallen bei der aktuellen Renaissance roter Politik die stalinistischen Verbrechen oft unter den Tisch. Denkt ihr diese mit, wenn ihr für den Kommunismus demonstriert?", "Gräf: Na ja, dass wir uns als kommunistische Gruppe verstehen, heißt erst mal, dass wir uns auf die marxistische Theorie beziehen und versuchen, diesen Ansatz auch in unserer Praxis umzusetzen. Dabei ist es natürlich auch wichtig, sich mit der Geschichte der kommunistischen Bewegung, ihren Unzulänglichkeiten und Fehlern auseinanderzusetzen, um diese nicht zu wiederholen. Konkret bezogen auf die Sowjetunion, aber auch auf die DDR, meinen wir beispielsweise die staatlichen Repressionen gegen Linke, die bürokratischen Strukturen und fehlende Arbeiter*innen-Selbstverwaltung in den Betrieben. Aber gleichzeitig stellen wir uns auch gegen die antikommunistische Hetze, die es gegen diese bisherigen Versuche des Sozialismus gibt.", "Seit über 35 Jahren gibt es den Revolutionären 1. Mai in Berlin. Erwartet uns in diesem Jahr etwas Neues?", "Burkovic: Nicht immer muss etwas Neues passieren. Die existierenden Probleme existieren nicht erst seit diesem Jahr. Wir sind nach wie vor gegen Ausbeutung – die Inflation spitzt die Situation weiter zu. Immer mehr Menschen werden in prekäre Lebensverhältnisse gezwungen. In diesem Jahr legen wir unseren Fokus auf die Antikriegsperspektive, weil global unsere Geschwister die grausamen Ausmaße von Kapitalismus, Kolonialismus, Imperialismus sehr stark spüren. Wir möchten natürlich einen kämpferischen 1. Mai, der sich klar gegen die Kriege der Herrschenden positioniert.", "Was heißt denn kämpferisch?", "Gräf: Na eben für mehr zu sein als für Veränderungen innerhalb der bestehenden Verhältnisse. Diese Verhältnisse umstürzen zu wollen, ist ein kämpferischer Akt.", "Burkovic: Na ja, allein unsere Inhalte auf die Straße zu tragen, überhaupt sich die Straße zu nehmen, ist ja schon kämpferisch, wenn man erlebt hat, wie hart wir dafür kämpfen mussten, für Palästina auf die Straße gehen zu dürfen.", "Insbesondere im Zusammenhang mit dem Berliner Palästina-Kongress wurde vonseiten bestimmter Politiker, aber auch Medien versucht, palästinasolidarische Gruppen als islamistisch zu verleumden. Ähnliches droht auch beim 1. Mai. Wie geht ihr damit um?", "Burkovic: Wir haben wiederholt öffentlich klar gesagt, dass für uns radikale linke Positionen und der Islamismus nicht vereinbar sind. Das müssen wir immer erst sagen, damit wir überhaupt weiterreden können. Jedenfalls werden wir dieses Jahr wieder Seite an Seite mit unseren jüdischen und palästinensischen Genoss*innen auf der Demo stehen und zeigen, dass eine gemeinsame Perspektive möglich ist.", "Gräf: Diese Diffamierung findet schon seit Wochen statt, und die Repression zielt darauf, praktische Solidarität zu unterbinden und vielleicht auch Ohnmachtsgefühle auszulösen.", "Dass man gegen die Hetze der Boulevardzeitungen nicht ankommt, kann auch linke Journalist*innen hilflos machen. Werden die betroffenen Teilnehmer*innen der 1.-Mai-Demo dort ihre Ohnmacht verlieren? Wird der Revolutionäre 1. Mai ein Akt der Selbstermächtigung?", "Burkovic: Ich weiß nicht, ob er selbstermächtigend wird. Dass er ihnen die Ohnmachtsgefühle nimmt, wünsche ich allen Demonstrant*innen. Kommt mit uns gemeinsam auf den 1. Mai und findet es heraus!"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184126.berliner-jugendarbeit-silvesterdebatte-und-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}