{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181858.cdu-grundsatzprogramm-cdu-oliver-haeusler-will-abschieben.html", "query_keywords": ["cdu", "ns", "schi", "ss", "abschiebung", "nazi", "us", "sp"], "creation_date": "29.04.2024", "last_modified": "29.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["CDU", "Rechtsradikalismus"], "content": {"title": "CDU: Oliver Häusler will abschieben", "description": "Oliver Häusler kämpft mit einem Antrag dafür, das Wort »Abschiebung« in das CDU-Grundsatzprogramm zu bekommen.", "body": {"": ["Abschiebe-Shirts, früher bei Neonazis beliebt, heute beim CDU-Nachwuchs", "Es ist inzwischen 13 Jahre her, dass eine Neonazigruppe aus Hannover damit provozierte, dass sich Mitglieder der Gruppe als »Abschiebär« verkleideten. Verwackelte Videos, die einen Menschen im Bärenkostüm mit T-Shirt »Abschiebär« und ein bisschen rassisitische Agitation zeigten, sorgten damals für einen Skandal.", "Heute ist es wieder ein T-Shirt, das für Aufregung sorgt. »Abschiebungen ins Grundsatzprogramm« steht drauf, und getragen wird es von Oliver Häusler. Häusler ist Nachwuchsmitglied der CDU und Vorsitzender der Jungen Union Filder. Am Samstag postete er auf X (früher Twitter) ein Foto von sich in dem T-Shirt mit der Frage, ob man so zum Landesparteitag der CDU in Baden-Württemberg gehen könne. Häusler löste mit seiner Aktion die erwartbaren Reaktionen von massiver Ablehnung bis zu Unterstützung aus.", "Im von dem jungen Rechten beworbenen Antrag geht es darum, das Wort Abschiebung im Grundsatzprogramm unterzubringen, das beim Parteitag in der kommenden Woche beschlossen werden soll. 750 Mitglieder der CDU unterstützen den Antrag. Der kurze Text enthält neben der Forderung, »konsequent« Straftäter abzuschieben, noch ein paar weitere rechte Ideen. Etwa die Abschiebung in Drittstaaten, die dafür entschädigt werden sollen.", "Häusler, obwohl erst 20, ist kein Unbekannter, wenn es um rechte Initiativen in der CDU geht. In der Vergangenheit gab ihm das rechte Portal »Nius« den Raum, über das parteischädigende Verhalten des »Grünen-U-Boots« Ruprecht Polenz zu lamentieren. Die »Junge Freiheit« lobte eine Initiative Häuslers gegen eine Frauenqoute in der CDU.", "[In einer vorherigen Version des Artikels haben wir behauptet Herr Häusler hätte eine Initiative in der »Jungen Freiheit« vorgestellt. Das ist nicht korrekt. Die Zeitung hat über die Initiative lediglich berichtet.]"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185415.nsu-komplex-der-unzustaendige-bundesminister.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185400.fraktionen-in-erfurt-gegen-rechtsextremen-praesidenten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185162.sondierungen-in-sachsen-direkt-gewaehltes-ego.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}