{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185779.dfg-vk-bundeskongress-verweigerung-ist-zurueck-auf-der-tagesordnung.html", "query_keywords": ["wehrpflicht", "regierung", "nahost", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "sp", "spd"], "creation_date": "06.10.2024", "last_modified": "06.10.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Belarus", "Friedensbewegung", "Menschenrechte", "Russland", "Ukraine", "Wehrpflicht"], "content": {"title": "Verweigerung ist zurück auf der Tagesordnung", "description": "Beim Bundeskongress der Deutschen Friedensgesellschaft/Vereinigte Kriegsdienstgegner in Halle sind internationale Antikriegsorganisationen und -aktivist*innen mit dem Ludwig-Baumann-Preis ausgezeichnet worden.", "body": {"": ["Die Friedensbewegung muss sich wieder mit dem Wehrdienst beschäftigen", "Spätestens seit dem russischen Einmarsch in die Ukraine hat in Deutschland der Pazifismus einen schweren Stand. Der diffamierende Begriff des Lumpenpazifismus etwa wird auch von Linksliberalen verwendet, ehemalige Kriegsdienstverweigerer erklären öffentlich, dass sie heute zur Bundeswehr gehen würden und es werden Abermilliarden in deren Aufrüstung gesteckt.", "In Halle wurde am Wochenende dem Kurs der Kriegstüchtigkeit, den nicht zuletzt Verteidigungsminister Boris Pistorius (SPD) vorgegeben hat, entschieden entgegengetreten: Zum Bundeskongress der Deutschen Friedensgesellschaft – Vereinigte KriegsdienstgegnerInnen (DFG/VK) unter dem Motto »Kriegsdienstverweigerung ist Menschenrecht! Weltweit!« trafen sich in Halle (Saale) rund 130 Menschen, um über den Krieg in der Ukraine, den Krieg in Nahost und eine mögliche Reaktivierung der Wehrpflicht zu diskutieren. Der politische Geschäftsführer der DFG/VK, Michael Schulze von Glaßer, betonte gegenüber »nd«, dass der diesjährige Kongress größer als die bisherigen war.", "In Zeiten der Aufrüstung und der Kriegsfähigkeit scheinen also auch die Organisationen, die sich der Militarisierung entgegenstellen, zu wachsen. Die DFG – die älteste Friedensorganisation in Deutschland – hatte sich 1968 zunächst mit der Internationalen der Kriegsdienstgegner zusammengeschlossen. 1974 fusionierte die Organisation schließlich mit dem Verband der Kriegsdienstverweigerer (VK) und wurde so zur DFG/VK. Diese spielt eine wichtige Rolle in der antimilitaristischen Bewegung nicht nur in Deutschland. Sie ist die größte Mitgliederorganisation der internationalen Organisation War Resister’s International.", "Auf dem Kongress in Halle wurden zugleich Kriegsgegner*innen aus Russland, Belarus und der Ukraine der Ludwig-Baumann-Preis verliehen. Benannt ist dieser nach einem Wehrmachtsdeserteur, der in der Bundesrepublik viele Jahre gegen NS-Unrecht kämpfte – und im Jahr 2002 schließlich die Aufhebung der Urteile gegen Deserteure, »Wehrkraftzersetzer«, »Selbstverstümmeler« und andere Opfer der NS-Militärjustiz erreichte.", "Ausgezeichnet wurden die Ukrainische Pazifistische Bewegung. Deren Sekretär Yuri Sheliazhenko, der das Land wie alle wehrfähigen Männer nicht verlassen darf, drohen in der Ukraine fünf Jahre Haft, weil er sich in einem pazifistischen Appell an den ukrainischen Präsidenten gewandt hatte.", "Der russische Militärgegner Timofey Vaskin, Koordinator der geehrten russischen Bewegung der Kriegsdienstverweigerer, die trotz staatlicher Verfolgung jungen Menschen hilft, dem Armeedienst zu entgehen, benannte in Halle den Mangel an Ressourcen als Hauptproblem von Menschenrechtsorganisationen in seinem Land. »Spendensammlungen innerhalb des Landes haben die russischen Machthaber kriminalisiert und die internationalen Spender unterstützen häufiger Populisten als Menschenrechtsaktivisten«, monierte er.", "Die dritte Preisträger*in, die belarussische Pazifistin Olga Karatsch, die für ihren Einsatz für Demokratie und Menschenrechte und gegen die belarussische Unterstützung des Ukraine-Kriegs in Abwesenheit zu zwölf Jahren Haft sowie einer Geldstrafe verurteilt worden ist, erklärte, dass im Jahr 2022 etwa 400 Menschen in Belarus wegen ihrer Weigerung, im Militär zu dienen, verurteilt wurden. Im vergangenen Jahr seien etwa 300 junge Männer aufgrund ihrer Kriegsdienstverweigerung Gegenstand von Strafverfahren gewesen, so die Leiterin des internationalen Zentrums belarussischer Bürgerinitiativen »Unser Haus«.", "Auch in Deutschland könnte die Unterstützung von Kriegsdienstverweiger*innen bald wieder einen größeren Stellenwert einnehmen. Lange Zeit spielte die Beratung von Kriegsdienstverweigern eine zentrale Rolle in der DFG/VK. Mit der Aussetzung der Wehrpflicht verlor dieser Bereich an Bedeutung. Doch mit der Debatte über die von Pistorius im Juni vorgestellten Pläne für einen sogenannten Neuen Wehrdienst rückt auch hierzulande das Thema Verweigerung wieder auf die Tagesordnung. »Wir bieten schon wieder Beratung an und wir bekommen auch Anfragen«, berichtet von Glaßer.", "»Wehrpflicht ohne mich«, lautet denn auch das Motto einer Kampagne, die die DFG/VK in der nächsten Zeit bekannt machen will. »Yusuf und Jonna haben keine Lust auf Wehrpflicht. Sie möchten lieber selbst entscheiden! Mach’s wie Yusuf und Jonna! Hier kannst du der Bundesregierung schon jetzt sagen, dass du bei einer neuen Wehrpflicht nicht dabei bist«, heißt es in der Kampagne. »Wir wollen damit ganz bewußt Jugendliche ansprechen«, so von Glaßer."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183489.sco-gipfel-einigkeit-in-astana.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179947.gabriele-krone-schmalz-jetzt-sind-diplomaten-gefragt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186085.linke-aerger-an-der-friedensfront.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}