{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179370.sachsenwahl-landtagswahlen-in-sachsen-die-landesmutter-und-der-landesspalter.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "ns", "ss", "us", "sp", "afd", "christ", "spd", "sahra wagenknecht"], "creation_date": "21.01.2024", "last_modified": "21.01.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "CDU", "FDP", "Landtagswahl", "Sachsen", "SPD"], "content": {"title": "Landtagswahlen in Sachsen: Die Landesmutter und der Landesspalter", "description": "Gut sieben Monate vor der Landtagswahl in Sachsen haben die ersten Parteien ihre Landeslisten aufgestellt. CDU-Spitzenkandidat Michael Kretschmer sprach sich gegen eine Minderheitsregierung aus.", "body": {"": ["CDU, SPD und FDP stellen Bewerber für sächsische Landtagswahl auf. Kretschmer und Köpping als Spitzenkandidaten", "Viele Jahre lang warrn Listenaufstellungen vor Landtagswahlen bei der CDU in Sachsen reine Formalie ohne praktische Bedeutung. Kandidaten der Partei gewannen alle oder fast alle der 60 Wahlkreise; wer darüber hinaus auf der Liste stand, war irrelevant. Das hat sich geändert. 2019 gingen 15 Wahlkreise an die AfD verloren, drei an die Grünen, einer an die Linke. Vier Mitglieder der aktuellen, 45-köpfigen Fraktion kamen über die Liste zum Zuge. Und weil die AfD in Umfragen derzeit im Freistaat führt, wird es auch für CDU-Politiker immer wichtiger, ob und wo sie auf dieser platziert sind.", "Entsprechend interessiert wurde die Bewerberaufstellung am Samstag verfolgt – bei der freilich im Wesentlichen der Vorschlag des Landesvorstands bestätigt wurde. Zum Spitzenkandidat wurde mit knapp 95 Prozent Ministerpräsident und CDU-Landeschef Michael Kretschmer gewählt, gefolgt von Kulturministerin Barbara Klepsch, die als künftige Landtagspräsidentin gehandelt wird.", "Aufmerksam registriert wurde, dass Fraktionschef Christian Hartmann auf Platz 5 ein besseres Ergebnis erzielte als Kretschmer. Drei derzeitige Minister rangieren auf den Plätzen 11, 13 und 15; Innenminister Armin Schuster steht gar nicht auf der Liste, sondern bewirbt sich nur um ein Direktmandat. Kretschmer kritisierte in seiner Rede erneut die Berliner Ampel-Koalition, die »keinen Konsens sucht, sondern einfach über alle Köpfe hinweg etwas entscheidet« und so die Bürger »gegen sich aufbringt«.", "Der Regierungschef sprach sich gegen eine Minderheitsregierung nach der Wahl aus: Man brauche »stabile Verhältnisse«. Die aktuelle Koalition aus CDU, Grünen und SPD muss Umfragen zufolge um eine erneute Mehrheit bangen.", "Das liegt auch an den schwachen Werten für die SPD, die momentan zwischen drei und sieben Prozent gehandelt wird. Sie wählte ebenfalls am Samstag Sozialministerin Petra Köpping mit 96 Prozent zur Spitzenkandidatin. Diese bezeichnete sich in ihrer Bewerbungsrede als »Kandidatin der stillen Mitte« und sprach sich gegen Populismus und Polarisierung aus.", "Landeschef Henning Homann erklärte unter Anspielung auf Kretschmer, Sachsen brauche eher »eine Landesmutter als einen Landesspalter«. Homann wurde auf Platz 2 der Liste gewählt, gefolgt von fünf weiteren derzeitigen Abgeordneten. Die SPD stellt aktuell zehn von 119 Abgeordneten. Die schwachen Umfragewerte im Bund bereiten der Partei ebenso Sorgen wie eine Fördermittelaffäre in Köppings Ministerium, zu deren Aufklärung die AfD noch vor der Landtagswahl einen Untersuchungsausschuss einsetzen will.", "Bewerber für den Landtag stellte am Samstag auch die FDP auf, die freilich seit 2014 nicht mehr im Parlament vertreten ist und mit Umfragewerten von drei Prozent erneut um den Einzug bangen muss. Spitzenkandidat ist erstmals der Dresdner Stadtrat Robert Malorny. Die Kandidatenkür wurde überschattet vom wenige Tage zuvor erfolgten Parteiaustritt des langjährigen Landeschefs Holger Zastrow. Dieser warf der FDP vor, sich »verrannt« zu haben.", "Erst im März stellen Linke und Grüne ihre Listen auf. Chancen auf einen Einzug ins Parlament rechnen sich auch die Freien Wähler aus. Zudem wird davon ausgegangen, dass das Bündnis Sahra Wagenknecht (BSW) in Sachsen antritt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179300.brandenburg-afd-weit-vorn-spd-dennoch-siegesgewiss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178896.spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}