{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184342.landtagswahl-sachsen-mal-klingeln-fuer-ein-direktmandat.html", "query_keywords": ["politik", "usa", "rassismus", "schi", "krieg", "migration", "demo", "ns", "ss", "us", "sp", "pflegenotstand", "christ", "linke", "sahra wagenknecht"], "creation_date": "07.08.2024", "last_modified": "07.08.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Dresden", "Leipzig", "Rentenpolitik", "Sachsen"], "content": {"title": "20.000 Mal klingeln für ein Direktmandat", "description": "Sachsens Linke bangt um den Einzug in den Landtag. Zwei Direktmandate würden sie retten. Für eines klingeln Nam Duy Nguyen und 150 Unterstützer an Tausenden Leipziger Wohnungstüren.", "body": {"": ["Mit einer beispiellosen Kampagne kämpft Nam Duy Nguyen in Leipzig um Wählerstimmen für Die Linke", "Eine Röhre aus Plexiglas ist keine Wahlurne. Bunte Bälle sind keine Wählerstimmen. Immerhin aber steht jede der kleinen Kugeln für das Versprechen auf ein Kreuz für Nam Duy Nguyen am 1. September, und es sind viele Bälle, die eine junge Frau jetzt in transparente Zylinder schüttet. »Es gibt frohe Kunde«, ruft Moderator Max, ein energischer Typ in roter Weste mit dem Parteilogo der Linken: »Wir haben die Marke von 1000 Wahlzusagen für diese Woche geknackt!« Jubel brandet auf. Wenn es nicht zu heiß für lange Kleidung wäre, würden die rund vier Dutzend Aktivisten, die vor ihm im Saal sitzen, jetzt wohl im Wortsinne die Ärmel aufkrempeln. »Gestern gab es 256 Zusagen«, sagt Max, »unser Ziel heute heißt: noch einmal 200«.", "Ein Nachmittag im Kulturzentrum »Villa«, nicht weit vom Leipziger Ring. Während im Parterre ein Dutzend Senioren Tanzschritte übt, findet im ersten Stock die »Aktionsversammlung« statt. Sie ist fester täglicher Bestandteil einer Kampagne, mit der Nam Duy Nguyen bei der sächsischen Landtagswahl in etwas mehr als drei Wochen das Direktmandat im Wahlkreis 25 (Leipzig 1) erobern will. Gelänge ihm das, würde er womöglich seiner Partei die parlamentarische Existenz retten. Die Linke rangiert in Umfragen derzeit unter der Marke von fünf Prozent. Bliebe es dabei auch am 1. September, würde ihr nur eine Hintertür ins Parlament verhelfen: der Gewinn zweier Direktmandate. Dann dürfte sie entsprechend ihrem Zweitstimmenergebnis weitere Abgeordnete in den Landtag schicken. Die Genossen hoffen, dass Jule Nagel wie schon 2014 und 2019 im benachbarten Wahlkreis Leipzig 4 die Nase vorn hat. Chancen auf ein weiteres Direktmandat rechnen sich ihr Landtagskollege Marco Böhme im Kreis Leipzig 6 aus – und Nam Duy Nguyen.", "Nguyen kann keine parlamentarischen Meriten vorweisen. Er sitzt, anders als seine vermutlich aussichtsreichste Kontrahentin Christin Melcher von den Grünen, nicht im Landtag; auch dem Stadtrat gehört er nicht an. Die Direktkandidatur für die Linke sicherte er sich überraschend in einer Kampfkandidatur gegen Michael Neuhaus, früher Bundessprecher des linken Jugendverbands (Solid) und Leipziger Stadtrat. Nguyen überzeugte mit einer kämpferischen Rede, in der er nicht zuletzt ankündigte, im Wahlkampf »jeden verdammten Stein umdrehen« zu wollen. Er versprach eine Kampagne, wie es sie »in der Linken selten gab«.", "Der Wahlkampf, den Nguyen und seine Leute seither aufziehen, dürfte tatsächlich nicht nur in seiner eigenen Partei Maßstäbe setzen. Natürlich klebt auch Nguyen wie alle seine Mitbewerber Plakate; auch er stellt sich an Infotische vor Supermärkten. Vor allem aber wollen der Kandidat und seine Unterstützer bei praktisch allen Wahlberechtigten im Wahlkreis persönlich vorbeischauen und mit ihnen an ihrer Wohnungstür darüber reden, welche Nöte und Sorgen sie plagen, welche Wünsche an die Politik sie haben und welche Hilfe sie sich erhoffen. »Ihr dürft nicht vergessen: In ihrem normalen Leben werden die Leute nie gefragt«, sagt Moderator Max in der Aktionsversammlung. Keiner wolle von ihnen wissen, ob sie ihre Miete als zu hoch empfänden, den Wocheneinkauf als zu teuer oder die Rente nach 40 Jahren harter Arbeit als zu niedrig: »Und dann kommt ihr und zeigt ihnen die Vision von einer anderen Politik und einer gerechteren Welt!«", "Alle potenziellen Wähler zu besuchen, ist ein ambitioniertes Vorhaben. In Leipzig lebten Ende vorigen Jahres 628 718 Menschen. Allein im Wahlkreis Leipzig 1, der wegen des starken Bevölkerungswachstums in der Großstadt erst für diese Landtagswahl neu gebildet wurde, können knapp 50.000 Menschen ihre Stimme abgeben. »Unser ursprüngliches Ziel war es, an 20.000 Wohnungstüren zu klingeln«, sagt Nguyen. Ohne jeden auftrumpfenden Unterton fügt er an: »Das haben wir schon überschritten.« Er öffnet eine App auf seinem Handy. Dort ist der Wahlkreis zu sehen, unterteilt in 48 Unterbezirke mit jeweils 1200 Wahlberechtigten. Straße für Straße knöpfen sich die Wahlkämpfer systematisch vor. An jedem Nachmittag wird ein anderes Quartier besucht. »Pro Tag schaffen wir 3000 Türen«, sagt Nguyen. In der App wird im Anschluss vermerkt, welche Häuser schon abgearbeitet und an wie vielen Türen Gespräche zustande gekommen sind.", "Die Statistiken sind beeindruckend. Allerdings sei man mittlerweile »weg von den großen Zahlen«, sagt Nguyen: »Wir setzen uns jetzt qualitative Ziele und konzentrieren uns auf die Frage der Wahlzusage.« Im Laufe des Gesprächs werden die Menschen mit der konkreten Frage konfrontiert, ob sie sich vorstellen können, am 1. September ihr Kreuz bei Nguyen und der Linken zu machen. »Es gibt keine Gewissheit, dass sie das dann tatsächlich tun«, sagt dieser: »Aber der Schritt liegt näher, wenn man ihn schon einmal artikuliert hat.«", "Wer sich von Ngyuen seinen Plan und die Schritte zu dessen Umsetzung erklären lässt, gewinnt zwangsläufig den Eindruck: Der Kandidat kann Kampagne. Gelegenheiten, das zu lernen, ergriff er immer wieder. Als damals knapp 20-Jähriger organisierte er in Leipzig ab 2016 maßgeblich die Bewegung »Legida läuft nicht« mit, die sich dem örtlichen Ableger der fremdenfeindlichen Pegida-Initiative entgegenstellte. In Dresden gehörte er 2019 zu den Köpfen hinter einer Demonstration des Bündnisses »Unteilbar«, bei der 40.000 Menschen gegen Rassismus und Ausgrenzung auf die Straße gingen. Auch Gewerkschaften unterstützte er aktiv, etwa als im bayrischen Augsburg Beschäftigte von Kliniken gegen den Pflegenotstand mobilisiert wurden. Das nötige theoretische Rüstzeug erwarb er während seines Soziologiestudiums in Jena. Dort ging es um Fragen wie: Wie sieht eine erfolgreiche Kampagne aus? In welchen Schritten muss sie geplant werden? Wie sollten Beteiligte organisiert werden?", "Der Leipziger Wahlkampf wirkt nun wie eine praktische Masterarbeit zum Thema. Ein Kapitel: die Rekrutierung und Betreuung von Mitstreitern. Allein bis Anfang August hätten ihm 150 Menschen zur Seite gestanden, sagt Nguyen: Leipziger Bekannte und Mitstreiter von früheren Aktionen, aber auch Aktivisten, die durch Videos in sozialen Medien auf sein Projekt aufmerksam geworden sind. Viele sind keine Parteimitglieder. Es sei »absolut einmalig, was ihr leistet und dass ihr für uns eure Freizeit oder euren Urlaub opfert«, sagt Nguyen in der Aktionsversammlung. Etliche im Saal sind aus anderen Regionen der Bundesrepublik angereist. An diesem Nachmittag melden sich auf Nachfrage Gäste aus Göttingen, Witzenhausen oder Schwäbisch-Gmünd. Ein hoch aufgeschossener Mann aus Innsbruck erklärt, er sei in der Kommunistischen Partei Österreichs (KPÖ) aktiv: »Die Linke lernt gerade viel von der KPÖ. Aber bei diesem einmaligen Projekt kann die KPÖ auch etwas von der Linken lernen.«", "All die Zugereisten wollen betreut werden. Sie brauchen Unterkünfte und Verpflegung, sie sollen etwas von der Stadt sehen und Kultur erleben. Also werden private Quartiere organisiert, es wird gemeinsam gekocht, es gibt ein Abendprogramm. An diesem Tag wird in einem Szenekino ein Film über Arbeitskämpfe an Berliner Krankenhäusern gezeigt; eine Streikführerin steht Rede und Antwort. »Steigt rechtzeitig in die Straßenbahn!«, mahnt die Organisatorin: »Es lohnt sich!«", "Vor allem aber sollen die Aktivisten auf den Haustürwahlkampf vorbereitet werden. Für Neuankömmlinge gibt es an jedem Tag ein kurzes Seminar, bevor die Gruppen in die Leipziger Straßen ausschwärmen. Jeweils abends werden Erfahrungen ausgetauscht und schwierige Situationen besprochen. Ein paar Kernfragen wurden zudem in einem Leitfaden niedergeschrieben, den jede und jeder in die Hand bekommt. »Eine Eingangsfrage kann lauten: Was für Probleme haben sie, was wünschen sie sich?«, sagt Nguyen. Die Haustürwahlkämpfer sollten »Freude ausstrahlen und zuhören können«. Gleichzeitig gehe es aber nicht nur darum, Menschen einmal ein offenes Ohr zu leihen: »Wir wollen sie von unseren Inhalten überzeugen.« Dass viele seiner Wahlkämpfer nicht aus der Stadt kämen und mit den örtlichen Gegebenheiten und Problemen womöglich weniger gut vertraut seien als Einheimische, müsse kein Nachteil sein. »Hohe Mieten sind auch in Berlin oder Stuttgart ein Problem«, sagt Nguyen. »Und Leidenschaft für unser Projekt wird auch vermittelt, wenn Leute sagen: Ich komme extra aus München hierher, um diesen Kandidaten zu unterstützen.«", "Dieser lässt freilich nicht nur klingeln, er drückt auch selbst fleißig Klingelknöpfe. An diesem frühen Nachmittag zunächst mit überschaubare Erfolg: In einem Gründerzeithaus unweit des Schauspielhauses, in dem eine Anwaltskanzlei, eine Psychotherapiepraxis und ein Verlag ansässig sind, öffnen sich nur wenige Türen. Im ersten und im dritten Stock erklären kurz angebundene Männer jeweils, sie seien »in einer Konferenz«. Ein Rentner hat gerade eine Runde auf dem Rennrad absolviert und will unter die Dusche. Eine Schülerin öffnet die Tür mit dem Telefon am Ohr. Unterm Dach immerhin lässt sich ein Bewohner auf ein kurzes Gespräch ein. Vor der anstehenden Wahl sorge ihn »das Erstarken der Rechten«, sagt er. Allerdings habe man ihn gerade aus dem Bett geklingelt. Nam Duy Nguyen drückt ihm einen Flyer in die Hand, entschuldigt und verabschiedet sich.", "Im Haus schräg gegenüber hat er mehr Glück. Diesmal handelt es sich um einen 80er-Jahre-Plattenbau der kommunalen Wohnungsgesellschaft. Nguyen drückt einen der obersten Klingelknöpfe, dann einen zweiten. Als sich jemand meldet, erklärt er, er wolle »kurz an die Briefkästen«. Das ist nicht falsch: Zum Abschluss der jeweiligen Stippvisite wird bei den Bewohnern, die er nicht angetroffen hat, ein Flugblatt eingeworfen. Erst einmal aber steigt der Kandidat in dem Treppenhaus, das diesmal nicht geräumig und mit Stuck verziert, sondern eng und abgewohnt ist, bis in die sechste Etage hinauf. An der ersten Tür: nichts. Hinter der zweiten: Stille. »Um die Zeit sind viele Leute noch arbeiten«, sagt er.", "Dann öffnet ein älterer Mann. Schnell stellt sich freilich heraus, dass die Landtagswahl gerade nicht zu seinen drängendsten Problemen gehört. Er sei krebskrank, seine Frau kürzlich gestorben, sagt er. Nguyen erkundigt sich, wie gut die medizinische Behandlung sei. »Das weiß man erst im Nachhinein«, sagt sein Gegenüber. Und die Miete? Er habe zum Glück einen alten Vertrag. Trotzdem sei das Geld knapp: jahrelange Selbstständigkeit, Chef einer kleinen Firma, die Rente ein Witz. Das kenne er nur allzu gut, entgegnet Nguyen. Sein Vater, der 1987 als Vertragsarbeiter in die DDR kam und im Stahlwerk Freital arbeitete, verlor den Job mit der Wende. Zusammen mit seiner Mutter, die als Flüchtling nach Dresden gekommen war, eröffnete er in Riesa ein kleines Geschäft. Für große Sprünge reichten die Einkünfte nie: »Wir waren immer arm«, sagt Nguyen. Wenn er es in den Landtag schaffe, wolle er nur 2500 Euro der Diäten für sich behalten und den Rest für soziale Zwecke spenden.", "Sein Gegenüber lobt das Vorhaben und auch seinen Wahlkampf. Er sei »bisher der einzige Kandidat, der sich mal meldet«. Das sei »ein guter Ansatz«, ruft er noch, während er die Tür schließt. Auch eine Treppe tiefer wird der Kandidat offen und freundlich begrüßt: von einer rüstigen 93-Jährigen, die mitteilt, sie habe immer Die Linke gewählt und werde das auch diesmal tun, allerdings per Briefwahl, weil »die Beine nicht mehr so wollen«. Ein Bewohner im Erdgeschoss entpuppt sich ebenfalls als Stammwähler: Rentner, 46 Jahre in Industriebetrieben gearbeitet, trotzdem viel zu wenig Geld im Portemonnaie. Kürzlich hätten er und seine Frau sich mal ein paar Tage in Bratislava gegönnt: »Dort ist der Nahverkehr für Senioren kostenlos!« Nguyen nickt. Ein guter und bezahlbarer ÖPNV steht ganz oben auf seiner Themenliste.", "Wieder vor der Tür, kann er drei Wahlzusagen verbuchen. Auch zwei Mitstreiter, die aus einem Nachbarhaus kommen, berichten von freundlicher Resonanz. An ein paar Tausend Wohnungstüren werden sie bis zum Wahltag noch klingeln. Immer wieder begegne er Menschen, die einst PDS oder Die Linke gewählt, sich dann aber abgewendet hätten: wegen der Debatten um Sahra Wagenknecht, wegen der Positionen zum Krieg oder zu Migration. Nguyen erinnert sich an einen Mann Mitte 40, »sehr klassenbewusst«, der sich aber am Gendern störte: »ein klassischer Triggerpunkt«, sagt er. Nguyen wirbt um jeden von ihnen. Manche, so sein Gefühl, kann er für sich gewinnen. Jeder kann entscheidend sein. Manche Direktmandate würden mit wenigen Stimmen Vorsprung gewonnen, sagt Max in der Aktionsversammlung: »Im Zweifel macht es einen Unterschied, ob ihr in dieses oder jenes Haus gegangen seid, mit den Leuten gesprochen und sie um ihre Stimme gebeten habt« – damit aus den bunten Bällen am 1. September tatsächlich Kreuze auf Wahlscheinen werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185208.der-andere-osten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185136.gericht-stoppt-anklage-wegen-versuchtem-mord-im-fall-benni.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184936.leipzig-rettet-sachsens-linke-durch-direktmandate.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}