{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180053.muenchner-sicherheitskonferenz-beharren-auf-der-militaerischen-logik.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "bruttoinlandsprodukt", "sp", "europa", "israel", "spd", "christ"], "creation_date": "15.02.2024", "last_modified": "15.02.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Bayern", "Europäische Union", "Israel", "München", "Nahost", "Russland", "Ukraine", "USA"], "content": {"title": "Beharren auf der militärischen Logik", "description": "Die Nato-Staaten dominieren traditionell die »Siko«. Über neue atomare Aufrüstung dürfte eher hinter verschlossenen Türen weiter debattiert werden.", "body": {"": ["Vor der Münchner Konferenz mehren sich international die Rufe nach Aufrüstung", "Donald Trump hat dieser Tage Politikerinnen und Politikern in Europa einen Anlass geboten, über eine weitere atomare Aufrüstung zu reden, konkret Nuklearsprengköpfe für die EU. Denn der US-Präsidentschaftskandidat der Republikaner sagte auf einer Wahlkampfveranstaltung, sein Land werde nur noch jene Nato-Mitglieder »vor Russland« schützen, die ausreichend Geld fürs Militär ausgeben.", "Das tun nach Angaben von Nato-Generalsekretär Jens Stoltenberg in diesem Jahr indes bereits 18 der derzeit 31 Nato-Mitgliedsstaaten. Heißt, sie erfüllen das Ziel des Militärbündnisses, Mittel in Höhe von mindestens zwei Prozent des Bruttoinlandsprodukts für die Verteidigung aufzuwenden. Auch deshalb, betonte Stoltenberg vor Beginn der Nato-Verteidigungsministerkonferenz am Donnerstag in Brüssel, erübrige sich eine Debatte über den Aufbau separater atomarer Schutzschirme.", "Allerdings haben sich in den letzten Monaten und Jahren immer wieder selbsternannte Sicherheitsexperten für EU-Atomwaffen ausgesprochen. Und zumindest für die Aufstockung der Kapazitäten an Massenvernichtungswaffen allgemein dürfte auch auf der Münchner Sicherheitskonferenz, kurz MSC, so mancher Lobbyist auf offene Ohren treffen. Nicht zuletzt, weil am Donnerstag US-Medien unter Berufung auf Geheimdienste berichteten, Russland wolle eventuell atomare Anti-Satelliten-Waffen im All stationieren.", "Bundesverteidigungsminister Boris Pistorius (SPD) betonte am Donnerstag in Brüssel indes, ihm lägen darüber bislang keine Erkenntnisse vor. Er warnte davor, übereilte Antworten zu geben oder zu glauben, welche zu haben. Den Medienberichten zufolge geht es um russische nukleare Fähigkeiten, die sich gegen Satelliten richten. Die »New York Times« schrieb, die USA hätten den Kongress und Verbündete in Europa über die Pläne Moskaus informiert, mit denen auch militärische Kommunikation ausgeschaltet werden könne. Die russischen Waffensysteme seien aber noch in der Entwicklung.", "Die Akteure, die in München zusammenkommen, werden ohnedies nach der Devise des römischen Philosophen und Politikers Marcus Tullius Cicero handeln: »Wenn du Frieden willst, bereite den Krieg vor.« Das Zitat wird von Politikern regelmäßig bemüht. Gerade mit dem Krieg in der Ukraine und dem angeblich notwendigen Schutz vor einem russischen Angriff auf EU- und Nato-Staaten werden seit zwei Jahren die massive Aufrüstung des Westens und Milliardenaufträge an die Rüstungsindustrie gerechtfertigt.", "In München werden am Wochenende der ukrainische Präsident Wolodymyr Selenskyj und der israelische Präsident Izchak Herzog als Gäste erwartet. Selenskyj wird sich zuvor mit Kanzler Scholz in Berlin treffen, Herzog mit Bundespräsident Frank-Walter Steinmeier. Der ukrainische Staatschef will am Samstag auf der MSC eine Rede halten. Er dürfte weitere militärische Unterstützung für die Streitkräfte seines Landes einfordern.", "Nach dem Wunsch des Leiters der MSC, Christoph Heusgen, soll in München auch besprochen werden, wie eine Ausweitung des Konflikts zwischen Israel und Palästina auf die gesamte Region rund um das östliche Mittelmeer verhindert werden kann. Es dürfte vor allem den militärischen Schutz der Handelsroute im Roten Meer, einer der wichtigsten der Welt, gehen. Heusgen hofft zudem darauf, dass sich israelische und palästinensische Vertreter zumindest abseits der Bühnen zu Gesprächen treffen, um über Auswege aus dem Krieg in Gaza zu sprechen.", "Erneut nicht anwesend sein werden in München offizielle Vertreter Russlands und des Iran. Für konstruktive Gespräche mit beiden Regierungen gebe derzeit keine Grundlage, meint Heusgen. Er kündigte die Teilnahme von mehr als 180 hochrangigen Regierungsvertretern an, darunter 84 Außen- und Verteidigungsminister.", "Die allseits eingeforderte Kriegstüchtigkeit wird zumindest die Nato mit ihrem internationalen Großmanöver »Steadfast Defender« (»Standhafter Verteidiger«) demonstrieren. Das Militärbündnis hat mit der Verlegung von Truppen nach Osteuropa begonnen, wo es die Reaktion auf einen russischen Angriff auf Nato-Partner simulieren will. An der bis Ende Mai laufenden Übung sollen sich rund 90 000 Soldaten beteiligen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179870.muenchner-sicherheitskonferenz-frieden-nicht-aufruestung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186076.america-first-mit-menschlichem-antlitz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180102.auf-der-strasse-gegen-die-warlords-im-bayerischen-hof.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}