{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183627.ukraine-einreiseverbot-fuer-soeren-pellmann-eigentor-fuer-kiew.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "rna", "terror", "demo", "ss", "us", "spo", "sp", "linke"], "creation_date": "10.07.2024", "last_modified": "10.07.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Leipzig", "Russland", "Sachsen", "Ukraine"], "content": {"title": "Einreiseverbot für Sören Pellmann: Eigentor für Kiew", "description": "Der Linke-Bundestagsabgeordnete Sören Pellmann ist an der Einreise in die Ukraine gehindert worden. Für Kiew ist das eine Blamage, die Demokratiedefizite in der Ukraine offenlegt.", "body": {"": ["Daniel Säwert hat kein Verständnis für die Ausweisung Sören Pellmanns aus der Ukraine", "Schnelles Ende einer Dienstreise: Für Sören Pellmann war der Aufenthalt in der Ukraine kurz hinter der Grenze schon vorbei. Statt nach Kiew zu reisen, holten ukrainische Grenzbeamte den Linke-Bundestagsabgeordneten schon in Lwiw aus dem Zug und schickten ihn zurück nach Polen. Ein bisher einmaliger Vorgang. »Völlig unverständlich« sei das, meint der Leipziger, und er hat recht. Zumal die Grenzer nicht mal begründen konnten, warum er nicht in die Ukraine einreisen darf.", "Ob Pellmann wirklich auf einer Liste unerwünschter Personen steht, wie er vermutet, weiß niemand. Die gängige ukrainische Praxis zeigt aber, dass es durchaus möglich ist. Schon vor der russischen Invasion im Februar 2022 gab schwarze Listen mit Künstlern, die »die nationale Sicherheit gefährden«, weil sie auf Russisch sangen oder in Moskau auftraten. Später bekamen Unternehmen, die den »Terror sponsern«, auch eine. Letztere sorgte international für Kritik, befinden sich doch darauf viele multinationale Unternehmen, die den Krieg nicht unterstützen.", "Allen auf den Listen ist eine vermeintliche Russland-Nähe gemein. Pellmann hat sich 2021 mit dem russischen Konsul in Leipzig getroffen, schreiben ukrainische Medien jetzt eifrig. Auch die Ablehnung von Waffenlieferungen soll ein Grund sein. Doch beides gehört zur normalen politischen Tätigkeit.", "Kiew hat sich mit der Ausweisung eines demokratischen Abgeordneten des Bundestags blamiert und Defizite in Sachen Meinungsfreiheit offenbart. Man muss Pellmanns Meinung nicht teilen, aber aushalten, so funktioniert Demokratie. Zudem haben die Verantwortlichen ein doppeltes Eigentor geschossen: Pellmann wurde die Möglichkeit genommen, sich ein Bild von der Situation vor Ort zu machen und mit Menschen aus der Zivilgesellschaft in Kontakt zu kommen. Was hingegen bleibt, ist eine unschöne Grenzerfahrung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185617.dhl-paketbrand-in-leipzig-offenbar-gefaehrlicher-als-bekannt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183607.linke-politiker-soeren-pellmann-darf-nicht-in-die-ukraine-reisen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173043.tag-der-befreiung-krieg-ueberschattet-das-gedenken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}