{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184588.rechtsextremismus-naziaufmarsch-bei-leipziger-csd-fruehzeitig-beendet.html", "query_keywords": ["regierung", "usa", "ns", "gleichstellung", "spo", "rna", "demo", "ss", "us", "nazi", "sp", "christ"], "creation_date": "18.08.2024", "last_modified": "18.08.2024", "crawl_date": "21.10.2024", "author_person": ["dpa/nd"], "author_organization": [], "news_keywords": ["Christopher Street Day", "Leipzig", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Naziaufmarsch bei Leipziger CSD frühzeitig beendet", "description": "Eine Woche nach rechtsextremen Protesten gegen den CSD in Bautzen reisen Neonazis auch in Leipzig an. Ihr Plan misslingt.", "body": {"": ["Eine Woche nach rechtsextremen Protesten gegen den CSD in Bautzen reisen Neonazis auch in Leipzig an. Ihr Plan misslingt", "Eine Woche nach den Protesten rechtsextremer Gruppen beim CSD in Bautzen konnten Zehntausende Menschen in Leipzig den Christopher-Street-Day ohne größere Störungen feiern. Ein rechter Aufzug mit etwa 400 Teilnehmern blieb am Nachmittag im Ansatz stecken; der Anmelder beendete die Versammlung nach mehreren Verstößen. Drei Gegendemonstrationen gegen den Aufmarsch der Rechtsextremen mit zusammen mehreren Hundert Menschen blieben ohne Zwischenfälle."], "Rechtsextreme erhalten Aufenthaltsverbot für Stadtzentrum": ["Nach der Überprüfung der rund 400 Teilnehmer der Neonazi-Veranstaltung, darunter auch vier Kinder und mehr als 160 Jugendliche, erteilte die Polizei für den Rest des Tages Aufenthaltsverbote im Stadtzentrum und begleitete teils die Abreise. Insgesamt wurden fast 80 Ordnungswidrigkeiten festgestellt, überwiegend wegen des Mitführens von Vermummungsmaterial, sowie rund 40 Straftaten – Volksverhetzung, Verwenden von Kennzeichen verfassungswidriger Organisationen und Verstößen gegen das Versammlungsgesetz.", "Die Bundespolizei Pirna postete auf X, Teilnehmer des rechten Protestes seien schon bei der Ankunft durch teils aggressives oder militantes Verhalten aufgefallen. Auch gefährliche Gegenstände seien sichergestellt worden. Die Behörden untersagten deswegen für den restlichen Tag im Leipziger Stadtgebiet alle Versammlungen in diesem Kontext sowie mögliche Ersatzveranstaltungen. Die CSD-Parade blieb so bis zum Schluss ungestört."], "Großeinsatz der Polizei": ["Die Polizei war auch wegen der Ereignisse in Bautzen vor einer Woche und wegen der gesamten Gefahrenlage mit 1000 Beamten im Großeinsatz. Kräfte aus Brandenburg, Hessen, Mecklenburg-Vorpommern, Nordrhein-Westfalen und Sachsen-Anhalt unterstützten dabei, zudem waren 250 Bundespolizisten im Einsatz.", "Für den rechtsextremen Protest unter dem Motto »stolz, deutsch, national« am Hauptbahnhof waren ursprünglich bis zu 1000 Personen angemeldet gewesen. Der CSD sollte in Hör- und Sichtweite dort vorbeikommen.", "Das Bündnis »Leipzig nimmt Platz« hielt Kundgebungen unter dem Motto »Kein Platz für Nazis« ab. Das Netzwerk verbuchte seinen Gegenprotest gegen die Neonazis als Erfolg. Insgesamt rund 1000 bis 1500 Menschen hätten teilgenommen, sagte Irena Rudolph-Kokot. Der rechte Aufmarsch sei verhindert worden, die Teilnehmer erst gar nicht auf ihre Versammlungsfläche gekommen.", "Sachsens Gleichstellungsministerin Katja Meier (Grüne) hob in ihrer Ansprache die Rechte queerer Menschen hervor. Vielfalt müsse gefeiert werden, der Kampf gegen soziale und rechtliche Diskriminierung, Ausgrenzung und Gewalt sei »bitter nötig«. Auch Bundestagsvizepräsidentin Katrin Göring-Eckardt und der Queer-Beauftragte der Bundesregierung, Sven Lehmann (beide Grüne), zeigten Gesicht."], "Erinnerung an 1969": ["Der Christopher Street Day findet jedes Jahr in vielen Städten in aller Welt statt und erinnert an Ereignisse am 28. Juni 1969 in New York: Polizisten stürmten damals eine Bar in der Christopher Street und lösten dadurch mehrtägige Proteste unter anderem von Schwulen, Lesben und Trans-Menschen aus. Der CSD soll an deren Rechte erinnern.", "Der CSD in Bautzen am vergangenen Samstag war von Protesten Rechtsextremer begleitet worden. Über 1000 CSD-Teilnehmer sahen sich einer Demonstration von rund 680 Menschen gegenüber, die »Gegen Gender-Propaganda und Identitätsverwirrung!!!« protestierten. Auch die rechtsextreme Kleinstpartei Freie Sachsen hatte zur Demonstration aufgerufen. Die Veranstalter sagten aus Sicherheitsgründen die geplante Abschlussparty ab."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185627.weiss-normal-hetero-wenn-neonazis-gegen-csds-mobilisieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181726.razzien-in-leipzig-auf-der-suche-nach-erben-von-lina-e.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179655.sachsen-rechtspartei-wirft-rechtsextremen-raus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}