{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184126.soziale-arbeit-berliner-jugendarbeit-silvesterdebatte-und-nahost-konflikt.html", "query_keywords": ["politik", "cdu", "nahost", "hamas", "schi", "krieg", "migration", "demo", "rna", "ns", "nazi", "ss", "us", "spo", "sp", "christ", "israel"], "creation_date": "30.07.2024", "last_modified": "30.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Gaza", "Israel", "Nahost", "Palästina"], "content": {"title": "Berliner Jugendarbeit: Silvesterdebatte und Nahost-Konflikt", "description": "Der Sozialarbeitsträger Outreach veröffentlicht seine Jahresbilanz. Diese zeigt neben strukturellen Herausforderungen auch, wie die Silvesterdebatte und der Nahost-Konflikt Jugendliche und die Arbeit mit ihnen prägen.", "body": {"": ["Der Jahresbericht des Sozialarbeitsträgers »Outreach« zeigt: Silvesterdiskurs und Gaza-Krieg präg(t)en Jugendliche", "»Immer wieder macht sich bemerkbar, unter welchem Druck sich junge Menschen befinden«, berichten Sozialarbeiter*innen von »Outreach« aus Schöneberg im Jahresbericht von 2023. Outreach ist ein Träger der sogenannten aufsuchenden Jugendsozialarbeit. Seit mehr als dreißig Jahren wenden sich die Sozialarbeiter*innen von Outreach an »sozial und ökonomisch marginaliserte junge Menschen«. Und zwar dort, wo sich Jugendliche aufhalten: in Parks, auf öffentlichen Plätzen oder ganz klassisch auf der Straße. Der Jahresbericht zeigt, dass Silvester mit seinen politischen Folgen sowie der Nahost-Konflikt Schwerpunkte in der Arbeit mit Jugendlichen und im Leben dieser waren."], "Silvesterdebatte mit Folgen": ["»Das ist eine coole Sache, gegen Feuerwehrleute Fußball zu spielen, sowas hab’ ich vorher noch nie erlebt!«, berichtet ein Jugendlicher, der am Outreach-Feuerwehrprojekt teilnahm. Gemeinsam mit der Feuerwehr organisierte Outreach in fünf mehrheitlich von den »Silvesterkrawallen« betroffenen Stadtteilen (Neukölln, Schöneberg, Reinickendorf/Mitte, Spandau und Marzahn) Fuß- oder Volleyballturniere zwischen Feuerwehr und größtenteils männlichen Jugendlichen. Zusätzlich fanden Workshops in Feuerwachen und Jugendeinrichtungen statt, in denen für die Bedeutung des Berufs sensibilisiert und auch über die Silvesterausschreitungen gegenüber Rettungskräften gesprochen wurde. Die Innenverwaltung hat das Projekt mit 52 000 Euro aus Mitteln des Jugendgewaltgipfels gefördert.", "Outreach schreibt im Jahresbericht, dass viele Jugendliche nur zögerlich am Feuerwehrprojekt teilnehmen wollten, da sie eine weitere Stigmatisierung fürchteten. Migrantische Jugendliche hatten sich nach den Silvester-Ausschreitungen unter einen generellen Tatverdacht gesetzt gefühlt. Nicht zuletzt, da die Berliner Polizei zunächst Zahlen veröffentlichte, laut denen von 145 in der Silvesternacht festgenommenen Personen nur 45 die deutsche Staatsbürgerschaft besäßen. Später stellte sich heraus, dass von 37 Personen, die wegen der Angriffe auf Polizist*innen festgenommen wurden, zwei Drittel deutsche Staatsbürger*innen waren. Medien brandmarkten insbesondere Orte mit einer armen und migrantisch geprägten Nachbarschaft als Täter-Hotspots. Politiker*innen wie der CDU-Bundestagsabgeordnete Christoph de Vries trugen mit Tweets wie »Phänotypus: westasiastisch, dunklerer Hauttyp« zu einer rassistischen Debatte über die Silvesternacht 2023 bei.", "Gegenüber »nd« spricht Outreach-Geschäftsführerin Tabea Witt nicht nur von den diskriminierenden Folgen solcher Debatten für männliche Jugendliche mit Migrationshintergrund. Solche Diskurse hätten Sozialarbeiter*innen plötzlich zu gefragten Gesprächspartner*innen mit Medien und Politik gemacht – jedoch fast ausschließlich zum Thema Jugendgewalt. Witt würde sich aber freuen, »öfter danach gefragt zu werden, unter welchen Bedingungen viele Kinder und Jugendliche in dieser Stadt aufwachsen und leben«. Denn sie würden nicht nur diskriminiert, sondern ein großer Teil leide unter sozialen Problemen wie steigende Mieten und Preise, die die gesellschaftliche Benachteiligung weiter verstärkten."], "Nahost-Konflikt": ["»Wir alle leiden, wir alle haben Angehörige in Gaza beziehungsweise Israel, deren Leben und Existenz dieser Krieg bedroht«, heißt es aus einer gemeinsamen Gesprächsrunde zwischen in Berlin lebenden Israelis und interessierten Outreach-Mitarbeitenden. Anstoß dafür war ein zufälliges Treffen zwischen dem Outreach-Sozialarbeiter Nazih-El-Chouli und dem seit Jahren in Berlin lebenden jüdischen Israeli G. beim Falafelessen. G. war nach dem Überfall der Hamas auf Israel und dem danach ausbrechenden Krieg auf der Suche nach palästinensischen Ansprechpartner*innen, um dem Konflik in Israel und Palästina eine Versöhnungsinitiative entgegenzusetzen. Diese fand 2023 zunächst in einem vertraulichen Rahmen statt. An den Treffen, die weiterhin in einem Outreach-Jugendclub stattfinden, würden nun öfter junge Besucher*innen mit unterschiedlichen Migrationsgeschichten teilnehmen. »Es werden von den Teilnehmenden der Begegnungen derzeit Ideen entwickelt, die Initiative in Projekte mit Jugendlichen zu überführen«, berichtet Witt »nd«.", "»Warum können sie uns verbieten, auf Demonstrationen palästinensische Fahnen zu tragen? Andere dürfen doch auf ihren Demonstrationen ihre Fahnen mitbringen«, lautet nur eine vielen der Aussagen von Jugendlichen, die Outreach-Sozialarbeitende in Gesprächen über den Gaza-Krieg hörten. In Berlin als Stadt mit der größten palästinensischen Diaspora seien laut Outreach in fast allen Bezirken Jugendliche, die über direkte familiäre Beziehungen oder die ursprüngliche Herkunft von Eltern oder Großeltern von dem Gaza-Krieg betroffen sind. Bilder und Videos aus sozialen Medien aus Israel und dem Gazastreifen verstärkten die emotionale Belastung der Jugendlichen. »Gleichzeitig erlebten sie es häufig als schwierig, ihre Gefühle und Perspektiven in die hiesige öffentliche Debatte über den Krieg einzubringen«, heißt es im Jahresbericht von Outreach."], "Kürzungspolitik": ["Trotz des politischen und medialen Scheinwerferlichts, das auf Debatten um Silvester, Israel-Palästina oder den Görlitzer Park auf sozialarbeiterische Träger der Jugendarbeit gerichtet wird, bleibt auch Outreach nicht von Kürzungspolitik verschont. Eine längerfristige Jugendarbeit wird durch die Abhängigkeit von Projektmittelförderung erschwert. Gegen die Kürzungen sei Outreach laut Geschäftsführerin Tabea Witt bereits mit anderen Trägern und Teilen der zuständigen Bezirksverwaltungen auf der Straße. »Offen ist für uns aber aktuell vor allem die Frage, was nach 2025 mit den Projekten passiert, die wir mit den Geldern des Gipfels gegen Jugendgewalt aufgebaut oder intensiviert haben.« Diese seien für 2025 bisher nur in Aussicht gestellt. »Es wäre sehr schädlich für die Veränderungsprozesse, wenn wir diese Arbeit nach zwei Jahren wieder abbrechen müssten – etwa in der Highdeck-Siedlung, wo wir Anfang 2024 mit den Gewaltgipfel-Geldern ein neues Team installieren konnten.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181719.revolutionaere-mai-demo-in-berlin-ventil-fuer-angestaute-wut.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184055.queer-pride-in-berlin-no-pride-in-apartheid.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}