{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181448.landtagswahl-linke-will-sozialversicherung-fuer-sachsen-sein.html", "query_keywords": ["politik", "regierung", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "linke", "friedrich merz", "sahra wagenknecht"], "creation_date": "14.04.2024", "last_modified": "14.04.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Sachsen"], "content": {"title": "Linke will »Sozialversicherung« für Sachsen sein", "description": "Als »Sozialversicherung« für Sachsen will sich die Linke bei der Landtagswahl im Herbst profilieren. Nun wurden Programm und Liste beschlossen. Auf magere Umfragewerte antwortet man mit kämpferischer Geschlossenheit.", "body": {"": ["Mit Schaper und Hartmann an der Spitze: Partei beschließt Liste und Programm für Landtagswahl", "Die Linke muss nicht um jeden Preis im Landtag sitzen, meint Klaus Bartl. »Parlamentarisch vertreten zu sein, ist für uns nicht alles und das Einzige«, sagt der 73-jährige Chemnitzer, der 1990 erster Landes- und Fraktionschef der PDS in Sachsen war. Es sei allerdings, fügt er an, »die halbe Miete«, wenn es darum gehe, eigene politische Ideen praktisch umsetzen zu wollen. Insofern sei die Landtagswahl im Freistaat am 1. September eine »Schicksalswahl«, mahnt er die Genossen bei einem Landesparteitag in Bautzen. Bartl, der wegen einer Hüft-OP an Gehhilfen am Pult steht, bittet, seinen körperlichen Zustand nicht als Sinnbild zu nehmen: »Das hat nichts damit zu tun, dass die Partei am Stock geht.« Allerdings sind Umfragewerte von um die fünf Prozent nicht eben ermutigend, und es ist nicht ausgeschlossen, dass ausgerechnet für den einst stärksten Landesverband der Partei als ersten im Osten eine 35-jährige parlamentarische Existenz endet. Bei der Abstimmung in 138 Tagen, sagt Bartl, »geht es um richtig viel«.", "Die Partei reagiert zum einen mit Kampfgeist. »Aufgeben ist niemals eine Antwort, Resignation ist der Tod«, sagte Susanne Schaper. Man werde einen »Wahlkampf der Hoffnung« führen, ergänzte Stefan Hartmann. Die beiden Ko-Vorsitzenden des Landesverbandes sind seit Samstag auch offiziell dessen Spitzenkandidaten. Auf der Versammlung zur Wahl der Landesliste wurde Schaper mit 93,7 Prozent auf Platz 1 gewählt, Hartmann folgt mit 86,6 Prozent auf Platz 2. Bei der noch unverbindlichen Nominierung als Spitzenduo im November waren es 91,7 und 78,3 Prozent. Die sächsische Linke geht erstmals mit einem solchen Duo in einen Wahlkampf. Zuletzt war sie zweimal vom aktuellen Fraktionschef Rico Gebhardt angeführt worden. 2019 war er per Mitgliederentscheid gekürt worden. Darauf hatte man diesmal verzichtet, weil es keine Gegenkandidaturen gab.", "Dass diese auch bei der Wahl der Landesliste weitgehend unterblieben, ist Indiz für die zweite Antwort der Genossen auf die schwierige Lage: Geschlossenheit. Bei Listenparteitagen in früheren Jahren gab es teils erbitterte Auseinandersetzungen. Diesmal wurde der vom Landesvorstand und einem kleinen Parteitag vorgelegte Listenvorschlag weitgehend bestätigt. Auf Platz 3 steht Landtagsvizepräsidentin Luise Neuhaus-Wartemberg, auf Platz 4 Fraktionschef Gebhardt. Auf Platz 5 und 6 wurden mit Adelheid Noack aus Westsachsen und dem Jugendkandidaten Paul Senf zwei Neulinge nominiert. Mit Marika Tändler-Walenta und Marco Böhme folgen zwei Mitglieder der aktuellen Fraktion.", "Von deren 14 Mitgliedern streben acht erneut ins Parlament. Einen Dämpfer gab es dabei für Finanzpolitiker Nico Brünler. Er war auf dem Listenvorschlag nicht berücksichtigt worden, bewarb sich dennoch für eine der Positionen ab Platz 10, scheiterte aber. Die Kampfkandidatur gehörte zu den wenigen Überraschungen des Listenparteitags. Eine weitere war, dass der aktuelle parlamentarische Geschäftsführer Böhme im Dreikampf mit Gebhardt und Senf die wenigsten Stimmen erhielt. Der starke Stadtverband Leipzig ist damit erst auf Platz 8 der Liste vertreten, was bei einem Ergebnis von knapp über fünf Prozent womöglich nicht reicht. Böhme werden aber Chancen auf den Gewinn eines Direktmandats vorhergesagt, wie auch Jule Nagel, die ihren Wahlkreis im Leipziger Süden zum dritten Mal direkt gewinnen will und sich für die Liste gar nicht erst bewarb. Der Gewinn zweier Direktmandate würde die parlamentarische Existenz auch beim Verfehlen der Fünf-Prozent-Hürde sichern.", "Inhaltlich will sich die Linke im Wahlkampf auf soziale Themen konzentrieren: kostenloses Mittagessen für Kita- und Schulkinder, den Erhalt von Krankenhäusern, eine gerechte Transformation der Wirtschaft. Ihre Partei sei die »beste politische Sozialversicherung in diesem Land«, sagte Schaper. Dieses werde »schlecht regiert«, es sei »nicht in guten Händen«, fügte Hartmann an und kritisierte Sachsens CDU und Regierungschef Michael Kretschmer. Dass diese an der Schuldenbremse festhalten, verglich Hartmann mit dem Rumänien von 1989, das unter Staatschef Nicolae Ceaucescu »schuldenfrei gemacht wurde, aber in tragischer Art und Weise auf dem Rücken der Menschen im Land«.", "Die Linke-Spitzen kritisierten auch, dass die CDU um Friedrich Merz und Kretschmer »die Mitte geräumt« habe und nach rechts gerückt sei. Die Linke verstehe sich dagegen als »Fels in der Brandung« eines gesellschaftlichen Rechtsrucks, sagte Schaper. Von dessen »Mahlstrom«, fügte sie in einer der wenigen Anspielungen auf ihre einstige Parteikollegin Sahra Wagenknecht an, würden selbst jene mitgerissen, »die sich einstmals als die ›Linkesten der Linken‹ verortet haben.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}