{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182943.ankunftszentrum-fuer-fluechtlinge-in-tegel-urteil-am-berliner-landgericht-drk-gegen-nd.html", "query_keywords": ["us", "ns", "ss"], "creation_date": "13.06.2024", "last_modified": "13.06.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "DRK", "Flüchtlinge", "Versicherung"], "content": {"title": "Urteil am Berliner Landgericht: DRK gegen »nd«: 1:2", "description": "Das DRK Sozialwerk Berlin wollte zahlreiche Aussagen in einer »nd«-Reportage über unhaltbare Zustände bei der Flüchtlingsbetreuung im Ankunftszentrum Berlin-Tegel untersagen. Am Donnerstag erging das Urteil.", "body": {"": ["In eigener Sache: Gericht lässt zwei Drittel der nd-Aussagen über Ankunftszentrum für Flüchtlinge in Berlin-Tegel zu", "Das Deutsche Rote Kreuz (DRK) ist mit seiner Klage gegen »nd« weitgehend gescheitert. Am Donnerstag wies das Berliner Landgericht den Antrag auf einstweilige Verfügung in acht Punkten ab; vier Aussagen dürfen wir hingegen nicht mehr verbreiten. Gegenstand des Streits war ein nd-Artikel über die Massenunterkunft für Geflüchtete in Berlin-Tegel, für die das DRK Sozialwerk Berlin zuständig ist. In den strittigen Passagen geht es unter anderem um die Betreuung der Flüchtlinge, ihre Unterstützung bei behördlichen Angelegenheiten und um hygienische Bedingungen in Tegel. Das DRK hatte zahlreiche Aussagen pauschal als falsch zurückgewiesen und die Existenz von Mitarbeitern bezweifelt, die mit kritischen Äußerungen zitiert werden.", "In einer Mehrheit der strittigen Aussagen reichte dem Gericht die eidesstattliche Versicherung der nd-Autorin aus, um die Kritiken und Vorwürfe als glaubhaft anzusehen. Dabei handelt es sich vor allem um Aussagen von anonym bleibenden Mitarbeiter*innen über ihre Erfahrungen in Tegel. In drei Fällen reichte diese Versicherung dem Gericht nicht, um die Aussagen der Mitarbeiter*innen glaubhaft zu machen, in einem Fall handelt es sich in den Augen des Gerichts um unzulässige Verdachtsberichterstattung.", "Hintergrund des Rechtsstreits ist ein ausführlicher Artikel (»Das Tegel-Trauma«, »nd.DieWoche« vom 6. April 2024), in dem drei Mitarbeiter*innen des sogenannten Ankunftszentrums Tegel über Missstände vor Ort berichten. Aus Angst vor Kündigung beziehungsweise Nichtverlängerung ihrer kurz befristeten Arbeitsverträge bleiben die Mitarbeiter*innen im Text anonym. Das DRK SWB ist federführend für den Betrieb der Massenunterkunft verantwortlich, betreibt sie aber mit weiteren Hilfswerken. Das DRK SWB stellte dem »nd« nach Erscheinen des Artikels eine Unterlassungserklärung zu, die das »nd« jedoch nicht unterzeichnete. Dem folgten in der vergangenen Woche eine mündliche Verhandlung und nun die Entscheidung des Gerichts.", "Im Rahmen eines Verfahrens um eine einstweilige Verfügung genügen Glaubhaftmachungen etwa in Form eidesstattlicher Erklärungen, um strittige Aussagen zu verteidigen. Das heißt, es müssen nicht unbedingt wie in einem Hauptsacheverfahren Beweise geliefert werden. So reichen die Versicherung der Autorin, sie kenne die Identität der Mitarbeiter*innen und die Darlegung über den intensiven Rechercheprozess, für das Gericht aus, um davon auszugehen, dass die Mitarbeiter*innen die veröffentlichten Aussagen getätigt haben. Die Namen der Mitarbeiter*innen wurden zum Quellenschutz vom »nd« nicht angegeben.", "Das »nd« muss nun ein Drittel der Verfahrenskosten tragen – etwa 6000 Euro –, das DRK SWB zwei Drittel. »Wir haben den Prozess zwar größtenteils gewonnen, werden aber prüfen, ob wir trotzdem in Berufung gehen«, erklärte Rouzbeh Taheri, Geschäftsführer der nd.Genossenschaft. Die Gegenseite habe den Streitwert sehr hoch angesetzt, »das ist auch eine Methode zur Einschüchterung, da die Höhe der Anwalts- und Gerichtskosten, die wir teilweise tragen müssen, von der Höhe des Streitwertes abhängt«, so Taheri. »So soll missliebige Berichterstattung durch die Presse verhindert werden. Im Gegensatz zum DRK Sozialwerk werden wir nicht durch öffentliche Haushalte finanziert und müssen das Geld selbst aufbringen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181267.ankunftszentrum-in-berlin-tegel-fatale-zustaende-fuer-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185905.refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}