{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179947.ukraine-krieg-gabriele-krone-schmalz-jetzt-sind-diplomaten-gefragt.html", "query_keywords": ["politik", "usa", "amerika", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "sp", "grenzen", "europa", "angela merkel"], "creation_date": "12.02.2024", "last_modified": "12.02.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Irmtraud Gutschke"], "author_organization": [], "news_keywords": ["Belarus", "Friedensbewegung", "Russland", "Ukraine", "USA", "Wladimir Putin"], "content": {"title": "Gabriele Krone-Schmalz: »Jetzt sind Diplomaten gefragt«", "description": "Die Publizistin Gabriele Krone-Schmalz über den Krieg in der Ukraine und die Notwendigkeit einer europäischen Politik, die Interessenausgleich und Friedenssicherung zum Ziel hat", "body": {"": ["Gabriele Krone-Schmalz über den Krieg in der Ukraine und die Notwendigkeit einer Politik des Interessenausgleichs und der Friedenssicherung", "Fast zwei Jahre dauert nun schon der Krieg Russlands gegen die Ukraine, und die Opfer auf beiden Seiten sind kaum zu zählen. Die Nato wird um Finnland und Schweden erweitert und Nato-Truppen werden dauerhaft in Litauen stationiert. Hat Russland mit dem Überfall auf die Ukraine nicht das Gegenteil dessen erreicht, was es angeblich erreichen wollte?", "Absolut richtig. Neue Nato-Mitglieder, hochgerüstete Kontingente in baltischen Staaten. Allein daran, dass Russland das in Kauf genommen hat – denn seien Sie sicher, dieses Risiko hat man auch in Moskau gesehen –, kann man ermessen, welch große Bedeutung die Ukraine für Russland hat. Das hätten die Experten im Westen wissen können.", "Andererseits frage ich mich, ob das alles nicht noch einen viel größeren Maßstab hat. Erleben wir eine geopolitische Auseinandersetzung letztlich um eine Neuaufteilung der Welt?", "So ist das. Und der politische Westen täte gut daran, das endlich zu begreifen. Der globale Süden, die Brics-Staaten – es bilden sich neue Allianzen von Ländern, die die europäisch-amerikanische Bevormundung satt haben. Nur jemand mit eurozentristischem Blick und einer gewissen Arroganz kann behaupten, Russland sei isoliert.", "Welche Rolle spielt da auch russischer Ehrgeiz, nach den Demütigungen der 1990er Jahre als Großmacht – und nicht als Regionalmacht, wie Barack Obama formulierte – mit den USA konkurrieren zu können?", "Russland hat sich meines Erachtens nie von der Vorstellung verabschiedet, eine Großmacht zu sein. Warum sollte es auch? Das muss ja nicht zwangsläufig mit imperialistischen Ambitionen einhergehen. Es war von Obama politisch nicht besonders klug, Russland eine Regionalmacht zu nennen.", "Wird eine multipolare Weltordnung friedlicher sein?", "Das weiß ich nicht. Da liegen Risiko und Chance recht nah beieinander. Dreh- und Angelpunkt wird eine vernünftige Sicherheitsarchitektur sein, in der sich alle gut aufgehoben fühlen und alles dafür tun, dass die Sicherheit des einen nicht zu Lasten der Sicherheit des anderen geht.", "Haben Sie vor zwei Jahren mit dem russischen Angriff auf die Ukraine gerechnet?", "Nein.", "»Die Ukraine verstehen« heißt ein Abschnitt im Buch »Russland verstehen«. Viele wissen ja gar nicht, dass im Osten des Landes schon seit über acht Jahren Krieg herrschte …", "Genau das ist der Punkt. Und zwar mit – je nach Quelle – zwischen 10 000 und 14 000 zivilen Opfern. Solange wir Dinge ausblenden, die unbequem werden könnten, weil sonst das zelebrierte Bild von Gut und Böse ins Wanken kommt, solange ist es nahezu unmöglich, Zusammenhänge und Hintergründe zu erkennen. Mit anderen Worten, sich ein realistisches belastbares Bild zu machen.", "Ausgangspunkt des Krieges in der Ostukraine waren der Streit um ein EU-Assoziierungsabkommen mit der Ukraine und die Maidan-Unruhen in Kiew. Hat die Ukraine nicht das Recht, selbst zu bestimmen, mit wem sie kooperieren will.", "Na selbstverständlich hat die Ukraine das Recht, diese Dinge selbst zu bestimmen. Aber dann sollten die Ukrainer diese Dinge auch wirklich selbst bestimmen und nicht zum Spielball geopolitischer Interessen gemacht werden. Es ist kein Geheimnis, wie viel Geld allein die USA in die sogenannte Entwicklung der Ukraine gesteckt haben. Die dafür zuständige Staatssekretärin Viktoria Nuland sprach Ende 2013 von insgesamt fünf Milliarden US-Dollar seit 1991, also seit der Unabhängigkeit der Ukraine. Und explizites Ziel einiger Programme war es, die Stimmung in der Bevölkerung zu beeinflussen. Fakt ist, dass es der Ukraine immer dann am besten ging, wenn sie sich sowohl nach Westen als auch nach Osten orientiert hat. Ökonomisch war es jedenfalls ein Wahnsinn, von jetzt auf dann alle Verbindungen zu Russland zu kappen. Der US-amerikanische Politikwissenschaftler Nikolai Petro hat das sehr treffend als »Selbstmordökonomie« bezeichnet.", "Warum hat Russland die Republiken Donezk und Lugansk mit ihrer vornehmlich russischsprachigen Bevölkerung erst am 21. Februar 2022 anerkannt, obwohl sie vorher die ganze Zeit darum gebeten hatten?", "Aus einem, wie ich finde, sehr vernünftigen Grund. Im Gegensatz zur landläufigen Meinung in diversen westlichen Ländern spricht viel dafür, dass es Russland nicht darum geht, die Ukraine von der Landkarte zu tilgen, sondern einen ökonomisch wie auch politisch verlässlichen Partner an seiner Grenze zu haben, von dem keine Bedrohung ausgeht.", "Glauben Sie Angela Merkel, dass die Minsker Verträge nur ein Hinhaltemanöver waren, um der Ukraine Zeit für militärische Stärkung zu geben?", "Diese Vermutung gab es von Anfang an, denn im Gegensatz zu Russland wurde die Ukraine zu keinem Zeitpunkt vom Westen mit Sanktionen belegt oder sonstwie gedrängt, die vereinbarten Verpflichtungen ihrerseits zu erfüllen. Ich könnte mir allerdings auch vorstellen, dass das eine Art Schutzbehauptung von Frau Merkel ist, nach dem Motto: war ja alles nicht ernst gemeint, sondern eine besonders kluge Strategie. Die Reihe der Politiker, die mit Blick auf ihre frühere vernünftige Ostpolitik jetzt zu Kreuze kriechen, ist ja relativ lang.", "Russlands Sicherheitsbedürfnis wurde seitens der USA und der Nato nicht ernst genommen. Aber waren Putins Forderungen vom Dezember 2021 überhaupt realistisch? Mit Überlegungen, die militärische Infrastruktur der Nato auf den Stand von 1997 zurückzubauen, also noch vor den Erweiterungsrunden 1999 und 2004, und die Atomwaffen aus Europa abzuziehen, fordert man Ängste in osteuropäischen Ländern geradezu heraus.", "Das Problem liegt woanders. Die historisch verständlichen Ängste von Staaten wie Polen, Estland, Lettland und Litauen einerseits und die historisch verständlichen Ängste Russlands andererseits hätte die EU mit einer Politik austarieren müssen, die Interessenausgleich und Friedenssicherung als Ziel hat. Stattdessen wurde Politik aus der Pose heraus gemacht: Wir haben den Kalten Krieg gewonnen, seht das endlich ein. Ich halte das für einen der größten Fehler der EU.", "Dass Russland für sich Respekt und Verständnis fordert, ist legitim, doch frage ich mich, ob es Versäumnisse nicht auch auf Seiten Russlands gibt, was die Interessen osteuropäischer Staaten und des Baltikums betrifft.", "Wenn ich auf Versäumnisse und Fehler westlicher Politik hinweise, dann heißt das ja nicht im Umkehrschluss, dass Russland keine Fehler gemacht hat. Wir sind nur an einem Punkt angelangt, wo man sich weniger mit Schuldzuweisungen aufhalten und mehr konstruktiv über politische Perspektiven unterhalten sollte. Solange Russland als Partner nicht ernst genommen und jetzt auch noch zum Monster stilisiert wird, solange wird das nichts werden. Nur – wir leiden alle darunter. Es ist in unserem Interesse, einen Weg zu finden. Früher nannte man das friedliche Koexistenz. Das Tragische dabei ist: Die Basis für gedeihliches Zusammenleben haben wir Ende der 1980er, Anfang der 1990er Jahre auf dem Silbertablett serviert bekommen und mit einer Mischung aus Überheblichkeit, Dummheit und Ignoranz nicht genutzt.", "Wie schätzen Sie das Verhältnis zu Belarus ein? Russland hat die nukleare Teilhabe der Nato zu Recht immer kritisiert als Mittel, die Nichtweiterverbreitung zu unterlaufen. Nun werden russische Atomraketen in Belarus stationiert.", "Was das grundsätzliche Verhältnis betrifft, gibt es meines Wissens nicht viel Neues: Belarus ist nach wie vor auf die Unterstützung Russlands angewiesen. Andererseits sind zum Beispiel Lebensmittel aus Belarus mittlerweile recht wichtig für Russland, nicht nur wegen westlicher Sanktionen, sondern auch, weil die an die Ukraine angrenzenden russischen Gebiete, die für die Lebensmittelversorgung bedeutend sind, aus der Ukraine beschossen und Produktionseinrichtungen beschädigt oder vernichtet werden. Was die Stationierung russischer Atomraketen in Belarus betrifft: Laut Lukaschenko sind zwar Atombomben im Land und Kampfjets entsprechend umgebaut, aber die Sprengköpfe für die Iskander-Raketen, die schon länger in Belarus stationiert sein sollen, die seien nach wie vor in Russland.", "Was bedeuten die Verschärfungen der russischen und ukrainischen Innenpolitik in Kriegszeiten für die Demokratie in diesen Ländern? Werden sie nach dem Ende des Krieges einfach in einen Friedensmodus umschalten können?", "Gut, dass Sie beide Länder ansprechen. Die Verschärfungen in der ukrainischen Innenpolitik nehmen wir ja gar nicht erst zur Kenntnis. Und wenn doch, dann drücken wir beide Augen zu und bringen es mit der Kriegssituation in Verbindung. Dabei waren absolut undemokratische Verhaltensweisen in der Ukraine weit vor Kriegsbeginn an der Tagesordnung. Verbote von Parteien und Medien, Verhaftungen, Gewalt gegen Andersdenkende etc. Die ganze Palette. Friedensmodus und Demokratie sind leider für beide Länder nicht zwangsläufig identisch. Friedensmodus muss also weder hier noch da automatisch die Stärkung demokratischer Strukturen bedeuten.", "Inwieweit geht der Krieg auch wirtschaftlich zu Lasten der Zivilbevölkerung? Wie groß ist nach Ihrer Ansicht die tatsächliche Unterstützung des Krieges in beiden Ländern und nicht nur die staatlich erzwungene?", "Nach allem, was ich schon eine ganze Weile aus der Ukraine höre, bröckelt die Unterstützung nicht erst seit gestern. Das kann nicht wirklich verwundern. Ich sehe auch keine durchgängige Kriegsbegeisterung in Russland. Die Dinge sind – wie meistens – etwas komplizierter. So wie es aussieht, ist der ehemalige Oberbefehlshaber Saluschnij wesentlich beliebter als der ukrainische Präsident Selenskyj, und zwar nicht als Kriegsherr, sondern als jemand, der eine realistische Einschätzung wagt und sich nicht in dieser Kriegsbesoffenheit ergeht. Was Russland betrifft – mein Eindruck ist, dass die Mehrheit, schon gar die schweigende, diesen Krieg ablehnt und ihn lieber heute als morgen beenden möchte. Und das, obwohl in Russland die Vorgeschichte in der Regel anders gesehen wird als im politischen Westen.", "Auf der einen Seite wurde über eine Art Putsch gegen Putin spekuliert, auf der anderen über einen Machtwechsel in Kiew. Spekulationen?", "Ich wüsste nicht, wer einen Putsch gegen Putin inszenieren sollte und Sie reden ja jetzt vermutlich nicht von Prigoschin. Gegen Putin putschen wollte der sicher nicht. Meines Erachtens wäre es auch ein Fehler, die Kriegsablehnung in der russischen Bevölkerung mit Ambitionen zu verwechseln, Putin abzulösen. Was die Ukraine betrifft: In Kiew hat sich Bürgermeister Klitschko mit deutlicher Kritik aus der Deckung gewagt, und Teile der militärischen Führung sind mit dem Kurs ihres Präsidenten schon länger nicht mehr einverstanden. So viele Menschen werden verheizt, weil politische Parolen ausgegeben werden, irgendwelche Stellungen zu halten, die militärisch kaum Bewandtnis haben. Also: Einen Machtwechsel in Russland schließe ich auf absehbare Zeit jetzt mal aus. Ein Machtwechsel in Kiew könnte im besten Falle die Verhandlungsbereitschaft steigern, denn Selenskyi müsste nach allem, was er gesagt und auch an Verordnungen erlassen hat, über ziemlich viele Schatten springen, um da die Kurve zu kriegen. Solche Dinge wie Gesichtsverlust und bloß keine Schwäche zeigen spielen ja leider immer wieder eine Rolle.", "In Ihrem Buch »Eiszeit« zitieren Sie den brasilianischen Präsidenten Lula da Silva: »Russland trägt die alleinige Verantwortung für den Ausbruch des Krieges, aber mittlerweile sind die USA und Europa verantwortlich für die Förderung eines Stellvertreterkrieges.« Würden Gespräche zwischen Russland und der Ukraine zur Lösung des Konfliktes reichen? Haben Sie eine Vorstellung, wie dieser schreckliche Krieg beendet werden könnte?", "Nein, Gespräche zwischen Russland und der Ukraine reichen natürlich nicht. In dieser Angelegenheit läuft nichts ohne Washington. Und dort ist man zur Zeit abgelenkt durch die Vorwahlen. Um diesen Krieg zu beenden, gibt es keine andere Möglichkeit als zu reden, zu verhandeln. Und zwar erst mal verhandeln, um zu verhandeln. Das ist nach allem, was passiert ist und versäumt wurde, geistige Kärrnerarbeit. Jetzt sind Diplomaten gefragt und keine ideologisch geleiteten oder moralisch aufgeladenen Figuren, die ihre politischen Aktivitäten nicht bis zu Ende denken. Es gibt ja durchaus sehr detaillierte und hilfreiche Papiere, was es alles zu bedenken gilt. Ich nenne da nur die Ausarbeitungen von Kujat, Teltschik, Funke und Brandt, aber das ist in unserer Presse kaum aufgegriffen worden. Das vollständige Papier ist als Erstes in der Schweiz erschienen.", "Sie fordern vom Westen eine Abkehr von der Kriegslogik. Was erwarten Sie von Russland?", "Ich erwarte von Deutschland, von der EU, von der Ukraine und eben auch von Russland, dass das oberste Ziel ein politischer Plan ist, wie sich friedliches Zusammenleben so schnell wie möglich wiederherstellen lässt. Das Problem dabei ist: Ich kann mich kaum an Zeiten erinnern, in denen das gegenseitige Misstrauen so extrem tief war wie jetzt und ich habe immerhin noch die Hochzeiten des Kalten Krieges bewusst erlebt.", "Bei einem Frieden durch eine Verhandlungslösung wird wohl nicht die vollständige territoriale Souveränität der Ukraine herauskommen. Wie gehen Sie mit diesem Dilemma um?", "Ja, das ist wohl ein Dilemma, was man allerdings auch hätte vermeiden können, wenn sich die Ukraine frühzeitig innerhalb ihres Landes um eine Föderalisierung bemüht hätte. Das war nicht der Fall, ganz im Gegenteil. Das rächt sich jetzt. Es wäre nicht das erste Mal in der Geschichte, dass man territoriale Streitigkeiten zunächst auf Eis legen muss, um überhaupt weiterzukommen. Und was die Krim betrifft – es hatte ja gute Gründe, warum die Krim nach der Auflösung der Sowjetunion einen Sonderstatus innerhalb der Ukraine bekommen hat. Da war und ist die ehemals sowjetische Schwarzmeerflotte stationiert, die nach internationaler Übereinkunft dort als russische Flotte auch weiterhin bleiben sollte. Wie soll das gehen in einem fremden Land?", "Keine Aufrüstung, kein Bundeswehr-Sondervermögen – darauf kann man sich unter Kriegsgegnern hierzulande leicht einigen. Schwieriger ist es bei den Waffenlieferungen. Wie antworten Sie auf das Argument, dass Russland die Ukraine ohne westliche Unterstützung längst eingenommen hätte?", "Umgekehrt wird ein Schuh draus. Wenn der Westen die Ukraine nicht so gnadenlos aufgerüstet hätte, spätestens seit 2014, und sich sowohl wirtschaftlich als auch politisch mit Russland an einen Tisch gesetzt hätte – warum hätte Russland dann die Ukraine überfallen sollen? Verstehen Sie mich nicht falsch. Das ist keine Rechtfertigung dieses Angriffs. Man muss grundsätzlich mal faktenbasiert folgende Frage beantworten: Ist Russland auf einem imperialistischen Trip oder ging und geht es Russland seit dem Ende der 1980er Jahre um eine verlässliche Sicherheitsarchitektur? Mir scheint die zweite Variante die wesentlich plausiblere zu sein und die entsprechenden Argumente habe ich in meinen Büchern ausführlich dargelegt. Dann kann jeder für sich entscheiden, ob er diesen Argumenten folgt oder nicht. Und darüber kann man dann zivilisiert streiten.", "Wer für Frieden und Diplomatie eintritt, wird bis heute entweder nicht ernst genommen oder geschmäht. Sie haben in Ihrer Rede bei der Friedensdemo am 25. November 2023 in Berlin den fatalen Bekenntniszwang kritisiert, der sowohl in der Politik als auch in den Medien üblich geworden ist. Der betrifft ja auch die Friedensbewegung mit ihren unterschiedlichen Stimmen. Wenn es auf dem Schlachtfeld um ein Entweder-oder geht, entsteht dann der Zwang, für eine Seite Partei zu ergreifen?", "Dieser Bekenntniszwang stört mich schon lange. Das kommt mir vor wie das Lösen einer Eintrittskarte, um überhaupt debattieren zu dürfen. In Kategorien zu denken wie Entweder-oder beziehungsweise Gut und Böse, birgt große Gefahren. Im Extremfall läuft es darauf hinaus, dass jemand ultimativ fragt: Bist du für oder gegen mich? Wenn derjenige dann für sich reklamiert, zu den Guten zu gehören, greift der moralische Zwang zur Unterstützung, selbst dann, wenn man mit einigen konkreten Verhaltensweisen nicht einverstanden ist, weil man es – eigentlich – mit dem eigenen Gewissen nicht vereinbaren kann. Und was das Schlachtfeld betrifft: Ich persönlich stehe weder auf der Seite Russlands noch auf der Seite der Ukraine, sondern auf der Seite der Menschen, die auf beiden Seiten für eine unprofessionell ausgeübte Politik verheizt werden. Ich finde tatsächlich nicht, dass man sich auf Entweder-oder-Positionen einlassen muss. Ein Sowohl-als-auch ist in den meisten Fällen nicht nur realistischer, sondern letztlich auch menschlicher."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183489.sco-gipfel-einigkeit-in-astana.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182967.krieg-in-der-ukraine-ein-gipfel-zur-falschen-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}