{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185220.brandenburg-zweitstimme-bsw-erststimme-afd.html", "query_keywords": ["fdp", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "migration", "politik", "afd", "spd", "leiche", "ss", "asylpolitik", "grenzen", "regierung", "spo", "us", "bundestagswahl", "sp", "linke", "friedrich merz", "sahra wagenknecht"], "creation_date": "12.09.2024", "last_modified": "12.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "Krankenhaus", "Landtagswahl", "Ost-Wahlen"], "content": {"title": "Zweitstimme BSW, Erststimme AfD?", "description": "15 Prozent aus dem Stand winken dem Bündnis Sarah Wagenknecht (BSW) bei der Brandenburger Landtagswahl am 22. September – und damit vielleicht auch Minister- und Staatssekretärsposten.", "body": {"": ["Vier Auftritte von Sahra Wagenknecht im Brandenburger Landtagswahlkampf", "Genau eine Woche zuvor Wahlkampfkundgebung mit dem CDU-Bundesvorsitzenden Friedrich Merz in Brandenburg/Havel. Der halbe Neustädtische Markt ist nur halb voll. Hinten wird »Buh« und »Pfui« gerufen, als Merz fordert, die Grenzen zu kontrollieren und Flüchtlinge zurückzuweisen – und als er SPD, Grünen und FDP in diesem Zusammenhang den Vorwurf macht, nur zu reden und nicht zu handeln. Merz wird hier von Zwischenrufern der Vorwurf gemacht, die CDU habe die Flüchtlinge doch erst ins Land geholt und man könne ihr nicht mehr vertrauen.", "Am Mittwochabend an gleicher Stelle nun das Bündnis Sahra Wagenknecht (BSW) mit Wagenknecht persönlich – und der ganze Platz ist voller Menschen, obwohl es anders als bei der CDU weder Bier noch Bratwurst gibt. An die 1000 Leute, viermal mehr als zu Friedrich Merz, sind gekommen, um der Bundestagsabgeordneten zu lauschen, die von Moderator und Landtagskandidat Andreas Kutsche mit ihrem akademischen Titel als »Dr. Sahra Wagenknecht« angekündigt und von der Menge mit frenetischem Beifall begrüßt wird. Die meisten Zuhörer nehmen begeistert auf, was Wagenknecht sagt. Sie sagt überraschenderweise gar nichts zur Asylpolitik.", "Stattdessen geht Robert Crumbach, BSW-Spitzenkandidat zur Brandenburger Landtagswahl am 22. September, in seiner Rede einmal auf dieses Thema ein, allerdings nur sehr kurz. Er spricht von »ungeregelter Migration« und seiner pessimistischen Erwartungshaltung: »Gerede und Gerede und es wird nichts passieren.« Kein »Buh« und kein »Pfui« schallt ihm entgegen.", "Verglichen mit Wagenknecht ist Crumbach ein Niemand. Aber auf eine 58-Jährige, die nach ihrer Erinnerung mindestens 20 Jahre nicht mehr wählen gegangen ist, macht er einen recht ordentlichen Eindruck. Na klar, Wagenknecht habe ihn überstrahlt, aber so charismatisch wie diese könne ja nicht jeder sein, meint die langjährige Nichtwählerin. Genauso wie ihr 62 Jahre alter Mann war die 58-Jährige der Meinung, es bringe ja sowieso nichts, seine Stimme abzugeben. Doch nun haben sich die beiden Briefwahlunterlagen kommen lassen, sie ausgefüllt und auch schon auf den Postweg gebracht. Beide haben die BSW-Liste angekreuzt. Alles werde Wagenknecht nicht gleich besser machen können in Deutschland. »Aber sie ist ein Hoffnungsschimmer«, sagt die Frau. Der Mann kann sich vorstellen, dass sie eine gute Bundeskanzlerin wäre. Er hofft, dass es eine Mehrheit dafür gibt. Was er machen würde, wenn Wagenknecht ihn enttäuschen sollte? Der 62-Jährige glaubt fest daran, dass diese eine Politikerin ihn nicht enttäuschen werde.", "Bundestagswahl ist erst nächstes Jahr. Am 22. September wird lediglich über die Zusammensetzung des nächsten Landtags entschieden. Aber in Brandenburg/Havel erklärt Wagenknecht die Landtagswahl in wenigen Tagen zu einer weiteren Abstimmung über das Schicksal der Ampel-Bundesregierung, die lieber gleich abtreten sollte, als sich noch ein ganzes Jahr durchzuwurschteln. »Thüringen und Sachsen ist einigen so richtig als Schreck in den Knochen gefahren«, frohlockt die Politikerin mit Blick auf die Landtagswahlen am 1. September, die für die in Berlin regierenden Parteien eine Blamage waren. »Das muss Brandenburg jetzt noch toppen.«", "Ganz hinten stehen zwei junge Männer. Sie sind gebürtige Brandenburger, aber zum Studium weggezogen und nur zu Besuch. Politisch ordnen sie sich ins linke Lager ein und halten wenig bis nichts von Sahra Wagenknecht – insbesondere deswegen, weil diese nach dem Amoklauf eines Syrers in Solingen geklungen habe wie die AfD. Bei Wagenknechts Ausführungen zum Gesundheitswesen hören die beiden genau zu. Den einen interessiert das besonders, weil er in einem Krankenhaus arbeitet. Er entdeckt hier eine inhaltliche Übereinstimmung mit der BSW-Namensgeberin und bestätigt die Politikerin in einem Punkt: Die kommerzielle Ausrichtung der Kliniken sei tatsächlich ein fataler Fehler im System.", "Nicht nur Wagenknecht verhält sich auf dem Neustädtischen Markt anders als erwartet. Auch Spitzenkandidat Crumbach widerlegt das Vorurteil, das BSW kümmere sich nur um Außenpolitik (Stichwort: Krieg in der Ukraine) und habe landespolitisch überhaupt nichts zu bieten. Crumbach war mal Referent der SPD-Landtagsfraktion und schimpft, die Krankenhäuser seien vom Bundesland nicht ausreichend kofinanziert worden.", "Dass die Zuschüsse für Investitionen unter Gesundheitsministerin Ursula Nonnemacher (Grüne) von 100 Millionen Euro im Jahr auf 110 Millionen Euro erhöht worden sind, unterschlägt Crumbach ebenso wie die Tatsache, dass zuletzt außerdem noch Sonderzuschüsse in Höhe von 95 Millionen Euro gewährt worden sind. Dass man sich damit nicht zufriedengeben könne, meint aber beispielsweise auch der oppositionelle Landtagsabgeordnete Ronny Kretschmer (Linke). Die Landeskrankenhausgesellschaft habe einen Bedarf von 200 Millionen Euro errechnet und diesen Betrag müsste es dauerhaft geben, verlangt Kretschmer, der von Beruf Krankenpfleger ist.", "Acht Krankenhäuser im Land Brandenburg seien bedroht und eins musste schon Insolvenz anmelden, bedauert BSW-Spitzenkandidat Crumbach. Wenn es nach ihm geht, soll kein Krankenhausstandort geschlossen werden. »Das werden wir verhindern«, verspricht er. »Das sagen wir nicht nur so daher. Das werden wir im Landtag durchsetzen.« Crumbach spricht über Pflege, Rente und Mieten – und zum Schluss doch noch über Außenpolitik: »Dieser Krieg, das Töten muss aufhören.« Dann muss Crumbach weg zu seinem nächsten Wahlkampftermin nach Potsdam.", "Als er von der Bühne geht, kann er Sahra Wagenknecht, die nach ihm dran ist, nur noch bedeutsam die Hand schütteln, ihrer Rede nicht mehr zuhören. Es gibt dieser Tage etliche Gesprächsrunden mit den Spitzenkandidaten der Parteien. Zu einigen wird Crumbach eingeladen, etwa von der Industrie- und Handelskammer Cottbus und von der evangelischen und katholischen Kirche, zu anderen nicht, weil das Bündnis Sahra Wagenknecht noch nicht im Landtag vertreten ist – so gehandhabt vom Gewerkschaftsbund DGB, der stattdessen Linke, Grüne und Freie Wähler zu sich bat, obwohl alle drei fürchten müssen, den Wiedereinzug ins Parlament zu verpassen.", "Dem BSW wird der Sprung über die Fünf-Prozent-Hürde fraglos gelingen. Es wird nach der jüngsten Meinungsumfrage 15 Prozent einfahren können – etwas früher im Jahr waren auch schon 17 Prozent prognostiziert. Wichtigstes Pfund, mit dem die neue Partei wuchern kann, ist ihre Benennung nach Sahra Wagenknecht. Das reicht fast schon, um angekreuzt zu werden. Um diesen persönlichen Faktor zu verstärken, tritt die Galionsfigur viermal auf: Mittwochabend in Brandenburg/Havel war der erste Termin. Am Donnerstagnachmittag und -abend sollten Frankfurt (Oder) und Cottbus folgen. Zum Abschluss ist dann am 18. September um 17 Uhr eine Kundgebung mit Wagenknecht auf dem Potsdamer Luisenplatz geplant.", "Der Landesverband hat unverändert nur 40 handverlesene Mitglieder, aber mittlerweile rund 1800 Unterstützer, wie Landesgeschäftsführer Stefan Roth sagt, der bei der Landtagswahl antritt. Den Listenplatz zwei zwischen Crumbach und Roth besetzt Jouleen Gruhn. Auf dem Neustädtischen Markt steht Gruhn am äußersten Rand des BSW-Infotischs. Sie ist ein unbeschriebenes Blatt, wollte aber schon als Schülerin Politikerin werden, wie sie dem »nd« sagt. Als Neuntklässlerin habe sie 1999 ein Praktikum im Landtag gemacht, aber all die Jahre keine Partei gefunden, die zu ihr gepasst hätte. Darum habe sie dann Medizin und nicht Politikwissenschaften studiert, um etwas »Handfestes« zu haben.", "Dreieinhalb Jahre war Gruhn Referatsleiterin im Potsdamer Gesundheitsministerium. Jetzt steht sie dort an der Spitze der Koordinierungsstelle Gesundheitswirtschaft der Metropolregion. Sie widerspricht entschieden dem gestreuten Gerücht, der neue Posten sei eine Herabstufung gewesen, weil sie ihrer früheren Aufgabe nicht gewachsen gewesen sei. Die 40-Jährige winkt auch ab, wenn gesagt wird, im BSW seien die künftigen Minister- und Staatssekretärsposten unter der Hand bereits aufgeteilt – nachdem Ministerpräsident Dietmar Woidke (SPD) eine Koalition mit dem BSW durchaus in Betracht gezogen hat. Allerdings scherzt eine Mitstreiterin am Infotisch durchaus, Gruhn sei vielleicht in der Bevölkerung nicht so bekannt, aber »die nächste Gesundheitsministerin«.", "Ein ernstes Thema ist dagegen der Umgang mit der AfD. Am Infotisch erkundigt sich eine Bürgerin danach und erhält dort die Auskunft: »Wir werden keinen Antrag ablehnen, nur weil er von der AfD ist.« Aber mit der AfD koalieren? Warum? Dafür gebe es keine Veranlassung. Die AfD lehne doch Mindestlöhne und die höhere Besteuerung von Superreichen ab und komme schon allein deshalb  für das BSW nicht als Koalitionspartner in Betracht.", "Zu abgelehnten Anträgen der AfD äußert sich am Rande der Kundgebung Günter-Philipp Arens vor einer Kamera. Der 81-Jährige, der hier nur als einfacher Bürger für sich selbst spricht, hält nichts von dem Spiel der anderen Fraktionen, sachlich vernünftige Anträge der AfD erst aus Prinzip abzulehnen und dann später leicht umformuliert selbst ins Parlament einzubringen und zu beschließen. »Das deutsche Volk, die deutsche Bevölkerung wird verarscht«, schimpft Arens. Auf Nachfrage bekennt er freimütig, sowohl nach links als auch nach rechts zu tendieren. Am 22. September wolle er mit seiner Zweitstimme das BSW wählen und mit seiner Erststimme den AfD-Direktkandidaten in seinem Wahlkreis.", "Dergleichen wertet beim BSW ein Parteimitglied nicht als bedenkliches Zeichen, vielmehr sieht man sich dadurch bestärkt in dem Glauben, dass es gelingen könne, der AfD Stimmen abzujagen. Da das BSW nur eine Landesliste aufgestellt hat, kann es nur Zweitstimmen für die Partei einheimsen und keine Erststimmen für Direktkandidaten in den 44 Landtagswahlkreisen. Parteimitglieder, Unterstützer und andere Anhänger gehen ganz unterschiedlich mit dieser Situation um. Einige wollen gar keine Erststimme abgeben, andere wiederum die jeweiligen Direktkandidaten der SPD oder der Linken ankreuzen – weil sie sich persönlich dem linken Spektrum zuordnen und Siege der AfD in den Wahlkreisen verhindern wollen, wenn es denn möglich ist.", "Spitzenkandidat Crumbach beendete seine Rede am Mittwochabend übrigens mit einem Appell an die Wähler: Sie sollen am 22. September mit ihrem Kreuz für ein klares Signal an die Ampel-Bundesregierung sorgen und den Ministerpräsidenten abwählen. Crumbach fügt hinzu: »Stimmen Sie nicht für die AfD!«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185455.brandenburgs-spd-brandgefaehrliche-wahlstrategie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185156.heimspiel-fuer-linksfraktionschef-walter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183887.freie-waehler-mit-unter-fuenf-prozent-trotzdem-im-landtag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}