{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173043.zweiter-weltkrieg-tag-der-befreiung-krieg-ueberschattet-das-gedenken.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "ss", "us", "nazi", "sp", "europa", "antifa", "linke"], "creation_date": "07.05.2023", "last_modified": "07.05.2023", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Dresden", "Nationalsozialismus", "Russland", "Sachsen", "Ukraine"], "content": {"title": "Tag der Befreiung: Krieg überschattet das Gedenken", "description": "Vor 78 Jahren endete der Zweite Weltkrieg. An die Befreiung wird vielerorts in der Bundesrepublik erinnert. Doch der Krieg in der Ukraine hat den 8. Mai zu einem heiklen Datum gemacht.", "body": {"": ["Viele Veranstaltungen zum 78. Tag der Befreiung", "Der Erinnerungsort muss vor dem Zerfall bewahrt werden. Eine Metallspange umfasst das sowjetische Ehrenmal auf dem Dresdner Olbrichtplatz. Es wurde 1945 als erstes seiner Art auf deutschem Boden errichtet, zeigt Soldaten mit Sowjetfahne und Maschinenpistole und verspricht »ewigen Ruhm« für jene Rotarmisten, die im Kampf gegen die »deutschen faschistischen Eroberer für die Freiheit und Unabhängigkeit der sowjetischen Heimat« fielen.", "78 Jahre später ist das Mahnmal beschädigt. Das gilt im Wortsinn: Die Spange soll Steinplatten am Sockel halten, die sonst abzufallen drohten. Es gilt aber auch im übertragenen Sinne. Der russische Angriffskrieg in der Ukraine ist eine schwere Hypothek für das Gedenken an die einstigen Verdienste der Befreier. 2022 gab es Forderungen, das Denkmal abzureißen. Sie sind verstummt. Allerdings, sagt die Künstlerin Swea Duwe, müsse es »aus heutiger Sicht nicht nur in Bezug auf seinen baulichen Zustand, sondern auch inhaltlich ›saniert‹ werden«. Mit einer von ihr geschaffenen Installation wird derzeit darauf hingewiesen. Duwe versah das Denkmal mit einer Aufschrift in Deutsch, Russisch und Englisch: »Dieses Gebilde ist fragil.«", "Der Satz kann für das bundesdeutsche Gedenken an den 78. Jahrestag der Befreiung insgesamt gelten. Dabei lässt sich einerseits festhalten: Es findet statt, und zwar auf höchster politischer Ebene wie in vielen Städten und Gemeinden. Zwar wird es, anders als 2022 kurz nach Beginn des Krieges, nicht erneut eine Fernsehansprache des Bundeskanzlers geben. Claudia Roth aber, die Bundesbeauftragte für Kultur, wird am Abend in Berlin eine Rede bei einem Konzert anlässlich des Tags der Befreiung halten. Dabei werden Stücke von 15 Komponisten aufgeführt, die im Konzentrationslager Theresienstadt interniert waren und ermordet wurden.", "Auch anderswo gibt es Gedenkveranstaltungen. In Leipzig erinnert die Stadt mit einer offiziellen Kranzniederlegung im Beisein des OB-Stellvertreters an die über 60 Millionen Toten des Zweiten Weltkriegs sowie das »unermessliche Leid, das die nationalsozialistische Diktatur und der Krieg über weite Teile Europas gebracht hatte«. Es folgt ein Rundgang zu sieben Plätzen des Gedenkens, von denen das sowjetische Ehrenmal nur einer ist. Erinnert wird auch an polnische und italienische NS-Opfer, Zwangsarbeiter und Opfer von Euthanasie sowie Militärjustiz.", "In Rostock gibt es wie seit Jahren eine städtische Gedenkveranstaltung am sowjetischen Ehrenfriedhof am Puschkinplatz, bei der Oberbürgermeisterin Eva-Maria-Kröger (Linke) sprechen wird. In Chemnitz lädt die Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten (VVN-BdA) zu einer traditionellen Kranzniederlegung.", "Alles wie immer also? Mitnichten. Der 8. Mai ist zum heiklen Datum geworden. Ein Grund dafür ist die Befürchtung, es könne für die Auseinandersetzung über den aktuellen Krieg instrumentalisiert werden, verstärkt durch die verbreitete Gleichsetzung der Roten Armee mit Russland. Exemplarisch zeigte das eine Allgemeinverfügung der Berliner Polizei, die für den 8. Mai nicht nur »das Billigen, Glorifizieren oder Verherrlichen des Kriegs in der Ukraine« untersagte, sondern auch das Zeigen russischer und ukrainischer Flaggen im Umfeld der Ehrenmale in Treptow und Tiergarten, die zunächst als »russische Ehrenmale« bezeichnet wurden. Das korrigierte die Polizei später. Das Verbot auch der ukrainischer Flaggen kippte ein Gericht.", "In Rostock werden Teilnehmer des Gedenkens »dringend gebeten, keine Fahnen oder Transparente mitzuführen«. Rathaussprecher Ulrich Kunze erklärte, es habe zeitweise auch Debatten über Ort und Charakter des Gedenkens gegeben. Man sei sich aber mit dem Deutsch-Ukrainischen Kulturzentrum in Rostock einig, dass aktuelle Verbrechen gegen die Ukraine nicht verharmlost würden, wenn man der Opfer des Zweiten Weltkrieges und der Soldaten der Roten Armee auf dem Ehrenfriedhof gedenke: »Geschichte zu löschen und zu verdrehen, lehnen wir ab.«", "Kontroversen gibt es auch andernorts. In Chemnitz ging der Stadtvorstand der Linken auf Distanz zum Gedenken der VVN-BdA. Grund ist die Anwesenheit einer Vertreterin des russischen Konsulats. Deren »einseitige Einladung« sehe man »vor dem Hintergrund der vielen Gefallenen aus den verschiedensten ehemaligen Sowjetrepubliken und dem gegenwärtigen Krieg in der Ukraine« nicht als eine »normale historische Würdigung der Leistungen der Roten Armee, sondern eine einseitige politische Instrumentalisierung«. 2022 habe eine Konsulatsvertreterin alle Kriegsopfer als »russisch« vereinnahmt, was gegenüber Hinterbliebenen ukrainischer Gefallener »höchst problematisch« sei.", "Die VVN-BdA weist die Vorwürfe zurück. Die Frage, welche diplomatischen Vertreter eingeladen werden, sorgte vielerorts schon 2022 für Kopfzerbrechen. In Torgau wurde damals der Festakt zum »Elbe Day« abgesagt, nachdem zunächst Reden von Vertretern Russlands wie der Ukraine geplant gewesen waren, weslalb man einen Eklat fürchtete. Beim diesjährigen Gedenken in Leipzig sollen auch Vertreter des konsularischen Korps anwesend sein. Eine nd-Nachfrage bei der Stadt, welche das sind, blieb unbeantwortet.", "In Dresden wird es am Tag der Befreiung eine Diskussionsveranstaltung am sowjetischen Ehrenmal geben, an der auch Kulturbürgermeisterin Annekatrin Klepsch (Linke) teilnimmt. Sie hält wegen des aktuellen Krieges eine »Kontextualisierung« des Gedenkortes für nötig. Einen Abriss des Denkmals aber wird es nicht geben – im Gegenteil: Bis zum 80. Jahrestag der Befreiung soll es saniert sein. Das Geld hat der Stadtrat bewilligt, trotz des Krieges in der Ukraine."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163119.gekappte-verbindung-nach-osten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185090.klaus-heckemann-eugenik-schoengeredet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183627.einreiseverbot-fuer-soeren-pellmann-eigentor-fuer-kiew.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}