{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179655.rechtsextremismus-sachsen-rechtspartei-wirft-rechtsextremen-raus.html", "query_keywords": ["politik", "usa", "ns", "schi", "migration", "terror", "corona", "demo", "ss", "us", "sp", "afd", "christ", "spd"], "creation_date": "31.01.2024", "last_modified": "31.01.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "Holocaust", "Leipzig", "Rechtsradikalismus", "Sachsen", "Thüringen"], "content": {"title": "Sachsen: Rechtspartei wirft Rechtsextremen raus", "description": "Die Landtagsfraktion der als »gesichert rechtsextrem« eingestuften sächsischen AfD hat sich von dem Leipziger Abgeordneten Roland Ulbrich getrennt – ausgerechnet wegen extremistischer Äußerungen.", "body": {"": ["Leipziger Politiker muss AfD-Landtagsfraktion verlassen. Thüringer Fraktion lässt über Deportationen debattieren", "Die AfD in Sachsen ist »gesichert rechtsextrem«. Das stellte im Dezember das Landesamt für Verfassungsschutz des Freistaats fest und verwies auf Bestrebungen, die gegen die freiheitlich-demokratische Grundordnung gerichtet sind. Die Landespartei wehrt sich juristisch gegen das Verdikt. Womöglich vor diesem Hintergrund erklärt sich eine Entscheidung von Partei und Fraktion, die am Montag zunächst in einer etwas verrätselten Mitteilung bekanntgegeben wurde: Man wolle sich vom Leipziger AfD-Politiker Roland Ulbrich trennen. Die Partei stehe »fest auf dem Boden der freiheitlich-demokratischen Grundordnung«, beteuerte Generalsekretär Jan Zwerg zur Erklärung und fügte an: »Jeder, der sich extremistisch äußert – ganz gleich, ob rechts- oder linksextremistisch –, schadet der AfD massiv.«", "Der in Düsseldorf gebürtige Rechtsanwalt Ulbrich, der 2019 über die Landesliste in den Landtag eingezogen und zuvor auch Mitglied im Leipziger Stadtrat geworden war, wird seit langem zu den Rechtsaußen in der Partei gezählt und gilt als Parteigänger des Thüringer Landeschefs Björn Höcke. In der Vergangenheit fiel er wiederholt mit drastischen Äußerungen auf. Nach dem gescheiterten Attentat eines Rechtsterroristen auf die Synagoge in Halle und dem anschließenden Mord an zwei Passanten im Jahr 2019 fragte er zynisch: »Was ist schlimmer: eine beschädigte Synagogentür oder zwei getötete Deutsche?« Zum Verhältnis zwischen AfD, der islamfeindlichen Bewegung Pegida und der Identitären Bewegung sagte er, wenn es darum gehe zusammenzustehen, »werden sie auch zusammenstehen«. Aus der Identitären Bewegung kommt Martin Sellner, der kürzlich bei einem Geheimtreffen in Potsdam in Anwesenheit von AfD-Politikern Deportationspläne für Millionen Deutsche skizzierte.", "Für Ulbrich hatten derlei Äußerungen nie Konsequenzen. Zum Verhängnis wurde ihm jetzt eine Entscheidung, die er als Mitglied des Bundesschiedsgerichts der AfD zu verantworten hatte. Gegenstand war der abgelehnte Mitgliedsantrag einer gebürtigen Polin, die sich darin als »arisch« bezeichnet hatte. In dem Schiedsspruch werden die Nürnberger »Rassegesetze« von 1935 zitiert, mit denen die Nationalsozialisten Staatsbürger jüdischen Glaubens unter anderem von öffentlichen Ämtern und Wahlen ausschlossen. Jens-Christian Wagner, Direktor der Stiftung Gedenkstätten Buchenwald und Mittelbau-Dora, sprach von »NS-Ideologie pur in einem aktuellen Urteil des AfD-Schiedsgerichts« und fügte an: »Das zeigt, wo die AfD steht.«", "Ohne diesen Hintergrund zu erläutern, erklärte Sachsens AfD-Generalsekretär, Ulbrich habe »in schwerwiegender Weise gegen die Parteigrundsätze verstoßen«. Ein Ausschlussverfahren aus der Partei solle eingeleitet und der Leipziger zudem aus der Fraktion ausgeschlossen werden. Ein entsprechender Beschluss noch in dieser Woche scheiterte zunächst an nicht eingehaltenen Fristen. Ulbrich kam ihm nun zuvor, indem er von sich aus den Austritt aus der Fraktion erklärte. Auch seine Funktion im Schiedsgericht legte er nieder. Es habe der Eindruck entstehen können, er mache sich »eine Begrifflichkeit und einen Rechtssatz des Nationalsozialismus zu eigen«, erklärte er. Das habe ihm »völlig fern gelegen«. Das Gremium nahm die Entscheidung »mit Respekt« zur Kenntnis und dankte ihm.", "Sachsens AfD-Fraktion zählt damit noch 34 Mitglieder. Ihr Stimmanteil von 27,5 Prozent bei der Landtagswahl hatte ursprünglich für 39 Mandate gereicht. Weil aber die Landesliste aufgrund von Fehlern bei der Aufstellung auf 30 Plätze gekürzt worden war, standen nur Kandidaten für 38 Sitze zur Verfügung. Drei Abgeordnete traten später aus Kritik an der Radikalisierung der Partei aus. Einer von ihnen, Ivo Teichmann aus der Sächsischen Schweiz, berichtete kürzlich, Parteimitglieder hätten ihm den Tod gewünscht, als er mit einer schweren Corona-Infektion im Krankenhaus lag. In seiner Austrittserklärung hatte der Ex-SPD-Mann die fehlende Abgrenzung der AfD gegenüber Rechtsradikalen kritisiert.", "Über die menschenverachtenden Positionen der AfD wird verstärkt debattiert, seit die Recherchen zu dem Potsdamer Geheimtreffen publik wurden. Besonders die mit dem verharmlosenden Begriff »Remigration« umschriebenen Pläne, Bundesbürger mit deutscher Staatsbürgerschaft, aber Migrationshintergrund in großem Stil abzuschieben, sorgen für Entsetzen. Die AfD sieht freilich keine Notwendigkeit, sich zu distanzieren – im Gegenteil. Im Thüringer Landtag hatte die Fraktion für Mittwoch eine Aktuelle Stunde beantragt mit dem Titel: »Remigration aus Thüringen starten anstatt verteufeln«. Zur Begründung hieß es: »Während die öffentliche Debatte in eine hysterische Umdeutung des Begriffs abgleitet, wird die Notwendigkeit wirkungsvoller Remigrationsmaßnahmen auch in Thüringen jede Woche deutlicher.« Was der Partei vorschwebt, erläuterte Landeschef Höcke im Dezember bei einer Rede in Gera, deren Mitschnitt im Internet kursiert. Dort hieß es, man werde »auch ohne Probleme mit 20 bis 30 Prozent weniger Menschen in Deutschland leben können«. Das wären rechnerisch rund 25 Millionen Menschen. Der AfD-Landesverband Thüringen ist bereits seit 2021 als »gesichert rechtsextrem« eingestuft."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184964.landtagswahlen-im-osten-postfaktische-zeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184417.kretschmer-bjoern-hoecke-ist-ein-neonazi.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182629.viel-gedraenge-rechts-der-mitte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}