{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175749.brics-gipfel-brics-plus-ist-der-fahrplan-des-schwellenlaenderbuendnisses.html", "query_keywords": ["regierung", "afrika", "amerika", "ukraine", "ns", "usa", "rna", "ss", "us", "sp", "europa", "familie"], "creation_date": "23.08.2023", "last_modified": "23.08.2023", "crawl_date": "21.10.2024", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Brasilien", "China", "Indien", "Russland", "Südafrika", "Ukraine", "USA", "Wladimir Putin"], "content": {"title": "»Brics plus« ist der Fahrplan des Schwellenländerbündnisses", "description": "Beim Treffen der wichtigen Schwellenländer Brasilien, Russland, Indien, China und Südafrika in Johannesburg geht es bis Donnerstag um den Ausbau der eigenen Einflusssphäre.", "body": {"": ["Brasilien, Russland, Indien, China und Südafrika zeigen sich für Erweiterung offen", "Vier von fünf Staatschefs der Brics-Staaten (Brasilien, Russland, Indien, China, Südafrika) sind physisch in Südafrikas Wirtschaftsmetropole Johannesburg beim 15. Gipfel präsent: Chinas Präsident Xi Jinping, Brasiliens Luiz Inácio »Lula« da Silva und Indiens Premierminister Narendra Modi sind aus der Ferne angereist, Südafrikas Staatschef Cyril Ramaphosa hatte aus Pretoria kommend den kürzesten Anreiseweg.", "Lediglich Russlands Präsident Wladimir Putin, dem in Südafrika wegen eines Haftbefehls des Internationalen Strafgerichtshofs die Festnahme droht, nimmt an dem dreitägigen Treffen, das am Donnerstag endet, nur per Video teil. Das tat er zum Auftakt am Dienstagabend und das tat er am Mittwoch, an dem er die Gründe für seinen Feldzug in der Ukraine darlegte. Sein bekanntes Argument: Der Sturz der prorussischen Regierung Kiews im Jahr 2014 sei vom Westen angezettelt worden. Für ihn ist die »Maidan-Revolution« ein »Staatsstreich«.", "Offene Kritik an dieser Sicht gibt es beim Brics-Gipfel nicht, eine offene Übernahme von Putins Version jedoch auch nicht. 2014 führte die Aussetzung des Assoziierungsabkommens mit der EU durch den damaligen ukrainischen Präsidenten Viktor Janukowitsch zu den Protesten des Euromaidan. Es kam zu schwerer Gewalt und einem Umsturz. Janukowitsch, der die enge Bindung an Russland beibehalten wollte, musste flüchten. Die Bewertungen reichen von »Maidan-Revolution« bis »Staatsstreich«.", "Putins Vorredner, der indische Premierminister Narendra Modi, stellte auf die jüngsten Erfolge der Brics-Staaten ab. Dazu gehört die Neue Entwicklungsbank (NDB), die laut Modi eine wichtige Rolle für die Entwicklung der Länder im globalen Süden spielt. »Wir haben ein finanzielles Sicherheitsnetz geschaffen«, sagte er.", "Modi warb auch für die Zusammenarbeit im Weltraum. Er schlug die Schaffung einer Brics-Satellitenkonstellation und eines »Weltraumforschungskonsortiums« vor. Da ließ es sich Gastgeber Ramaphosa nicht nehmen, um Modi zum Versuch des Landes zu gratulieren, Chandrayaan-3 auf dem Mond zu landen. »Dies ist für uns als Familie Brics ein bedeutsamer Anlass und wir freuen uns mit Ihnen«, sagte er. Der Versuch glückte kurz nach Modis Rede am Mittwoch.", "Weitere Vorschläge von Modi umfassen unter anderem Investitionen in Technologie zur Förderung der Bildung in den Brics-Ländern. Modi zeigte sich offen für eine Erweiterung des Brics-Bündnisses, woran 23 Staaten bereits konkretes Interesse bekundet haben, von rund 40 Staaten, die sich einen Beitritt vorstellen können. Indien unterstützt die Expansion der Brics-Staaten durch die Ausweitung der Mitgliedschaft auf andere Länder voll und ganz.", "Die geplante Erweiterung der Fünfergruppe ist ein Thema in Johannesburg. Sie will zu »Brics plus« werden und durch zahlreiche neue Mitglieder ein Gegengewicht zur geopolitischen und wirtschaftlichen Dominanz des Westens bilden. Auf Aufnahmekriterien müssen sich die Mitgliedstaaten noch einigen. Auch ab wann zusätzliche Länder aufgenommen werden, ist noch unklar.", "Brasiliens Präsident Lula verschließt sich einer Aufnahme weiterer Länder ebenfalls nicht, erwähnt das aber nur am Rande. Blockbildung ist nicht unbedingt in Lulas Interesse, der wohl auch deshalb betont, dass er seit seiner Wiederwahl die Beziehungen zu den USA, Europa und China anders gestalte als sein Vorgänger.", "Lula warb am Rande des Brics-Gipfeltreffens erneut für eine gemeinsame Währung der Staatengruppe. Er sucht schon länger nach Mitteln und Wegen, um die Dominanz des US-Dollar in den internationalen Wirtschaftsbeziehungen zu brechen. Bei der Amtseinführung der früheren brasilianischen Staatschefin Dilma Rousseff als Präsidentin der NDB der Brics-Staaten in Shanghai brachte er im April bereits eine gemeinsame Währung ins Spiel.", "Auch auf dem Südamerika-Gipfel im Mai sprach sich Lula für die Einführung einer gemeinsamen Währung aus, um sich unabhängiger vom US-Dollar zu machen. Ein konkreter Plan dafür, wie dies umgesetzt werden könnte, wurde noch nicht präsentiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185568.selenskyj-in-den-usa-laut-gebruellt-und-nichts-gewonnen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183601.modi-in-moskau-unter-vier-augen-mit-freund-wladimir.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183489.sco-gipfel-einigkeit-in-astana.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}