{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175060.kolumne-red-flag-pride-sollte-ein-protest-sein-keine-party.html", "query_keywords": ["politik", "regierung", "cdu", "amerika", "ns", "schi", "rna", "demo", "ss", "abschiebung", "us", "sp", "inflation", "asien", "israel", "linke", "christ"], "creation_date": "27.07.2023", "last_modified": "27.07.2023", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Berlin", "Christopher Street Day", "Juden", "Nahost", "Palästina"], "content": {"title": "Pride sollte ein Protest sein, keine Party", "description": "Der CSD in Berlin ist ein Festival des Pinkwashings, voll mit Konzernen, Polizist*innen und konservativen Politiker*innen. Eine neue Demonstration knüpft hingegen an die Tradition der Stonewall Riots an.", "body": {"": ["Internationalistische Queer Pride knüpft an die Tradition der Stonewall Riots an. Die Polizei hasst sie – und das ist gut so, findet Nathaniel Flakin", "Am vergangenen Samstag zog der Christopher Street Day (CSD) eine halbe Million Menschen zum Brandenburger Tor. Es war der 45. CSD: Die erste Pride-Demonstration in Berlin fand 1979 zum Gedenken an die Stonewall Riots von 1969 in New York City statt.", "Im Laufe von 45 CSDs hat sich viel verändert. Früher skandierten die Aktivist*innen Slogans und trugen Transparente – heute schmettern die Wagen von »Deutsche Bank« und »Daimler« Popmusik. Einen neuen Tiefpunkt erreichte der CSD am Samstag, als Berlins konservativer Bürgermeister eine Rede halten durfte. Noch vor fünf Jahren hat Kai Wegners CDU gegen die gleichgeschlechtliche Ehe gestimmt, immer wieder kommt es zu Verbal-Attacken gegenüber trans Menschen von Mitgliedern der Partei.", "Der Berliner CSD zeigt, dass es ein paar reichen Schwulen ganz gut geht, vielen Dank. Fragen Sie einfach unseren ehemaligen Bundesgesundheitsminister Jens Spahn (CDU) – er kann genauso gut rassistische Moralpanik schüren und sich an korrupten Machenschaften bereichern wie jeder heterosexuelle Politiker!", "Viele queere Menschen kämpfen aber immer noch für ihre Grundrechte. Geflüchtete sind von Abschiebung bedroht. Trans Menschen wird das Existenzrecht verweigert. Arbeiter*innen kommen wegen der Inflation nicht bis zum Monatsende durch. Überall auf der Welt wehren sich Menschen gegen koloniale Besetzungen.", "Wenige Stunden nach dem CSD begann eine ganz andere Demonstration, die all diese Kämpfe widerspiegelte. Die Internationalistische Queer Pride (IQP), die zum dritten Mal stattfand, war ganz im Geiste von Stonewall. Die 10.000 Menschen auf dem Hermannplatz in Neukölln trugen nicht nur typische Pride-Outfits, sondern auch handgefertigte Schilder und schwenkten Fahnen aus Palästina, Westsahara, Armenien, Lateinamerika und Zentralasien.", "Beim CSD trugen die Polizist*innen Regenbogenflaggen, um von ihrer Praxis der Abschiebung queerer Flüchtlinge abzulenken. Beim IQP hingegen trugen die Polizist*innen schwarze Schutzwesten und versuchten gar nicht erst, freundlich auszusehen. Eine junge Person mit einer Non-Binary Flagge wurde gewaltsam festgenommen, offenbar für das »Verbrechen«, mit dem Mittelfinger auf die Polizeiwache am »Kotti« gezeigt zu haben. Die Polizist*innen hassen diese Pride-Demonstration – und das ist auch gut so.", "Die IQP ist eine von vielen alternativen, antikapitalistischen Pride-Demonstrationen, die sich gegen den Regenbogenkapitalismus richten. In New York City gibt es zum Beispiel den Queer Liberation March. Diese Demonstrationen beinhalten Solidarität mit unterdrückten Menschen in der ganzen Welt – es gibt immer einige »Queers for Palestine«.", "Der erste »Transgeniale CSD« in Berlin fand im Jahr 1998 statt, als der Mainstream-CSD kommerzialisiert wurde. Das Problem war immer wieder, dass ein Teil der deutschen Linken sich gegen den Kapitalismus stellen wollte und gleichzeitig jede Kritik am kapitalistischen Staat Israel verbot. Das wurde immer schwieriger, je mehr israelische und palästinensische Queers in die Stadt zogen. Einen besonders bizarren Höhepunkt gab es 2019, als die Organisatoren eines Radical Queer March die Polizei (!) riefen, um einen Block aus Juden, Jüdinnen und Palästinenser*innen von ihrer Demonstration zu vertreiben. Nicht sehr radikal.", "So entstand 2021 die Internationalistische Queer Pride, die ausschließlich von Freiwilligen organisiert wurde. Es ist kein Zufall, dass die meisten Reden und Materialien auf Englisch sind. Heute gibt es zu viele nicht-deutsche queere Linke in der Stadt, um sich den Neurosen gewisser deutscher Linker zu unterwerfen. Es ist auch kein Zufall, dass Konservative diese Demonstration, die hauptsächlich von Immigrant*innen organisiert wird, des »Antisemitismus« beschuldigen. Aber jeder konnte neben den palästinensischen Fahnen »Juden für BDS und BDSM« und sogar ein paar Schilder auf Jiddisch sehen. Die Stimmung war wirklich internationalistisch. Eine jüdische Gruppe beschrieb dies als modernen Ausdruck von »doikayt« – dem alten Bundisten-Ziel, für eine bessere Welt zu kämpfen, wo immer Juden und Jüdinnen auch leben mögen.", "In den vergangenen zwei Jahren hat die Berliner Regierung zahlreiche pro-palästinensische Demonstrationen verboten, darunter auch einige, die von jüdischen Aktivist*innen organisiert wurden. Infolgedessen ist die IQP die größte pro-palästinensische Demonstration des Jahres geworden. Aber es ist auch eine Demonstration von Sexarbeitenden, Geflüchteten, Trans-Aktivist*innen, prekär Beschäftigten und Kommunist*innen. Kurzum: Es ist eine Pride-Demonstration, die an den alten Slogan erinnert: »Keiner von uns ist frei, bis wir alle frei sind.« Überall auf der Welt gibt es solche Demonstrationen – und endlich, dank der Migrant*innen, auch in Berlin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183345.ein-funken-hoffnung-fuer-palaestina.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181719.revolutionaere-mai-demo-in-berlin-ventil-fuer-angestaute-wut.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}