{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178801.taliban-frauen-in-afghanistan-angst-leid-und-subversion.html", "query_keywords": ["politik", "frankreich", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "spo", "sp", "familie", "linke"], "creation_date": "28.12.2023", "last_modified": "28.12.2023", "crawl_date": "21.10.2024", "author_person": ["Lena Reiner", "Kabul"], "author_organization": [], "news_keywords": ["Al Qaida", "Bildungspolitik", "Pressefreiheit", "Taliban"], "content": {"title": "Frauen in Afghanistan: Angst, Leid und Subversion", "description": "Seit dem Machtantritt der Taliban im August 2021 mussten viele Frauen in Afghanistan ihre Beschäftigungen aufgeben, weil sie ihr Recht auf Bildung, Arbeit und Freizügigkeit verloren haben. Wie gehen sie damit um?", "body": {"": ["Viele Frauen in Afghanistan mussten seit dem Machtantritt der Taliban ihre Beschäftigungen aufgeben. Wie gehen sie damit um?", "Die Taliban haben seit der Machtübernahme vor zwei Jahren alles getan, um Frauen aus der Öffentlichkeit zu verbannen. Im geschlossenen Frauenministerium ist nun das Tugendministerium untergebracht, das unter anderem das Hijabgebot, aber auch zahlreiche Verbote, die sich gegen Frauen richten, erlassen hat. Als letzter Schritt, um die Spuren zu beseitigen, die noch an das vorherige Ministerium erinnerten, haben sie vor wenigen Monaten die Wände überstrichen und eigene Botschaften an ihnen platziert. Wo im Frühling diesen Jahres noch ein Frauenprotestmotiv prangte, steht nun unter anderem zu lesen, dass Frauen sich bedecken sollten und keine Blicke auf sich ziehen. Wo zuvor Geschlechtergerechtigkeit hervorgehoben wurde, steht nun die Botschaft an einen Kämpfer, er solle durchhalten. An einigen Wänden der Stadt finden sich heute ähnliche Botschaften. Sie prangen in großen Lettern auf weißem Grund, mal in Paschtu und mal in Farsi. Da heißt es dann etwa: »Ich habe mein Blut für deinen Hidschab gegeben.«", "Weiß übermalt sind auch die Fronten der inzwischen geschlossenen Beautysalons. Zuvor waren diese noch erkennbar gewesen, auch wenn Frauengesichter übermalt oder abgerissen worden waren. Jetzt sind auch diese letzten Rückzugsorte für Frauen geschlossen und werden schrittweise ausradiert.", "Doch lassen sich die Frauen selbst nicht abhalten, weiter ihre kleinen Freiheiten zu suchen und auszuleben. Da ist etwa die 24-jährige Fatima (Name geändert), die sich vor Kurzem ein Tattoo stechen ließ, in einem Wohnzimmer-Beautysalon. Von diesen gibt es einige, seit die offiziellen geschlossen wurden. So verdienen zumindest manche der Frauen noch etwas eigenes Geld."], "Die Darstellung von Gesichtern wurde von den Taliban untersagt": ["Fatima selbst hatte auch eine Einnahmequelle, die nun verboten ist; sie zeichnete Porträts und Bilder von Frauen und Kindern. Doch die Darstellung von Gesichtern wurde von den Taliban untersagt. Nun ist ihre Einnahmequelle weggebrochen; sie hat kein Geld mehr, das sie für sich selbst ausgeben kann. »Ich denke, die Situation derzeit ist schlimm für Kinder und Frauen. Für Frauen am meisten. Für Männer ist es nicht ganz so schlimm; sie können das Haus verlassen, sie können studieren, sie können arbeiten gehen. Frauen dürfen das alles nicht mehr.«", "Sie war zuvor ehrenamtlich aktiv und besuchte Frauen zu Hause, die sich anderweitig nicht bilden konnten und brachte ihnen Englisch bei oder übte mit ihnen Lesen und Schreiben. Schon damals sei sie angegriffen worden: »Ihre Brüder, ihre Väter oder auch ihre Nachbarn haben mir gesagt, dass ich damit aufhören soll.« Seit die Taliban an der Macht seien, könne sie diesen Aktivitäten tatsächlich nicht mehr nachgehen. Sie hätten bereits ihrem Vater gesagt, er solle seine Tochter besser kontrollieren.", "Auch ihre gute Freundin Sharifa S. leidet unter der aktuellen Situation. Das Gespräch findet im kleinen Familienbereich eines Restaurants statt. Anfangs gibt es keine Zuhörer am Nachbartisch, später zieht das Gespräch neugierige Blicke auf sich. »Meine Schwester konnte nur bis zur fünften Klasse die Schule besuchen«, blickt sie zurück. Dann habe sie bereits zu Hause helfen müssen und früh schon zu arbeiten begonnen. Als Sharifa S. zur Schule ging, war die Situation ihrer Familie etwas besser: »Meine Mutter sagte, ich kann studieren und vielleicht würde ich danach eine Lehrerin werden.« Sharifa S. hat den Schulabschluss in der Tasche, doch dann übernahmen die Taliban die Macht im Land. Ein Studium war ihr nicht mehr möglich, auch einen gut bezahlten Job konnte sie nicht mehr ausüben. Heute putzt die 22-Jährige daher die Häuser und Wohnungen anderer, besser gestellter Familien und verdient so Geld für ihre Familie. Einen Vater hat sie nicht mehr. »Ich werde immer wieder gefragt, warum ich das Haus verlasse als junge Frau«, schildert sie. Überhaupt werde sie unterwegs oft belästigt, auch an den Checkpoints der Taliban: »Dabei ist das größte Problem, dass ich eine Frau bin. Frauen sind ganz unten in der Gesellschaft.« Doch auch ihre Ethnie erhöht ihre Gefährdung – die junge Frau gehört der Volksgruppe der Hazara an, die von den Taliban verfolgt wird. Bereits 2021 gab es Berichte von gezielten Tötungen. »Wir glauben alle an Allah, das sollte doch reichen«, drückt sie ihr Unverständnis aus.", "Die Situation sei derzeit sehr schwierig für sie: »Ich bin nur eine kleine Frau, aber ich versuche mein Bestes, ich arbeite für meine Familie.« Ihre Mutter sei schwer krank, oft reiche das Geld gerade einmal für das Nötigste, doch auch die Medikamente müssten bezahlt werden: »Wir haben viele Probleme.« Es mache sie auch traurig, dass andere schlecht über sie redeten, weil sie das Haus verlasse, um zu arbeiten: »Ich bin doch auch stark. Ich habe die Kraft, das zu tun und meine Familie zu unterstützen.« Sie wolle daher auch nicht heiraten, denn wenn eine Frau heirate, könne es sein, dass der Mann ihr alles verbiete, dass sie nur noch zu Hause sitzen müsse und sich nicht weiterbilden könne. Sie hofft auf eine bessere Zukunft, weiß aber nicht, ob es die je geben wird."], "Hier dürfen Frauen noch arbeiten": ["Nicht weit von dem Lokal, in dem das Gespräch stattfindet, in Kart-e-Tschar, liegt einer der letzten Rückzugsorte für Frauen. Wenn man Arezo Osmanis kleinen Betrieb betritt, in dem sie derzeit 35 Frauen beschäftigt, leuchten einem pinke Stoffe entgegen. Hier darf ganz offiziell noch gearbeitet werden – auch von Frauen. Es handelt sich um ein anerkanntes Gesundheitsunternehmen. Osmani möchte daher auch nicht über Politik sprechen; das könnte negativ für sie ausgelegt werden. Stattdessen erzählt sie von ihrer Arbeit und dass sie nun Arbeitgeberin geworden sei. Eigentlich hat sie nämlich Psychologie studiert und eine ganz andere Karriere für sich geplant: »Das ist auch meine Verbindung mit den Frauen hier. Viele von ihnen haben vorher studiert oder etwas gearbeitet, das jetzt verboten ist.« Das kleine Unternehmen mit sozialer Ausrichtung – Safepath Prosperity – hat sie gemeinsam mit ihrer Schwester bereits vor der Machtübernahme der Taliban gegründet. Allerdings war es da nicht als Hauptberuf gedacht gewesen: »Wir hatten überlegt, wie wir etwas für Frauen tun können.« Mit einer Technologie aus Dänemark stellten sie nun waschbare Binden her. Die seien gleichzeitig gut für die Umwelt und erfüllten die Erfordernisse des konservativen Islam, in dem niemand das Periodenblut einer Frau sehen dürfe. »Man kann sie einfach auswaschen, dann sieht es niemand«, erklärt sie.", "Generell ist es ihr aber ein Anliegen, mit ihrer Tätigkeit auch aufzuklären. Immer wieder hält sie Informationsveranstaltungen ab: zum weiblichen Zyklus, vor allem auch, um Vorurteile aufzuklären. Zwei Monate nach der persönlichen Begegnung, kurz vor Erscheinen dieses Artikels, gibt sie ein Update per Whatsapp: »Ich würde sagen, es läuft gerade gut: Ich eröffne bald eine Niederlassung in Kandahar.«"], "Die Journalistin benutzt ein Pseudonym": ["Ebenfalls per Whatsapp findet ein Gespräch mit Maryam (Name geändert) statt, die die Autorin im Vorjahr noch persönlich treffen konnte. Bei ihrem letzten Besuch im Land war die junge Frau verhindert. Sie musste sich nach einer Operation noch schonen. Jetzt ist sie wieder fit und aktiv, arbeitet an unterschiedlichen Artikeln. Sie ist nämlich selbst Journalistin, veröffentlicht unter Pseudonym oder ganz anonym aus dem Land – zur Lage der Frauen. Dabei schreckt sie kein Thema: Femizide, sexuelle Gewalt, die neuen Herrscher im Land. Sie nimmt kein Blatt vor den Mund und trägt so nach außen, wie es einer jungen freiheitlich denkenden Frau derzeit ergeht.", "Maryam war Jungjournalistin, als die Taliban die Macht an sich rissen, und hatte große Pläne. Bereits früh schrieb die Mittzwanzigerin für internationale Medien. Bis heute veröffentlicht sie regelmäßig unter Pseudonym oder anonym ihre Texte. Die aktuelle Lage im Land macht die Arbeit für sie besonders erschwerlich und gefährlich. Dennoch möchte sie nicht aufgeben.", "Zuletzt hat sie einen sehr intimen Artikel veröffentlicht über ein gesundheitliches Problem, das sie selbst hat. »Ich habe gehofft, dass es anderen Betroffenen hilft zu lesen, dass sie nicht alleine sind. Mir selbst hat das nämlich geholfen. Es war sehr erleichternd und hat mich hoffnungsvoller gemacht, nicht alleine zu sein«, schildert sie ihre Motivation in einer Audionachricht. Das Gespräch kann diesmal – anders als noch im Vorjahr – nicht persönlich stattfinden, da sie wegen des genannten Problems operiert werden musste und sich derzeit schonen muss. Überhaupt sind ihre Artikel inzwischen sehr persönlich, nah an ihren eigenen Erfahrungen. »In den letzten zwei Jahren hat sich mein Gefühlszustand komplett verändert«, sagt sie. »Ich gehe kaum noch nach draußen, ich kann offiziell über keine kontroversen Themen mehr schreiben, die eine Debatte anstoßen würden.« Wenn sie versuche, mit Menschen ins Gespräch zu kommen, sei es schwer, deren Vertrauen zu gewinnen. Sie habe auch keinen Presseausweis mehr, keine offizielle Akkreditierung als Journalistin. »So habe ich mir mein Journalistinnendasein nicht vorgestellt«, sagt sie bitter."], "Sie wollte Menschen erreichen, die wie die Taliban denken": ["Als sie noch zur Uni gegangen ist, habe sie ihre Themen draußen gefunden, quasi auf der Straße. Eine ihrer ersten Geschichten handelte von den toten Frauen, die man zu dieser Zeit immer wieder auf dem Müll liegend auffinden konnte. Bei den Frauen habe es sich um Aktivistinnen gehandelt, Krankenschwestern, Frauen, die für die Gesellschaft aktiv waren. »Eines Morgens, als ich zur Uni ging, habe ich die Leiche eines solchen Mädchens gefunden und habe mich entschieden, darüber zu schreiben«, erinnert sie sich. Scheu vor gesellschaftlich relevanten Themen hat sie nie gehabt. Schon 2022 schilderte sie, dass sie finde, dass im Journalismus mehr Frauenthemen Platz finden sollten und sie sich Themen wie sexueller Ausbeutung in der Prostitution widmen wolle. Auch hatte sie große Ziele. Sie wollte Menschen erreichen, die so wie die Taliban denken: »Denn die Taliban sind nicht ein Volk und es gibt viele, die genau wie sie denken. Auf dem Land durften schon vor dem Schulverbot viele Mädchen nicht zur Schule gehen und die Frauen mussten sich teilweise schon genau so stark verschleiern und Schwarz tragen – weil ihre Familien es so wollten.« Es sei wichtig, etwas gegen diese Art des Denkens zu tun, sagte sie damals. Heute ist vor allem die Angst ihr Thema, die sie ständig begleite. »Außer meinen Schwestern weiß in Afghanistan niemand, dass ich diesen Artikel geschrieben habe, auf den du Bezug nimmst. Überhaupt weiß sonst niemand, dass ich für ausländische Medien schreibe. Ich verrate es keinem, weil es auch sie in Gefahr bringen könnte, nicht einmal meinen engsten Freunden.«", "Sie mache sich ständig Sorgen. Besonders viel Angst habe sie gehabt, als die Taliban das Haus ihrer Mutter durchsucht haben: »Ich hatte Angst um mich selbst und meine Schwestern.« Und dennoch bleibt da der Hoffnungsschimmer: »Ich glaube weiterhin daran, dass Journalismus die Welt verändern kann. Er verändert die Welt. Man sieht jeden Tag, welchen Einfluss er auf die öffentliche Meinung hat.«"], "Straßen, die auf keiner Karte zu finden sind": ["Eine bunte Oase inmitten der Stadt, die viele Farben allein durch die Verschleierungsregeln und übermalten Wände verloren hat, bietet sich bei Laila Haidari. Wer das Ausbildungszentrum der Frauenrechtsaktivistin betritt, könnte beinahe vergessen, dass die Taliban das Land beherrschen. Überhaupt kommuniziert Haidari selbstbewusst über ihr Projekt, auch in den sozialen Medien. Ob sie keine Angst hat, so die Aufmerksamkeit auf sich zu ziehen? Sie antwortet vor dem Termin auf Whatsapp, dass Kabul viele Straßen und Gebäude habe, die auf keiner Karte zu finden seien. »Das ist der Vorteil, so kann man sich hier gut verstecken.«", "Es scheint beinahe so, als sei da, wo Haidari ist, die Welt noch in Ordnung. Wären da nicht die strikten Regeln, die sie der Reporterin kurz vor dem Termin zukommen lässt. »Weil dein Kollege ein Mann ist, müsst ihr das Haus getrennt betreten«, erklärt sie. Die Reporterin und ihre Übersetzerin könnten das Haus gemeinsam betreten, sollten aber verschleiert kommen, ganz nach Talibanvorschriften: »Und bitte seid still, wenn ihr kommt, wegen eurer Sprache.« Niemand dürfe erkennen, dass hier Ausländer zu Besuch seien. Auch der männliche Begleiter soll sich in traditionelle Kleidung hüllen; dass er sich für die Reise extra einen Bart hat wachsen lassen, lobt Haidari.", "Denn die Angst ist auch hier zu Hause. »Nebenan wohnen seit Kurzem Leute, die den Taliban nahestehen«, erklärt ein Mitarbeiter mit gesenkter Stimme kurz nach Betreten des Gebäudes. Umso wichtiger sei es jetzt, nicht aufzufallen. Beim Ein- und Ausgehen müsse man extrem aufpassen. Kaum sind die Füße der Besucher über die Türschwelle und dort aus den Schuhen geschlüpft, wechselt die Stimmung wieder zum Ton der ursprünglichen Nachrichten. Laila Haidari begrüßt den Besuch mit einem Lächeln und unverhüllter Lockenpracht. Sie animiert dazu, die Verschleierung ebenfalls fallen zu lassen. »Das muss warm sein. Habt ihr etwa Angst vor den Taliban?«, scherzt sie gar mit Blick auf die schwarz bis über die Nasenspitze verhüllten Besucherinnen.", "Dann führt sie auch schon durch das Ausbildungszentrum. Im ersten Raum sitzen drei junge Frauen an den Nähmaschinen. Mit flinken Bewegungen und routinierten Handgriffen entstehen hier Taschen mit traditionell gemusterten Stoffen. »Die fertigen Produkte werden in Frankreich verkauft«, erklärt Haidari. Die drei jungen Frauen seien die Besten aus der letzten Ausbildungsrunde, die mit 60 Frauen begonnen habe. So würden sie nun weiterbeschäftigt. Eine der Frauen erklärt, dass sie manchmal vier und manchmal sieben Stunden am Tag arbeiteten: »Es gibt oft keine Elektrizität, bei Stromausfall können wir nicht weiterarbeiten.« Das sei allerdings hier vor Ort ihr größtes Problem, sonst gehe es ihnen sehr gut in dem Projekt.", "Einen Raum weiter wird geschweißt, gesägt, gehämmert, gelötet und geschliffen. Hier entsteht Schmuck – aus Silber und aus Patronenhülsen. »Wir möchten etwas Schönes aus etwas Schrecklichem machen«, erklärt Haidari dazu. Und so entstehen aus den verdreckten Hülsen schimmernde Schmuckstücke – die teilweise selbst gesellschaftspolitisch sind. Besonders die Buddhas von Bamiyan, die die Taliban bereits in den 1990er Jahren zerstört hatten, sind oft als Motiv zu finden. Aber auch der Krieg ist immer wieder explizit Thema; immer wieder in Form von Handgranaten kombiniert mit Friedenssymbolen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178805.frauen-in-afghanistan-wir-muessen-lernen-stark-zu-sein.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}