{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177919.umwelt-voellig-losgeloest-magnetschwebebahn-fuer-berlin.html", "query_keywords": ["politik", "linke", "cdu", "ns", "schi", "klima", "spo", "ss", "us", "sp", "klimaschutz", "spd"], "creation_date": "20.11.2023", "last_modified": "20.11.2023", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Bahnverkehr", "Berlin", "CDU", "Große Koalition", "SPD", "Verkehrspolitik"], "content": {"title": "Völlig losgelöst: Magnetschwebebahn für Berlin", "description": "Mit Mitteln aus dem Klima-Sondervermögen soll die Große Koalition den Bau einer Magnetschwebebahn-Teststrecke anvisieren. Von der Ankündigung des CDU-Vorsitzenden zeigt man sich in der SPD zum Teil überrascht.", "body": {"": ["Mit der Ankündigung eines Teststreckenbaus überrumpelt die Hauptstadt-CDU den Verkehrsexperten der SPD – und sorgt für Häme in der Opposition", "Es ist ein Déjà-vu, das der SPD-Abgeordnete Tino Schopf am Montag erlebt. »Das macht mich schon wieder sauer – wie beim Vorstoß zum Mobilitätsgesetz«, sagt der verkehrspolitische Sprecher seiner Fraktion im Abgeordnetenhaus zu »nd«. Einmal mehr wird Schopf von einer Ankündigung des Koalitionspartners überrascht. Wofür sonst CDU-Verkehrssenatorin Manja Schreiner zuständig ist, übernimmt dieses Mal jedoch Dirk Stettner, Fraktionsvorsitzender im Abgeordnetenhaus.", "Mit einer Magnetschwebebahn will der CDU-Politiker den Verkehr in der Hauptstadt voranbringen. Eine fünf Kilometer lange Teststrecke für bis zu 85 Millionen Euro soll zunächst den Anfang machen, finanziert nicht etwa über den Doppelhaushalt, sondern über das fünf Milliarden Euro schwere Sondervermögen für Klimaschutz.", "Im Vergleich zur U-Bahn, deren Netz die Große Koalition eigentlich auch erweitern will, sieht Stettner Vorteile. Nicht nur sei die Konstruktion einer Magnetschwebebahn schneller und günstiger umzusetzen, auch beim Fachkräftemangel der Berliner Verkehrsbetriebe könne durch fahrerlosen Betrieb der Bahnen Abhilfe geschaffen werden. Mit dem Koalitionspartner SPD soll sich die CDU bereits verständigt haben, heißt es am Montagmorgen.", "Bei Tino Schopf klingt das anders: »Mit mir hat er darüber nicht gesprochen und mir ist auch nicht bekannt, dass da sonst jemand drüber gesprochen hat.« Als Schwarz-Rot habe man gemeinsam einen Koalitionsvertrag mit klaren, finanziell abgesicherten Projekten im Bereich Verkehr beschlossen. Diese, so Schopf, müssten eigentlich Priorität haben.", "»Ich habe nichts gegen neue Ideen«, führt der SPD-Abgeordnete aus. »Aber in Zeiten, in denen wir knapp bei Kasse sind, sollten wir die 85 Millionen lieber in die Schieneninfrastruktur und autonomes Fahren investieren.« Fahrerlose Züge ließen sich dabei natürlich auch in der U-Bahn realisieren.", "Bei den Plänen der CDU handelt es sich Schopf zufolge ohnehin um »einen alten Hut«. In der vergangenen Legislaturperiode war über eine Magnetschwebebahn diskutiert worden, die vom Stadtrand zum Flughafen BER führen sollte. Hier hat sich die Große Koalition jedoch bereits für eine Verlängerung der U7 entschieden. Wo Stettners Probeverbindung überhaupt Platz finden sollte, ist Schopf unklar. »Innerhalb des S-Bahn-Rings kann ich mir das auf jeden Fall nur schwer vorstellen«, sagt der SPD-Verkehrsexperte.", "Auch Oda Hassepaß, verkehrspolitische Sprecherin bei der Grünen-Fraktion im Abgeordnetenhaus, fehlt es in Sachen Magnetschwebebahn an Fantasie. »Allein aus stadtgestalterischer Sicht ist das absolut problematisch«, sagt sie zu »nd«. »Man kann den Leuten nicht ohne Weiteres diese Stützen vor die Fenster bauen.« Der CDU gehe es wieder nur darum, Autos größtmöglichen Platz auf den Straßen freizuräumen.", "Zudem hält die Grünen-Abgeordnete die Finanzierung aus dem Klima-Sondervermögen für unzulässig: »Beim Sondervermögen geht es um Dinge, die in kurzer Zeit umgesetzt werden können und wenig CO2-Ausstoß haben. Beides ist hier nicht der Fall.« Die Kosten selbst veranschlage Stettner ohnehin viel zu niedrig, wie schon der Blick auf die Zahlen des voraussichtlichen Projektpartners zeige. Tatsächlich bewegen sich die Investitionsangaben der Unternehmensgruppe Max Bögl zwischen 30 und 50 Millionen Euro pro Kilometer.", "Linke-Verkehrsexperte Kristian Ronneburg ist sich wiederum sicher, dass Stettner den zeitlichen Rahmen deutlich unterschätzt. »Die CDU denkt, sie hätte den Stein der Weisen gefunden, aber von einem Baubeginn innerhalb der Legislaturperiode kann hier nicht die Rede sein«, führt der Abgeordnete gegenüber »nd« aus. Auf ein Verkehrsmittel zu setzen, das sich seit Jahrzehnten in der Erprobung befinde, sei mindestens waghalsig, gehe vor allem aber an den Menschen vorbei.", "»Es wird hier der zweite Schritt vor dem ersten gemacht«, kritisiert Ronneburg. Statt zunächst zu überprüfen, wo Berliner*innen konkret von Maßnahmen profitieren könnten, werde erst angekündigt, dann gesucht. »Das ist eigentlich ein verkehrspolitischer Kardinalsfehler.« Übrig bleibe, so der Linke-Politiker, ein weiterer durchschaubarer Versuch, sich als vermeintlich innovativ gegenüber anderen Parteien darzustellen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178044.cdu-in-berlin-handelt-in-mahlsdorf-gegen-eigene-senatorin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175270.schwarz-rot-in-berlin-tage-einfaeltigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172206.berliner-cdu-will-u-bahn-statt-tram.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}