{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185708.champions-league-baby-barca-ueberrollt-young-boys-bern.html", "query_keywords": ["us", "ns", "sp", "ss"], "creation_date": "02.10.2024", "last_modified": "02.10.2024", "crawl_date": "21.10.2024", "author_person": ["Martin Ling", "Barcelona"], "author_organization": [], "news_keywords": ["Bayern", "Musik", "Spanien", "UEFA Champions League"], "content": {"title": "»Baby Barça« überrollt Young Boys Bern", "description": "In Barcelona trafen am Dienstag zwei Verlierer des ersten Spieltages der Champions League aufeinander. Der FC Barcelona konnte die Auftaktniederlage in Monaco mit einem 5:0 gegen Young Boys Bern vergessen machen.", "body": {"": ["Nach dem 5:0 Heimsieg gegen den Schweizer Meister kommt Ende Oktober der deutsche Rekordmeister Bayern München in der Champions League zum Härtetest", "Hansi Flick ist mit dem bisherigen Saisonverlauf sicher im Reinen. Seine Jungs vom FC Barcelona konnten acht der zehn Spiele in der spanischen Liga und der Champions League siegreich gestalten, die zwei Niederlagen in Monaco zum Auftakt der europäischen Königsklasse und die Niederlage vergangenen Sonntag in Osasuna sind schmerzhafte Ausrutscher, die der positiven Gesamtdynamik keinen Abbruch tun. Zwei Tage trainingsfrei verfügte der seit dieser Saison amtierende deutsche Ex-Nationaltrainer nach dem überzeugenden 5:0 gegen Young Boys Bern am Dienstagabend im Olympiastadions Lluís Companys vor 45 097 Zuschauern. »Es war wichtig, dass wir drei Punkte und den ersten Sieg holen. Mit dem 5:0 war es auch in dieser Höhe verdient. Man hat am Anfang gemerkt, dass wir nicht ganz so mit dem Selbstvertrauen gespielt haben, wie wir es normal gewohnt sind. Mit dem ersten Tor war das dann wieder zurück, dann war vieles etwas leichter. Wir sind zufrieden, jetzt geht es halt weiter«, lautete das sachliche Fazit von Flick in der Pressekonferenz. Weiter geht es am Sonntag in der baskischen Hauptstadt Vitoria bei Deportivo Aláves.", "Im Baskenland in Pamplona musste sich Flick nach dem 2:4 am vergangenen Sonntag erstmals verhaltene Kritik in den Medien gefallen lassen. Zu viel der Rotation und im falschen Spiel, ein Auswärtsspiel beim heimstarken Osasuna sei ungleich schwerer zu gewinnen als ein Heimspiel gegen den kriselnden Schweizer Serienmeister Bern, der nach einem Fehlstart in der Liga Vorletzter ist. Flick ficht das freilich nicht an, er verweist auf eine lange Saison und eine lange Verletztenliste, weshalb er in Osasuna den 17-jährigen Lamine Yamal, den Brasilianer Raphinha sowie Innenverteidiger Iñigo Martínez und Linksverteidiger Alejandro Balde allesamt zur Schonung auf die Reservebank setzte. Yamal und Raphinha kamen erst nach rund einer Stunde und konnten die 2:4 Niederlage trotz eines Traumtores von Yamal nicht abwenden. Gegen Bern stellte Flick seine Paradeelf auf, wenn man von den acht verletzten Spielern absieht, darunter sieben Nationalspieler wie der deutsche Torwart Marc-André ter Stegen.", "Barcelonas Shootingstar Yamal wurde am Dienstag aus Gründen der Belastungssteuerung beim Spielstand von 4:0 eine Viertelstunde vor Schluss vom Feld genommen. Dabei hätte er gerne weitergespielt, denn er hatte noch keine direkte Torbeteiligung vorzuweisen, was ihm in dieser Saison bis auf ein Spiel immer gelang – jetzt sind es zwei. Immerhin leitete er das wichtige 1:0 nach neun Minuten durch Robert Lewandowski mit einem Steckpass auf Raphinha ein, dessen Querschläger der 36-jährige polnische Mittelstürmer ins leere Tor drückte. Flick spielte den Frust von Yamal nach seiner Auswechslung in der Pressekonferenz herunter: »Es gibt viele Spiele, und er hat schon viele Minuten gespielt. Bei Robert (Lewandowski) habe ich das auch gemacht. Ich bin sicher, dass beide mehr spielen wollten, aber darauf kann ich keine Rücksicht nehmen.«"], "Lewandowski auf Ronaldos Spuren": ["Nicht nur das 1:0, auch das 4:0 ging auf das Konto von Lewandowski, der nun nach Cristiano Ronaldo der erste Spieler ist, der im Alter ab 30 Jahren 50 Tore in der Champions League erzielen konnte und inzwischen in diesem Wettbewerb auf 96 Treffer kommt. Mit einem Doppelschlag nach zwei Ecken in der 34 und 37. Minute und Toren von Raphinha und Iñigo Martínez sorgte Barcelona schon in der ersten Hälfte für klare Verhältnisse und ließ auch danach nichts mehr anbrennen.", "Der Berner Trainer Patrick Rahmen erkannte den Sieg von Barcelona ohne Umschweife an. »Sie haben einen enormen Druck ausgeübt, wir haben solidarisch verteidigt und aus dem Spiel nicht so viele Chancen zugelassen.« Ärgerlich sei, dass drei Tore nach Standards fielen und dazu ein Eigentor zum 5:0 während Bern mit einem Lattenschuss und einem knappen Abseitstor ein besseres Ergebnis verwehrt worden bliebe."], "»Baby Barça« strotz vor Spielfreude": ["Neben den Standards und der Spielfreude überzeugte Flicks »Baby Barça« vor allem durch das Gegenpressing. Nach Ballverlusten wird der ballführende Gegenspieler mit mehreren Spielern geradezu gejagt, was viele Ballgewinne und einen hohen Ballbesitz zu Folge hat. Dieses Spiel erfordere viel Bereitschaft, so Flick, die er seiner Mannschaft ebenso wie die Bereitschaft zum Lernen attestiert. »Unser Ziel ist, uns zu steigern, Potenziale erkennen, wo wir besser werden können und von Spiel zu Spiel besser zu werden.« Mehr Potenzial erwartet Flick auch durch die Rückkehr von Verletzten. Frenkie de Jong gab am Dienstag in der Schlussviertelstunde nach 163 Tagen sein Comeback, Stareinkauf Dani Olmo wird wie Fermín López nach der Länderspielpause zurückerwarte und ab Ende Oktober soll dann auch der langzeitverletzte Gavi nach fast einem Jahr wieder Schritt für Schritt auf sein Niveau von vor der Verletzung gebracht werden. Dasselbe gilt für den 21-jährigen Ansu Fati, der nach einer schweren Knieverletzung 2020 weiter um seine Form ringt und gegen Bern mit 30 Minuten seine bisher längste Spielzeit von Flick eingeräumt bekam, der ihn in der Pressekonferenz lobte: »Ansu ist sehr stark im Training und befindet sich auf einem hohen Level. Er hat große Motivation sich zu verbessern, ist sehr professionell und verdient, dass wir mit ihm Geduld haben.«", "Wenn es nach der Länderspielpause im Oktober weitergeht, folgt nach dem Heimspiel gegen Sevilla direkt der Härtetest am 23. Oktober gegen den deutschen Rekordmeister Bayern München, gegen den es in der Champions League seit 2015 nur noch Niederlagen setzte – darunter ein blamables 2:8 im Viertelfinale in Lissabon 2020. Der Trainer von Bayern hieß damals Hansi Flick. Im Olympiastadion von Barcelona werden dann zwei ähnliche Spielsysteme aufeinandertreffen, denn auch Bayern-Trainer Vincent Kompany ist ein Verfechter von Pressing, Gegenpressing und hohem Verteidigen. Wenn Flicks Jungspunde gegen Bayern bestehen, sind sie auch für den Clásico gegen den Erzrivalen Real Madrid am 26. Oktober gewappnet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185306.die-champions-league-hat-zugelegt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182054.drama-aus-fc-bayern-kann-selbst-das-finale-dahoam-nicht-troesten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182028.schwarze-bestie-im-roten-trikot-der-fc-bayern-bei-real-madrid.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}