{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185090.ethik-klaus-heckemann-eugenik-schoengeredet.html", "query_keywords": ["usa", "ns", "schi", "rna", "ss", "us", "nazi", "sp", "afd", "spd"], "creation_date": "08.09.2024", "last_modified": "08.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Henning"], "author_organization": [], "news_keywords": ["Dresden", "Nationalsozialismus", "Sachsen"], "content": {"title": "Klaus Heckemann: Eugenik schöngeredet", "description": "Klaus Heckemann, bis letzte Woche Chef der Kassenärztlichen Vereinigung in Sachsen, hatte mit Äußerungen von einer »humanen Eugenik« Empörung ausgelöst. Er wurde des Amtes entbunden, fühlt sich aber missverstanden.", "body": {"": ["Sächsischer Ärztefunktionär kommt mit der Verharmlosung inhumaner Ideen nicht durch", "Üblicherweise sind Ärztefunktionäre aus den Bundesländern dem Namen nach nur in Fachkreisen bekannt. Anders war es in den letzten Tagen mit Klaus Heckemann. Schließlich hatte die Kassenärztliche Vereinigung (KV) Sachsen am Mittwochabend ihren Vorstandschef nach fast 20-jähriger Amtszeit in einer eigens dafür anberaumten Sondersitzung entlassen.", "Zuvor hatte ein Editorial in der KV-Mitgliederzeitschrift des Bundeslandes für Empörung gesorgt. Dort hatte Allgemeinmediziner Heckemann die Vision einer Eugenik im »besten und humansten Sinn« formuliert und sich damit auf ein umfassendes Angebot vorgeburtlicher Tests bezogen. Dabei sollte, nachdem die Kosten reduziert wären, genetische Untersuchungen bei allen Eltern mit Kinderwunsch künftig Mutationen ausschließen, und damit eben auch mögliche daraus folgende Erkrankungen. Wären die Eltern genetisch vorbelastet, sollten sie per künstlicher Befruchtung und Präimplantationsdiagnostik »das Risiko der Geburt eines schwerkranken Kindes ausschließen«.", "Heftige Kritik kam zunächst aus dem Bundesland selbst, so von den medizinischen Fakultäten der Universitäten Dresden und Leipzig, aus Fachorganisationen und auch von Petra Köpping (SPD), Sozialministerin Sachsens. Inhaltlich äußerte sich darüber hinaus auch die Behindertenrechtsorganisation Abilitywatch: »Das Wort ›Eugenik‹ zu verwenden und im selben Atemzug von ihrer ›besten und humansten Form‹ zu sprechen, ist eine respektlose Verharmlosung und eine unverzeihliche Verfälschung der grausamen Realität, die Millionen von unschuldigen Menschen das Leben gekostet hat.« Abilitywatch wies außerdem darauf hin, dass Heckemann offenbar auch auf Veranstaltungen der AfD gesprochen habe.", "Auch die Gedenkstätten Pirna-Sonnenstein und Großschweidnitz bekräftigten die Kritik an den Äußerungen von Heckemann. In beiden Orten waren zwischen 1939 und 1945 insgesamt mehr als 20 000 Menschen den NS-Krankenmorden zum Opfer gefallen. Die Gedenkstätten verwiesen darauf, dass die eugenische Bewegung die gedanklichen Wurzeln und die propagandistische Legitimierung der Vernichtung von vermeintlich »lebensunwertem Leben« im Nationalsozialismus gespeist hatte. Der Leiter der Gedenkstätten Pirna-Sonnenstein und Großschweidnitz, Boris Böhm, betonte: »Es gibt keine Eugenik ›im besten und humansten Sinn‹, deren Utopie ist letztlich eine Dystopie für die betroffenen Menschen. Vielleicht sollte zunächst ein nachdenklicher Blick in die Vergangenheit erfolgen, statt eugenische Zukunftsvisionen zu entwickeln.«", "Der Begriff »Eugenik« als die Lehre der vermeintlich guten Erbanlagen hat viele Wurzeln, die bis Ende des 19. Jahrhunderts zurückreichen. In der Zeit des deutschen Faschismus entsprachen die Ansätze, einen »gesunden Volkskörper« auch mit Hilfe der Medizin zu schaffen, der nationalsozialistischen Rassenhygiene. Theoretisch vermittelt wurde das unter anderem in der »Führerschule der Deutschen Ärzteschaft«, 1935 im mecklenburgischen Alt-Rehse gegründet. Bis zu 12 000 Ärzte, Apotheker und Hebammen nahmen dort an mehrwöchigen Lehrgängen teil, der Lehrplan umfasste auch »Rassenhygiene« und »Erbgesundheit«. In dem ehemaligen Nazi-Musterdorf am Tollensesee gibt es heute immerhin einen Lern- und Gedenkort. Dieser wie auch die bestehenden Euthanasie-Gedenkstätten sollten in der Ausbildung von Gesundheitsberufen eine größere Rolle spielen.", "Der Fall Heckemann hat jedoch noch eine Vorgeschichte: Laut dem Hauptausschuss der KV Sachsen war der Arzt vor der Veröffentlichung seines Beitrags von mehreren Seiten gewarnt worden. Der genaue Blick von Gremien auf Heckemann-Texte im Editorial des Mitteilungsblatts war schon zuvor nötig – 2021 hatte ein Editorial zum Thema Gendern kritische Leserbriefe ausgelöst, ein weiteres, 2022 unter dem Titel »Von Klebern und Blockern« erschienen, hatte bereits Rücktrittsforderungen zur Folge, der Autor musste sich öffentlich entschuldigen. Bezeichnend ist, dass sich Heckemann im Nachgang seiner jetzigen Abberufung missverstanden fühlt und NS-Vorwürfe zurückweist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177302.chemnitzer-gefaengnis-aus-dem-vogelkaefig-in-den-westen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176524.lebensgeschichten-zwischen-buechern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173476.sachsen-nazi-denkmal-zieht-nazi-vergleich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}