{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185900.welthunger-index-welthunger-die-globale-agrarwende-steht-aus.html", "query_keywords": ["regierung", "usa", "ns", "krieg", "schi", "klima", "ss", "us", "familie", "klimawandel", "vereinte nationen"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Landwirtschaft"], "content": {"title": "Welthunger: Die globale Agrarwende steht aus", "description": "Der Welthunger-Index 2024 zeigt eine ernste Lage: »Seit 2016 wurde der Hunger nur geringfügig reduziert.« Doch investiert wird nicht in eine globale Agrarwende, sondern in Aufrüstung, kommentiert Martin Ling.", "body": {"": ["Martin Ling zur Veröffentlichung des Welthunger-Index 2024", "Das Ziel ist klar: Bis 2030 hat sich die Weltgemeinschaft mit dem zweiten der sogenannten Nachhaltigen Entwicklungsziele (SDG) dazu verpflichtet, den Hunger auf der Welt zu beenden und für alle Menschen den ganzjährigen Zugang zu nährstoffreichen und sicheren Nahrungsmitteln zu gewährleisten. Die Gründe für Hunger liegen ebenso auf dem Tisch wie die Lösungen, um ihn zu beseitigen. 2008 – einige Jahre bevor 2015 die SDG in der Generalversammlung der Vereinten Nationen verabschiedet wurden – legte der Weltagrarrat sein wissenschaftlich fundiertes Konzept vor: globale Hungerbekämpfung durch eine grundlegende Wende hin zu einer agrarökologischen, ressourcenschonenden Produktionsweise, die vielfältige Nahrungsmittel für alle Menschen produziert und eine gesunde Ernährungsweise fördert. Inbegriffen war die Förderung der Kleinbauernfamilien statt Agrarkonzerninteressen. Geworden ist daraus bisher nichts.", "Der Welthunger-Index 2024 zeigt eine besorgniserregende Lage: »Seit 2016 wurde der Hunger nur geringfügig reduziert, und die Aussichten, bis 2030 Zero Hunger zu erreichen, sind düster.« Von 2000 bis 2016 gab es Fortschritte, doch seitdem stagniert die Hungerbekämpfung. Das liegt sicher an Klimawandelfolgen wie zunehmenden Dürren und Überschwemmungen, das liegt sicher an Kriegen wie im Gazastreifen und im Sudan, bei denen der Hunger sogar als Waffe eingesetzt wird. Es liegt aber vor allem daran, dass die globale Agrarwende nicht in Angriff genommen wird. Sie ist überfällig. Doch investiert wird nicht darin, sondern in Aufrüstung. Mittendrin in diesem Trend: Die deutsche Bundesregierung, die bei Entwicklungszusammenarbeit und humanitärer Hilfe radikal kürzt. Verantwortungslosigkeit, die teuer kommt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}