{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179491.erinnerungskultur-holocaust-gedenken-in-brandenburg-und-berlin.html", "query_keywords": ["politik", "cdu", "usa", "rassismus", "schi", "krieg", "rna", "demo", "ns", "ss", "nazi", "us", "spo", "sp", "afd", "spd"], "creation_date": "25.01.2024", "last_modified": "25.01.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Antisemitismus", "Auschwitz", "Berlin", "Brandenburg", "Faschismus", "Holocaust", "Juden", "Konzentrationslager", "Nationalsozialismus", "Rechtsradikalismus"], "content": {"title": "Holocaust-Gedenken in Brandenburg und Berlin", "description": "Rund um den Holocaust-Gedenktag am 27. Januar gibt es in Berlin und Bran­den­burg zahlreiche Veranstaltungen, bei denen an Opfer des Faschismus erinnert wird.", "body": {"": ["KZ-Überlebender Bogdan Bartnikowski kommt zum Holocaust-Gedenktag nach Sachsenhausen", "Am 27. Januar 1945 wurden die Konzentrationslager Auschwitz und Auschwitz-Birkenau durch sowjetische Soldaten befreit. Fast 80 Jahre ist das her. Doch der polnische Junge Bogdan Bartnikowski gehörte damals noch nicht zu den Häftlingen, die der SS entkommen konnten. Denn die Faschisten verlegten ihn Anfang 1945 nach Berlin-Blankenburg in ein Außenkommando des KZ Sachsenhausen. Für ihn war das trotzdem eine unglaubliche Wendung. Denn es hieß ja, dass ein Gefangener Auschwitz nur durch den Schornstein des Krematoriums verlassen könne.", "Doch Bartnikowski überlebte. In Berlin musste er nach Bombenangriffen die Trümmer in harter Arbeit beiseiteräumen. Nach dem Krieg kehrte er in seine Heimat zurück und wurde Journalist und Autor. Sein bekanntestes Werk, »Eine Kindheit hinterm Stacheldraht«, erschien 1969.", "Am kommenden Montag um 14 Uhr, wenn die Gedenkstätte Sachsenhausen anlässlich des Holocaust-Gedenktags speziell an die Opfer des Warschauer Aufstands erinnert, wird der inzwischen hochbetagte Bartnikowski in der ehemaligen Häftlingswäscherei das Wort ergreifen. Am 12. August 1944 war der damals Zwölfjährige im Zusammenhang mit der Niederschlagung dieses Aufstands nach Auschwitz-Birkenau verschleppt worden. An der Rampe wurde er von seiner Mutter getrennt und ins Männerlager gesteckt. Erst nach drei Monaten konnte er kurz seine Mutter sehen, die ihn in die Arme schloss.", "»Das Leben im Konzentrationslager war grausam«, erinnerte sich Bogdan Bartnikowski im September 2019 bei einem Termin in der Gedenkstätte Sachsenhausen. Als das Grauen endlich ein Ende hatte, sei er doppelt glücklich gewesen – »weil ich überlebt habe und weil ich frei war«.", "63 Tage lang hatten die Aufständischen 1944 in Warschau gekämpft. 180 000 Polen verloren dabei ihr Leben; 60 000 wurden in Konzentrationslager deportiert, mehr als 8000 Männer, Frauen und Kinder gelangten in das KZ Sachsenhausen und seine Außenlager. Schüler des Gymnasiums Panketal haben sich in einer Projektwoche mit dem Schicksal der Verhafteten auseinandergesetzt und präsentieren am Montag ihre Ergebnisse.", "Als die sowjetischen Truppen nicht mehr weit weg von Auschwitz waren, brachte die SS viele Jüdinnen von dort auch ins Frauen-KZ Ravensbrück, wo sie unter schrecklichen Bedingungen in einem großen Zelt der klirrenden Kälte ausgesetzt waren. Nicht wenige wurden in der Gaskammer ermordet oder auf den Todesmarsch getrieben. Bundesinnenministerin Nancy Faeser (SPD) wird zum Holocaust-Gedenktag am Samstag in der Mahn- und Gedenkstätte Ravensbrück erwartet.", "Ebenfalls am Samstag werden um 10 Uhr an der Gedenkstätte für die Opfer der Euthanasie-Morde am Nicolaiplatz von Brandenburg/Havel Kränze niedergelegt. Der Historiker Axel C. Hüntelmann wird dabei über die Psychiatrie-Patienten sprechen, die vor Ort von den Nazis ermordet wurden. Hüntelmann ist wissenschaftlicher Mitarbeiter des Projekts »Hirnforschung an Instituten der Kaiser-Wilhelm-Gesellschaft im Kontext nationalsozialistischer Unrechtstaten«.", "Auch sonst gibt es in der Hauptstadtregion rund um den Holocaust-Gedenktag eine ganze Reihe von Veranstaltungen. So trifft man sich am 27. Januar in Berlin-Lichtenberg unter anderem um 11 Uhr am Gedenkstein für die Synagoge in der Konrad-Wolf-Straße 92, um 14 Uhr am Gedenkstein für die Opfer des Faschismus auf dem Loeperplatz und um 16.30 Uhr an der Stele, die an der Adresse Am Tierpark 125 an das Arbeitserziehungslager Wuhlheide erinnert.", "An die Giebelwand des Museums Lichtenberg in der Türrschmidtstraße 24 werden vom Abend des 27. Januar bis in die Morgenstunden des 28. Januar mehr als 300 Namen von einstmals aus Lichtenberg und Hohenschönhausen vertriebenen und ermordeten Juden projiziert. Bezirksbürgermeister Martin Schaefer (CDU) erklärt: »Miteinander gedenken und trauern, aber vor allem deutlich und sichtbar Seite an Seite miteinander dafür einzustehen, dass sich das unaussprechliche Leid der Shoah niemals wiederholt, ist wichtiger denn je.«", "In Berlin-Pankow ist ab 16 Uhr eine Stolperstein-Putzaktion geplant (Treffpunkt 16 Uhr an der Straßenbahn-Haltestelle Prenzlauer Allee/Danziger Straße) und um 18 Uhr eine Lichterkette gegen Antisemitismus und Rassismus am ehemaligen Jüdischen Waisenhaus in der Berliner Straße 121. In Berlin-Marzahn beginnt um 13 Uhr eine Gedenkstunde an der Freiluftausstellung in der Otto-Rosenberg-Straße 1, wo die Faschisten einst Sinti und Roma konzentriert hatten, darunter Otto Rosenberg, dessen Tochter Marianne später als Sängerin mit Liedern wie »Er gehört zu mir« (1975) große Erfolge feierte.", "Bereits am 26. Januar um 11 Uhr gibt es eine Zeremonie am Gedenkort Güterbahnhof Moabit. Dort fuhren einst viele Züge ab, mit denen Berliner Juden deportiert wurden.", "Im brandenburgischen Königs Wusterhausen lädt die Vereinigung der Verfolgten des Naziregimes VVN-BdA für den 28. Januar, 10 Uhr, ans VdN-Denkmal am Schlosspark. Motto: »Es ist noch nicht zu spät: Im Gedenken an Auschwitz und Buchenwald – den faschistischen Bewegungen und Ideen entgegentreten«.", "Die Berliner VVN-BdA hat am 8. Januar noch einmal auf ihren offenen Brief von vor fünf Jahren hingewiesen, dem eigentlich nichts hinzuzufügen sei. Damals hatte die Vereinigung gefordert: »Am 27. Januar kein Gedenken an die Opfer des Naziregimes zusammen mit der AfD!« Man sollte rechtspopulistische und rechtsextremistische Feinde der Demokratie nicht einladen, sondern ausladen, lautete die dringende Empfehlung an Bezirksbürgermeister, Stadträte und andere Politiker.", "berlin-gegen-nazis.de/veranstaltungen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182680.mevluede-genc-medaille-fuer-margot-friedlaender-n-ihr-kampf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182522.farbanschlag-auf-mahnmal-in-berlin-angriff-auf-die-erinnerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180144.die-falsche-mauer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}