{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184761.ambulante-krankenpflege-berlin-das-ende-der-selbstbestimmten-pflege.html", "query_keywords": ["usa", "digitalisierung", "ns", "schi", "rna", "ss", "us", "sp"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "21.10.2024", "author_person": ["Elisabeth Voß"], "author_organization": [], "news_keywords": ["Berlin", "Digitalisierung", "Rentenpolitik"], "content": {"title": "Das Ende der selbstbestimmten Pflege", "description": "Eine der ältesten Kollektivbetriebe, die Ambulante Krankenpflege Berlin e.V., schließt. Drei Pflegekräfte erzählen, was ihre Motivation bei der Gründung war und was zum Ende der AKB führte.", "body": {"": ["Die Ambulante Krankenpflege Berlin e. V. schließt – womit einer der ältesten Kollektivbetriebe Berlins endet", "Es hat Spaß gemacht, aber irgendwann reicht es«, sagt Fränzi Warschauer. Die Pflegedienstleiterin sitzt mit zwei Kolleginnen am Ende eines langen Kollektivtischs in den Räumen der ehemaligen Sozialstation in der Schöneberger Crellestraße. Warschauers Kollegin Madya Baer, die seit fünf Jahren in Rente ist, merkt an, dass sie es genieße, endlich mehr Zeit für sich zu haben. »Aber mit dem Gedanken, dass jetzt hier alles zu Ende ist, geht es mir überhaupt nicht gut.« Dem stimmt Franka Heck, die erst jetzt zur Rentnerin wird, zu: »Manchmal erschrecke ich und denke, dass ich meine Patient*innen verlassen habe.«", "Vorbei und zu Ende – damit meinen die drei Pflegefachkräfte ihre Arbeit im AKB – kurz für Ambulante Krankenpflege Berlin e. V. Mit der Betriebseinstellung schloss einer der ältesten Kollektivbetriebe Berlins Ende Juni 2024, nach 43 Jahren, seine Türen.", "Alles begann 1981 im Mehringhof. Dort gab es damals den sogenannten Gesundheitsladen, der im Jahr zuvor den ersten Alternativen Gesundheitstag mit mehr als 10 000 Teilnehmenden organisiert hatte. Diese Gegenveranstaltung zum Ärztetag der Bundesärztekammer befasste sich unter anderem mit der Rolle von Ärzt*innen im Nationalsozialismus und mit der Tatsache, dass viele Täter*innen nach 1945 Karriere machen konnten. Die Pharmaindustrie, die vorrangig auf Profiterwirtschaftung abzielt, nahm sie ebenfalls kritisch in den Blick.", "Es war eine Zeit, in der viele Kollektivbetriebe entstanden. Im Gesundheitsladen diskutierten vier Krankenpfleger*innen – zwei weibliche, zwei männliche – die Krankenhausmisere, kritisierten die Hierarchien und überlegten, wie sie stattdessen selbstbestimmt arbeiten könnten. Sie wollten ihre Vorstellungen von ganzheitlicher Pflege umsetzen, ohne kapitalistisches Eigentum zu bilden, und entschieden sich dazu, kranke Menschen zu Hause zu pflegen. Zusammen mit weiteren Mitstreiter*innen gründeten sie AKB als gemeinnützigen Verein.", "Am 1. Januar 1982 eröffneten sie in der Crellestraße ihre Sozialstation und beschlossen recht bald, sich auf den Schöneberger Kiez zu beschränken und alle Fahrten ökologisch und kostensparend mit Dienstfahrrädern zurückzulegen. Mit der Zeit gehörten nur noch Frauen dem Kollektiv an, und dabei blieb es bis zum Schluss.", "Alle Kollektivistinnen waren examinierte Kranken- oder Altenpflegerinnen mit dreijähriger Ausbildung. Bei den Patient*innen machten sie alles, von der Pflege bis zum Haushalt. Dadurch hatten sie intensiven Kontakt zu den zu Pflegenden. Wenn ihnen etwas auffiel, konnten sie angesichts ihrer Qualifikation gleich selbst entscheiden, was zu tun war. Das sparte viel Zeit, die in anderen Betrieben für die Abstimmung zwischen Hilfskräften und Vorgesetzten sowie die dazugehörige Dokumentation verloren geht – und auch Geld.", "Die Patient*innen betreuten sie in Teams von vier oder fünf Kolleginnen. Das stellte sicher, dass auch bei Urlaub oder Krankheit immer vertraute Pflegerinnen zur Verfügung standen. Bei diesem ungewöhnlichen Konzept sollten die Bedürfnisse und Notwendigkeiten der Patient*innen im Vordergrund stehen. Die Pflegekräfte zahlten sich einen Einheitslohn und trafen alle Entscheidungen gemeinsam im Plenum.", "Doch nun ist es vorbei. Die von ihnen versorgten 36 Patient*innen wurden an einen anderen Pflegedienst vermittelt, ebenso wie die 67 sogenannten Beratungsbesuchs-Patient*innen, die sie zwei- bis viermal jährlich aufgesucht haben, um zu überprüfen, ob deren privat organisierte Pflege gesichert ist. Der Versorgungsvertrag mit den Pflegekassen ist gekündigt, der Mietvertrag läuft bis zum Jahresende.", "Um weiterzumachen, hätten sie neue Mitglieder finden müssen. Denn zum Schluss waren sieben der 13 Kollektivistinnen bereits Rentnerinnen. Auch die Positionen der Pflegedienstleiterinnen, die alle drei ausgeübt hatten, hätten von Jüngeren übernommen werden müssen. Doch examinierte Bewerberinnen mit Pflegedienstleitungs-Qualifikation hätten nicht zum kollektiven Einheitslohn arbeiten wollen. Pflegehelferinnen hätten sie gefunden, aber das hätte nicht zum Konzept ihres Kollektivs gepasst.", "»Vielleicht haben wir zu wenig gesucht«, räumt Warschauer ein. Häufig seien auch die Arbeitszeiten das Problem gewesen. Jüngere Menschen wollten keine Doppelschichten, »erst morgens und dann am Abend wieder, oder nachts arbeiten«, sagt Baer. Auch im Kollektiv wollten einige weniger arbeiten, darum hätten sie die Regel eingeführt, dass für die Teilnahme am Plenum, das als bezahlte Arbeitszeit zählt, eine Mindestarbeitszeit von 27 Stunden pro Woche nötig ist. Bei weniger Stunden wäre das zu wenig Pflegearbeit im Verhältnis zu den Plenumsstunden gewesen. In den letzten Jahren gab es dann welche, die weniger arbeiteten und nicht zum Plenum kamen.", "Männer hätten sie vielleicht gefunden. Aber das sei mit den Patient*innen mitunter schwierig gewesen. So sei es durchaus vorgekommen, dass eine Patientin den Pfleger zum Kaffee einlud mit der Bemerkung, Putzen und Abwasch könne eine Pflegerin am morgigen Tag übernehmen.", "Auch die zunehmende Digitalisierung hatte einen Anteil daran, dass die Frauen aufgaben. Wenn demnächst der Anschluss an die Telematik-Infrastruktur – also die vollständige Digitalisierung jeglicher Kommunikation und Dokumentation – verpflichtend wird, hätten sie teure Geräte anschaffen müssen. Alle Leistungen und Wegezeiten hätten digital erfasst werden müssen; das hätte nicht zum Kollektiv gepasst, dessen Arbeitsweise auf Vertrauen beruhte. Die Kollektivistinnen konnten sich ihre Zeit selbst einteilen, hatten nicht den Stress, der in anderen Betrieben üblich ist. Eine solche Digitalisierung hätte zusätzliche Belastung bedeutet.", "Hätten sie im Rückblick etwas anders machen wollen? Die drei Kollektivistinnen sind sich einig, dass es gut gewesen wäre, sich um eine Zusatzversorgung fürs Alter zu kümmern. Da sie sich nur den niedrigen branchenüblichen Lohn zahlen konnten – immerhin meist mit Weihnachtsgeld und 13., manchmal sogar 14. Monatsgehalt –, bekommen sie trotz vieler Berufsjahre nur sehr wenig Rente. Das festige ihre politische Überzeugung nur noch mehr: »Alle Pflegekräfte in Berlin müssen sich solidarisieren, streiken und gemeinsam auf die Straße gehen, wirklich alle!«, fordert Madya Baer."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186110.architektur-in-berlin-stalinbauten-in-der-wuerfelwelt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186058.berliner-verwaltung-digitale-trippelschritte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185532.noafd-sind-berlins-schulen-medienfit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}