{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183267.bericht-entwicklungspolitik-finanzminister-lindner-ohne-kompass.html", "query_keywords": ["politik", "rki", "regierung", "afrika", "usa", "ns", "schi", "klima", "spo", "ss", "us", "sp", "christ", "pandemie", "klimawandel", "christian lindner"], "creation_date": "26.06.2024", "last_modified": "26.06.2024", "crawl_date": "21.10.2024", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Bildungspolitik"], "content": {"title": "Finanzminister Lindner ohne Kompass", "description": "In Deutschland wird bei der Hilfe für den Globalen Süden gekürzt, in der Welt trifft das Millionen von Menschen. Das wurde bei der Vorstellung des »Kom­pass 2024« über die »Wirklichkeit der Entwicklungspolitik« klar.", "body": {"": ["Entwicklungsorganisationen kritisieren Kürzungen im Haushalt als krisenverschärfend", "»Die Kürzungen von heute sind die Krisen von morgen.« Es ist eine bittere Aussage, die Joshua Hofert bei der Vorstellung des »Kompass 2024« trifft, der Weiterentwicklung des jährlichen Berichts zur »Wirklichkeit der Entwicklungspolitik«. Am Mittwoch wurde zum 31. Mal der Bericht vorgestellt, den die Nichtregierungsorganisationen Terre des hommes und Welthungerhilfe seit 1993 herausgeben. Hauptaugenmerk des Berichtes ist seit jeher eine kritische Bestandsaufnahme der deutschen Entwicklungspolitik.", "»Wenn die derzeitige Finanzplanung von Bundesfinanzminister Christian Lindner umgesetzt würde, sinkt die Finanzierung 2025 um weitere etwa 1,6 Milliarden Euro. Das wäre insgesamt ein Rückgang von rund 25 Prozent innerhalb einer Legislaturperiode«, erklärte Hofert, Vorstand Kommunikation von Terre des hommes. »Was bei einer Haushaltsdebatte oft in Vergessenheit gerät: Von solchen Kürzungen wären allein auf dem afrikanischen Kontinent Millionen Menschen etwa in Sudan, Somalia oder Burkina Faso betroffen, die unter den Folgen von Krisen und Konflikten leiden. Bildungs- und Ausbildungsprogramme für Kinder und Jugendliche im südlichen Afrika würden ebenso drastisch gekürzt wie Anpassungsprogramme gegen die Folgen des Klimawandels in der Sahelregion.«", "Ein Beispiel für ein gelungenes Projekt, das nun auf der Kippe stehe, sind laut Hofert die sogenannten Übergangsschulen in Burkina Faso. Dort werden Kinder unterrichtet, deren Schulen durch dschihadistische Gruppen zerstört wurden. Bleiben dafür vorgesehene Gelder aus dem Haushalt des Ministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) wegen der geplanten Kürzungen aus, gibt es keine Zukunft für die Übergangsschulen. Und ohne Bildungschancen verschlechtern sich die Perspektiven für die Kinder.", "Insgesamt seien in der Sahel-Region, auf die der diesjährige Bericht einen besonderen Fokus legt, 2,5 Millionen Kinder von der Schulbildung ausgeschlossen. Für die dschihadistischen Gruppen macht das die Rekrutierung einfacher, so Hofert. 300 Euro Sold im Monat für einen Kämpfer gebe es dort, werde kolportiert. Das ist in dem bitterarmen Land mit einem durchschnittlichen Jahreseinkommen von knapp 900 Dollar viel Geld.", "Auf die aktuelle Krise in Kenia verwies Mathias Mogge. Dort gibt es derzeit Massenproteste gegen eine von der Regierung geplante Steuererhöhung. Tausende Menschen protestierten am Dienstag dagegen in der Hauptstadt und drangen teils zum Parlamentsgelände vor. Die Polizei reagierte mit Schüssen, mehrere Menschen wurden getötet. Kenia sieht der Generalsekretär der Welthungerhilfe als Beispiel dafür, dass die Pandemiefolgen im Globalen Süden noch weit stärker zu spüren sind als im Globalen Norden, vor allem in Form hoher Nahrungsmittelpreise. Viele Menschen in Kenia befürchten, dass durch das Gesetz die Lebenshaltungskosten weiter steigen. Vorgesehen ist unter anderem eine Ökosteuer, durch die der Preis für Hygieneartikel für Frauen und Kinder steigen würde.", "Mogge warf einen Blick auf den Hunger in der Welt. 735 Millionen Menschen litten derzeit chronisch Hunger, von akutem Hunger bis zum Hungertod bedroht sind derzeit über 281 Millionen Menschen. Und das, obwohl sich die Staatengemeinschaft mit den Nachhaltigen Entwicklungszielen (SDGs) dazu verpflichtet hat, bis 2030 Hunger und Armut den Garaus zu machen. Die Ziele sind außer Reichweite. Neueste Berechnungen zeigten, so Mogge, dass jede Verzögerung beim Erreichen von »Zero Hunger« bis 2030 zu massiven Kostensteigerungen führt. Wurde 2020 noch geschätzt, dass hierfür Investitionen in Höhe von jährlich 30 Milliarden Euro notwendig sind, liegen die Schätzungen heute bereits bei 93 Milliarden Euro jährlich.", "Rund drei Milliarden Menschen bleibt das fundamentale Menschenrecht auf angemessene Ernährung weiterhin verwehrt, heißt es im Bericht »Kompass 2024«. Und gefolgert wird: »Die deutsche Entwicklungspolitik muss geeignete Wege finden, mit der zunehmenden Komplexität umzugehen und ihren Beitrag zu leisten, die wachsenden Bedarfe zu decken. Das kann nur gelingen, wenn sie ihre Anstrengungen weiter verstärkt und bestehende Konzepte an die veränderten Rahmenbedingungen anpasst.«", "Dass die deutsche Regierung den Ernst der globalen Lage erkannt hat, ist nicht ersichtlich. »Der Kompass der Welt zeigt nach Süden, der der Bundesregierung in eine völlig andere Richtung«, kritisierte Hofert die Kürzungspläne von Finanzminister Lindner. Dabei hätte doch gerade Deutschland als drittgrößte Volkswirtschaft der Welt eine große Verantwortung dafür, zur Erreichung der SDGs bis 2030 beizutragen.", "Auch Mogge kann bei allem Verständnis für die Bedarfe anderer Politikfelder die Ausrichtung der Bundesregierung nicht nachvollziehen. »Die Waldbrände nehmen zu, die Feuerwehren werden reduziert«, beschrieb er den Widerspruch zwischen der wachsenden Zahl von Krisenherden und sinkender Mittelbereitstellung. Zum ersten Mal seit 2019 gingen 2023 die Mittel der deutschen öffentlichen Entwicklungsleistungen (ODA) zurück, und dieser Trend soll, wenn es nach Lindner geht, fortgeschrieben werden. Hofert und Mogge appellierten an die Bundesregierung, die Kürzungen zurückzunehmen.", "Mogge nannte Kriterien für die Neuausrichtung der deutschen Afrika-Politik, an der die deutsche Regierung derzeit arbeitet. »Es ist an der Zeit, die unterschiedlichen Afrika-Papiere der Ressorts an die veränderten Herausforderungen in Afrika anzupassen. Das überholte Narrativ vom ›Krisenkontinent‹ Afrika sollte überwunden und die Rolle Afrikas als umworbener Partner anerkannt werden.« Insbesondere Ernährungssicherung und die Stärkung der ländlichen Räume müssten Priorität bekommen. »Die Haushaltskürzungen des BMZ in diesem Bereich von mehr als 30 Prozent schon im Jahr 2023 sind kurzsichtig und senden das falsche Signal, um den Hunger abzuschaffen«, betonte Mogge. Ob Finanzminister Lindner diese Botschaft zum Umdenken bewegt, ist mehr als fraglich. Der Kompass von Lindner zeigt nicht nach Süden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}