{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185992.berliner-ensemble-der-nackte-wahnsinn-ein-bisschen-spass.html", "query_keywords": ["politik", "krieg", "schi", "klima", "ns", "demo", "ss", "us", "sp", "klimawandel"], "creation_date": "14.10.2024", "last_modified": "14.10.2024", "crawl_date": "21.10.2024", "author_person": ["Erik Zielke"], "author_organization": [], "news_keywords": ["Berlin", "Theater"], "content": {"title": "»Der nackte Wahnsinn«: Ein bisschen Spaß", "description": "Lachen ohne Hintersinn: Oliver Reese sorgt mit Michael Frayns Stück »Der nackte Wahnsinn« für einen heiteren Abend am Berliner Ensemble. Gutes Handwerk, aber keine große Kunst.", "body": {"": ["Lachen ohne Hintersinn: Oliver Reese sorgt mit »Der nackte Wahnsinn« für einen heiteren Abend am Berliner Ensemble", "Oliver Reese, Intendant des Berliner Ensembles und Regisseur der ebendort gerade herausgekommenen Inszenierung von Michael Frayns Stück »Der nackte Wahnsinn«, weiß, was ankommt. Natürlich, der Theaterbau am Schiffbauerdamm hat, kulturhistorisch betrachtet, bedeutendere Tage gehabt. Bei Weitem nicht alles glückt an dieser Bühne. Und es kommt schon mal vor, dass man kopfschüttelnd das Parkett verlässt.", "Der Spielplanpolitik Reeses wird mitunter der Vorwurf gemacht, allzu wenig konsistent zu sein. Klassiker und Wiederentdeckungen, Ambitioniertes und nur Bemühtes, Banales und Verkopftes stehen im Programm nebeneinander. Aber – ist das ein Vor- oder ein Nachteil? Steckt dahinter ein Zuviel oder ein Zuwenig an Konzept? Und, so lautet ein gelegentlich vorgebrachter Vorwurf gegenüber dem Intendanten, ist Herr Reese als künstlerischer Leiter eines altehrwürdigen Theaters nicht ein bisschen zu geschäftsmännisch in seinen Entscheidungen?", "Nicht in Abrede stellen kann man allerdings, dass einige großartige Schauspielerinnen und Schauspieler im Berliner Ensemble ihre künstlerische Heimat gefunden haben. Von ihnen lebt ein Theaterabend wie »Der nackte Wahnsinn«. Und sie sind es, die dafür sorgen, dass das Haus regelmäßig ausverkauft ist.", "Bereits 2011 hatte Reese am Schauspiel Frankfurt, wo er zu der Zeit als Intendant amtierte, Frayns modernen Klassiker inszeniert und einen Publikumshit fabriziert. Frankfurt ist nicht Berlin. Aber warum soll sich ein Erfolg nicht wiederholen lassen?", "In »Der nackte Wahnsinn« folgt das Publikum gleich drei Mal dem ersten Akt eines Boulevardstücks, dargeboten von den abgehalfterten Mimen eines Tourneetheaters. Zunächst erleben wir die Generalprobe einer nicht annähernd premierenreifen Inszenierung, in der noch einmal über Grundsätzliches diskutiert wird, statt die letzten Unklarheiten zu beseitigen. Sehr zum Unmut des Regisseurs.", "Dann sehen wir eine Provinzaufführung ebenjenes Stücks, verfolgen es aber von der Hinterbühne aus, werfen so einen Blick hinter die Kulissen und bemerken, wie die Konflikte der Darsteller sich in die Arbeit auf der Bühne einschreiben: all die privaten Auseinandersetzungen, die vergangenen Techtelmechtel, die Abstiegsängste und der Alkohol.", "Schließlich sehen wir die letzte Vorstellung, in der kaum noch etwas stimmt. Das Bühnenbild ist demoliert, Texttreue zu einem Relikt der Vergangenheit erklärt und alle sind froh, wenn es zumindest ein jeder noch mehr oder minder rechtzeitig auf die Bühne geschafft hat.", "Oliver Reese serviert uns damit reines Unterhaltungstheater. Ihm das zum Vorwurf zu machen, wäre absurd. In »Der nackte Wahnsinn« steckt kein doppelter Boden, keine Metaebene, nicht einmal tiefgründige Monologe gibt es. Aus dem Stoff nichts geborgen zu haben, was darin niemals versenkt wurde, ist kein Versäumnis. Das Stück ist Vorlage für allerhand Klamauk und den setzt der Regisseur hübsch in Szene.", "In Bühnen- (Hansjörg Hartung) und Kostümbild (Elina Schnitzler) leben die 80er nochmal auf. Die Frisuren und Outfits sorgen für ein paar billige Lacher. Als das Spiel losgeht, dürfen die Darsteller endlich so richtig freidrehen. Da wird dann gespielt, man spielte jemanden, der jemanden spielt – allerdings so überzogen, wie das nur im Boulevard erlaubt ist. (Dass hier etwas parodiert wird, das das Publikum aus eigener Anschauung vielleicht gar nicht kennt, wiegt nicht so schwer.) Und wenn man sich darauf einlässt, erlebt man ein paar wirklich humorige Momente. Dass ein solcher Abend bei allem Witz nicht für ganze drei Stunden einzunehmen vermag, lässt sich allerdings nicht leugnen.", "Die große Tragödie findet im Theater kaum noch statt. Heiner Müller hat das schon vor 30 Jahren beklagt. Die derzeitigen Bühnenauseinandersetzungen mit Krieg, Faschisierung, Klimawandel wirken oft vor allem bemüht und erreichen selten die Fallhöhe, die den Themen zustünde. Oliver Reeses Klamaukabend wirkt da überaus ehrlich, weil er nichts tut, als zu unterhalten. Große Kunst ist das nicht. Aber auch gutem Handwerk sieht man manchmal mit einigem Vergnügen zu.", "Nächste Vorstellungen: 1., 2. November und 30. Dezember\r\nwww.berliner-ensemble.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186127.pick-me-girls-die-venus-vom-schiffbauerdamm.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186070.drohende-kuerzungen-berlins-kulturszene-wehrt-sich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185951.berlin-kreuzberg-luxuswohnen-ueber-nazi-waffenfabrik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}