{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183328.ausbeutung-gefluechteter-gefaehrdet-sind-alle-migranten.html", "query_keywords": ["integration", "ukraine", "krieg", "schi", "arbeitsmarkt", "rna", "leiche", "ns", "ss", "us", "sp", "familie"], "creation_date": "28.06.2024", "last_modified": "28.06.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Olivia Samnick und Mariya Merkusheva"], "author_organization": [], "news_keywords": ["Arbeitsmarkt", "Einwanderung", "Ukraine"], "content": {"title": "»Gefährdet sind alle Migranten«", "description": "Wer vor dem Krieg in der Ukraine nach Deutschland floh, hatte bisher Vorteile gegenüber anderen Geflüchteten. Vor Ausbeutung auf dem Arbeitsmarkt schützte das allerdings nicht. Sergey Sabelnikov berät Betroffene.", "body": {"": ["Sergey Sabelnikov über die Behandlung von Geflüchteten auf dem deutschen Arbeitsmarkt", "In der Mainzer Beratungsstelle IQ Service Faire Integration stapeln sich auf dem Tisch von Sergey Sabelnikov die Unterlagen zu ukrainischen Geflüchteten. Es war ein voller Tag: Gleich sieben Beratungen hat Sabelnikov an diesem Tag im Frühjahr 2024 durchgeführt. »Im Schnitt sind es nur drei«, sagt er. Mal sind es Anrufe und E-Mails, die ihn erreichen. Mal steht jemand vor seiner Bürotür. Und ab und an begleitet der Berater Betroffene sogar bis vors Arbeitsgericht. Der sich wiederholende Vorwurf lautet: Ausbeutung am Arbeitsplatz.", "Herr Sabelnikov, seit Frühjahr 2022 sind über eine Million Ukrainer*innen nach Deutschland gekommen. Einige davon arbeiten mittlerweile – und manche landen bei Ihnen zur Beratung. Wer klopft da bei Ihnen an?", "Wer sich bei mir meldet, hat bereits einige Missstände im Job erlebt. Manchmal wird durch die Kommunikation mit dem Jobcenter, wo viele registriert sind, Druck aufgebaut, zügig in Arbeit zu kommen. Da geht es also besonders darum zu sehen: Was können wir nun tun? Allein 2023 stammte ein Drittel der Beratungsanfragen hier in Rheinland-Pfalz von Ukrainer*innen: 220 von 694. Daran sieht man, wie groß der Druck sein muss in dieser Gruppe.", "Und Sie wollen diesen Druck nehmen?", "Ich will die Menschen zu ihren Pflichten und Rechten auf dem Arbeitsmarkt aufklären. Denn viele kennen diese gar nicht. Zu Beginn des Krieges wurden teils ukrainische Frauen direkt an der Grenze zu Polen abgeholt und dann in Hotels als billige Arbeitskräfte ausgebeutet. Die Abhängigkeit war groß, denn die Frauen waren auch direkt vom Arbeitgeber in Unterkünften untergebracht. Wer kündigte, verlor damit auch das Dach über dem Kopf.", "Und heute?", "Mittlerweile sind die Fälle andere: Unsachgemäße Kündigung, Vorenthalten des Lohns oder Urlaubs, Unterschreiten des Mindestlohns – um nur ein paar zu nennen. Meistens sind es Schilderungen aus der Gastronomie und der Hotellerie. Dort arbeiten besonders häufig Ukrainerinnen. Die Männer melden sich oft aus Kfz-Betrieben oder der Baubranche. Es geht also vor allem um den Niedriglohnsektor, wo man in der Regel schneller und einfacher Jobs findet. Häufig sind es gerade mündliche Empfehlungen oder auch Telegram-Gruppen mit Jobausschreibungen auf Russisch oder Ukrainisch, die die Ukrainer*innen dann in problematische Lagen bringen.", "Wie betrifft Sie das?", "Ich bin seit November 2021 in der Beratung. Da ich Russisch spreche, kann ich viele Ukrainer*innen unterstützen. Inzwischen bin ich überzeugt, all die Probleme mit Arbeitsausbeutung ähneln sich. Sie folgen dem gleichen Muster.", "Vieles davon klingt in der Tat bekannt und zermürbend. Woher nehmen Sie Ihre Motivation?", "Diese Probleme am Arbeitsmarkt dürfen nicht als normal angesehen werden. Nicht zuletzt, um die Werte des Rechtsstaats zu bewahren, in dem wir leben. Was wir sehen, sind keine Kavaliersdelikte. Wer von Kavaliersdelikten spricht, läuft nämlich Gefahr, die Probleme zu verstetigen. Ich denke, die Ukrainer*innen sind nicht das einzige Ziel von Arbeitgebern, die systematisch ihre Lage ausnutzen. Alle Migranten sind das Ziel. Alle Migranten sind gefährdet.", "Wie haben Sie denn den Start der ukrainischen Geflüchteten am Arbeitsmarkt hier im Land erlebt?", "Am Anfang dachten viele, sie gehen in die Ukraine zurück – die herausragende Bedeutung von Sprachkenntnissen wurde oft unterschätzt, so mein Eindruck. Viele kommen aus kaufmännischen Berufen, dem Finanzwesen oder haben Hochschulabschlüsse. Das bringt Vorteile. Gleichzeitig war die Bereitschaft in Deutschland sehr groß, ihnen von Beginn an zu helfen. Die EU hat sich schnell eingesetzt, um ein automatisches Aufenthaltsrecht zu erwirken. Ein langwieriges Asylverfahren konnten die Ukrainer*innen sich somit sparen. Das sind einige Privilegien, die andere Geflüchtete nicht haben.", "Das heißt?", "Andere Geflüchtete, die auch zu mir zur Beratung kommen, haben oft einen sehr gefährlichen und langen Fluchtweg hinter sich und haben sich dafür hoch verschuldet. Der Druck, schnell die Sprache zu lernen, sich schnell Jobs zu suchen, ist dadurch ein anderer. Die Arbeitserlaubnis ist für sie an einen Arbeitgeber gebunden, die Abhängigkeit ist größer. Jede Gruppe hat ihre Herausforderungen.", "Was bleibt bei Ihnen hängen, nach so einem Beratungsgespräch zu Arbeitsausbeutung?", "Die meisten Menschen sind enttäuscht, dass ihnen so etwas ausgerechnet in Deutschland passiert, einem Land, das für seinen soliden Rechtsstaat und vielleicht auch seine Rechtschaffenheit bekannt ist. Das macht fassungslos. Und natürlich sind sie aufgebracht. Viele erklären mir, sie haben eine Familie zu ernähren. Oft hat ein Job auch etwas mit dem Selbstwert zu tun.", "Was muss sich in Ihren Augen ändern?", "Sprache ist keine Garantie, aber die Wahrscheinlichkeit, dass man bei einem problematischen Arbeitgeber landet, ist geringer, wenn man Deutsch beherrscht. Und: Zu oft suchen Arbeitgeber Schlupflöcher, um etwa für eigene Profite die Kosten für Löhne zu sparen. Dazu kommt die Schwierigkeit, dass ein Arbeitnehmer erlebte Missstände erst mal belegen muss. Was mache ich aber, wenn ich nicht mal einen schriftlichen Arbeitsvertrag habe? Und was, wenn die Krankenkasse von mir hohe Nachzahlungen fordert, weil mein Arbeitgeber mich nicht ordnungsgemäß angemeldet hat? Das Nachsehen haben so immer zunächst die Beschäftigten. Das darf nicht sein.", "Diese Recherche wurde unterstützt\r\ndurch das Otto-Brenner-Recherchestipendium und die International Women’s Media Foundation."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185298.scholz-in-zentralasien-suche-nach-partnern-in-steppe-und-oase.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}