{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182028.champions-league-schwarze-bestie-im-roten-trikot-der-fc-bayern-bei-real-madrid.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp", "europa"], "creation_date": "07.05.2024", "last_modified": "07.05.2024", "crawl_date": "21.10.2024", "author_person": ["Sven Goldmann"], "author_organization": [], "news_keywords": ["Bayern", "München", "Spanien", "UEFA Champions League"], "content": {"title": "Schwarze Bestie im roten Trikot: Der FC Bayern bei Real Madrid", "description": "An diesem Mittwoch treffen sich Real und der FC Bayern zum 28. Mal im europäischen Fußballzirkus. Das erste Duell war – wie nun auch wieder – ein Halbfinale in der Königsklasse, mit einem Tor, das nur wenige kennen.", "body": {"": ["Halbfinale der Champions League: Die Münchner und Real treffen sich zum 28. Mal im Zirkus Europa", "Die »schwarze Bestie« war mal eine große Nummer im europäischen Fußballzirkus. Der FC Bayern München schmückte sich ganz gern mit diesem martialischen Titel, der ihm einst von Real Madrid verliehen wurde. Dabei ist »bestia negra« keineswegs wörtlich zu übersetzen – im Spanischen meint es Angstgegner. Und es ist auch schon ein Weilchen her, dass der deutsche Rekordmeister mal Angst und Schrecken in Madrid verbreitete. Zuletzt, in den Jahren 2014, 2017 und 2018, mussten sich die Münchner jeweils gegen Real aus Europa verabschieden, ihr letzter Sieg liegt zwölf Jahre zurück.", "An diesem Mittwoch wird dieser Klassiker des Weltfußballs zum 28. Mal aufgeführt. Zwölfmal siegten die Bayern, elfmal Real, vier Spiele endeten unentschieden, so wie das Hinspiel im Halbfinale der Champions League vor einer Woche in München. Und, wer weiß das schon: Auch das allererste fand keinen Sieger. Ein halbes Jahrhundert ist das her, im Frühjahr 1976, Halbfinale des Landesmeisterpokals. 120 000 Zuschauer drängten sich im Estadio Santiago Bernabéu. Reals Dirigent Günter Netzer kam aus der Tiefe des Raumes, wie es das Feuilleton von ihm verlangte. Sein erster Pass verirrte sich zum alten Freund Franz Beckenbauer, der ihn elegant passieren ließ, so dass Reals Argentinier Roberto Martínez ganz allein vor Sepp Maier stand und zum 1:0 traf. Der Torwart bewahrte die Bayern vor weiteren Gegentoren.", "Dann kam Gerd Müller – eine schwarzbärtige Bestie im roten Trikot. Kurz vor dem Halbzeitpfiff traf er zum Münchner Ausgleich, zum großen Entsetzen im Bernabéu. Der Kundschaft vor den Fernsehgeräten blieb das Tor jedoch verborgen, weil der spanische Kameramann einen Tick zu lang an einer vergebenen Chance von Martínez litt. In den Siebzigern wurden die Fußballplätze noch nicht von einer ganzen Kamera-Batterie ausgeleuchtet. Der Kameramann im Bernabéu hatte eine Monopolstellung: Als er sein Objektiv wieder auf die andere Seite des Platzes schwenkte, erwischte er gerade noch den ins Tor rollenden Ball. Der Generation Youtube wird das Münchner Premierentor gegen Real auf ewig vorenthalten bleiben.", "Den Augenzeugen in Madrid offenbarte sich dieses Tor so: Maiers Abstoß fand Franz Roth, dessen Querpass Müller humorlos aus Nahdistanz ins Tor schob. Fortan spielten nur noch die Bayern, die allerdings Glück hatten, dass Martínez in der Schlusssekunde über seine eigenen Beine stolperte. Dann war das Spiel vorbei. Jedenfalls, was den offiziellen Part betrifft. Ein Madrider Fan hatte Martínez’ Ungeschicklichkeit als Münchner Foul interpretiert. Der Mann sprang über die Absperrung den Bayern entgegen und stürzte sich auf Gerd Müller, bis er von Sepp Maier niedergestreckt wurde.", "Zur Rache traf Müller im Rückspiel gleich zweimal und Real gar nicht. Im Finale von Glasgow gab es mit allem Bayern-Dusel der Welt ein 1:0 über AS Saint-Etienne. Das Tor schoss nicht Gerd Müller, sondern Mittelfeldspieler Franz Roth. Der Mann, der das Phantomtor von Bernabéu vorbereitet hatte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185306.die-champions-league-hat-zugelegt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182054.drama-aus-fc-bayern-kann-selbst-das-finale-dahoam-nicht-troesten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181497.trauriger-abschied-fc-bayern-muenchen-gegen-arsenal-london.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}