{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173476.rechtsextremismus-sachsen-nazi-denkmal-zieht-nazi-vergleich.html", "query_keywords": ["politik", "regierung", "cdu", "rechtsstaatlichkeit", "ns", "schi", "gleichstellung", "corona", "ss", "us", "sp", "antifa", "pandemie"], "creation_date": "24.05.2023", "last_modified": "24.05.2023", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Corona", "Dresden", "Nationalsozialismus", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Sachsen: Nazi-Denkmal zieht Nazi-Vergleich", "description": "Rechtsextreme haben im Erzgebirge ein Denkmal für die »Opfer des Corona-Impfexperiments« errichtet. Die Polizei ordnete den Abbau an, ein Gericht bestätigte das jetzt mit deutlichen Worten.", "body": {"": ["Gericht ordnet Abbau von rechtsextremer Corona-Installation in Sachsen an", "Die Provokation ist aus grauem Stein, rund zwei Meter hoch und trägt eine eingemeißelte Inschrift: »Zur Erinnerung an die Opfer«, ist zu lesen. Darunter wird in etwas kleineren Buchstaben konkretisiert, um wen es gehen soll: Betroffene des »Corona-Impfexperiments und der Zwangsmaßnahmen des Kretschmer-Regimes«. Der Stein steht seit Ende April in Zinnwald-Georgenfeld im sächsischen Osterzgebirge, muss aber laut einer Entscheidung des Verwaltungsgerichts Dresden umgehend abgebaut werden.", "Errichtet wurde das fragwürdige Denkmal von den »Freien Sachsen«, einer im Februar 2021 entstandenen Kleinpartei, die unter dem sächsischen Königswappen auftritt und unter anderem für die Loslösung Sachsens von der Bundesrepublik, den sogenannten »Säxit«, wirbt. Ihre Gründer stammen aus der NPD oder, wie der Landesvorsitzende und Chemnitzer Rechtsanwalt Martin Kohlmann, aus  dem rechtsextremen Bündnis »Pro Chemnitz«. Die »Freien Sachsen« selbst wurden im Juni 2021 vom Landesamt für Verfassungsschutz als rechtsextrem eingestuft. Die Partei spielte eine maßgebliche Rolle bei den flächendeckenden Corona-Protesten im Freistaat und deren Vereinnahmung durch Rechtsextreme; ihrem Telegram-Kanal folgten zeitweise über 100 000 Menschen. Der Leipziger Politologe Johannes Kiess räumte ein, es gelinge der Bewegung »tatsächlich, die Proteste zu vernetzen, zu kanalisieren und den Eindruck zu erwecken, die Bewegung sei stark und allgegenwärtig.«", "Die jetzt in Zinnwald errichtete Installation ist ein Paradebeispiel für die Strategie der Partei, durch provokante Aktionen eine breite Öffentlichkeit zu erreichen. Das Denkmal wurde auf einem Privatgrundstück aufgestellt, das den Freien Sachsen gehört. Es ist von einem Wanderweg aus gut einsehbar. Bei der Einweihung wurde, wie das Portal T-Online berichtet, gegen eine »fehlgeleitete Politik« und eine »gewissenlose Pharmalobby« gehetzt und ein »durch alliierte Fremdherrschaft gedemütigtes Volk« beklagt. In den sozialen Medien wird zum Kampf um das Denkmal geblasen, seit die Behörden dessen Entfernung fordern.", "Die erste Aufforderung dazu kam von der Polizei, die vom Eigentümer die Verhüllung und Entfernung binnen fünf Tagen verlangte. Dieser legte Widerspruch ein und zog, nachdem dieser abgewiesen wurde, vor das Verwaltungsgericht. Das hatte zunächst in einer Eilentscheidung gegen die Installation entschieden und bekräftigte seine Einschätzung jetzt: Der Gedenkstein sei zu entfernen.", "Das Gericht begründet das mit deutlichen Worten. In dem Wort »Impfexperiment« sehen die Richter einen NS-Vergleich: Es werde die »Assoziation zu Impfexperimenten der Nationalsozialisten« geweckt, insbesondere zur gezielten Infektion von Häftlingen des Konzentrationslagers Buchenwald mit Fleckfieber. Dadurch erfolge eine »Gleichstellung des Freistaates Sachsen mit dem NS-Staat«. Der Begriff »Kretschmer-Regime«, der auf CDU-Ministerpräsident Michael Kretschmer gemünzt ist, stelle Sachsens Staatsregierung als »diktatorische Regierung und illegitime Herrschaft« dar. Der Vorwurf von »Zwangsmaßnahmen« spreche den staatlichen Maßnahmen zur Bekämpfung der Corona-Pandemie die Rechtsstaatlichkeit ab und greife damit die verfassungsmäßige Ordnung an. Verhöhnt würden mit der Inschrift des Denkmals zudem die »tatsächlichen Opfer der Impfexperimente des NS-Staates sowie der Corona-Pandemie«.", "Von diesen gab es gerade im Landkreis Sächsische Schweiz-Osterzgebirge überdurchschnittlich viele. 1573 Menschen seien an Corona gestorben, und »fast jeder kennt jemanden« mit diesem Schicksal, schrieb die regionale Linksjugend in einem Post auf Instagram, in dem sie gegen die Installation mobil machte. Unter dem Slogan »Hol den Vorschlaghammer« wurde dazu aufgerufen, diese »künstlerisch zu verbessern«. Eine entsprechende Aktion gab es am 8. Mai, dem Tag der Befreiung, als das Denkmal mit roter Farbe übergossen und dem Symbol von Hammer und Sichel sowie dem Slogan »Antifa-Area« versehen wurde.", "Später wurde das Denkmal wieder gereinigt. Ob es nun, wie vom Gericht angeordnet, tatsächlich abgebaut wird, ist offen. Gegen das Urteil kann binnen zwei Wochen eine Beschwerde beim Oberverwaltungsgericht eingelegt werden. Es ist wahrscheinlich, dass Kohlmann diesen Schritt geht, um die Provokation so lange wie möglich fortzusetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173154.grossschweidnitz-ein-krankenhaus-als-ort-des-todes.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185627.weiss-normal-hetero-wenn-neonazis-gegen-csds-mobilisieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185090.klaus-heckemann-eugenik-schoengeredet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}