{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184814.arbeitsmarkt-berlin-muster-der-integration.html", "query_keywords": ["politik", "integration", "syrien", "cdu", "ukraine", "krieg", "schi", "arbeitsmarkt", "ns", "demo", "kreislaufwirtschaft", "isis", "ss", "us", "sp", "spd"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Lelek"], "author_organization": [], "news_keywords": ["Arbeitsagentur", "Berlin", "Einwanderung", "Integration", "Ukraine"], "content": {"title": "Berlin: Muster der Integration", "description": "60 Prozent der Beschäftigten im Aluminiumwerk in Berlin-Spandau haben einen ausländischen Hintergrund. Das Unternehmen wächst. Am Dienstag bekam es Besuch vom Regierenden Bürgermeister.", "body": {"": ["Im Aluminiumwerk in Berlin-Spandau arbeiten Menschen aus 17 Nationen", "»Unsere Mitarbeiter, unsere Priorität« steht auf einem Schild am Eingang zu der großen Stahlträgerhalle in Spandau. Drinnen ist es so laut, dass eine Unterhaltung zur Anstrengung wird. Immer wieder fliegen Funken.", "Mittlerweile ist es eine Binse: Wer Fachkräfte will, muss sich um sie bemühen. Nicht die Unternehmen haben die Wahl, sondern die Arbeiter*innen. Dass die AWB Aluminium Werk Berlin GmbH (AWB) ihre Belegschaft aus allen Teilen der Gesellschaft rekrutiert, ist also eine ökonomische Notwendigkeit.", "Die integrative Personalpolitik des Unternehmens gilt als vorbildlich. Und so hat die Regionalstelle der Arbeitsagentur am Dienstagmorgen zu einem Pressetermin mit dem Regierenden Bürgermeister Kai Wegner (CDU) geladen, um am Beispiel der AWB die Fortschritte des Landes Berlin bei der Integration von Geflüchteten und Asylbewerber*innen zu illustrieren.", "»Sie sind ein gutes Beispiel für gute Arbeitsplätze, für Arbeitsmarktintegration und für den Industriestandort Berlin«, sagt Wegner in Richtung der Unternehmensführung. »Wir sind in einem sehr vorbildlichen Betrieb«, sagt auch die vorsitzende Geschäftsführerin der Regionaldirektion Berlin-Brandenburg der Arbeitsagentur, Ramona Schröder. Aber auch die Hauptstadt insgesamt sei Vorbild: 21 Prozent der sozialversicherungspflichtigen Arbeitsplätze würden von ausländischen Beschäftigten besetzt. Damit sei Berlin bundesweit Spitzenreiter. Etwa 50 000 Beschäftigte kämen aus der Ukraine oder den nichteuropäischen Top-8-Asylherkunftsländern (Afghanistan, Eritrea, Irak, Iran, Nigeria, Pakistan, Somalia und Syrien). »Das ist ein Zeichen, dass es uns gelingt, die Menschen in den Arbeitsmarkt zu integrieren«, sagt Schröder, »Wir brauchen die Wirtschaft und die Betriebe dazu.« Die Zahl der Beschäftigten aus der Ukraine habe sich seit 2021 verdoppelt und aus den Top-8-Asylherkunftsländern seit 2014 verzehnfacht.", "Im Herbst 2023 hatte Arbeitsminister Hubertus Heil (SPD) den »Job-Turbo« für die schnellere Integration von Geflüchteten in den Arbeitsmarkt ausgerufen. Im Zuge dessen erhöhten die Jobcenter und Arbeitsagenturen ihre Maßnahmen für diese Zielgruppe. Nach Angaben der Arbeitsagentur sind rund 9300 Menschen aus der Ukraine und 16 800 Personen aus den Top-8-Herkunftsländern arbeitslos. Die Arbeitslosenquote lag im Juli in Berlin insgesamt bei 9,6 Prozent, für sogenannte Ausländer bei 17,3 Prozent. Dem standen bundesweit sechs beziehungsweis 14,8 Prozent gegenüber.", "AWB sei 2005 mit 50 Mitarbeiter*innen gestartet, sagt Geschäftsführer Reiner Bachnik. Seitdem ist das Unternehmen auf 137 Beschäftigte aus 17 Nationen angewachsen. Von einer Strangpresse habe man sich auf zwei Strangpressen vergrößert. Mit diesen wird das Aluminuim in Form gebracht. AWB stelle Alu-Profile für Türen, Fenster und Fassaden her und habe sich Nachhaltigkeit auf die Fahnen geschrieben, sagt Bachnik. Da die Demontage, das Umschmelzen und die Neuverarbeitung von bereits gebrauchten Aluminiumteilen verlustfrei erfolge, eigne sich der Werkstoff hervorragend für die Kreislaufwirtschaft.", "Auch AWB habe Probleme, Fachkräfte zu finden. Allein dadurch ergebe sich eine Notwendigkeit, auf alle Bereiche des Arbeitskräftemarkts, auch auf Migrant*innen und Geflüchtete zurückzugreifen. »Wenn die Qualifikation stimmt, sind wir für alle offen. Wir unterstützen von Kontoeröffnung bis Wohnung und sind sehr zufrieden damit, was wir hier an Mitarbeiterstruktur haben.« 60 Prozent der Belegschaft habe einen ausländischen Hintergrund, sagt Bachnick. Allein 20 Prozent der Belegschaft bildeten Geflüchtete aus der Ukraine, sagt seine Tochter Stephanie Bachnick, die Personalleiterin von AWB. Die Hauptherkunftsländer neben Deutschland seien jedoch Albanien, Mazedonien und Kirgisistan.", "Ervin kommt aus Albanien. Der 36-Jährige ist seit sechs Jahren in Berlin und arbeitet von Anfang an bei AWB. Er sei zunächst in Berlin zu Besuch gewesen, habe sich nach Arbeitsplätzen umgeschaut und habe bei AWB einfach angefragt, ob sie Arbeitskräfte benötigten. Dann sei noch etwas organisatorischer Aufwand nötig gewesen, bis in Berlin sein Bachelor als Elektro-Ingenieur anerkannt wurde. Er habe zunächst als einfacher Mitarbeiter angefangen, sei dann zur Elektroinstandhaltung gewechselt und habe zwischenzeitlich sogar leitende Aufgabe übernommen.", "Seine Kollegin Olga ist 63, arbeitet seit fast zwei Jahren bei AWB und ist im Juni 2022 aus der Ukraine gekommen. Bereits im September sei sie bei AWB untergekommen, sagt sie. Ein Vorarbeiter übersetzt. Sie steht in der Produktionslinie, ihre Hauptaufgabe ist es, Alu-Profile zu kontrollieren und der Verpackungsmaschine zu übergeben. In der Ukraine habe sie als Personalleiterin für eine Firma gearbeitet. Ursprünglich sei auch ihre Tochter nach Berlin mitgekommen. Sie sei aber mittlerweile wieder zurück in der Ukraine, weil ihr Mann im Kriegseinsatz sei und er sich so nicht um seine pflegebedürftige Mutter kümmern könne."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184810.arbeitsgesellschaft-deutschland-nur-maloche-ist-nicht-alles.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}