{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172160.berliner-senat-schwarz-rot-macht-gruene-welle.html", "query_keywords": ["politik", "cdu", "usa", "amerika", "ns", "schi", "rna", "ss", "us", "sp", "familie", "spd"], "creation_date": "31.03.2023", "last_modified": "31.03.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Basisdemokratie", "Berlin", "CDU", "Schwarz-Rot", "SPD", "Verkehrspolitik", "Wohnen"], "content": {"title": "Schwarz-Rot macht grüne Welle", "description": "Der schwarz-rote Regierungsbund im Land Berlin nimmt Gestalt an. Am Montag soll der fertig ausgearbeitete Koalitionsvertrag vorgestellt werden.", "body": {"": ["Koalitionsverhandlungen von CDU und SPD in Berlin mit Einigung zu Verkehr und Wohnen so gut wie abgeschlossen", "Durch einen dunklen Flur des Berliner Abgeordnetenhauses schreiten die Spitzen von CDU und SPD heran. Ihr Tross zieht gleich weiter in den Festsaal 306, wo am Freitag an gedeckten Tischen frischer Kaffee auf sie wartet. Hier werden gleich die Koalitionsverhandlungen fortgesetzt. Die Finanzen sind als letztes von 13 Themenfeldern noch zu besprechen. Die Finanzexperten beider Parteien sollen die Nacht hindurch zusammengesessen haben, um pünktlich ihre Ergebnisse der Dachverhandlungsgruppe vorzulegen, die das letzte Wort hat.", "Um 10.57 Uhr fischt sich CDU-Generalsekretär Stefan Evers seine auf einem Stehtisch abgelegten Dokumente und entschwindet als Letzter in den Saal. Doch bevor sich die Tür hinter ihm schließt, sind vorher die Regierende Bürgermeisterin auf Abruf, Franziska Giffey (SPD), der Regierende Bürgermeister in spe, Kai Wegner (CDU), der SPD-Landes- und Fraktionschef Raed Saleh und CDU-Generalsekretär Evers im Atrium bei den dort aufgebauten Fernsehkameras noch einmal rechts abgebogen. Sie erklären den dort versammelten Journalisten, worauf sich die Verhandlungspartner am Donnerstag verständigt haben und was nun am Freitag und am Wochenende noch kommen wird.", "»Wir beenden heute die Beratung der Arbeitsgruppen«, verkündet Wegner frohgemut. Dazu hat er allen Anlass. Bei den Terminen zuvor konnte er immer wieder stolz verkünden, man liege im Zeitplan. Als es am Mittwoch um das Bildungswesen ging, war die Dachverhandlungsgruppe sogar schon um 15.20 Uhr fertig und setzte sich nach der Unterrichtung der Presse gar nicht noch einmal hin.", "Selbst bei schwierigen Themen und bei strittigen Fragen scheint alles leicht von der Hand zu gehen. So viel Harmonie ist selten bei derlei Gesprächen. Es ist kaum vorstellbar, woran die Ablösung des rot-grün-roten Senats durch einen schwarz-roten noch scheitern sollte, zumal auch Saleh, der mit Wegner angeblich nicht besonders gut kann, nach jeder Verhandlungsrunde schwärmt: »Konkret war es heute richtig gut.«", "»Wir werden am 3. April einen fertigen Koalitionsvertrag vorlegen«, äußert Wegner im Brustton der Überzeugung. Noch am Freitag wolle man sich über die Finanzen einigen. Das ist keine Kleinigkeit. Mit dem Geld stehen und fallen schließlich fast alle zuvor so vollmundig angekündigten Projekte. Am Wochenende geht es dann noch um den Zuschnitt der Ressorts.", "Als Wegner und Giffey am Freitag im Atrium des Abgeordnetenhauses stehen – in dem Licht, das von oben durch ein imposantes Glasdach einfällt – da tritt mit ihnen ans Licht, wie die künftige Koalition gestrickt ist und was sich die Berliner von ihr erwarten dürfen. Denn Wegner und Giffey informieren über die erzielten Absprachen in den sensiblen Bereichen Wohnen und Verkehr.", "Ans Eingemachte geht es beim ehemaligen Flughafen Tempelhof, der 2008 für immer geschlossen wurde. Die innerstädtischen Start- und Landebahnen haben für Alteingesessene eine hohe symbolische Bedeutung. Als die Sowjetunion die Landwege nach Westberlin von Juni 1948 bis Mai 1949 blockierte, versorgten US-Amerikaner, Briten und Franzosen die Einwohner über eine Luftbrücke. Viele Maschinen landeten damals in Tempelhof und warfen beim Anflug Süßigkeiten für die Kinder ab. Trotzdem scheiterte 2008 ein Volksentscheid gegen die Schließung. Erfolg hatte dagegen 2014 ein Volksentscheid, der befürwortete, das Tempelhofer Feld komplett zur Erholung frei zu halten.", "Daran will die künftige Koalition rütteln. Wie Giffey und die anderen am Freitag mitteilen, soll es einen internationalen Architekturwettbewerb zur Randbebauung mit Wohnungen geben. Die Ergebnisse sollen der Bevölkerung zur Entscheidung vorgelegt werden. Das bedeutet, die Wähler könnten in einem erneuten Volksentscheid darüber urteilen, ob sie einen konkreten Entwurf so gut finden, dass sie den Wohnungsbau in den Randbereichen des Tempelhofer Feldes doch nicht mehr ablehnen. So ein Verfahren wird aber Zeit in Anspruch nehmen und Jahre dauern. In den dreieinhalb Jahren bis zur nächsten Abgeordnetenhauswahl kann es allenfalls angeschoben werden.", "Dabei verhehlt Saleh nicht: »Ich persönlich sehe eine Randbebauung eher kritisch.« Es sei wichtig, den Willen der Bevölkerung zu respektieren und deshalb noch einmal abstimmen zu lassen, betont er. Dazu gehört für Saleh eine »Ewigkeitsgarantie«, dass der Rest des Tempelhofer Feldes auf immer unbebaut bleiben werde.", "Den Grünen reicht das nicht aus. »Wir fordern, das Ergebnis des Volksentscheides von 2014 ernst zu nehmen«, sagt Claudia Löber, Kreisparteichefin im Bezirk Tempelhof-Schöneberg. »Das Tempelhofer Feld ist eine der größten und wichtigsten Grünflächen in Berlin und muss ein Erholungsraum bleiben«, fordert sie.", "Was den Wohnungsbau insgesamt betrifft, so will die künftige Koalition die Bauordnung entrümpeln und Genehmigungsverfahren beschleunigen. Zwar sollen keine Betonwüsten entstehen. Doch die Begrünung soll nicht mehr zur Auflage gemacht, sondern lediglich gefördert werden – damit private Investoren richtig Lust bekommen, Wohnungen zu bauen. Wie ein Trostpflaster wirkt da – obwohl es tatsächlich wichtig ist –, dass der Nettoverlust von Straßenbäumen aufgehalten und der Trend umgekehrt werden soll. »Unser Freund sind auch die Bäume«, formuliert CDU-Generalsekretär Evers ungelenk schmunzelnd.", "Die landeseigenen Wohnungsunternehmen sollen ihren Bestand um 100 000 auf insgesamt 500 000 Wohnungen aufstocken. Dazu sollen sie nicht nur Quartiere bauen, sondern auch welche aufkaufen, 15 000 an der Zahl. Hierfür wird ihnen eine erkleckliche Erhöhung ihres Eigenkapitals in Aussicht gestellt. Von bezahlbarem Wohnen ist die Rede. Die Stichworte lauten Zweckentfremdungsverbot und Mietenkataster. Auch sollen Tricks zum Aushebeln des Mietrechts erschwert werden. So stelle mancher Vermieter nur ein altes Sofas in eine Wohnung und behaupte dann, er biete ja eine möblierte Unterkunft an, für die andere gesetzliche Bestimmungen gelten, erzählt Saleh. »Wir wollen alle Möglichkeiten, die wir haben, Mieter zu schützen, auch nutzen«, versichert Evers und kokettiert mit dem Bewusstsein, dass ein solcher Kurs der CDU vielleicht überraschend sei. Ins Bild passt dann wieder, dass es nach Ansicht von Evers schon eine soziale Frage sei, wenn sich Familien in Berlin kein Wohneigentum mehr leisten können. Aber immerhin winkt den Armen von ferne die Aussicht auf genossenschaftliches Wohneigentum. Geplant ist ein Förderprogramm zum Erwerben von Genossenschaftsanteilen.", "»Richtig viel passieren« werde in Sachen Verkehr, kündigt CDU-Landeschef Wegner an. Aber ob sich, wie er glaubt, wirklich alle darüber freuen können, das muss sich erst noch zeigen. »Wir sagen Ja zu sicheren Fahrradwegen«, klingt erst einmal gut. Dass Wegner von da aus zu sicheren Fahrradabstellplätzen schwenkt, um von Fahrraddiebstählen zu schwadronieren, ist geschenkt. Zumal Bügel, an denen sich Räder anschließen lassen, nicht verkehrt sind. Außerdem verheißt Wegner einen dichteren Takt von Bus und Bahn insbesondere in den Außenbezirken. Auch soll mit dem Nachbarland Brandenburg geschaut werden, wo im Berliner Umland Park-and-Ride-Plätze errichtet werden können, also Parkplätze, an denen die Berufspendler vom Auto auf die Bahn nach Berlin umsteigen können. Dann würden nicht mehr so viele von ihnen zur Arbeit mit dem Auto in die Innenstadt hineinfahren und dort die allmorgendlichen Dauerstaus verursachen. Allerdings sind die S-Bahnen im Berufsverkehr oft jetzt schon heillos überfüllt.", "Eine »Politik für alle Mobilitätsteilnehmer« verspricht Schwarz-Rot. Die Autofahrer müssen sich also nicht mehr als Buhmänner fühlen wie unter der jetzigen Verkehrssenatorin Bettina Jarasch (Grüne). Sie sollen per Ampelschaltung grüne Wellen und damit freie Fahrt bekommen. Niemand möchte sie noch irgendwie zwingen oder nötigen, den Pkw stehen zu lassen. »Angebote statt Verbote«, lautet die hierzu von Wegner ausgegebene Parole.", "Ansonsten verständigten sich CDU und SPD in den zurückliegenden Tagen noch über allerlei anderes. Mehr Lehrer in den Schulen soll es beispielsweise geben und mehr Polizisten auf den Straßen. Außerdem sollen künftig auch 16- und 17-Jährige das Berliner Abgeordnetenhaus wählen dürfen. Bislang konnten diese jungen Leute nur über die Zusammensetzung der Bezirksverordnetenversammlungen mitentscheiden. Für das Wahlrecht ab 16 auf Landesebene, das es etwa in Brandenburg schon gibt, ist eine Verfassungsänderung notwendig. Das erfordert eine Zwei-Drittel-Mehrheit. Die Koalition muss dafür die Opposition ins Boot holen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178044.cdu-in-berlin-handelt-in-mahlsdorf-gegen-eigene-senatorin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177919.voellig-losgeloest-magnetschwebebahn-fuer-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175270.schwarz-rot-in-berlin-tage-einfaeltigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}