{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181497.champions-league-trauriger-abschied-fc-bayern-muenchen-gegen-arsenal-london.html", "query_keywords": ["ns", "schi", "ss", "us", "sp", "europa"], "creation_date": "16.04.2024", "last_modified": "16.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sven Goldmann"], "author_organization": [], "news_keywords": ["Bayern", "Großbritannien", "München", "Spanien", "UEFA Champions League"], "content": {"title": "Trauriger Abschied: FC Bayern München gegen Arsenal London", "description": "Wer in das Halbfinale der Königsklasse einzieht, entscheidet sich an diesem Mittwoch. Der Zirkus Europa zeigt den langen Traum vom Henkelpott in Highbury und einen Grandseigneur aus dem Norden Londons.", "body": {"": ["Zirkus Europa: Ein Grandseigneur und der lange Traum vom Henkelpott in Highbury", "Arsène Wenger ist seit ein paar Jahren Direktor für globale Fußballförderung bei der Fifa. Das ist ein Posten, den niemand braucht, aber irgendwas müssen gealterte Honoratioren nun mal machen. Und Wenger ist ja nicht irgendwer. 22 Jahre lang hat er den FC Arsenal trainiert. Der Grandseigneur aus dem Elsass hat so ziemlich alles gewonnen, nur nicht den größten Titel, den der Fußballzirkus zu vergeben hat. Der Henkelpott für Europas Champion ist sein unerfüllter Traum. Vor sieben Jahren nahm er Abschied von der Champions League – im Spiel gegen jene Mannschaft, die an diesem Mittwoch gegen Arsenal um den Einzug ins Halbfinale streitet. Es war ein trauriger Abschied im März 2017: Die Londoner gingen daheim 1:5 gegen den FC Bayern unter und die »Times« konstatierte: »Nach einer der schlimmsten Niederlagen in der Champions League drängen die Fans Wenger zum Aufhören.«", "In den vernichtenden Kommentaren jener Tage war keine Rede davon, welche Verdienste Wenger sich um Arsenals Standing in Europa erworben hatte. Einmal nur in seinen Londoner Jahren scheiterte er an der Qualifikation zur Königsklasse: 1997, am Ende seiner Premierensaison, als nur zwei Klubs aus der Premier League zugelassen waren. Arsenal wurde hinter Manchester United und Newcastle Dritter, distanziert nur durch die schlechtere Tordifferenz. Danach mischten Wenger und Arsenal immer mit. Doch nie ganz oben. Im Mai 2006 waren sie nah dran, als es im Finale gegen den FC Barcelona ging.", "Auf dem Weg dorthin schaltete Arsenal zunächst Real Madrid und Juventus Turin aus, aber am schwierigsten war es im Halbfinale gegen den Außenseiter FC Villarreal. Das 1:0 im Hinspiel war das letzte Europapokalspiel im traditionsreichen Highbury-Stadion. Beim Rückspiel hätten die Spanier in der Schlussminute gleichziehen können, als der Argentinier Juan Roman Riquelme zum Elfmeter antrat und Jens Lehmann mit seiner Parade schon mal vorwegnahm, was die Argentinier ein paar Wochen später im WM-Viertelfinale von Berlin zu erleiden hatten.", "Auch das Endspiel stand im Zeichen des deutschen Torhüters. Allerdings nicht ganz so, wie er sich das vorgestellt hatte: Nach einer Viertelstunde riss Lehmann vor dem Strafraum Barcelonas Samuel Eto’o um, Ludovic Giuly kickte den austrudelnden Ball ins leere Tor. Der norwegische Schiedsrichter Terje Hauge aber ließ den Vorteil nicht gelten. Er entschied auf Freistoß für den FC Barcelona und Rot für Lehmann. Zehn Londoner gingen zwar kurz vor der Pause durch einen Kopfball von Sol Campbell in Führung, aber in der Schlussphase legte Henrik Larsson zweimal auf, was Eto’o und Juliano Beletti zu den entscheidenden Toren für Barcelona nutzten.", "Nach dem K.o. im März 2017 gegen die Münchner mussten sie im Norden Londons fünf Jahre lang warten, bis es mal wieder für einen Platz in der Champions League reichte. Unter dem spanischen Trainer Mikel Arteta, der in Highbury eine Tradition starten soll, wie sie Arséne Wenger einst begründet hat. Mal sehen, was die Bayern am Mittwoch dazu sagen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185306.die-champions-league-hat-zugelegt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182054.drama-aus-fc-bayern-kann-selbst-das-finale-dahoam-nicht-troesten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182028.schwarze-bestie-im-roten-trikot-der-fc-bayern-bei-real-madrid.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}