{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185981.behzad-karim-khani-unruhig-wie-insekten.html", "query_keywords": ["ns", "schi", "ss", "us", "sp", "familie", "spd"], "creation_date": "14.10.2024", "last_modified": "14.10.2024", "crawl_date": "21.10.2024", "author_person": ["Christof Meueler"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Iran", "Literatur"], "content": {"title": "Unruhig wie Insekten", "description": "Depression und Aggression gibt es nicht nur in Ostdeutschland, auch wenn das in der autofiktionalen Literatur der letzten Zeit so wirken mag. Behzad Karim Khani schreibt über seine Kindheit in Bochum.", "body": {"": ["Gefühle anhalten: Behzad Karim Khani übers Aufwachsen im armen Ruhrgebiet", "Die SPD ist schon sehr alt, doch ihre Ideen haben nicht lange Bestand. Ein Beispiel ist die Bochumer Hochhaussiedlung, in die Reza als Zehnjähriger mit seinen Eltern aus dem Iran zieht, im neuen Roman von Behzad Karim Khani. Es ist eine »70er-Jahre-SPD-Fantasie«, dass die Menschen der »unteren Unterschicht bis mittleren Mittelschicht« hier ein »Wir« formen würden. Klappt aber nicht richtig, mittelfristig bleiben nur die Arbeitslosen und die einfachen Arbeiter da wohnen – in der »SPD-Utopie, in der alles temporär ist, nur nicht die ›Defekt‹-Schilder an den Aufzügen«.", "Das ganze Ruhrgebiet scheint Reza, dem Erzähler, hinüber zu sein: »Den Arbeitern ist erst die Arbeit und dann der Sinn abhandengekommen.« Und der Fußballbundesligist VfL Bochum behauptet, »unabsteigbar« zu sein, ist er aber nicht. Und die Stadt auch keine »Blume im Revier«, wie Herbert Grönemeyer sie besungen hat. In der Siedlung wünschen sich eigentlich alle, »dass eine Sache gilt, hält, stabil ist und belastbar«, aber das gibt es nie, und »dann kommt immer Gewalt«. Die Jugendlichen sind »unruhig wie Insekten. Bereit, jeden Ärger in Kauf zu nehmen, aber keine Langeweile.« Meistens sind ihre Eltern nicht in Deutschland aufgewachsen.", "Als Roma in das Viertel kommen, fangen die Deutschen an, die iranische Familie zu grüßen, weil sie diese für »das kleinere Übel« halten, wie Rezas Vater glaubt. Alles, was nicht der Weltrevolution dient, kann er nicht ernst nehmen. Am wenigsten das deutsche Brot, das für ihn schlicht einen Ziegelstein darstellt. Seine Frau versteht nicht, was »formt« heißen soll, als sie einen dicken Mann mit einem T-Shirt sieht, auf dem steht: »Bier formte diesen schönen Körper«. Ihr Sohn sagt: »Nichts. Der Mann ist dumm.«", "Die iranischen Uni-Abschlüsse der Eltern werden nicht anerkannt. Sie müssen noch mal studieren. Aber das ist zu teuer für beide. Deshalb fährt der Vater Taxi und arbeitet in einem Kiosk und die Mutter studiert. Der Vater ist Dichter, macht Kalligrafien und veröffentlicht Bücher. Er ist immer mehr in sich gekehrt. Ihn interessiert vor allem eins an den Deutschen: Was ließ sie bis nach Stalingrad marschieren?", "Der Sohn beschreibt seine Eltern mit zwei Popsongs: Seinen Vater mit »Losing my religion« von R.E.M.: Er habe seinen Glauben verloren. Und seine Mutter mit »Unfinished Sympathy« von Massive Attack – ihre Sympathie für die Deutschen ist unvollendet. Als der erwachsene Reza schließlich beim Drogenschmuggel von der Polizei verhaftet wird, hört er »I got next« von KRS-One im Auto, es ist das erste Mal, dass er sich von einem Rapper verstanden fühlt.", "Das Viertel kommt ihm vor wie ein Aquarium, nur dass seine Bewohner die Scheiben nicht verstehen. Später wird er den Ehrgeiz entwickeln, sich durch das Glas zu fressen wie ein Wurm, um zwischen den Welten zu wohnen; und jeder, der ihn von außen oder von innen sieht, würde denken, er wäre auf der richtigen Seite. Im Iran bekommen Arme Cholera, in der BRD Sozialhilfe.", "Als sie Kinder waren, spielten sie, Ninjas zu sein. Sie träumten davon, in der Luft laufen zu können. Dann wird »gestanden« zum wichtigen Adjektiv: nicht hinfallen auf dem Skateboard – und auch sonst nicht. Reza entwickelt eine eigene Superkraft: Gefühle anhalten können. Einmal hält er aus einem Impuls heraus als Einziger einen bewunderten Schläger an, als der vor Publikum seinem viel schwächeren Gegner die Augen in den Schädel drücken will.", "Manche seiner Freunde kommen später ins Gefängnis, werden erschossen oder sterben an Drogen. Und auch die anderen tun nur so, als wüssten sie, wie es weiter- oder aufwärtsgeht. Der Buchtitel ist ein Gleichnis: Schwäne sind schöne Vögel, aber sie fliegen nicht dorthin, wo es laut ist, das hat Reza noch im Iran gelernt.", "»Als wir Schwäne waren« ist der zweite Roman von Behzad Karim Khani, der 1977 in Teheran geboren wurde. Nach dem Erfolg seines Debüts »Hund Wolf Schakal«, das von zwei iranischen Brüdern in Berlin-Neukölln handelt, sei das neue Buch näher an seinem Leben dran, sagt er. Es ist 100 Seiten dünner und ausgezeichnet formuliert. Mit lakonischem poetischen Gleichmut geht es um Anerkennung und Angst. Aber auch um Liebe, Freundschaft und die Anstrengung, die eigenen Eltern zu verstehen. Sich wehren wollen im Plattenbauland des Westens, wo man B sagen muss, wenn man A gesagt hat, und wo von nichts nichts kommen soll.", "Depression und Aggression sind nicht nur Ostdeutschland zu Hause, auch wenn das in der autofiktionalen Literatur der letzten Zeit so wirken mag. Und auch nicht nur im Gangsta-Rap: Wenn die Typen kommen, die sich etwas beweisen müssen, die sich nur in Siegergeschichten sehen, dann haut Reza ab – zu gefährlich. Das hat er gelernt, als er selbst so war, damals in Bochum.", "Behzad Karim Khani: Als wir Schwäne waren. Hanser Berlin, 190 S., geb., 22 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186050.damit-die-sonne-durchkommt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186049.der-riss-in-der-burka.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186048.freiheit-oder-tod.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}