{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182285.internationaler-gerichtshof-israels-regierung-steuert-planlos-in-die-zukunft.html", "query_keywords": ["regierung", "afrika", "hamas", "krieg", "ns", "rna", "leiche", "ss", "us", "sp", "israel"], "creation_date": "17.05.2024", "last_modified": "17.05.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Genozid", "Internationaler Gerichtshof", "Israel", "Nahost", "Südafrika"], "content": {"title": "Israels Regierung steuert planlos in die Zukunft", "description": "Per Eilantrag beim Internationalen Gerichtshof (IGH) will Südafrika Israels laufende Offensive auf Rafah im südlichen Gazastreifen stoppen. Erneut wird dabei die Frage eines möglichen Völkermords verhandelt.", "body": {"": ["Erneute Anhörung zur Kriegsführung Israels vor dem Internationalen Gerichtshof", "Erneut musste sich die israelische Regierung vor dem Internationalen Gerichtshof (IGH) für seine Kriegsführung im Gazastreifen verantworten. Südafrikas neuer Eilantrag soll die laufende Offensive auf Rafah stoppen, und zur Diskussion steht erneut, ob die Militäraktionen der israelischen Armee den Tatbestand des Völkermords erfüllen; Hinweise darauf hatte der IGH bereits anerkannt. Auch wenn die Richter erst in ein paar Tagen eine Entscheidung bekannt geben, lässt sich bereits erkennen, dass sich die Ausgangslage nicht geändert hat: Israel weist jeden Vorwurf des Völkermords zurück und rechtfertigt seinen Militäreinsatz in Rafah als Selbstverteidigung gegen ein »militärisches Bollwerk der Hamas«; die von Südafrika vorgebrachten Vorwürfe seien eine »Verdrehung der Wirklichkeit«.", "Es ist die immer gleiche Rechtfertigung für einen Krieg, der bereits über 35 000 Palästinensern das Leben gekostet hat und das Maß legitimer Selbstverteidigung längst überschritten hat. Die israelische Regierung schert sich wenig um internationale Regeln und Kritik an ihrer Kriegsstrategie, straft Organisationen wie die Uno mit Miss-, ja Verachtung ab. Das ist nicht neu, aber unter der Regierung von Benjamin Netanjahu zu einer konstanten politischen Linie geworden.", "Israels Regierung agiert perspektivlos, steht ohne Plan da, was nach dem Krieg aus dem Gazastreifen werden soll. Netanjahu hat nur Krieg im Kopf. Wenn der gewonnen ist, will er über die Zukunft des Trümmerfelds Gaza nachdenken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179554.druck-auf-israel-waechst-nach-entscheid-des-un-gerichts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179546.igh-israel-muss-massnahmen-ergreifen-um-genozid-zu-verhindern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179124.suedafrikas-schritt-ist-ein-signal.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}