{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164267.migration-huerdenlauf-zur-lohnarbeit.html", "query_keywords": ["integration", "usa", "ukraine", "rassismus", "schi", "krieg", "migration", "ns", "ss", "homeoffice", "us", "spo", "sp", "familie", "linke"], "creation_date": "02.06.2022", "last_modified": "02.06.2022", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Geflüchtete", "Migration", "Ukraine"], "content": {"title": "Hürdenlauf zur Lohnarbeit", "description": "Sprachkenntnisse und Berufsanerkennung: Das sind die größten Probleme, die sich ukrainischen Geflüchteten auf Arbeitssuche stellen. Drittstaaten-Angehörigen fehlt hingegen jeglicher Zugang.", "body": {"": ["Auf der Jobmesse für Geflüchtete aus der Ukraine wird geworben und sich beworben", "Olena schlängelt sich so schnell zwischen den vielen Menschen hindurch, dass man kaum hinterherkommt. Sie sucht den Stand Nummer 13. Ukrainisch-deutsches Stimmengewirr dringt durch die volle Empfangshalle der Berliner Industrie- und Handelskammer (IHK). Auf der Jobmesse für Geflüchtete aus der Ukraine am Donnerstag, organisiert von IHK und der Agentur für Arbeit, wird gesucht, geworben und im besten Fall ein Job gefunden.", "Die Nummer 13 ist gut besucht. Hier stellen sich die Luxushotels »Marriott« und »Ritz-Carlton« vor. Eine Ansage auf Ukrainisch: Englisch-Kenntnisse erforderlich. Ein Großteil der Umstehenden verlässt daraufhin den Stand und zieht weiter. Olena spricht Englisch. Also setzt sie sich auf den frei gewordenen Stuhl und fasst ihre Qualifikation zusammen. 15 Jahre habe sie im Hotel der Familie in Lwiw gearbeitet, »ich habe alles gemacht, Rezeption, Buchhaltung, Zimmerdienst«. Die Mitarbeiterin hört interessiert zu. Vielleicht wäre Service für den Anfang sinnvoll, sagt sie, und mit besserem Deutsch könne Olena dann in andere Abteilungen wechseln. Die 47-jährige Ukrainerin lächelt höflich, begeistert sieht sie nicht aus.", "Weil es so häufig an den Sprachkenntnissen scheitert, fordert die Berliner Linksfraktion mehr Kompromissfähigkeit. »Unser Vorschlag wäre eine Praxis-Prüfung, wenn die formalen Bedingungen nicht erfüllt werden«, sagt Elif Eralp, migrationspolitische Sprecherin, zu »nd«. Mit zusätzlichen fünf Millionen im Haushalt werde zumindest die Sprachförderung ausgebaut. René Dreke, Pressesprecher der Agentur für Arbeit, hält gewisse Deutschkenntnisse für unabdingbar. »Ganz pragmatisch betrachtet, auch eine Reinigungskraft muss die Etiketten verstehen, wenn sie Chemikalien zusammenmischt«, so Dreke zu »nd«. Prinzipiell gebe es aber viele offene Stellen – mit Blick auf den Fachkräftemangel eine Win-Win-Situation für Unternehmen wie Geflüchtete.", "Darauf hofft auch die Deutsche Rentenversicherung. Die Mitarbeiterin am Stand erzählt vom Personalmangel: Durchschnittlich hätte die Versicherung am Hauptstandort Berlin 1000 Stellen jährlich zu vergeben. Kurz darauf wendet sich eine Mutter an die Mitarbeiterin, mit kleinem Kind auf dem Arm informiert sich die ukrainische Geflüchtete im Schnelldurchlauf zu den Arbeitsbedingungen. Halbtagsstellen? Check. Homeoffice? Check. Die gelernte Übersetzerin für Englisch und Deutsch lässt sich einen Bewerbungsbogen mitgeben.", "Daniel Girl, Präsident der IHK, freut sich über das große Interesse an der Veranstaltung. Rund 1500 Anmeldungen seien eingegangen. Auch von Unternehmensseite hätten sich etwa 150 Firmen gemeldet, 60 fanden am Ende Platz. »Die größte Herausforderung liegt nun bei uns«, sagt Girl zu »nd« und meint bürokratische Schritte wie die Anerkennung von Berufsabschlüssen, die bis zu einer Jobvermittlung notwendig sind. Es bräuchte eine »One-Stop-Agency«, eine Institution also, die für alle Belange der Neuankömmlinge ansprechbar sei.", "Natalie kann das nur bestätigen. Die 41-jährige Ukrainerin steht in der längsten Schlange von allen, der vor dem Stand der IHK. Dort wartet sie auf ein Beratungsgespräch zur Berufsanerkennung. In Kiew habe sie als Wirtschaftsprüferin gearbeitet. Jetzt fragt sie sich, wie weit sie mit dieser Qualifizierung in Deutschland kommt. »Wahrscheinlich müsste ich mich im deutschen Recht auskennen«, befürchtet sie. »Aber auch wenn es erst mal schwierig wird, ich werde sicher nicht putzen.« Mittlerweile sei sie registriert und dürfe arbeiten, der Weg dorthin sei jedoch holprig gewesen. »Die linke Hand weiß nicht, was die rechte Hand macht«, beschreibt Natalie ihre Erfahrung mit den unterschiedlichen Ämtern.", "Mit ganz anderen Problemen hat David zu kämpfen. Der 33-Jährige kommt aus Ghana und studierte drei Jahre Pharmazie in Kiew, bevor der Krieg auch ihn zur Flucht zwang. Im Gegensatz zu den Besucher*innen der Messe mit ukrainischer Nationalität profitiert er nicht von der Massenzustrom-Richtlinie, bekommt also keinen sicheren Aufenthaltstitel und dementsprechend keine Arbeitserlaubnis. Für ein Studienvisum müsste er sich in einer deutschen Universität einschreiben. Dafür bräuchte er aber einen B2-Sprachnachweis, wofür ihm wiederum kein Platz in einem Integrationskurs zur Verfügung stehe.", "»Ich möchte einfach mein Studium beenden«, so David zu »nd«. »Ich komme aus einer armen Familie und habe so viel in meine Ausbildung investiert. Wenn ich ohne Abschluss nach Ghana deportiert werde, wüsste ich nicht, wie ich weiterleben soll.« David benennt klar den Rassismus, den er auf der Flucht wie auch in Deutschland erlebt hat. Auf der Jobmesse wollte er sich nach Optionen umschauen, aber auch hier fühlt er sich nicht erwünscht: »An den Infoständen werden ukrainische Menschen mit einem breiten Lächeln empfangen, aber mir werden nur bruchstückhaft Informationen mitgeteilt.«", "Elif Eralp von der Linken kreidet die Ungleichbehandlung von ukrainischen Geflüchteten und Drittstaatlern schon lange an. »Es darf keine Geflüchteten erster und zweiter Klasse geben, auch Studierende aus Drittländern haben ihr Zuhause verloren«, so Eralp zu »nd«. Sie hofft auf schnelle Ergebnisse einer im April eingerichteten Arbeitsgruppe, die nach Bleiberechtslösungen sucht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1167509.deutschland-hat-koloniale-amnesie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165930.zwei-jahrzehnte-sind-nicht-genug.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165133.kein-halt-fuer-junge-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}