{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178935.arbeitslosigkeit-die-arbeitslosenquote-in-berlin-und-brandenburg-steigt.html", "query_keywords": ["ns", "schi", "arbeitsmarkt", "ss", "us", "sp", "spd"], "creation_date": "03.01.2024", "last_modified": "03.01.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Arbeitslosigkeit", "Berlin", "Brandenburg"], "content": {"title": "Die Arbeitslosenquote in Berlin und Brandenburg steigt", "description": "Die Arbeitslosenquote in der Hauptstadtregion ist im Dezember nicht allein saisonüblich gestiegen. Sie liegt jetzt höher als vor zwölf Monaten.", "body": {"": ["Es sind mehr Berliner und mehr Brandenburger erwerbslos gemeldet als vor einem Jahr", "190 818 Berliner und 79 445 Brandenburger waren im Dezember erwerbslos gemeldet. Im Vergleich zum Vorjahr stieg die Arbeitslosenquote in Berlin um 0,6 Prozentpunkte auf 9,2 Prozent und in Brandenburg um 0,3 Prozentpunkte auf 6,0 Prozent.", "Es sind aber in Berlin jetzt mehr Menschen beschäftigt als im Dezember 2022, und es werden mehr offene Stellen gemeldet. In Brandenburg jedoch beobachtet die Arbeitsagentur »eine Zurückhaltung bei den Unternehmen, Personal einzustellen«, wie Regionaldirektionschefin Ramona Schröder am Mittwoch erklärt. In Berlin und Brandenburg seien 44 400 offene Stellen zu besetzen. »Es lohnt sich, mit unseren Vermittlerinnen und Vermittlern über einen neuen Job zu sprechen.«", "»Der Arbeitsmarkt in Brandenburg bleibt trotz schwieriger wirtschaftlicher Rahmenbedingungen weiterhin stabil«, schätzt Wirtschaftsminister Jörg Steinbach (SPD) ein. Er bezeichnet es nach wie vor als »eine der größten Herausforderungen« für die Firmen im Bundesland, Fachkräfte zu gewinnen.", "»Die gute Nachricht ist, dass trotz eines wirtschaftlich turbulenten Jahres das Beschäftigungswachstum in Berlin kontinuierlich über dem Bundesdurchschnitt lag«, meint Nicole Korset-Ristic, Vizepräsidentin der Berliner Industrie- und Handelskammer. Zur Wahrheit gehöre jedoch auch, dass Ende 2023 knapp 16 000 Einwohner mehr arbeitslos gemeldet gewesen seien als Ende 2022. Die Sichtweise, die Lage sei übers Jahr stabil gewesen, könne sie nur eingeschränkt teilen, sagt Korset-Ristic. »Zu denken gibt, dass die Zunahme bei den Arbeitslosenzahlen nur zu einem geringen Teil auf arbeitslos gemeldete Geflüchtete zurückzuführen ist.«", "Dass in der Hauptstadtregion 44 400 offene Stellen zu besetzen sind, bezeichnet Alexander Schirp, Hauptgeschäftsführer der hiesigen Unternehmensverbände, als »gutes Zeichen angesichts der Ungewissheit und des Pessimismus, die in Teilen von Wirtschaft und Gesellschaft zum Jahreswechsel 2023/24 vorherrschen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184924.brandenburg-personalmangel-und-steigende-arbeitslosigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183363.arbeitslosenzahl-steigt-trotz-fussball-em.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182689.der-arbeitsmarkt-geraet-unter-spannung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}