{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175954.arbeitsmarkt-berlin-leichter-anstieg-bei-arbeitslosenquote.html", "query_keywords": ["arbeitslosigkeit", "ns", "schi", "arbeitsmarkt", "rna", "ss", "us", "sp", "spd"], "creation_date": "31.08.2023", "last_modified": "31.08.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Arbeitsagentur", "Arbeitslosigkeit", "Berlin", "Bildungspolitik", "Brandenburg"], "content": {"title": "Berlin: Leichter Anstieg bei Arbeitslosenquote", "description": "Die Arbeitslosenquote ist in Berlin und Brandenburg leicht gestiegen. Die Arbeitsagentur führt dies auf saisonale Effekte zurück. Einen kleinen Anstieg gibt es aber auch im Vergleich zum Vorjahr.", "body": {"": ["Arbeitsagentur führt Zunahme auf unversorgte Schulabgänger zurück", "Die Arbeitslosigkeit in Berlin und Brandenburg ist im August angestiegen. Das erklärte die Regionaldirektion Berlin-Brandenburg der Bundesagentur für Arbeit. In Berlin waren demnach zuletzt 195 702 Personen arbeitslos gemeldet. Das entspricht einer Quote von 9,4 Prozent. Das sind 0,3 Prozentpunkte mehr als im Juli und 0,2 Prozentpunkte mehr als im Vorjahresmonat. In Brandenburg registrierten die Arbeitsämter 80 868 Arbeitslose, was einer Quote von 6,1 Prozent entspricht. Die Quote liegt damit 0,2 Prozentpunkte über der aus dem Juli und 0,3 Prozentpunkte über der aus dem Vorjahresmonat.", "Die Zahl der Beschäftigten ist in beiden Bundesländern ebenfalls gestiegen: In Berlin waren zuletzt 1 679300 Personen sozialversicherungspflichtig beschäftigt. Mit 1,5 Prozent lag die Steigerung zum Vorjahresmonat damit über dem Bundesschnitt. In Brandenburg stieg die Zahl der Beschäftigten im Vergleich zum Vorjahresmonat um 0,2 Prozent auf 884 110 Personen. Der paradoxe Befund, dass sowohl die Zahl der Arbeitslosen wie die Zahl der Beschäftigten gestiegen ist, ist auf das Bevölkerungswachstum zurückzuführen. In beiden Bundesländern ist zudem die Zahl der Arbeitsstellen leicht gewachsen.", "Relativ am höchsten ist die Arbeitslosenquote in Berlin in Neukölln mit 14 Prozent, am niedrigsten ist sie mit 6,8 Prozent in Steglitz-Zehlendorf. In Brandenburg verläuft die Spanne von 3,9 Prozent im Landkreis Dahme-Spreewald bis elf Prozent im Landkreis Uckermark. Langzeitarbeitslos sind in Berlin 29 Prozent der arbeitslos Gemeldeten, in Brandenburg sind es etwa 38 Prozent.", "Die Regionaldirektion der Arbeitsagentur warnt allerdings vor Panikmache. Der Anstieg sei demnach vor allem saisonal bedingt. Zurückzuführen sei er auf das Ende von Ausbildungen und Schullaufbahnen. Viele junge Menschen, die zuvor als Schüler oder Auszubildende gemeldet waren, rutschen demnach mit dem August in die Arbeitslosigkeit. »Junge Menschen, die eine Ausbildung abgeschlossen haben, suchen aktuell Anschlussperspektiven«, sagt Ramona Schröder, Vorsitzende der Geschäftsführung der Arbeitsagentur in Berlin und Brandenburg. Die Arbeitsagenturen versuchen demnach, diese »frisch ausgebildeten Fachkräfte« in feste Arbeitsverhältnisse zu vermitteln.", "»Mit Sorge« blickt Sebastian Walter, Vorsitzender der Linksfraktion in Brandenburg, auf die Zahlen. Sie belegten demnach ein Missverhältnis zwischen dem Ausbildungsüberangebot in Brandenburg und der Übernachfrage in Berlin. »Junge Menschen, die wir an der Nahtstelle zwischen Schule und Ausbildung für die duale Ausbildung verloren haben, sind schwer wiederzugewinnen«, sagt Walter gemäß einer Pressemitteilung. Die Ausbildungsmärkte in beiden Bundesländern sollen nach Willen der Sozialisten enger verzahnt werden, zudem brauche es kostengünstigen Wohnraum für Auszubildende.", "Auch Jörg Steinbach (SPD), Brandenburgs Arbeitsminister, sieht das Problem der unversorgten Schulabgänger. Er verweist in einer Pressemitteilung darauf, dass für viele Ausbildungsstellen weiterhin Bewerbungen möglich seien, auch wenn das Ausbildungsjahr am 1. September bereits beginne. Er ermutigt Unternehmen, »noch unentschlossenen jungen Leuten kurze Hospitationen zu ermöglichen«.", "»Zunächst keine besorgniserregende Entwicklung« sieht auch Teresa Schildmann, Arbeitsmarktexpertin beim Deutschen Institut für Wirtschaftsforschung. »Das spiegelt die fehlenden konjunkturellen Impulse wider, die auch an Berlin und Brandenburg nicht vorbeiziehen«, so die Ökonomin gegenüber »nd«. Insgesamt erscheine der Arbeitsmarkt in beiden Bundesländern aber solide. Die Statistik zeige aber auch auf, dass der Arbeitskräftemangel dort besonders hoch sei."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184924.brandenburg-personalmangel-und-steigende-arbeitslosigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185688.berlin-lehrkraefte-bleiben-mangelware.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}