{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171093.fluechtlinge-integration-ist-ein-marathonlauf.html", "query_keywords": ["integration", "syrien", "zuwanderung", "ukraine", "krieg", "arbeitsmarkt", "migration", "ns", "ss", "us", "sp", "einwanderung", "spd"], "creation_date": "19.02.2023", "last_modified": "19.02.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Brandenburg", "Einwanderung", "Flüchtlinge", "Integration", "Ukraine"], "content": {"title": "Integration ist ein Marathonlauf", "description": "Brandenburgs Städte lernten mit der Ankunft der Syrer für die Aufnahme der Ukrainer. Für die Berliner Migrationsforscherin Felicitas Hillmann ist Einwanderung keine einfache Lösung für ökonomische Probleme.", "body": {"": ["Brandenburgs Städte lernten mit der Ankunft der Syrer für die Aufnahme der Ukrainer", "Der Iraner Asad Shirzad war bereits Elektriker. Doch die Berufsausbildung in seiner Heimat wurde in Deutschland nicht anerkannt. Darum konnte er in Lindow/Mark fast zwei Jahre lang nur als Hilfskraft arbeiten. Dann lernte er sein Fach bei der Wärmeversorgungsgesellschaft in Cottbus noch einmal neu. Die Arbeitsagentur präsentierte Shirzad 2019 als Beispiel für gelingende Integration.", "In jenem Jahr befragte Migrationsforscherin Felicitas Hillmann von der Technischen Universität Berlin sieben Bürgermeister und eine Bürgermeisterin von Städten in Brandenburg über ihre Erfahrungen mit Flüchtlingen, die in den Jahren 2015 und 2016 vor allem aus Syrien gekommen waren. Nun zieht sie aus Erkenntnissen von 2019 Schlussfolgerungen für den Umgang mit Flüchtlingen aus der Ukraine. Das ist nicht so einfach. Denn seinerzeit kamen vor allem alleinstehende Männer. Nun sind es überwiegend Frauen mit Kindern, denen man nicht sofort ansieht, dass sie keine Deutschen sind. Der Krieg in Syrien war auch viel weiter weg als der in der Ukraine, der den Brandenburgern deshalb näher gehe. So erklärt sich Hillmann, warum es keine Feindseligkeiten gegen Ukrainer gibt, die mit dem vergleichbar wären, was Syrer, Iraner oder Afghanen erleben mussten. »Die Kommunen sind gut beraten, die Menschen in den Arbeitsmarkt zu integrieren«, versichert die Professorin. Aber: »Es ist ein Trugschluss, in der Einwanderung eine einfache Lösung für ökonomische Probleme zu sehen.«", "Die acht Kommunen der 2019 befragten Bürgermeister hatten bis auf eine im Berliner Speckgürtel seit 1991 zwischen 18 und 44 Prozent ihrer Bevölkerung verloren. Einige Rathauschefs hofften, die Flüchtlinge könnten den Schrumpfungsprozess aufhalten. Diese Hoffnung habe sich in der Regel ebenso wenig erfüllt wie die Hoffnung, durch die Zuwanderung die fehlenden Fachkräfte zu finden, sagt Hillmann. Mangelnde Sprachkenntnisse, fehlende Anerkennung von Qualifikationen, bürokratische Hürden und Diskriminierung durch Kollegen bereiteten große Schwierigkeiten. Viele Geflüchtete zog es nach Berlin oder Cottbus. Für Aufsehen sorgte eine abfällige Bemerkung von Innenminister Karl-Heinz Schröter (SPD), in Frankfurt (Oder) wollten nicht einmal die Flüchtlinge bleiben. Gute Erfahrungen gab es aber bereits damals mit geflüchteten Frauen, die in der Pflege anfingen. In diesem Sektor wird nach wie vor dringend Personal gesucht.", "9975 Ukrainer kamen allein im März vergangenen Jahres nach Brandenburg, insgesamt über 30 000 leben jetzt hier. Die Kommunen waren nach Einschätzung von Hillmann diesmal besser vorbereitet als auf die Ankunft der Syrer. Es gebe aber immer noch Städte, »die Zuwanderung nur als Belastung empfinden und mit Neuankömmlingen nichts anfangen können«. Integration sei ein »Marathonlauf«. Auch für die westdeutschen Städte sei das ab den 1950er Jahren ein langer, anstrengender Prozess gewesen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172606.gefluechtete-in-brandenburg-neue-wurzeln-im-garten-der-nationen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}