{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179554.gaza-krieg-druck-auf-israel-waechst-nach-entscheid-des-un-gerichts.html", "query_keywords": ["politik", "regierung", "afrika", "ns", "krieg", "spo", "rna", "ss", "us", "sp", "israel"], "creation_date": "26.01.2024", "last_modified": "26.01.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Genozid", "Internationaler Gerichtshof", "Israel", "Nahost", "Südafrika", "UNO"], "content": {"title": "Druck auf Israel wächst nach Entscheid des UN-Gerichts", "description": "Ein Signal aus Den Haag: Israel muss sich wegen des Vorwurfs des Völkermordes verantworten. Auch das höchste UN-Gericht sieht das Risiko. Doch was heißt das für den Militäreinsatz? Den Krieg stoppen muss Israel nicht.", "body": {"": ["Der Internationale Gerichtshof (IGH) sieht die Gefahr von Völkermord im Gaza-Krieg", "Eine Forderung ist der Internationale Gerichtshof (IGH) schuldig geblieben: Israel muss seine Militäroffensive im Gazastreifen nicht einstellen, wie der Kläger Südafrika verlangt hatte. Das ist nicht nachvollziehbar, hatte das Gericht in seiner Begründung doch zahlreiche Belege für die unerträgliche Lage der Palästinenser angeführt sowie Aussagen israelischer Regierungspolitiker zitiert, die als Aufstachelung zum Völkermord gedeutet werden könnten. Mutmaßlich wollte oder konnte das Gericht nicht ins Kriegsgeschehen eingreifen, weil laut UN-Charta die »Wahrung des Weltfriedens« prinzipiell dem Weltsicherheitsrat zukommt und Grundlage der IGH-Entscheidung die Völkermordkonvention war.", "Positiv ist, dass Israel dazu verpflichtet wird, die Lieferung lebenswichtiger Güter zuzulassen, die Zivilbevölkerung zu schützen und Sorge dafür zu tragen, dass Beweise für Kriegshandlungen, die unter die Völkermordkonvention fallen könnten, nicht zerstört werden. Grundsätzlich konstatiert der IGH die Gefahr genozidaler Handlungen im Gaza-Krieg. Israel müsse diese verhindern und innerhalb eines Monats einen Bericht über die Umsetzung der auferlegten Maßnahmen vorlegen; schwierig dürfte dessen Überprüfung werden.", "Bemerkenswerterweise haben sich nur 2 von 17 Richtern gegen die Maßnahmen ausgesprochen. Das muss Israels Regierung zur Kenntnis nehmen – ebenso wie die deutsche Bundesregierung. Die hatte vor der Entscheidung kleinlaut angekündigt, das IGH-Urteil zu respektieren, nachdem man zuvor der Klage Südafrikas die Rechtmäßigkeit abgesprochen hatte. Israel weiß, dass das Ignorieren der IGH-Entscheidung keine Folgen hätte. Aber der Druck wächst, den Krieg zu beenden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182285.israels-regierung-steuert-planlos-in-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179546.igh-israel-muss-massnahmen-ergreifen-um-genozid-zu-verhindern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179124.suedafrikas-schritt-ist-ein-signal.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}