{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1143721.antifa-ich-halte-es-fuer-zynisch-und-gefaehrlich-rechte-mit-linker-gewalt-gleichzusetzen.html", "query_keywords": ["frankreich", "ns", "schi", "rna", "ss", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "29.10.2020", "last_modified": "29.10.2020", "crawl_date": "21.10.2024", "author_person": ["Marit Hofmann"], "author_organization": [], "news_keywords": ["Antifa", "Film", "linke Bewegung"], "content": {"title": "»Ich halte es für zynisch und gefährlich, rechte mit linker Gewalt gleichzusetzen«", "description": "Dass Rechte ihn nicht mögen würden, war klar. Nun gibt es auch Kritik von links. Im nd-Interview erklärt Regisseurin Julia von Heinz zum Kinostart ihres Antifafilms, warum er kein Aussteigerporträt ist, sondern zum Engagement auffordert.", "body": {"": ["Die Regisseurin Julia von Heinz spricht im Interview über linke Vorabkritik an ihrem Antifa-Film »Und morgen die ganze Welt«", "Manche Linke reagierten in sozialen Medien allergisch auf die bloße Ankündigung Ihres Films, in dem sie eine Abrechnung mit einer gewalttätigen Antifa und eine weitere Kriminalisierung ihres Milieus witterten. Der Reflex dürfte daher kommen, dass die Rede von »linksextremer« Gewalt in der Regel der Diskreditierung linker Positionen dient. Rechte wiederum verdammen den Film bereits als in den »Staatsmedien« abgefeierte Lobeshymne auf die Antifa. Was denn nun?", "Eher letzteres. Wobei Lobeshymne auch falsch wäre. Es ist eine präzise, aber solidarische Auseinandersetzung mit einer Gruppe von Leuten, die sich antifaschistisch betätigt.", "Das Wort linksextrem fällt weder im Film, noch ist es Bestandteil meines Wortschatzes. Sehr wohl aber linksradikal. Dieses Wort verwende ich im Sinne meiner Einschätzung der Tiefe und Radikalität des linken Engagements. Im Sinne dessen, gesellschaftliche Probleme von der Wurzel aus zu betrachten und nicht nur symptomatisch.", "Sie distanzierten sich selbst in Teilen von einem »Spiegel«-Porträt, in dem es hieß, die Antifa sei eine Sekte. Der reißerische Vorspann »Was treibt junge Menschen in die militante linke Szene? In ihrem Film verarbeitet Julia von Heinz persönliche Erfahrungen« wirkt zudem, als würde eine Bekehrte andere verwirrte »Chaot*innen« zum Ausstieg animieren. Auch der »Extremismusforscher« Florian Hartleb, der in den »Tagesthemen« zu Wort kam, hält Ihre Protagonistin für eine »Antifa-Aussteigerin«. War so eine Vorabberichterstattung zur Premiere bei den Filmfestspielen in Venedig Ihrer Sache dienlich?", "Ich habe nur begrenzt Einfluss auf die Rezeption meines Filmes und darauf folgende Veröffentlichungen und freue mich erst mal über jegliche Wahrnehmung.", "Aber ich habe tatsächlich mein eigenes Verhalten als sektenähnlich beschrieben, ohne damit zu meinen, die Antifa sei eine Sekte gewesen. Damit meinte ich meinen sehr engen Blickwinkel, den ich gut zehn Jahre lang hatte. Jeder, der nicht »dabei« war, musste bekehrt werden. Wer das nicht wollte, blieb uninteressant und keines weiteren Gespräches wert.", "Ich habe mich in dieser kleinen, durchaus elitären Gruppe wohl gefühlt, war praktisch nur noch mit Leuten befreundet, die Teil davon waren. Es kam auch kein anderer Partner in Frage. Und so ging es vielen von uns. Wie dienlich das »der Sache« war, sei dahingestellt.", "Heute will ich niemanden zum Ausstieg animieren, sondern habe - im Gegenteil - den Film gemacht, um linkes Engagement attraktiv darzustellen mit allen Höhen und Tiefen, die dazu gehören.", "Zu dem von linken Kritiker*innen vorgebrachten Schlagwort der Hufeisentheorie trägt offenbar auch der Titel »Und morgen die ganze Welt«, eine Zeile aus einem SS-Marschlied, bei. Es ist ja kein Film über Nazis, sondern über ihre Gegner*innen.", "Ich halte es für zynisch und gefährlich, rechte mit linker Gewalt gleichzusetzen, und kein ausländischer Journalist in Venedig kam auf die Idee, mir solche Gedanken zu unterstellen. Den Titel finde ich genau richtig, denn das ist doch die Sorge, die Luisa und ihre Freund*innen umtreibt: Wenn wir heute nichts machen, gehört den Nazis heute Deutschland und morgen die ganze Welt. Dass man dabei einmal um die Ecke denken muss, finde ich gut, weil es Mitarbeit verlangt.", "Früher stand ich oft morgens vor den Schulen und habe das »Antifa Jugendinfo« verteilt, unsere Zeitschrift. Und am Schuleingang quoll der Mülleimer über, da haben es die Leute alle wieder reingeschmissen, zwei Meter weiter. Ich glaube manchmal, wir haben unsere Leser*innen für zu dumm gehalten mit unseren Veröffentlichungen, haben ihnen jeden Gedanken vorgegeben, keinen Denkraum gelassen. Das wird mir nie wieder passieren.", "Das selbstverwaltete Kulturzentrum im Film heißt P81. Verstehen Sie die Sorge, das Bild der Antifa und speziell des realen Kulturzentrums P31, das Ihnen den Dreh in seinen Räumen nicht erlaubt hat, könnte bei bürgerlichen Zuschauer*innen negativ ausfallen, da manche der Figuren Straftaten begehen, und die Existenz solcher bedrohten linken Orte würde noch mehr gefährdet?", "Ich denke, unser Film wird viele Leute dazu bringen, so ein Zentrum erstmals überhaupt zu besuchen. Es wirkt ja im Film viel cooler und lebendiger, als diese Läden in Wirklichkeit sind. Wir haben auch genug Zentren gefunden, die uns gerne bei sich hätten drehen lassen, und haben dann das Kulturzentrum Peer 23 wegen seiner grandiosen Visualität ausgesucht.", "Ich denke, man hat die Antifa in den letzten Jahren kaum noch wahrgenommen. Oft hörte ich in der Finanzierungsphase: »Gibt es die überhaupt noch?« Ich hoffe, mein Film wird helfen, das zu ändern.", "Wie hätten Sie denn damals, als Sie selbst Antifa-Aktivistin waren, auf ein ähnliches Ansinnen einer etablierten Filmemacher- in, die sich an ein großes bürgerliches Publikum richtet, reagiert?", "Ich hätte genauso reagiert! Besser unter sich bleiben. Lieber nicht wirksamer werden, mehr werden, Mainstream werden. Viele unserer Aktionen und unserer Auftritte damals zielten absolut nicht darauf, in der Breite mehr Verständnis oder Mitstreiter*innen zu gewinnen. Im Gegenteil, das hätte einen Teil des Reizes genommen. Im Nachhinein sehe ich das kritisch.", "Wie wäre Ihr Film ausgefallen, wenn Sie ihn schon vor 20 Jahren finanziert bekommen hätten?", "Vor 20 Jahren hätte ich in meinem Film die Antifa romantisiert und versucht, mit dem Film an jeder Stelle zu zeigen: »Wir sind die Guten, seht doch, wie toll wir sind und wie recht wir mit allem haben.« Das wäre langweilig geworden. Und wäre von wenigen Leuten angeschaut worden, ähnlich wie unser »Jugendinfo« damals.", "Welche Funktion hat die Figur Dietmar, ein ehemaliges Mitglied der Revolutionären Zellen, das sich nach dem Knast zur Ruhe gesetzt hat, aber den Nachwuchs unterstützt?", "Dietmar ist ein Spiegel für Luisa und die anderen. Er ist sich treu geblieben, hat dafür aber einen hohen Preis bezahlt. Anhand seines Lebens fragen sie sich: Will ich das auch? Bin ich dazu bereit?", "Sie sagen, Ihr Film sei nicht, wie das P31 kritisiert, heteronormativ. Inwiefern? Warum musste überhaupt eine heterosexuelle Liebesgeschichte im Zentrum stehen? Eine Lesbe und auch People of Color (PoC) bleiben Randfiguren. Dabei forderten Sie einmal selbst ein, das deutsche Fernsehen solle mehr migrantische oder queere Perspektiven zeigen.", "Natürlich fordere ich mehr Diversität. Und zwar erzählt aus der Perspektive dieser Menschen. Warum gibt es so wenige Filme von PoCs und queeren Filmemacher*innen in Deutschland? Und warum sollte ich mir ihre Geschichten aneignen? Ich erzähle aus meiner Perspektive. Und mein Film hat nun mal zum Thema, dass es oft weiße, privilegierte Mittelschichtskids sind, die sich der Antifa anschließen und sie auch jederzeit wieder verlassen können.", "Das haben wir damals auch sehr offen dem Plenum des P31 erzählt, und ich glaube, es hat ihnen gar nicht gefallen, sich so gespiegelt zu sehen. Denn dort saßen mir übrigens mehr weiße Cis-Männer gegenüber als in jeder Redaktionssitzung des öffentlich-rechtlichen Fernsehens.", "Zur Heteronormativität muss ich sagen, dass im Zentrum des Filmes erst mal überhaupt keine Liebesgeschichte steht, da wir einem anderen Plot folgen. Es gibt aber etliche, gleichwertig wichtige Liebes- und Beziehungsgeschichten: Luisas Liebe und Freundschaft zu ihrer Schulfreundin Batte. Ihre Verknalltheit in Alfa. Dietmars Anziehung zu Luisa. Lenors Liebe zu Alfa. Jede dieser Beziehungen hat eine große Bedeutung für den Fortgang der Geschichte.", "Inwiefern ließen sich Ihre eigenen Antifa-Erfahrungen im Film auf die Gegenwart übertragen, in der zum Beispiel Diversität eine größere Rolle spielt?", "Ich sehe es immer noch ähnlich und finde auch in der Gegenwart nicht genug Diversität. Viele Migrant*innen, die von rechter Gewalt betroffen sind, können sich ja ein Engagement gar nicht leisten, die Konfrontation mit dem Gesetz und die Auseinandersetzungen mit der Polizei. Sie können so ein Risiko nicht eingehen. Deshalb finde ich es grandios, dass sich Organisationen wie die Panthifa gegründet haben, eine Antifa von PoC. Das gab es zu meiner Zeit leider noch nicht.", "»Und morgen die ganze Welt«: Deutschland, Frankreich 2020. Regie und Drehbuch: Julia von Heinz. Mit: Mala Emde, Luisa-Céline Gaffron, Noah Saavedra, Tonio Schneider, Andreas Lust.\r\n111 Minuten. Kinostart: 29. Oktober"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}