{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175920.wirtschaft-buendnis-in-berlin-ausbilden-statt-umlegen.html", "query_keywords": ["politik", "cdu", "ns", "rna", "corona", "ss", "us", "sp", "christ", "pandemie", "spd"], "creation_date": "30.08.2023", "last_modified": "30.08.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin"], "content": {"title": "Bündnis in Berlin: Ausbilden statt umlegen", "description": "Kommt die Ausbildungsumlage? Bis 2025 bekommen die Unternehmen noch eine Galgenfrist: Gibt es bis dahin nicht 2000 zusätzliche abgeschlossene Ausbildungsverträge, soll die Umlage unmittelbar greifen.", "body": {"": ["Bündnis von Politik, Betrieben und Gewerkschaften will mehr Ausbildungsverträge", "Dass es zum Auftakt viel Gesprächsbedarf gab, war direkt erfahrbar: Die Pressekonferenz zum ersten Treffen des Bündnisses für Ausbildung verspätete sich um mehr als eine halbe Stunde. »Es gab noch ein bisschen was zu diskutieren«, entschuldigte Senatssprecherin Christine Richter die Verzögerung. Hinter verschlossenen Türen hatten der Regierende Bürgermeister Kai Wegner (CDU), Wirtschaftssenatorin Franziska Giffey (SPD) und Arbeitssenatorin Cansel Kiziltep (SPD) zuvor mit Vertretern von Wirtschaft und Gewerkschaften die Eckpunkte des Bündnisses beschlossen.", "2000 zusätzliche abgeschlossene Ausbildungsverträge sollen demnach bis 2025 entstehen, wie Wegner referierte. »Ein guter Tag für junge Menschen« nannte er die Beschlüsse. Mit der Ausbildungsoffensive soll das Missverhältnis auf dem Ausbildungsmarkt behoben werden. 8000 Schulabgänger blieben im letzten Jahr ohne einen Ausbildungsplatz, zugleich bleiben 14 000 Ausbildungsstellen unbesetzt. Auch im bundesweiten Vergleich steht Berlin damit ausgesprochen schlecht da.", "Damit das Ziel erreicht werden kann, sei von allen Beteiligten »eine Kraftanstrengung« nötig, so Wegner. »Wenn wir damit scheitern, dann scheitern wir gemeinsam.« Konkrete Maßnahmen sollen zwar erst im November beschlossen werden, aber Wirtschaftssenatorin Franziska Giffey gab bereits einen Ausblick auf mögliche Maßnahmen: Demnach soll das sogenannte Matching zwischen Arbeitgebern und Ausbildungssuchenden verbessert werden. Beratungsstellen sollen etwa Jugendliche, die ihren Wunschausbildungsplatz nicht erhalten haben, gezielter auf ähnliche Ausbildungsberufe aufmerksam machen. Zudem soll es ein zentrales Portal für Schülerpraktika geben. »Es wird eine wichtige Aufgabe sein, die Orientierung zu verbessern«, so Giffey.", "Warum aber gerade 2000 Ausbildungsverträge? »Es können auch gerne mehr werden«, sagte Wegner. 2000 zusätzliche Ausbildungsverträge seien aber »realistisch«. »Da ist eine Anstrengung notwendig, aber die Zahl ist erreichbar«, so Wegner. Arbeitssenatorin Cansel Kiziltepe verwies darauf, dass die Zahl nach Berechnungen nötig sei, um die Lücke zwischen versorgten und unversorgten Jugendlichen zu schließen.", "Wirtschaftssenatorin Giffey hofft, dass ein Teil dieser Plätze schon durch den wirtschaftlichen Aufschwung nach der Corona-Pandemie entsteht. »Die Berliner Betriebe wollen auch mehr Ausbildungsplätze anbieten«, sagte auch Sebastian Stietzel, Präsident der Berliner Industrie- und Handelskammer. Angesichts des Fachkräftemangels liege das schon im Eigeninteresse der Unternehmen.", "Die Harmonie zwischen Unternehmen, Gewerkschaften und Politik störte am Ende dann doch noch der Elefant im Raum: Sollte die Zielzahl am Ende verfehlt werden, soll unmittelbar eine Ausbildungsplatzumlage in Kraft treten. Unternehmen, die keine Jugendlichen ausbilden, müssten dann eine Abgabe zahlen, von der wiederum ausbildende Unternehmen profitieren sollen. Ein entsprechender Gesetzesentwurf werde parallel vorbereitet, um dann schnellstmöglich beschlossen werden zu können, bestätigte Arbeitssenatorin Kiziltepe.", "Ein »Damoklesschwert« nannte IHK-Präsident Sebastian Stietzel die Abgabe. »Das wäre eine einseitige Belastung für die Wirtschaft, die wir weiter ablehnen.« Sollte die Ausbildungsplatzumlage doch kommen, müsse sichergestellt sein, dass jeder Euro zurück in die Wirtschaft fließe. »Dazu wird es aber gar nicht erst kommen«, sei er sich sicher, schließlich gebe es ja schon genug Plätze, es seien nur Anstrengungen nötig, diese zu besetzen.", "Eine mögliche Alternative zeigte auch DGB-Vizechefin Nele Techen auf: »Aus unserer Sicht sind tarifliche Umlagesysteme eine Möglichkeit.« Es könnten also auch branchenspezifische Umlagen zwischen den Tarifpartnern vereinbart werden. In der Baubranche gebe es eine solche Vereinbarung bereits. »Das ist ein Weg, den man parallel auch gehen kann«, so Techen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}