{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179574.gaza-krieg-den-haag-sieg-fuer-internationales-recht.html", "query_keywords": ["politik", "regierung", "afrika", "ns", "krieg", "spo", "rna", "ss", "us", "sp", "israel", "vereinte nationen", "annalena baerbock"], "creation_date": "28.01.2024", "last_modified": "28.01.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Selz", "Kapstadt"], "author_organization": [], "news_keywords": ["Gaza", "Genozid", "Israel", "Nahost", "Palästina", "Südafrika"], "content": {"title": "Den Haag: Sieg für internationales Recht", "description": "Die Reaktionen auf die Entscheidung des Internationalen Gerichtshofs in Den Haag, den Völkermordvorwurf gegen Israel wegen des Vorgehens in Gaza weiter zu untersuchen, sind gespalten.", "body": {"": ["Südafrika fühlt sich in seiner Völkermordklage gegen Israel bestätigt", "Empörung in Tel Aviv, schmallippige Statements aus Brüssel und Berlin, Optimismus aus Pretoria: Die Reaktionen auf die Entscheidung des Internationalen Gerichtshofs, Südafrikas Völkermordklage gegen Israel anzunehmen und Sofortmaßnahmen zum Schutz der Zivilbevölkerung anzuordnen, zeigen einmal mehr, wie polarisiert die Weltgemeinschaft ist. Man nehme den Beschluss zur Kenntnis, ließ die EU-Kommission in einer Stellungnahme wissen. Die verhängten Maßnahmen zur Verhinderung eines Genozids seien »völkerrechtlich verbindlich« und Israel müsse sich »daran halten«, erkannte die deutsche Außenministerin Annalena Baerbock. Südafrikas Staats- und Regierungschef Cyril Ramaphosa nannte den Richterspruch derweil »einen Sieg für das internationale Recht, für die Menschenrechte und vor allem für die Gerechtigkeit«. Als »Volk, das selbst Opfer des Verbrechens der Apartheid« war, wisse man, »wie Apartheid aussieht«, erklärte der Politiker der ehemaligen Befreiungsbewegung und heutigen Regierungspartei African National Congress: »Als Südafrikaner können wir nicht passiv zusehen, wie die Verbrechen, die uns angetan wurden, anderswo verübt werden.«"], "Einschränkung der Kriegsführung angeordnet": ["Die Entscheidung, die die Vorsitzende Richterin Joan Donoghue am Freitag verkündete, bestand im Wesentlichen aus zwei Teilen: der Annahme der von Südafrika angestrengten Völkermordklage sowie der Anordnung einer ganzen Reihe von Sofortmaßnahmen. Zwar wies das Gericht keinen unmittelbaren Waffenstillstand an, es schränkte Tel Avivs Kriegsführung aber deutlich ein. So wurde Israel auferlegt, »alle in seiner Macht stehenden Maßnahmen« zu ergreifen, um das Töten von Palästinensern in Gaza zu verhindern. Der israelische Staat muss dem Urteil zufolge zudem »schwere körperliche und mentale Verletzungen« verhindern und darf Palästinenser nicht »absichtlich Lebensbedingungen aussetzen, die zu vollständiger oder partieller physischer Zerstörung führen«. Israel ist angewiesen, »mit sofortiger Wirkung« sicherzustellen, dass sein Militär keine entsprechenden Taten begeht. Die israelische Regierung muss außerdem Maßnahmen gegen Hetze zum Völkermord aus ihren Reihen ergreifen und Schritte unternehmen, um die humanitäre Krise in Gaza zu lindern. Detaillierte Definitionen fehlen in dem Urteil zwar, allerdings muss Israel bis zum 26. Februar einen Bericht zur Umsetzung der verlangten Maßnahmen vorlegen. Die Anordnungen hatte das Gericht mit einer überwältigenden Mehrheit von teils 15 und teils 16 der insgesamt 17 Richter beschlossen.", "Südafrika hatte seine Anklage wegen Völkermords vor allem auf Hetzaufrufe israelischer Regierungspolitiker sowie auf die weitgehende Verweigerung humanitärer Hilfslieferungen und die hohe Zahl getöteter Zivilisten gestützt. In seiner Erklärung zum IGH-Urteil am Freitag verwies Präsident Ramaphosa einmal mehr darauf, dass 16 000 der mehr als 25 000 Todesopfer des Krieges Frauen und Kinder seien, und zitierte einen Satz des UN-Kinderhilfswerks aus dem vergangenen Oktober: »Gaza ist zu einem Friedhof für tausende Kinder geworden.« Das Gericht folgte der südafrikanischen Argumentation im Wesentlichen und zitierte dazu ebenfalls aus Berichten mehrerer UN-Organisationen. »Eine ganze Generation von Kindern ist traumatisiert«, steht so im Urteil, Tausende seien »getötet, verstümmelt oder zu Waisen gemacht« worden, Hunderttausende ihrer Bildung beraubt. 93 Prozent der Bevölkerung Gazas leide Hunger. »Zumindest einige der Taten und Unterlassungen, die Südafrika Israel in Gaza vorwirft«, könnten unter die Völkermordkonvention fallen, heißt es schließlich in der Entscheidung. Folglich erklärten die Richter sich für zuständig und nahmen den Fall zur Untersuchung in einer Hauptverhandlung an."], "Israel lässt sich nicht stoppen": ["»Empörend« nannte Israels Ministerpräsident Benjamin Netanjahu die Völkermordanklage gegen sein Land. Er bekannte sich zwar zum internationalen Recht, hatte aber bereits im Vorfeld klargemacht, dass ihn im Gaza-Krieg niemand stoppen werde: »nicht Den Haag, nicht die Achse des Bösen und niemand sonst«. So ruhen die Hoffnungen auf einer Verbesserung der Lage in Gaza dann auch weniger auf der israelischen Regierung als auf einem erhöhten Druck auf deren Unterstützer. Der im vergangenen November aus Protest zurückgetretene UN-Menschenrechtskommissar Craig Mokhiber, der den Vereinten Nationen im vergangenen November vorgeworfen hatte, einen »Völkermord wie aus dem Lehrbuch« nicht zu verhindern, nannte das Urteil im Gespräch mit dem südafrikanischen Nachrichtenportal »Daily Maverick« »außergewöhnlich und historisch«. Das Gericht habe »jedes Argument Israels zurückgewiesen«, entscheidend sei jetzt der Bericht in einem Monat. Alle Staaten hätten »nun die eindeutige gesetzliche Pflicht, Israels völkermörderischen Krieg gegen das palästinensische Volk in Gaza aufzuhalten und sicherzustellen, dass sie sich nicht zu Komplizen machen«, erklärte der palästinensische Außenminister Riyad Al-Maliki. Der palästinensische Botschafter in Deutschland, Laith Arafeh, forderte die Bundesregierung auf, keine Waffen an Israel zu liefern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179546.igh-israel-muss-massnahmen-ergreifen-um-genozid-zu-verhindern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179124.suedafrikas-schritt-ist-ein-signal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182285.israels-regierung-steuert-planlos-in-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}