{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186140.regierungsbildung-im-osten-die-muehen-der-ebene.html", "query_keywords": ["regierung", "ukraine", "ns", "krieg", "schi", "spo", "ss", "us", "sp", "afd"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Dresden", "Sachsen", "Thüringen"], "content": {"title": "Die Mühen der Ebene", "description": "In Sachsen und Thüringen werden Koalitionen von CDU und SPD mit dem BSW wahrscheinlicher. Vieles hängt von Sahra Wagenknecht ab: Ihre Vorgaben haben es geschafft, landespolitische Themen in den Hintergrund zu schieben.", "body": {"": ["Wolfgang Hübner zur Koalitionssuche in Thüringen und Sachsen", "Dass die Regierungsbildung in Thüringen, Sachsen und Brandenburg schwieriger werden würde als üblich, war schon an den Wahlabenden klar: Die bisherigen Koalitionen haben keine Mehrheit; mit dem BSW ist eine neue Partei im Rennen, die vorerst schwer einzuschätzen ist, selbstbewusst auftritt und für eine Koalition jenseits der AfD dringend gebraucht wird.", "Da ist es kein Wunder, dass in Thüringen und Sachsen sieben Wochen nach den Landtagswahlen nicht einmal die Hälfte des Weges zu einer neuen Regierung zurückgelegt ist. In Erfurt wurde bisher sondiert, in Dresden waren sogar noch sogenannte Kennenlerngespräche vorgeschaltet. Immerhin sind die potenziellen Partner nicht gleich im Streit auseinandergelaufen; offizielle Koalitionsverhandlungen haben noch gar nicht begonnen.", "Vieles hängt vom BSW ab, das es mit Wagenknechts Vorgaben geschafft hat, landespolitische Themen weit in den Hintergrund zu schieben. Fast alles drehte sich bisher in der politischen Debatte und in den Medien um die außenpolitischen Forderungen des BSW in Sachen Ukraine-Krieg. Das kann Wagenknecht als propagandistischen Erfolg verbuchen. Allerdings wird sich auch das BSW über kurz oder lang den landespolitischen Realitäten bei Finanzen, Wirtschaft, Bildung und vielem anderen stellen müssen. Die Methode, alle möglichen Missstände irgendwie den Migranten anzuhängen, wird sich abnutzen. Nicht zuletzt, weil sie faktisch nicht haltbar ist. Wenn die Mühen der Ebene beginnen, entsteht vielleicht ein realistisches Bild dessen, was das BSW jenseits der Wagenknecht-Schlagworte wirklich will und kann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185250.regierungsbildung-mit-wagenknecht-in-die-truebe-bruehe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184938.protest-gegen-afd-erfolg-in-vielen-staedten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184890.budapest-komplex-jetzt-kann-sie-mal-zeigen-ob-sie-gross-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}