{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181546.brandenburger-asylpolitik-zugewanderte-integrationsbeauftragte.html", "query_keywords": ["integration", "regierung", "cdu", "rassismus", "schi", "ns", "migration", "rna", "ss", "rechtspopulismus", "us", "spo", "sp", "linke"], "creation_date": "17.04.2024", "last_modified": "17.04.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Einwanderung", "Flüchtlinge", "Integration", "Mexiko"], "content": {"title": "Zugewanderte Integrationsbeauftragte", "description": "Angesichts rechter Hetze brauchen Migranten in Brandenburg eine starke Stimme – mit der neuen Integrationsbeauftragten Diana Gonzalez Olivo werden sie weiter eine haben.", "body": {"": ["Die gebürtige Mexikanerin Diana Gonzalez Olivo wird in Brandenburg Nachfolgerin von Doris Lemmermeier", "In Brandenburg hat es seit 1991 drei Integrationsbeauftragte gegeben: Almuth Berger, die sich noch Ausländerbeauftragte nannte, Karin Weiss und Doris Lemmermeier. Geboren wurden diese in Tangermünde, Berlin und Heidenheim. Doch ab 1. Mai hat das Bundesland erstmals eine Integrationsbeauftragte, die weder in der DDR noch im Westen Deutschlands zur Welt kam. Die gebürtigte Mexikanerin Diana Gonzalez Olivo lebt seit 2008 in Brandenburg, seit 2016 ist sie deutsche Staatsbürgerin. Noch in ihrer alten Heimat studierte Gonzalez Olivo Germanistik, in ihrer neuen Heimat in Cottbus Kultur und Technik.", "Sozialministerin Ursula Nonnemacher (Grüne) stellte die 43-Jährige am Dienstag als Nachfolgerin der scheidenden Beauftragten Lemmermeier vor, die in den Ruhestand tritt. »Angesichts des wachsenden Rechtspopulismus und der immer deutlicheren Ressentiments gegen Ausländerinnen und Ausländer war es mir wichtig, dass die Stelle der Landesintegrationsbeauftragten nahtlos nachbesetzt wird und es nicht wieder zu einer langen Vakanz kommt«, erklärt Nonnemacher, warum sie diese Personalfrage noch vor der Landtagswahl im September klären wollte. »Menschen mit Migrationshintergrund brauchen auf Landesebene eine starke Stimme, die ihre Interessen und Rechte gegenüber der Landesregierung unabhängig und selbstbewusst vertritt.« Von den persönlichen Erfahrungen von Gonzalez Olivo »können andere profitieren«, glaubt die Ministerin.", "Die neue Beauftragte selbst sagt: »Mein langjähriges haupt- und ehrenamtliches sowie politisches Engagement im Sinne von Menschen mit Migrations- und Fluchtgeschichte hat mir gezeigt, dass es keine einfachen Antworten auf komplexe Fragen gibt.« Fundierte Diskussionen über die Sorgen »unserer Gemeinschaft« seien gerade in den jetzigen krisenhaften Zeiten notwendiger denn je. »Zugleich ist eine klare Positionierung gegen Ausländerfeindlichkeit, Rassismus und Diskriminierung unerlässlich für ein friedliches Miteinander.«", "Seit 2013 arbeitet Gonzalez Olivo an der Universität Potsdam, zuerst in deren internationalem Büro, das Studierenden aus dem Ausland hilft, dann seit 2019 beim Flüchtlingslehrer-Programm, das zugewanderte Pädagogen weiterbildet, damit sie in Deutschland unterrichten können. Ehrenamtlich engagiert sich Gonzalez Olivo seit 2014 im Migrantenbeirat der Stadt Potsdam.", "33 Bewerbungen für den Posten der Integrationsbeauftragten waren eingegangen. Gonzalez Olivo wurde ausgewählt. »Es ist gut, dass sie eine migrantische Perspektive hat«, findet die oppositionelle Landtagsabgeordnete Andrea Johlige (Linke). »In einer Situation, wo Flüchtlinge mit einer Bezahlkarte gegängelt werden sollen«, brauche es eine starke Stimme. Wie der brandenburgische Landkreistag am Mittwoch mitteilt, haben sich die Landkreise am Dienstag über die Chipkarten verständigt, mit denen Geflüchtete künftig ihre Einkäufe bezahlen sollen. Die Auszahlung von Bargeld solle auf 50 Euro monatlich begrenzt und die Bezahlkarte zum »Instrument zur Eindämmung von Schleuserkriminalität sowie illegaler Migration« werden.", "CDU-Fraktionschef Jan Redmann erwartet von Ministerin Nonnemacher, diesen Willen zu berücksichtigen, der seiner eigenen Vorstellung entspricht. Ihr Ressort hatte 184 Euro Bargeld pro Kopf empfohlen. »Menschenverachtend«, nennt Andrea Johlige die Position der Landkreise. Es sei niederträchtig, mit rechten Ideen auf Stimmenfang zu gehen. Wer arm sei, könne nicht neue Kleidung im Laden kaufen, sondern müsse sich auf Flohmärkten mit gebrauchter versorgen, argumentiert die Abgeordnete. Dort könne man nur bar bezahlen. Was man jetzt an den Flüchtlingen ausprobiere, werde später die Empfänger von Bürgergeld treffen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177641.unterschriften-fuer-sachliche-asyldebatte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173102.die-linke-ministerpraesident-spielt-der-afd-in-die-karten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}