{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174489.ausbildungsmarkt-neues-senats-buendnis-unterhaken-jetzt-auch-fuer-ausbildung.html", "query_keywords": ["politik", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "christ", "spd"], "creation_date": "04.07.2023", "last_modified": "04.07.2023", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "SPD"], "content": {"title": "Neues Senats-Bündnis: Unterhaken jetzt auch für Ausbildung", "description": "Der Senat will die Zahl der Ausbildungsplätze in Berlin erhöhen. Ein Bündnis aus Wirtschaft, Gewerkschaften und Politik soll es richten. Falls nicht, setzt die SPD weiter auf die Ausbildungsplatzumlage ab 2025.", "body": {"": ["SPD-Senatorinnen Kiziltepe und Giffey wollen Zahl der Ausbildungsplätze deutlich erhöhen", "Der Senat hat ein neues Bündnis aus der Taufe gehoben. Wie Wirtschaftssenatorin Franziska Giffey und Arbeitssenatorin Cansel Kiziltepe (beide SPD) am Dienstag erklärten, werde das in der Koalition vereinbarte »Bündnis für Ausbildung« Ende August seine Arbeit aufnehmen. »Wir haben auf dem Berliner Ausbildungsmarkt eine Schieflage, die wir zurechtrücken wollen«, sagte Kiziltepe zu den Zielen des Gremiums. »Wir brauchen hier eine gemeinsame Kraftanstrengung«, sagte Giffey.", "Berlin sei in dieser Hinsicht klar »unterdurchschnittlich unterwegs«. Kiziltepe zufolge liegt der Anteil der Azubis an den Beschäftigten bei gerade mal drei Prozent, im Bundesdurchschnitt ist die Ausbildungsquote etwa doppelt so hoch. Letztlich bildeten aber ohnehin nur zehn Prozent der Berliner Betriebe selbst aus, bundesweit seien es 20 Prozent. So blieben in der Hauptstadt dann auch viele junge Menschen unversorgt. Allein 2022 seien es über 3100 gewesen. Oder wie Giffey sagte: »Da ist noch Luft nach oben.«", "Nun soll es also das »Bündnis für Arbeit« richten. Konkret wollen die hier versammelten Partner aus Wirtschaft, Gewerkschaften und Politik »gemeinsam an einem Strang ziehen«, um bis Ende April 2025 mindestens 2000 zusätzliche Ausbildungsplätze in Berlin zu schaffen. Wie genau das aussehen soll, ist bislang unklar. Das Bündnis müsse, so Giffey, noch »mit Leben gefüllt werden«.", "Klar ist: Sollte das mit dem Mit-Leben-Füllen ähnlich mittelmäßig laufen wie bei dem im vergangenen Jahr vom damaligen rot-grün-roten Senat unter Federführung von Giffey zusammengetrommelten »Bündnis für Wohnungsneubau«, müsste ab 2025 die von Teilen der Wirtschaft gefürchtete und faktisch auch von der CDU abgelehnte Ausbildungsplatzumlage kommen. Ein Kompromiss, den die SPD im Koalitionsvertrag durchgedrückt hat. Und den Kiziltepe und Giffey am Dienstag auch noch einmal verteidigten.", "Kiziltepe sprach von einer »fairen Maßnahme«, Giffey erklärte mit Blick auf die Ausbildungsbilanz der Betriebe: »Wir sind nicht mehr an dem Punkt, wo wir bitten, dass doch alle sich bemühen mögen.« Ganz anders die neue Senatssprecherin Christine Richter, die die beiden SPD-Senatorinnen in ungewöhnlicher Schärfe vor allem auf die Position der CDU hinwies: »Das Ziel des Senats ist nicht, eine Ausbildungsumlage einzuführen.«", "Kritik an dem »Bündnis für Ausbildung« kam von Damiano Valgolio, dem Arbeitsexperten der Linksfraktion im Abgeordnetenhaus: Statt die Umlage endlich umzusetzen, spiele der Senat auf Zeit und setze auf »freiwillige Anstrengungen der Unternehmen«. Wohin das führe, könne man am Wohnungsbündnis bewundern, so Valgolio."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185964.berliner-spd-will-bei-mietenpolitik-druck-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185755.wagenknechts-druck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185358.kunstsammlung-albtraeume-eines-geistersehers.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}