{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163440.mietenwahnsinn-endspurt-zum-mietendeckel.html", "query_keywords": ["politik", "ns", "klima", "rna", "ss", "us", "sp", "grenzen", "klimaschutz", "linke"], "creation_date": "03.05.2022", "last_modified": "03.05.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Bürgerbegehren", "Mieten", "Mietenwahnsinn", "Potsdam", "Wohnen"], "content": {"title": "Endspurt zum Mietendeckel", "description": "Dem Bürgerbegehren für einen Potsdamer Mietendeckel fehlen noch ein paar Tausend Unterschriften. Das sei in den letzten fünf Wochen bis zur Abgabe der Listen machbar, sagen die Initiatoren.", "body": {"": ["Fünf Wochen bleiben in Potsdam noch zum Sammeln fehlender Unterschriften", "Insgesamt 12 614 Unterschriften sind für das Bürgerbegehren für einen Potsdamer Mietendeckel jetzt beisammen. Mindestens 14 500 gültige Unterschriften werden für einen Erfolg letztendlich benötigt. Da erfahrungsgemäß immer auch Menschen unterzeichnen, die nicht wahlberechtigt sind und deren Unterschrift deshalb nicht zählt, braucht das Bürgerbegehren einen Puffer.", "»16 500 Unterschriften reichen«, schätzt Lutz Boede von der linksalternativen Wählergruppe »Die Andere«, der selbst fleißig sammelt. »Bei 17 000 können wir besser schlafen. Das werden wir auch schaffen«, zeigt er sich auf einer Pressekonferenz am Montag zuversichtlich. Immerhin gelang es allein am vergangenen Samstag, 614 Unterschriften zu sammeln. In der gesamten vergangenen Woche waren es 1700 - so viel wie nie zuvor seit Start des Bürgerbegehrens vor elf Monaten. Berichte, das Begehren drohe zu scheitern, haben für neuen Schwung gesorgt. Zeit ist noch bis zur Abgabe der Listen am 31. Mai.", "»Wir sammeln an jedem Tag der Woche«, erklärt Steffen Lehnert, Geschäftsführer des Linke-Kreisverbandes. Am kommenden Samstag solle es einen Aktionstag im Stadtteil Bornstedt geben, in der Woche darauf einen stadtweiten Aktionstag. Dann kommen Aktivisten der Berliner Initiative Deutsche Wohnen & Co enteignen zu Hilfe. Sie tun das nicht zum ersten Mal. Einer ihrer Köpfe, Rouzbeh Taheri - mittlerweile Geschäftsführer der nd-Genossenschaft -, habe sich schon vergangenes Jahr für den Potsdamer Mietendeckel engagiert, erinnert Lehnert.", "In Potsdam steigen die Mieten seit mehr als 20 Jahren. Sie sind inzwischen so hoch wie nur in wenigen anderen deutschen Städten, reichen teilweise bereits an das Münchner Niveau heran, beklagt Holger Zschoge vom Netzwerk »Stadt für alle«. In den kommunalen Wohnungsbeständen beträgt der Leerstand unter ein Prozent. Selbst mit Wohnberechtigungsschein ist es schwer, ein bezahlbares Quartier zu finden. Es fehlen etwa 12 000 Sozialwohnungen. Das Rezept »Bauen, bauen, bauen« habe gegen den Mietenwahnsinn nicht geholfen, bedauert Zschoge. Gebaut wurde viel, aber es seien oft teure Anlageobjekte wie die Speicherstadt gewesen, wo sich die meisten Einwohner keine Wohnung leisten können.", "Deshalb die Idee des Bürgerbegehrens, die Mieterhöhungen bei der kommunalen Wohnungsgesellschaft Pro Potsdam auf ein Prozent innerhalb von fünf Jahren zu begrenzen, was Auswirkungen auf den Mietspiegel hätte und damit auch die Summen dämpfen würde, die private Vermieter verlangen dürfen. Im Gegensatz zum Berliner Mietendeckel könne der Potsdamer nicht als verfassungswidrig eingestuft werden. Er greife nicht direkt in die privaten Eigentumsrechte ein. Das wäre nur dem Bundestag erlaubt gewesen und nicht dem Berliner Abgeordnetenhaus. Der Potsdamer Mietendeckel »beschränkt sich formal auf den städtischen Wohnungsbestand und nutzt die Spielräume, die in der Zuständigkeit der Stadt Potsdam liegen«, wird auf der Internetseite des Bürgerbegehrens erklärt. Die Zulässigkeit sei unstrittig, heißt es da.", "Umstritten sind allerdings die finanziellen Auswirkungen des Begehrens. Mehr als 350 Millionen Euro Einnahmen würden der kommunalen Gesellschaft Pro Potsdam nach der offiziellen amtlichen Schätzung bis zum Jahr 2050 verloren gehen. Sie könnte dann keine neuen Sozialwohnungen mehr bauen, ihren Wohnungsbestand nicht mehr sanieren und den Masterplan »100 Prozent Klimaschutz« nicht mehr umsetzen, heißt es.", "Die Macher des Bürgerbegehrens zweifeln das an. »Viele Bürger halten die Kostenschätzung für lächerlich«, berichtet Anja Heigl von ihren Erfahrungen beim Sammeln der Unterschriften. Auf so lange Zeit voraus lasse sich schließlich nicht sagen, welche Förderprogramme es für den Wohnungsbau geben werde.", "Stichprobenartig werteten die Aktivisten 505 Unterschriften aus und wissen daher, dass ihr Anliegen von Männern und Frauen in allen Altersgruppen und aus allen Stadtteilen unterstützt wird. Überdurchschnittlich ist der Zuspruch in Babelsberg, unterdurchschnittlich im DDR-Neubaugebiet Am Stern.", "An der Sammeltätigkeit könne es nicht liegen, auch dort habe es Infostände gegeben, wird am Montag berichtet. Holger Zschoge erklärt sich die Differenz damit, dass am Stern viele Menschen leben, die keine deutschen Staatsbürger und deshalb nicht abstimmungsberechtigt sind - ein Problem, das die Initiative Deutsche Wohnen & Co enteignen in einigen Berliner Bezirken auch gehabt habe. Außerdem hörte Zschoge am Stern häufig den typischen Spruch: »Das hat alles keinen Sinn. Es ändert sich sowieso nichts.« Darauf könne er schwer etwas entgegnen, gesteht Zschoge. Denn die Erfahrung, dass sich nichts ändere, mache man in der Mietenpolitik leider tatsächlich.", "Diesen Dienstag werden Unterschriften von 16 bis 19 Uhr auf dem Johan-Boumann-Platz und von 17 bis 19 Uhr vor dem Kino »Thalia« gesammelt.", "mietendeckel-potsdam.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161703.mit-klemmbrett-und-kuli-in-den-fruehling.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161878.der-bau-billiger-wohnungen-wird-immer-teurer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185158.seltsam-positives-vom-wohnungsmarkt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}