{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162341.rassismus-rechte-gewalt-nimmt-erstmals-seit-wieder-zu.html", "query_keywords": ["regierung", "usa", "ns", "schi", "corona", "ss", "us", "nazi", "sp", "familie", "afd", "pandemie", "querdenker", "linke"], "creation_date": "22.03.2022", "last_modified": "22.03.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Corona", "Flüchtlinge", "Nazis", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Rechte Gewalt nimmt erstmals seit 2016 wieder zu", "description": "Die Zeit der relativen Entspannung ist vorbei, die Zahl rechter Übergriffe in Brandenburg steigt. Dabei attackieren Neonazis außer Flüchtlingen vermehrt ihre politischen Gegner. Proteste gegen Corona-Maßnahmen tragen dazu bei.", "body": {"": ["Neonazis attackieren in Brandenburg außer Flüchtlingen vermehrt ihre politischen Gegner", "Im vergangenen Jahr ist die Zahl rechter Gewaltdelikte in Brandenburg zum ersten Mal seit 2016 wieder gestiegen. 150 derartige Straftaten meldete am Montag der Verein Opferperspektive. Im Jahr 2020 waren es 137 gewesen, im Jahr 2016 - auf dem Höhepunkt - 224. Auch kam es zu einer Verschiebung. Der Anteil der rassistisch motivierten Angriffe sank im vergangenen Jahr von 76,6 Prozent auf 65,3 Prozent. Dagegen stieg der Anteil der Attacken auf politische Gegner von 6,6 auf 15,3 Prozent. Die Opferperspektive erklärt sich dies unter anderem mit den Protesten gegen die Corona-Maßnahmen.", "Diese Proteste sind ein schwieriges Feld. Oft werden sie von der AfD oder neofaschistischen Kleinstparteien organisiert und dominiert, teilweise sind die Teilnehmer von Abendspaziergängen aber auch politisch schwer einzuschätzen oder stammen sogar aus dem linken Milieu. Obwohl sich die Opferperspektive dessen bewusst ist, stuft sie die Querdenkerszene als rechte Bewegung ein und wertet Gewalt im Zusammenhang mit den Corona-Protesten als rechte Gewalt. Dabei zählt der Verein nicht jede handgreifliche Auflehnung gegen die Corona-Regeln mit, etwa nicht einen Vorfall vom 29. Dezember. Damals hatte ein 44-jähriger Tankwart einen Kunden an der Autobahnraststätte Biegener Hellen auf die Maskenpflicht hingewiesen. Der reagierte mit Beleidigungen, einem Faustschlag ins Gesicht und einem Tritt gegen die Brust des Tankwarts.", "Gezählt wird dagegen ein Tötungsdelikt von Anfang Dezember. Ein Familienvater aus Königs Wusterhausen hatte seiner Frau einen gefälschten Impfnachweis organisiert. Das war auf deren Arbeitsstelle, der Technischen Hochschule Wildau, aufgefallen. Der Vater erschoss deswegen seine drei kleinen Töchter, seine Frau und sich selbst. Er fantasierte in einem Abschiedbrief von einer jüdischen Verschwörung, die Hälfte der Weltbevölkerung auszurotten, und er hegte die absurde Befürchtung, dass ihm die Kinder weggenommen und geimpft werden. Die Polizei stuft den Mord an Frau und Kindern als rechte Gewalt ein.", "Es sei davon auszugehen, dass der Täter massive psychische Probleme hatte, räumt die Opferperspektive ein. Aber unter psychischen Störungen litten auch die rechten Amokläufer von München (2016) und Hanau (2020). »Die zunehmende Gewaltbereitschaft und Radikalisierung innerhalb der Pandemieleugner-Bewegung beobachten wir mit großer Sorge«, erklärt Projektleiterin Anne Brügmann. Opferberater Martin Vesely meint, es sei »ein schweres Versäumnis der Landesregierung«, das rechte Tötungsdelikt in Königs Wusterhausen »nicht ausreichend und deutlich genug verurteilt zu haben«.", "Auch wenn die Zahl rassistischer Übergriffe im vergangenen Jahr von 105 auf 98 sank, so werden immer noch die meisten rechten Gewalttaten in Brandenburg aus rassistische Motiven verübt. Gefährlich werden kann es für Flüchtlinge, Schwarze und ausländische Studierende auf der Straße, im Bahnhof, im Bus oder im Laden. Im Nuthepark von Luckenwalde beispielsweise erlitt ein Flüchtling schwere Kopfverletzungen durch einen Flaschenwurf und musste im Krankenhaus behandelt werden.", "In Cottbus werden weiterhin rechte Gewalttäter »nicht angeklagt oder nur mit jahrelanger Verzögerung«, beklagt die Opferperspektive. So solle nun erst im September ein Verfahren gegen Neonazis eröffnet werden, die bereits im Januar 2018 drei afghanische Flüchtlinge bis in ihr Asylheim hinein verfolgten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1164675.faschisten-bekaempft-aber-nicht-besiegt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181869.verfassungsschutzbericht-rechtsextremer-rekord.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179362.schoener-abschieben-mit-der-ampel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}