{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186119.bundeskongress-gruene-jugend-so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html", "query_keywords": ["politik", "klimapolitik", "regierung", "cdu", "usa", "ns", "schi", "klima", "migration", "ss", "spo", "us", "bundestagswahl", "sp", "migrationspolitik", "antifa", "klimagerechtigkeit", "linke", "soziale gerechtigkeit", "robert habeck"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Die Grünen", "Die Linke", "Einwanderung", "Grüne Jugend", "linke Bewegung", "linke Parteien"], "content": {"title": "So was wie ein Neuanfang bei der Grünen Jugend", "description": "Die Mehrheit ihres Vorstands ist aus der Grünen Jugend ausgetreten. Die Übriggebliebenen wollen weitermachen wie gehabt.", "body": {"": ["Nach dem Rücktritt ihres Vorstandes will die Grüne Jugend beim Bundeskongress in die Zukunft blicken – und ungefähr so weitermachen wie bisher", "Drei Wochen lang ist die Grüne Jugend (GJ) quasi ohne Kopf durch die Gegend gelaufen. Geköpft wurde die Nachwuchsorganisation der Grünen von niemand geringerem als sich selbst – als Ende September der gesamte Bundesvorstand seinen Rücktritt und die Gründung einer neuen Jugendorganisation ankündigte.", "Beim diesjährigen Bundeskongress in Leipzig, der am Freitag gestartet ist, will die GJ – beziehungsweise das, was von ihr übrig ist – sowas wie einen Neustart, mit neuer Spitze und vermeintlich »neuer inhaltlicher Ausrichtung«. Wer genau hinschaut, merkt schnell: Eigentlich soll es genauso weitergehen wie bisher."], "Wer geht und wer bleibt": ["Insgesamt haben seit Ende September zwar nur etwa 60 bis 80 Mitglieder die Grüne Jugend verlassen. Allerdings ist damit der Großteil der Verantwortungsträger auf Bundes- und Landesebene weggebrochen. Zehn der 16 Landesvorstände sind inzwischen entweder geschlossen oder in Teilen zurückgetreten.", "Die Begründung derer, die gehen, lautet im Groben so: Die eigenen Positionen sieht man mit dem Rechtsruck, den die grüne Partei als Teil der Ampel-Regierung in der Migrations- und Sozial- und Klimapolitik vollzogen hat, nicht mehr vereinbar. »Gleichzeitig Teil einer Partei zu sein und für eine grundsätzlich andere Politik zu werben, als die eigene Partei umsetzt«, sei dauerhaft nicht möglich. Stattdessen will man mit einer neuen Jugendorganisation dazu beitragen, dass es »eine starke Linke Partei in Deutschland geben kann«.", "Wie genau dieser Beitrag aussehen soll, hat der scheidende GJ-Vorstand noch nicht verraten. Aus GJ-Kreisen hat »nd« allerdings erfahren, dass der Jugendverband zwar vorerst unabhängig bleiben soll, aber die Linkspartei, etwa im Bundestagswahlkampf 2025, unterstützen wird. Einzelnen Mitgliedern des neuen Jugendverbandes stünde es offen, Mitglied bei der Linkspartei zu werden und direkt für sie zu kandidieren. Einen entsprechenden offiziellen Beschluss gibt es noch nicht, da sich die neue Organisation noch nicht konstituiert hat.", "Wer die Grüne Jugend verlässt und wer bleibt, scheint sich weniger an der politischen Ausrichtung oder an einer kritischen Haltung gegenüber den Grünen festzumachen – denn als dezidiert links versteht sich eine große Mehrheit der GJ. Im Mittelpunkt stehen vielmehr zwei taktische Fragen: Wo lässt sich mehr bewegen: als linke Kraft bei den Grünen oder als Unterstützung der Linkspartei in der Krise? Und, auf individueller Ebene: Wo stehen die Chancen besser, eine politische Karriere zu verfolgen?", "»Die Menschen, die gegangen sind, wollen mutmaßlich zur Linkspartei, auch wenn sie das öffentlich noch nicht sagen«, sagt Timon Dzienus, ehemaliger GJ-Sprecher und das prominenteste Gesicht unter denen, die bleiben, dem »nd«. Jetzt alles auf die Karte der Linkspartei zu setzen, hält er aber für eine riskante Strategie. »Ich würde mich freuen, wenn es wieder eine starke Linkspartei gibt. Aber auch die Grünen müssen eine verlässliche Stimme für Arbeiter*innen und Klimagerechtigkeit bleiben und werden«, so Dzienus, der kürzlich seine Kandidatur für die kommende Bundestagswahl verkündet hat.", "Von den rund 16 000 GJ-Mitgliedern, sei nur ein »ganz, ganz kleiner Teil gegangen«, betont Dzienus. Circa 800 Teilnehmende werden nach Angaben der GJ für den Bundeskongress am Wochenende erwartet – so viele also wie nie zuvor. »Ganz viele junge und neue Leute wollen sich in den Verband einbringen.« Viele wären der Ansicht: Gerade jetzt in Zeiten des Rechtsrucks, wo auch bei den Grünen viele inhaltliche Fragen verhandelt würden, brauche es eine starke linke Grüne Jugend.", "»Der Verband musste sich kurz sortieren und sammeln, hält aber weiter stark zusammen und wird sich weiterhin links für soziale Gerechtigkeit, Antifaschismus und Klimagerechtigkeit einsetzen«, betont der 28-Jährige weiter. Jetzt am Wochenende werde es vor allem um Personalfragen und die Ziele fürs kommende Jahr gehen."], "Neue Spitze, gleicher Kurs": ["Die wichtigste Personalfrage ist im Prinzip schon geklärt und verrät, in welche inhaltliche Richtung sich der Jugendverband bewegen, beziehungsweise nicht bewegen wird. Die 25-jährige Jette Nietzard und der 23-jährige Jakob Blasel sind die Einzigen, die sich auf das Amt der Bundessprecher beworben haben. Die studierte Erzieherin und der Fridays-for-Future-Mitbegründer wollen die Parteijugend »neu ausrichten«, wie sie in einem Interview mit der »Süddeutschen Zeitung« ankündigten.", "Eine tatsächliche inhaltliche Neuausrichtung scheint mit den beiden an der Spitze aber eher unwahrscheinlich. Sowohl Nietzard als auch Blasel verstehen sich, genau wie Dzienus, der als Vertrauter der beiden gilt, als Linke, die nicht die Partei verlassen wollen, ein Selbstverständnis, das die GJ weiterhin dominiert – die wenigen »Realos« in der Organisation sind immer noch in der absoluten Minderheit. In Sachen Klima- und Migrationspolitik fordern die designierten Sprecher einen anderen Kurs von der Mutterpartei, werfen den Grünen vor, in der Ampel-Regierung die Menschen im Stich gelassen zu haben – also eher ein »weiter so wie bisher« als ein Neustart.", "Ähnlich sieht es auch Dzienus: »Es sind Einzelne gegangen, der Verband möchte aber eigentlich den Kurs weiterverfolgen wie er zuletzt war. Ich glaube nicht, dass es große Veränderungen oder einen krassen Richtungswechsel geben wird.« Stattdessen wolle die Grüne Jugend an die vergangenen Jahre anknüpfen und wieder zu einem größeren Machtfaktor innerhalb der Mutterpartei werden."], "Gleiche Herausforderung, erschwerte Bedingungen": ["»Die Grüne Jugend wird in den nächsten Monaten zeigen, dass die Grüne keine One-Man-Show ist«, sagt Dzienus mit Blick auf Robert Habeck und seinen realpolitischen Flügel, der die Partei nach dem Rücktritt der Parteivorsitzenden Ricarda Lang und Omid Nouripour absolut dominiert.", "Der Wirtschaftsminister und designierte Kanzlerkandidat der Grünen soll nach Informationen des »nd« die Parteivorsitzenden Omid Nouripour und Ricarda Lang zu einem Rückzug gedrängt haben, um die Partei weiter nach rechts zu lenken. Im politischen Berlin erzählt man sich, er wolle mit seinem Kurs die Lücke füllen, die das Wegbrechen der Angela-Merkel-CDU, also des liberalen Flügels der Partei, hinterlassen hat. Nicht nur die Grüne Jugend, sondern auch die Mutterpartei will aller Voraussicht nach so weitermachen wie bisher.", "Die neue linke Grüne Jugend steht also vor derselben Herausforderung wie schon die vorherige – nur mit erschwerten Voraussetzungen: Sie will den fortschreitenden Rechtsruck der Partei verhindern, während die Parteilinke inzwischen so schwach ist wie lange nicht mehr. Ob die Grünen wieder nach links rücken hängt aber wahrscheinlich vor allem von einem ab: Geht die Partei 2025 eine Koalition mit der CDU ein, wie es sich Habeck derzeit wünscht, wird sich der Kurs der »Realos« weiter verfestigen. Geht die Partei wieder in die Opposition, kommt der Linksrutsch von selbst."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185554.keine-chance-auf-linke-politik-gruene-jugend-verlaesst-partei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185723.ein-schmaler-grat-fuer-die-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185665.gruene-jugend-bricht-auseinander.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}