{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177762.umfrage-dauertief-leitantraege-der-spd-sozis-zwinkern-links.html", "query_keywords": ["bildungspolitik", "usa", "digitalisierung", "ukraine", "schi", "krieg", "migration", "demo", "rna", "ns", "politik", "europa", "spd", "ss", "regierung", "spo", "us", "bundestagswahl", "sp", "linke", "olaf scholz", "saskia esken", "norbert walter-borjans"], "creation_date": "14.11.2023", "last_modified": "14.11.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bildungspolitik", "Bundestagswahl", "Einwanderung", "Flüchtlinge", "Russland", "SPD"], "content": {"title": "Leitanträge der SPD: Sozis zwinkern links", "description": "Die Sozialdemokraten befinden sich im Umfrage-Dauertief. Auf ihrem Parteitag im Dezember wollen sie offenbar mit einer umfangreichen Agenda für Arbeitsmarkt- und Steuerpolitik das Ruder herumreißen.", "body": {"": ["Mehr Steuern für Reiche, weniger für die Mehrheit: SPD veröffentlicht Leitanträge zum Parteitag", "Das eine Institut sieht die Kanzlerpartei derzeit bei 14, das andere immerhin bei 16,5 Prozent Zustimmung in der sogenannten Sonntagsfrage. Demgegenüber wirkt ihr Ergebnis bei der Bundestagswahl 2021 geradezu glorios. Damals kam die SPD mit Spitzenkandidat Olaf Scholz auf 25,7 Prozent und wurde damit stärkste Partei. Angesichts des Dauertiefs setzt die Partei nun offenbar auf die bewährte Praxis des Linksblinkens. Das jedenfalls lässt der Blick auf den »Plan für die Modernisierung Deutschlands« vermuten, den die Parteispitze am Montag vorgelegt hat und der auf dem Parteitag im Dezember in Berlin beschlossen werden soll.", "Demnach möchten die Sozialdemokraten die Einkommensteuer für 95 Prozent der Bevölkerung senken und dafür Superreiche stärker zur Kasse bitten, unter anderem mittels einer temporären »Krisenabgabe«. Weiter wollen sie die sogenannte Schuldenbremse lockern, also das im Grundgesetz festgeschriebene Verbot einer Netto-Neuverschuldung. Zudem machen sie sich für eine Anhebung des gesetzlichen Mindestlohns stark und wollen 100 Milliarden Euro in Infrastruktur, Digitalisierung, den Umbau der Industrie und Bildung investieren – jährlich wohlgemerkt. Zuletzt hatte der SPD-Ko-Vorsitzende Lars Klingbeil die Erhöhung des Mindestlohns von derzeit zwölf auf 14 Euro gefordert.", "Außerdem setzt die SPD auf bewährtes Personal: Die amtierenden Vorsitzenden Saskia Esken und Lars Klingbeil gaben am Montag im Parteipräsidium bekannt, sich auf dem Parteikonvent zur Wiederwahl zu stellen. Außerdem steht offenbar schon jetzt fest, dass Regierungschef Scholz die SPD auch 2025 als Kanzlerkandidat in den Bundestagswahlkampf führen soll.", "Auch Generalsekretär Kevin Kühnert tritt für eine zweite Amtszeit an. Das Parteipräsidium und der Vorstand mit seinen 35 Mitgliedern stellten sich einstimmig hinter das Führungs-Trio. Die Delegierten werden am 8. und 9. Dezember turnusgemäß den gesamten Parteivorstand neu wählen. Das Gremium wird alle zwei Jahre neu bestimmt.", "Esken hatte sich 2019 zusammen mit Norbert Walter-Borjans in einer Stichwahl der SPD-Mitglieder gegen den heutigen Kanzler und die jetzige Bauministerin Klara Geywitz durchgesetzt. Nach der Bundestagswahl 2021 rückte der heute 45-jährige Lars Klingbeil für Walter-Borjans in die Doppelspitze auf, der das Amt aus Altersgründen nicht fortführen wollte. Bis zu diesem Zeitpunkt war Klingbeil Generalsekretär.", "Mit Blick auf den Wahlerfolg 2021 betonte Esken: »Ich will ganz klar sagen: Es ist auch jetzt unser Ziel. Wir haben Wahlen vor uns, die wir gewinnen wollen.« Vor der Bundestagswahl stehen im kommenden Jahr indes erst einmal die Europawahl am 9. Juni, drei Landtagswahlen in Ostdeutschland und mehrere Kommunalwahlen an. Bei den Landtagswahlen am 8. Oktober in Bayern und Hessen hatte die SPD krachende Niederlagen eingefahren.", "Insgesamt sollen auf dem Parteitag drei Leitanträge verabschiedet werden. Neben jenem zur Modernisierung sind das einer zur »außenpolitischen Neuaufstellung« und zur Bildungspolitik. Die Anträge, so Klingbeil, machten klar, »dass die SPD mehr ist als die Bundesregierung«.", "Esken sagte auch, die SPD wolle die Mittel für das in der Ampel vereinbarte Startchancen-Programm für Schulen mit vielen sozial benachteiligten Schülern verfünffachen. Das Bund-Länder-Programm, das nach bisherigem Stand etwa jede zehnte der 40 000 Schulen erreichen soll, sei in der geplanten Form zu klein bemessen, sagte sie dem Onlineportal Table.Media: »Mindestens die Hälfte der Schulen braucht diese besondere Unterstützung.« Das entspräche zehn Milliarden Euro pro Jahr statt der jetzt geplanten zwei Milliarden von Bund und Ländern zusammen.", "Der außenpolitische Leitantrag steht im Zeichen der von Kanzler Scholz unmittelbar nach Beginn des russischen Krieges gegen die Ukraine im Februar 2022 verkündeten »Zeitenwende« hin zu massiver Aufrüstung und »Kriegstüchtigkeit«, wie es SPD-Verteidigungsminister Boris Pistorius nennt. Dass er sich mit dieser Weichenstellung nicht wohl fühlt, machte am Dienstag SPD-Fraktionschef Rolf Mützenich deutlich. »Ich würde mich immer wieder auch dafür hergeben, über Friedenschancen zu sprechen«, sagte er. Auch »über Möglichkeiten der internationalen Diplomatie« würde er gern reden.", "Während im Wahlprogramm der SPD 2021 noch zu lesen war, dass es Frieden in Europa »nicht gegen, sondern nur mit Russland« geben könne, postulieren die Sozialdemokraten nun das Gegenteil: »Solange sich in Russland nichts fundamental ändert, wird die Sicherheit Europas vor Russland organisiert werden müssen.« Die SPD spricht sich auch für eine Führungsrolle Deutschlands in der Welt aus. Das Militär wird im Entwurf für den Leitantrag als Mittel der Friedenspolitik bezeichnet.", "Das Thema Migration spielt in den bisher veröffentlichten Leitantragsentwürfen eine untergeordnete Rolle. Der Ansatz von Kanzler Scholz, Migrationsabkommen mit Herkunftsländern abzuschließen, wird unterstützt. Damit soll die Anwerbung von Fachkräften gefördert, gleichzeitig aber die Rückführung von abgelehnten Asylbewerbern erleichtert werden. Die aktuelle Debatte über Leistungskürzungen für Asylbewerber oder Asylverfahren außerhalb der EU hat dagegen bisher noch keinen Eingang in die Anträge gefunden. Kritik am asylpolitischen Rechtsrutsch der SPD üben die Jungsozialisten. Die SPD-Nachwuchsorganisation hält bereits am Wochenende ihren Bundeskongress ab. Scholz hat eine Einladung dazu schon vor längerer Zeit ausgeschlagen. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178360.spd-vor-dem-parteitag-januskoepfige-kanzlerpartei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173763.nicht-alle-ukrainer-sprechen-ukrainisch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}