{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1168383.asyl-flucht-vor-dem-krieg-ankunft-im-zelt.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "rna", "corona", "ss", "us", "schengen-raum", "sp", "europa", "linke"], "creation_date": "09.11.2022", "last_modified": "09.11.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Flüchtlinge", "Flugverkehr", "Katja Kipping", "Russland", "Ukraine"], "content": {"title": "Flucht vor dem Krieg, Ankunft im Zelt", "description": "Jede Woche bekommt die Hauptstadt neue Unterbringungsmöglichkeiten für Hunderte Flüchtlinge. Weitere 8000 bis 10 000 Plätze werden bis Jahresende gebraucht.", "body": {"": ["Berlin schafft 3600 Übernachtungsplätze im alten Flughafen Tegel", "Für Berlins Sozialsenatorin Katja Kipping (Linke) ist nicht die Frage, wie viel Platz zur Aufnahme von Flüchtlingen Berlin noch hat, sondern wie schnell ausreichend neue Kapazitäten aufgebaut werden können. Denn die Menschen müssen untergebracht werden, ganz egal, wie viel noch ankommen und wie viel es kostet. »Es ist unsere verdammte Pflicht und Schuldigkeit«, betont Kipping am Mittwoch. Platz zur Unterbringung von zusätzlich 28 000 Flüchtlingen habe Berlin geschaffen. »Mehr als jemals zuvor« habe man jetzt, sagt die Senatorin. Doch bis Jahresende werden 8000 bis 10 000 weitere Plätze benötigt, erwartet sie, »und die zu schaffen, wird ein hartes Stück Arbeit«, eine »Herkulesaufgabe«.", "An der Straße Freiheit 11 im Bezirk Spandau öffne heute eine neue Gemeinschaftsunterkunft für immerhin 320 Menschen. Ganz andere Dimensionen kann Kipping zeitgleich am alten Flughafen Tegel vorführen. Hier sind jetzt auf dem einstigen Rollfeld, auf dem mal die Passagiermaschinen standen, zwei große beheizte Zelte aufgestellt, deren Fußboden im Winter dem Frost trotzen könnte. Mit Wänden sind einzelne Waben abgeteilt. In jeder davon stehen fünf Doppelstockbetten. Die Container zu den Toiletten und Duschen sind von außen zugänglich, aber auch von den Zelten aus.", "Das alles ist wesentlich komfortabler als die Zustände im berüchtigten griechischen Flüchtlingslager Moria. Senatorin Kipping will extra zeigen, dass hier keine Zeltbahnen im Wind flattern. Niemand muss in nasser Kleidung frieren. Trotzdem kann sich jeder leicht eine bessere Unterbringung vorstellen – auch Kipping. Man sei auf der Suche nach Leichtbauhallen. Diese wären ein Fortschritt.", "Insgesamt 400 Personen können in jedem der beiden Zelte übernachten. Sie sind bereits belegt. In den alten Terminals A und B schlafen derzeit auch schon 260 Flüchtlinge. Bereits bis zum Wochenende soll dort Platz für bis zu 600 Menschen geschaffen werden und dann schrittweise für bis zu 1900. Im Terminal C, wo zuletzt die Billigflieger abgefertigt wurden, können weitere 900 Menschen übernachten. Genau dort werden aber seit dem 20. Oktober auch ankommende Ukrainer registriert – und nach Möglichkeit auf die Bundesländer verteilt. Rund um die Uhr geschieht das. Wer nach 14 Uhr erscheint und nicht mehr weiterreisen kann, findet gleich hier für eine oder mehrere Nächte Unterkunft. Wer Verwandte in Berlin hat oder einen Mietvertrag, darf in der Hauptstadt bleiben.", "Nach Tegel gelangen die Ukrainer mit Shuttlebussen vom Berliner Hauptbahnhof. Sie steigen dort aus den Fahrzeugen, wo früher die Passagiere aus den Billigfliegern kletterten und zu Fuß ins Terminal C liefen. Die Schilder »Ankunft« und »Bundesrepublik Deutschland« stehen noch über den Türen, auch der englische Hinweis »non Schengen« für Fluggäste, die aus jenen Ländern eintrafen, für die in Europa die Pass- und Grenzkontrollen abgeschafft sind.", "Das passt irgendwie, denn die Ukraine gehört nicht zum sogenannten Schengen-Raum, und die ukrainischen Flüchtlinge müssen zur Registrierung nun auch ihre Pässe vorweisen. Das geht aber natürlich nur bei einigen der 110 Mitarbeiter des Ankunftszentrums. Die Kabinen mit der automatischen Passkontrolle, bei der Fluggäste ihren Reisepass durch ein elektronisches Gerät einlesen lassen konnten, sind umfunktioniert. Hier sitzt jetzt die Schichtleitung der Hilfsorganisation Johanniter, die sich beispielsweise um traumatisierte Kriegsopfer kümmert. Neben alten Schildern gibt es auch neue, etwa auf den Boden geklebt der englische Begriff »Exit« sowie »Wychit«, das ukrainische Wort für Ausgang. Die russische Version »Wychod« fehlt, obwohl unter den Flüchtlingen aus der umkämpften Ostukraine viele Russischsprachige sind, die sich aber dennoch zurechtfinden dürften. Es gibt auch Personal, das den Weg weist. Gleich bei der Ankunft werden die Menschen auf das Coronavirus getestet.", "Andreas Kaden, Leiter der Einsatzgruppe Ukraine, zeigt bei einem Rundgang die Stationen der Registrierung, die Kleiderkammer, den Kiosk, an dem Flüchtlinge und Personal Essen und Getränke kaufen können, sowie die Kantine, an der drei Mahlzeiten am Tag kostenlos ausgegeben werden. An der Essenausgabe bildet sich gegen Mittag eine Schlange. An den Tischen und Bänken sitzen Männer, Frauen und Kinder. Fast alle sind ärmlich gekleidet. Manche speisen, andere schauen sich Videos auf ihren Mobiltelefonen an.", "Bund und Länder haben sich über die Kosten der Ankunftszentren bisher nicht geeinigt. Finanzsenator Daniel Wesener (Grüne) verhandele darüber, erläutert Katja Kipping. Einstweilen laufen die notwendigen Summen für das Tegeler Zentrum unter der Rubrik »außerplanmäßige Ausgaben«, denn allein mit vorhandenen »Bordmitteln« der Senatssozialverwaltung sei das nicht zu stemmen.", "Bleibt die Frage, warum Berlin in Tegel die Kapazitäten für ukrainische Flüchtlinge ausbaut, von denen täglich mehrere Hundert eintreffen und im Schnitt 100 die Registrierung im Ankunftszentrum durchlaufen, bevor ein großer Teil von ihnen in andere Bundesländer weiterreisen soll. Nicht die Ukrainer sind der Grund, warum die Stadt händeringend nach neuen Unterbringungsmöglichkeiten sucht. Es sind vor allem Asylsuchende aus anderen Staaten, von denen im September 650 mehr eintrafen als im Vorjahresmonat. Um rund 30 Prozent sei die Zahl der Asylfälle gestiegen, weiß Kipping. In Terminal A und B wird deshalb auch Platz für andere als ukrainische Flüchtlinge geschaffen. Insgesamt sind im Moment etwa 1500 Menschen auf dem Gelände untergebracht.", "Doch auch, was die Ukraine betrifft, will Katja Kipping vorbereitet sein. Wenn in der Ukraine Frost herrscht, könnten wieder viel mehr Einwohner fliehen – so wie unmittelbar nach dem russischen Angriff am 24. Februar. Russlands Präsident Wladimir Putin lasse gezielt die Infrastruktur zerstören, darunter Heizkraftwerke. Da kann unter Umständen die Wohnung in Kiew kälter werden als die zuverlässig mit Heißluft beheizten Zelte in Berlin-Tegel.", "Das Gästebuch, das im Terminal C ausliegt, ist bereits gut mit Eintragungen in kyrillischer Schrift gefüllt. Bei der Seite, die am Mittwoch aufgeschlagen liegt, finden sich aber nicht, wie man vielleicht denken könnte, Worte des Dankes für die Aufnahme. Stattdessen immer wieder die Parole »Ruhm der Ukraine«. Neben dem Buch liegen Stifte und Malbücher für die Kinder. Die Kleinen zeichnen bunte Bilder. Aber das kann die drückende Stimmung in den Hallen nur ein ganz kleines bisschen aufhellen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161923.linke-landeschefs-gegen-ukraine-invasion-und-wettruesten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169493.unterbringen-und-verwalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167597.beschlagnahmungen-gegen-fluechtlingsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}