{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167597.gefluechtete-beschlagnahmungen-gegen-fluechtlingsnot.html", "query_keywords": ["politik", "integration", "usa", "ukraine", "krieg", "schi", "ns", "ss", "us", "sp", "grenzen", "familie", "linke"], "creation_date": "11.10.2022", "last_modified": "11.10.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge", "Integration", "Katja Kipping", "Ukraine"], "content": {"title": "Beschlagnahmungen gegen Flüchtlingsnot", "description": "Tausende neue Plätze hat der Senat in den vergangenen Monaten geschaffen, um geflüchtete Menschen unterzubringen, doch sie reichen nicht aus. Mit einer zweiten Stufe des Notfallplans könnten mehr Menschen untergebracht werden.", "body": {"": ["Berlin hat bald keinen Platz mehr für Geflüchtete aus der Ukraine", "»Die Situation ist wirklich enorm schwierig«, erklärt Integrationssenatorin Katja Kipping (Linke). Berlin stößt bei der Unterbringung von Flüchtlingen nach ihren Angaben an seine Grenzen. Zwar seien in den vergangenen Monaten rund 6000 neue Plätze in Aufnahme- und Gemeinschaftseinrichtungen geschaffen worden, die Gesamtzahl sei mit 27 700 so hoch wie nie zuvor. Dennoch seien davon aktuell nur noch etwa 200 frei, teilte Kipping am Montag mit. »Die Ankunftszahlen steigen so schnell, dass der Bearbeitungsmodus im Ankunftszentrum neu aufgestellt werden muss.« Man werde auch die Qualitätsanforderungen bei den Unterkünften senken müssen.", "Nach den Angaben der Integrationssenatorin ist die Zahl der Asylbewerber*innen seit Sommer deutlich gestiegen. In den ersten neun Monaten des Jahres wurden demnach 12 237 neue Asylbewerber in Berlin registriert. Im selben Vorjahreszeitraum waren es 7812, im Gesamtjahr 2021 waren es 12 175. Ein großer Teil davon, wenn auch nicht alle, bleibt vorerst in Berlin.", "Hinzu kommen Zehntausende ukrainische Kriegsflüchtlinge in der Stadt, deren Zahl Kipping zufolge weiter zunimmt, wenn auch zuletzt langsamer als in den ersten Monaten des russischen Angriffskrieges. Viele dieser Menschen kamen zeitweise zunächst privat unter, brauchen nun aber eine andere Unterkunft. Wohnungen gibt es kaum, damit verlängert sich in vielen Fällen auch die Zeit, die die Menschen im sogenannten Ankunftszentrum Tegel verbleiben müssten. Familien könnten nicht zusammengeführt werden.", "Die Integrationssenatorin will sich im Senat dafür einsetzen, dass die ehemaligen Flughafen-Terminals A und B in Tegel über den Winter hinaus als Ankunftszentrum genutzt werden können und nicht nur der sich derzeit dafür im Umbau befindende Terminal C. »Wir brauchen alle Terminals. Ich sage es in aller Deutlichkeit: Wir können nicht ausschließen, dass es im Winter zu einem sprunghaften Anstieg der Ukraine-Geflüchteten kommen wird«, macht Kipping klar. »Wenn wir auf Terminal A und B verzichten, laufen wir womöglich sehenden Auges in eine Situation, in der man Menschen direkt nach der Ankunft nicht unterbringen kann.«", "Man habe überdies entschieden, das Landesamt für Flüchtlingsangelegenheiten bei der Akquise von neuen Unterbringungsplätzen mithilfe des Krisenstabs der Senatsintegrationsverwaltung zu unterstützen, erklärte die Senatorin. »Wir können auch eine exponentielle Entwicklung der Asylzahlen nicht ausschließen. Wir brauchen deshalb große neue Unterkünfte«, sagte Kipping. Turnhallen zu belegen, schloss die Linke-Politikerin erneut aus, das sei ein »No-Go«.", "Kipping, die den Bund immer wieder aufgefordert hatte, das Land Berlin mehr bei der Versorgung vor allem der Kriegsflüchtlinge aus der Ukraine zu unterstützen, wandte sich am Montag überdies noch einmal deutlich auch an dessen Bundesimmobilienanstalt (Bima), die über zahlreiche Liegenschaften in der Hauptstadt verfügt, die sich als Unterbringungsorte eignen beziehungsweise dazu umbauen ließen. Konkrete Orte nannte die Senatorin nicht, aber es gehe um »großflächigere Objekte in Bundeshand, die kurzfristig nutzbar wären, auch für vorübergehende Notunterkünfte«.", "Im Juli hatte der rot-grün-rote Senat Stufe eins eines Notfallplans zur Unterbringung verkündet. Kipping sprach sich jetzt dafür aus, die zweite Stufe auszurufen. So könne man Ausschreibungsfristen verkürzen, und auch die Beschlagnahmungen von Objekten würden dadurch erleichtert, erläuterte die Linke-Politikerin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161803.zahl-der-ukraine-fluechtlinge-steigt-rasant-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}