{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182847.wahlergebnisse-europawahl-in-berlin-gruene-trotz-verlusten-staerkste-kraft.html", "query_keywords": ["politik", "fdp", "linke", "cdu", "ns", "schi", "demo", "ss", "us", "bundestagswahl", "asylpolitik", "europa", "sp", "afd", "israel", "spd", "christ", "sahra wagenknecht"], "creation_date": "10.06.2024", "last_modified": "10.06.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["europawahl"], "content": {"title": "Europawahl in Berlin: Grüne trotz Verlusten stärkste Kraft", "description": "Bei der Europawahl kann die Berliner CDU ihren Wahlerfolg aus dem Vorjahr nicht wiederholen. Die AfD wächst auch in der Hauptstadt, bleibt aber deutlich unter dem Bundesdurchschnitt.  BSW gewinnt Duell gegen Linkspartei.", "body": {"": ["Europawahl in Berlin: BSW gewinnt Duell gegen Linkspartei – Überraschungserfolg für Volt", "Drei Bänder ziehen sich durch Berlin: ein schwarzes, ein grünes und ein blaues. Betrachtet man, wer am Sonntag bei den Europawahlen jeweils stärkste Kraft in den Bezirken wurde, ist die Stadt dreigeteilt. In den Westbezirken Spandau, Reinickendorf und Steglitz-Zehlendorf siegte die CDU, in den Ostbezirken Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick dominierte die AfD – und in den sechs Innenstadtbezirken konnten sich die Grünen die Spitzenposition sichern.", "Insgesamt konnten die Grünen damit den ersten Platz bei der Europawahl in Berlin erlangen. Sie kamen auf 19,6 Prozent. Zu feiern gab es für die Partei trotzdem wenig: Immerhin hatte man bei den letzten Europawahlen 2019 stolze 27,8 Prozent geholt. Die Verluste von etwa 8 Prozent entsprechen dem Bundestrend. »Ohne Zweifel hätten wir uns insgesamt mehr von diesem Abend gewünscht«, hieß es dann auch resigniert in einer Pressemitteilung der Grünen-Landeschefs Nina Stahr und Philmon Ghirmai. Für die Grünen in das Parlament einziehen werden der SPD-Überläufer Sergey Lagodinsky, die Außenpolitikerin Hannah Neumann sowie der im Bereich Asylpolitik profilierte Erik Marquardt.", "Mit einem Plus von 2,4 Prozentpunkten gegenüber 2019 kam die CDU auf 17,6 Prozent und damit auf den zweiten Platz – in früheren Zeiten für die in der Hauptstadt traditionell schwachen Christdemokraten ein durchaus respektables Ergebnis. Nachdem die Partei bei der Wiederholung der Abgeordnetenhauswahl im Februar 2023 28,2 Prozent erzielt hatte, dürften die Erwartungen in der CDU-Zentrale indes höher gewesen sein. Direkt vergleichbar sind die beiden Wahlen zwar nicht, dennoch zeigt das CDU-Ergebnis von Montag, dass die Partei sich noch immer nicht strukturell verankern konnte. Für die Berliner CDU wird die ehemalige Diplomatin Hildegard Bentele ins Europaparlament einziehen.", "Die SPD kam bei geringfügigen Verlusten mit 13,2 Prozent auf den dritten Platz. Für die Partei ein historisch schlechtes Ergebnis – aber diese Worte ist man bei den Sozialdemokraten inzwischen gewohnt. Mit Ausnahme der Bundestagswahl 2021 hat die Partei bei jeder berlinweiten Wahl seit 2011 Verluste erlitten. Die Gewerkschafterin Gaby Bischoff wird die Berliner Sozialdemokraten weiter im Europaparlament vertreten.", "Deutlich schwächer als im Bundestrend schloss die AfD ab. Mit einem Plus von 1,7 Prozentpunkten kommt sie auf 11,6 Prozent und damit auf den vierten Platz. Ihr Ergebnis ist von großen regionalen Unterschieden geprägt: Während die Partei in Marzahn-Hellersdorf mit 25,3 Prozent mit weitem Abstand stärkste Kraft wurde, blieben die Rechtsextremen in den Innenstadtbezirken einstellig. In Friedrichshain-Kreuzberg erreichten sie gerade mal 4,3 Prozent. Die Berliner AfD im Europaparlament repräsentieren wird der bislang kaum in Erscheinung getretene Alexander Sell.", "Mit Spannung war darauf geblickt worden, wie die Linkspartei und ihre Abspaltung, das neu gegründete Bündnis Sahra Wagenknecht (BSW), abschneiden würden. Das Europawahlergebnis könnte immerhin Schlüsse auf den weiteren Verlauf des Wettkampfs zwischen den ehemaligen Genossen erlauben. Das Ergebnis ist für Die Linke ernüchternd: Selbst in ihrer Hochburg Berlin landete sie hinter der Konkurrenz aus dem eigenen Fleische: 1,4 Prozentpunkte trennten am Ende BSW (8,7 Prozent) und Linke (7,3 Prozent).", "Besonders schmerzhaft waren die Verluste für die Sozialisten in den ehemaligen Hochburgen im Osten der Stadt. In Lichtenberg verlor die Partei mit 12,6 Prozentpunkten mehr als die Hälfte ihrer Stimmen und kommt nur noch auf 10 Prozent. Das BSW konnte im Bezirk dagegen mit 15,2 Prozent aus dem Stand zweitstärkste Kraft werden. Die Abgeordneten Martin Schirwedan und Carola Rackete (Linke) sowie Fabio De Masi und Ruth Firmenich (BSW) werden die zwei Parteien in Europa vertreten.", "Eher unerwartet kam es auch auf einer anderen Seite des politischen Spektrums zu einem Duell ähnlich gelagerter Parteien: Die linksliberale Europapartei Volt erreichte mit 4,8 Prozent einen Überraschungserfolg und landete noch vor der FDP (4,3 Prozent). Volt-Spitzenkandidat Damian Boeselager, der in Berlin wohnt, wird in das Europaparlament einziehen, die Berliner FDP schickt keinen Vertreter.", "Weitere Kleinparteien konnten regional Erfolge erzielen. Die antiisraelisch ausgerichtete linke Mera25 um den ehemaligen griechischen Finanzminister Yanis Varoufakis erzielte in den Bezirken Neukölln und Friedrichshain-Kreuzberg jeweils Ergebnisse über 3 Prozent, berlinweit kam sie auf 1,5 Prozent. Die Satirepartei Die Partei erzielte berlinweit 3,4 Prozent. Im Bezirk Friedrichshain-Kreuzberg überholte sie mit einem Ergebnis von 5,7 Prozent sogar die AfD (4,3 Prozent)."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}