{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185778.dritter-weg-kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html", "query_keywords": ["ns", "schi", "spo", "demo", "ss", "us", "nazi", "sp", "antifa", "spd", "linke"], "creation_date": "08.10.2024", "last_modified": "08.10.2024", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "linke Bewegung", "Pankow", "Rechtsradikalismus"], "content": {"title": "Kein Sportplatz für Neonazis in Berlin-Weißensee", "description": "In Weißensee trainieren Neonazis seit Jahren den Straßenkampf – in bezirkseigenen Räumen. Das Bündnis »Schaut nicht weg« fordert die sofortige Kündigung des Nutzungsvertrags. An einer Demo nahmen 400 Personen teil.", "body": {"": ["Demonstration gegen Kampfsporttrainings des Dritten Wegs in Berlin-Weißensee", "Militante Neonazis trainieren seit Jahren ungestört auf dem Sportkomplex Rennbahnstraße im Berliner Ortsteil Weißensee den Straßenkampf. Die Räumlichkeiten, die die Neonazis dafür nutzen, werden vom Verein TSC Preußen 97 gemietet. Der Bezirk, dem die Räumlichkeiten gehören, weiß nicht nur davon, sondern lässt die braune Klientel dort sogar zu günstigen Konditionen unterkommen. Laut »Tagesspiegel« zahlt der TSC Preußen seit der Neufassung des Vertrags 2022 lediglich 117,30 Euro für einen Büroraum in dem Gebäude, rund 170 Quadratmeter Sportfläche nutzt er umsonst. 2022 wurde der Vertrag auch unter der damaligen Bezirksstadträtin Dominique Krössin (Linke) bis ins Jahr 2027 verlängert.", "Nicht wenige haben die rechten Umtriebe in Weißensee satt. Das brachte nun auch eine Demonstration am Sonntag zum Ausdruck. Etwa 400 Antifaschist*innen waren einem entsprechenden Aufruf des Bündnisses »Schaut nicht weg!« gefolgt. »Neonazis raus aus dem Sportkomplex Rennbahnstraße«, forderte ein Redner von »Schaut nicht weg«. »Lasst uns gemeinsam dafür sorgen, dass Pankow kein Rückzugsort für den Dritten Weg bleibt!« appellierte er auf der Auftaktkundgebung auf dem Weißenseer Antonplatz.", "»Schaut nicht weg« will die politischen Fehler der Vergangenheit angehen. Obwohl schon länger bekannt ist, dass in dem Sportkomplex seit mindestens 2019 Mitglieder der NPD und ab 2023 des Dritten Weges trainieren, tat sich in der Angelegenheit lange Zeit nichts. Erst nach einem offenen Brief unterschiedlicher Sportvereine, darunter der Kreuzberger Fußballverein FSV Hansa 07, die Handballfreunde Pankow und der inklusive Freizeit- und Breitensportverein Pfeffersport sowie darauf folgender medialer Aufmerksamkeit wurde das Thema ein Fall in der vergangenen Pankower BVV-Sitzung am 4. September.", "Die Linke-Fraktion hatte einen Antrag eingebracht, mit dem die Regeln für Sportflächen so geändert werden sollten, dass der Bezirk die rechtliche Handhabe hat, die Neonazis aus der Halle zu werfen. Der Antrag wurde mit 22-Ja Stimmen von Linke, Grüne und SPD angenommen. Unklar ist allerdings wie das Beschlossene nun umgesetzt erden soll. Große Angst hat man im Kreise der Bezirksverantwortlichen vor Klagen, Schadensersatz und einem Scheitern.", "Maximilian Schirmer, Landesvorsitzender der Berliner Linken steht dennoch hinter dem Antrag: »Der Bezirk muss jetzt wirklich jedes Mittel ausreizen, um die Nazi-Trainings zu unterbinden. Dafür braucht es politischen Druck, auch auf den Verein TSC Preußen und die Prüfung ob ein Ausstieg aus dem Vertrag möglich ist« sagte Schirmer zu »nd«. Auch Schulungen des Personals und eine konsequente Umsetzung einer Hausordnung, die Menschenfeindlichkeit nicht zulasse, seien nötig.", "»Wir denken, dass es sinnvoll ist den rechtlichen Rahmen voll auszuschöpfen«, erklärte Mika Schmidt, Pressesprecher von »Schaut nicht Weg«, am Rande der Demonstration am Sonntag. Selbst wenn die Kündigung des Nutzungsvertrags vor Gericht angefochten werden könnte, was noch völlig unklar sei, sein die Konsequenz erstmal, dass die Nazis über mehrere Monate keinen Trainingsraum haben. »Dann sind sie mit diesem Problem beschäftigt und müssen dort Ressourcen investieren, die ihnen für die Anwerbung von jungen Menschen und zur Vorbereitung für Angriffe auf politische Gegner*innen dann fehlen«, sagte Schmidt. Das sei zumindest ein mittelfristiger Erfolg.", "Die Demonstration verlief störungsfrei und führte bis zum Sportkomplex an der Rennbahnstraße, auf dem die Trainings regelmäßig stattfinden. Wie sich die skandalöse Situation weiterentwickelt, wird die Zukunft zeigen. Für Markus Tervooren, Geschäftsführer der Berliner Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschisten (VVN-BdA), der auch an der Demonstration teilnahm, steht jedenfalls fest: »Es ist doch selbstverständlich, dass der Bezirk die Nazis rausschmeißen muss.« Alles andere sei völlig unverständlich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184004.nach-protest-asow-auftritte-in-hamburg-und-berlin-abgesagt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183857.berliner-weitlingkiez-vom-nazi-vorbild-zum-linken-aufbau.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}