{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185158.mieten-seltsam-positives-vom-wohnungsmarkt.html", "query_keywords": ["regierung", "cdu", "linke", "usa", "ns", "ss", "us", "wohnungsnot", "sp", "inflation", "grenzen", "familie", "spd"], "creation_date": "10.09.2024", "last_modified": "10.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Mieten", "Wohnen"], "content": {"title": "Seltsam Positives vom Wohnungsmarkt", "description": "Die kommunalen Wohnungsgesellschaften und die Wohnungsgenossenschaften sind in Brandenburg im Vergleich mit anderen Vermietern ein Lichtblick. Ihre Erfolgsmeldungen klingen aus der Zeit gefallen.", "body": {"": ["Vermieterverband BBU versucht mit Erfolgsmeldungen aus Brandenburg zu glänzen", "Sie wolle damit keinen Wahlkampf machen, versichert am Dienstag Maren Kern vom Verband Berlin-Brandenburgischer Wohnungsunternehmen (BBU). Dennoch lobt sie wenige Tage vor der Brandenburger Landtagswahl am 22. September die rot-schwarz-grüne Landesregierung für deren Kooperation – und fügt noch hinzu, dass der Berliner Senat inzwischen auch wieder mehr kooperiere. Dieser Senat ist infolge der im Februar 2023 wiederholten Berliner Abgeordnetenhauswahl kein rot-grün-roter mehr, sondern einer, in dem CDU und SPD bestimmen.", "Es solle auch mal um Erfolge gehen, leitet Maren Kern ihre Präsentation am Dienstag ein. Was erreicht wurde, könne sich sehen lassen. So ein erster Erfolg seien die Nettokaltmieten. Durchschnittlich 5,62 Euro je Quadratmeter haben die im BBU zusammengeschlossenen Unternehmen Ende vergangenen Jahres von ihren Mietern verlangt. Im Vergleich dazu lag die durchschnittliche Nettokaltmiete in Brandenburg laut Zensus, also den bei einer Volkszählung erhobenen Daten zufolge, Mitte 2022 bei 6,21 Euro. Zu diesem Zeitpunkt waren die BBU-Mieten sogar noch günstiger. Da lagen sie bei 5,53 Euro.", "»Das macht deutlich, wie knapp unsere Unternehmen ihre Mieten aus sozialem Verantwortungsbewusstsein kalkulieren und damit die Wohnkosten in Brandenburg dämpfen«, sagt Maren Kern. Die vergleichsweise moderaten Mieten sind keine große Überraschung. Denn im BBU sind traditionell mehr die kommunalen Wohnungsgesellschaften und die Wohnungsgenossenschaften organisiert und weniger die privaten Wohnungsunternehmen, die nach maximalem Profit streben.", "Kern zufolge haben die vergleichsweise günstigen Mieten aber auch eine Kehrseite. Während die BBU-Mieten im vergangenen Jahr nur um 2,4 Prozent gestiegen seien, habe es eine Inflation von 6,5 Prozent gegeben und die Baupreise seien sogar um bis zu elf Prozent gestiegen. »Diese schwache Mietenentwicklung auf einem an sich schon niedrigen Niveau ist aus Sicht der Mieterinnen und Mieter natürlich auf den ersten Blick eine gute Nachricht«, sagt Kern. »Zur Wahrheit gehört aber auch, dass sie die Investitionskraft unserer Unternehmen merklich schwächt und sie dann entsprechend weniger in gutes Wohnen werden investieren können.«", "Weil dort viele Wohnungen gebaut werden, bewege sich die Leerstandsquote trotz starken Zuzugs ins Berliner Umland seit Jahren bei rund zwei Prozent. Die Quote sei zuletzt sogar um 0,1 Prozentpunkte gestiegen. »Drei Prozent sind die gedachte Ideallinie. Da haben wir einen ausgeglichenen Wohnungsmarkt«, sagt die BBU-Vorstandschefin.", "Die Marke von drei Prozent ist ein geläufiger Wert. Andere Experten denken aber anders darüber und sprechen bei einem Leerstand von weniger als drei Prozent von Wohnungsnot. Tatsächlich darf es als gute Nachricht gelten, dass die BBU-Mieten im Berliner Umland mit 1,8 Prozent nur unterdurchschnittlich gestiegen sind, speziell in der Landeshauptstadt Potsdam nur um 1,0 Prozent. 6,30 Euro nettokalt je Quadratmeter in Potsdam bei der städtischen Gesellschaft und den dortigen Genossenschaften nennt Kern »ausgesprochen günstig«. Gleichwohl sind selbst geringfügig gestiegene Mieten für Menschen ein Problem, die schon darunter leiden, dass Lebensmittel und Energie sehr viel teurer geworden sind und die keinen finanziellen Spielraum mehr haben.", "Fern von Berlin stehen knapp 20 000 BBU-Wohnungen leer, davon fast 12 000 dauerhaft. Noch viel schlimmer sähe es aus, wenn dort seit der Wende nicht schon 66 200 Wohnungen abgerissen worden wären. So liegt die Leerstandquote bei 9,7 Prozent – und damit so gering wie seit 1998 nicht mehr. Nichtsdestotrotz warnt Kern: »Der Leerstand ist und bleibt ein ernstes Problem!« Einerseits spart der Abriss Kosten für den Unterhalt der Gebäude, andererseits wurde damit Eigenkapital im Gesamtwert von schätzungsweise zwei Milliarden Euro vernichtet.", "Die Landtagsabgeordnete Isabelle Vandré (Linke) kann jetzt im Grunde wiederholen, was sie bereits im Mai äußerte. »Die Mieten sind zu hoch. Das spüren wir in ganz Brandenburg und nicht nur in den an Berlin angrenzenden Städten«, erklärte sie damals Bezug nehmend auf eine Studie, die ihre Fraktion in Auftrag gegeben hatte. Die Mietpreissteigerungen seien bis in die Prignitz und die Uckermark zu spüren. Die Linke mache seit Jahren darauf aufmerksam, »dass Familien, die eine größere Wohnung benötigen, oft monatelang vergeblich suchen, dass Mietsteigerungen die Einkommen auffressen und dass Verdrängungen aus der vertrauten Nachbarschaft auch in Brandenburg keine Seltenheit mehr sind«. Der Bedarf an bezahlbaren Wohnungen übersteige das Angebot massiv.", "Gesetze und Normen zu entschlacken, fordert die Fachgemeinschaft Bau von der nächsten Landesregierung. »Die nach wie vor zu geringe Förderung von Bauvorhaben und die hohen Auflagen im Wohnungsbau haben einen extrem negativen Effekt«, urteilt Geschäftsführerin Katarzyna Urbanczyk-Siwek."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178233.wegen-mietschulden-rund-zwangsraeumungen-in-jahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175922.fuer-die-kaltmiete-wird-es-nicht-warm.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174736.berliner-wohnungsbau-in-brandenburg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}