{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179871.wissenschaft-exmatrikulation-an-der-fu-berlin-handeln-aber-nachhaltig.html", "query_keywords": ["ns", "schi", "ss", "us", "sp"], "creation_date": "08.02.2024", "last_modified": "08.02.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Hochschulpolitik", "Juden", "Nachhaltigkeit"], "content": {"title": "Exmatrikulation an der FU Berlin: Handeln, aber nachhaltig", "description": "Nach der Attacke auf einen jüdischen FU-Studenten werden die Rufe nach Konsequenzen für den Täter auch an der Uni laut. Eine über das Knie gebrochene Wiedereinführung des Ordnungsrechts ist aber keine Antwort.", "body": {"": ["Die antisemitische Atmosphäre ist das Problem, meint Marten Brehmer", "Nach dem brutalen Angriff auf einen jüdischen FU-Studenten werden die Rufe nach Konsequenzen auch an der Universität für den ebenfalls an der FU studierenden Täter laut. Verständlich – denn das dreimonatige Hausverbot, das aktuell das schärfste Schwert ist, über das die Unis verfügen, wirkt in Anbetracht der Tat kaum angemessen.", "Eine über das Knie gebrochene Wiedereinführung des sogenannten Ordnungsrechts, mit dem die Unis auch Exmatrikulationen verhängen könnten, ist aber keine Lösung. Denn die rechtlichen Hürden für einen solchen Schritt sind groß. Das grundgesetzlich garantierte Recht auf freie Berufswahl gilt, auch wenn es schmerzt, auch für Straftäter. Die Befürchtungen, dass dieses Instrument zur politischen Disziplinierung der Studierenden genutzt werden könnte, sind berechtigt.", "Zugleich kann der Status quo nicht beibehalten werden: Es ist offensichtlich, dass auch die Opfer solcher Übergriffe ihr Recht auf Bildung kaum noch wahrnehmen können, wenn sie befürchten müssen, dem Täter auf dem Campus zu begegnen. Dies gilt übrigens nicht nur für die Opfer antisemitischer Attacken, sondern ebenso auch für Opfer rassistischer Gewalttaten oder Frauen, die von Kommilitonen sexuelle Gewalt erfahren mussten.", "Was also tun? Die Universitäten sollten mehr Möglichkeiten erhalten, über das Hausrecht Täter vom Campus auszusperren und Kontaktverbote durchzusetzen. Noch wichtiger aber ist es, dass die Unis entschiedene Zeichen gegen die antisemitische Atmosphäre in den Hörsälen setzen, die solche Übergriffe erst möglich macht. Hass-Parolen und Bedrohungen sind die Vorstufe zur Gewalt. Sie müssen sanktioniert werden, bevor sie umgesetzt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183445.aufruf-zur-solidaritaet-mit-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183345.ein-funken-hoffnung-fuer-palaestina.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}