{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185636.gruenen-krise-faktenfreie-feindschaft.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "klima", "spo", "demo", "ss", "us", "sp", "afd", "spd", "robert habeck"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Leo Fischer"], "author_organization": [], "news_keywords": ["CDU", "Die Grünen", "linke Bewegung"], "content": {"title": "Faktenfreie Feindschaft", "description": "Wo die Grünen an der Urne »abgestraft« werden, geschieht es aus den falschen Gründen, meint Leo Fischer: nicht für ihren Opportunismus, sondern weil Wähler auf eine rassistische Kampagne hereinfallen.", "body": {"": ["Leo Fischer rekapituliert den schnellen und tiefen Fall der Grünen seit ihrem Höhenflug 2021", "Das Jahr 2021 liegt gefühlt Jahrhunderte zurück – trotzdem vermögen sich manche noch zu erinnern, dass es damals einen grünen Höhenflug gab: Die Partei war drauf und dran, die SPD als Volkspartei abzulösen, grüne Themen dominierten alle gesellschaftlichen Debatten, und Robert Habeck warf als eine Art Philosophenkönig ein Buch auf den Markt (»Von hier an anders«), mit Behauptungen darüber, dass Politik »sozusagen vierdimensional« geworden sei, dass sich in der Gesellschaft ein »vierter Aggregatszustand« herausbilde oder die »Roboterisierung der Arbeitswelt« drohe. Habeck sah sich selbst als Vertreter einer starken »Mitte«: das Herz der Gesellschaft, ein »Muskel, der schlägt, der den Körper insgesamt mit Blut versorgt, genauer: der sauerstoffarmes Blut mit sauerstoffreichem tauscht, mitten im Brustkorb, leicht links«.", "Ins Amt gebracht hatte die Grünen freilich nicht die Mitte, sondern eine leidenschaftlich streitende Zivilgesellschaft, v.a. die Klimabewegung, aber auch Frauen- oder Geflüchtetenorganisationen, die besonders von twitternden Jusos und der Grünen Jugend hofiert wurden. Die Zivilgesellschaft indes hatte schon recht kurz nach dem grünen Amtsantritt nichts mehr zu lachen: Gerade in der Geflüchtetenpolitik zeigten sich die roten und grünen Jugendlichen extrem formbar, ja opportunistisch. Das lief jedoch alles nach Plan der Parteistrateg*innen: Als solider, ökokonservativer Juniorpartner ohne linke Flausen im Kopf war die Partei bereit, noch bis ins Jahr 2040 mit der CDU zu regieren; schwarzgrüne Bündnisse in Kommunen und Ländern zeigten, was dabei alles ging.", "Dabei hatten die Grünen jedoch die Rechnung ohne die Union gemacht, bei der sich allzu viele alte Herren immer noch von Merkel und dem kollektiven Kastrationstrauma betroffen zeigten, das ihre Herrschaft bedeutet hatte. Verdutzt mussten grüne Realo-Strateg*innen feststellen, wie die CDU trotz all der guten Zusammenarbeit die Grünen zum Hauptfeind erkor. Seit zwei Jahren fahren CDU, AfD, Springer und angeschlossene Anstalten einen Kurs nahezu faktenfreier Grünenfeindschaft, und mit Erfolg: Überall fliegen sie jetzt aus den Parlamenten. Die hilflosen Gesten, mit denen die Parteirechten bei den Grünen jetzt noch das Asylrecht verschärfen wollen, vergraulen Stammwähler*innen und stärken die aberwitzigen Narrative der Rechten: Sie schreiben sich selbst aus der Geschichte.", "All der Pragmatismus, all der Opportunismus haben nichts gebracht. Der CDU ist es lieber, das ganze progressive Spektrum liegt am Boden, reduziert auf eine Reihe handzahmer Restparteien, mit denen sich mal so, mal so koalieren lässt – das ist unendlich viel attraktiver als selbstbewusste 20-Prozent-Grüne, unter deren Führung sich eine neue Sozialdemokratie konsolidieren könnte.", "Freilich ist Spott fehl am Platz: Mit den Grünen schwinden die Chancen für linke Politik insgesamt. Dort, wo sie an der Urne »abgestraft« werden, geschieht es aus den falschen Gründen: nicht für ihren Opportunismus, sondern weil die Wähler*innen auf eine rassistische Kampagne hereinfallen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183096.rechtsruck-der-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185694.gruene-jugend-voruebergehend-kopflos.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}