{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181403.brandenburg-cottbus-wie-phoenix-aus-der-kohleasche.html", "query_keywords": ["arbeitslosigkeit", "zuwanderung", "ns", "schi", "ss", "us", "sp", "kohleausstieg", "spd"], "creation_date": "11.04.2024", "last_modified": "11.04.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Brandenburg", "fossile Energie"], "content": {"title": "Cottbus: Wie Phönix aus der Kohleasche", "description": "Als Boomtown sieht sich die Stadt Cottbus. Zwar wächst sie nur langsam, aber es herrscht Goldgräberstimmung. Beim Projekt Wissenschaftspark müssen interessierte Spekulanten aussortiert werden.", "body": {"": ["Die Stadt Cottbus entwickelt sich – mit Fördermitteln auch für den Strukturwandel", "Das Rollfeld des alten Militärflughafens liegt leicht ramponiert und verlassen da, weiter hinten ist es mit Solarmodulen zugestellt. Die Sonne scheint, die Vögel zwitschern, das Gras sprießt – und der Lausitz-Beauftragte Klaus Freytag spricht von einem »zarten Pflänzchen«. In Cottbus soll in der Nähe der Technischen Universität der Wissenschaftsstandort Lausitz Science Park entstehen. Die Berliner Wissenschaftsstadt Adlershof sei voll und hier habe man 420 Hektar frei, erläutert Freytag am Donnerstag gemeinsam mit der Cottbuser Stadtentwicklungsdezernentin Doreen Mohaupt. Auch Spekulanten interessieren sich für Flächen, aber die sollen aussortiert werden.", "Aus der Ferne sind ehemalige Hangars und der Tower zu erkennen. An einer Wellblechhalle prangt bereits das Logo der Deutschen Zentrums für Luft- und Raumfahrt. Die hat sich das Objekt für ein Testzentrum gesichert. Das Projekt passt zum Strukturwandel im hiesigen Braunkohlerevier. Im Kraftwerk Jänschwalde seien die ersten Blöcke schon endgültig abgeschaltet, erinnert Klaus Freytag. Aber jetzt schalte man etwas Neues ein. Es soll anders laufen als in den 1990er Jahren, als die Region einen Schock erlebte und Menschen »brutal« in die Arbeitslosigkeit geschickt wurden, erinnert sich Freytag. Der von Ministerpräsident Dietmar Woidke (SPD) eingesetzte Beauftragte weiß auch: »Transformation braucht eine Anlaufstelle.« Das soll Cottbus sein – »die alte Herz-Lungen-Maschine der DDR«.", "Spätestens 2038 soll das letzte Kohlekraftwerk abgeschaltet werden, bis dahin braucht es neue Arbeitsplätze. Die entstehen jetzt schon. Eine erste neue Halle zur Instandhaltung von ICE-Zügen ist inzwischen fertig, an der zweiten neuen Halle wird gebaut. 2018 zählte das Bahnwerk noch 450 Beschäftigte und es drohte seine Schließung. Nun aber bieten die beiden neuen Werkshallen 1200 zusätzliche Jobs. Nicht umsonst liefen die Neugestaltung des Hauptbahnhofs und der Ausbau des Bahnwerks in der Stadtverwaltung unter dem Arbeitstitel »Phönix« – wie der Phönix aus der Asche.", "Auf der Baustelle der zweiten Bahnwerkshalle wühlen am Donnerstag zwei Bagger im Erdreich und erzeugen dabei einen ordentlichen Lärm. Aber angeblich stört das die Anwohner nicht. »In Cottbus freuen sich die Menschen, wenn sie Bagger und Baustellen sehen«, versichert Oberbürgermeister Tobias Schick (SPD). »Wir sind veränderungsbereit.« Konkret profitierten die Anwohner des Bahnwerks vom Ausbau, weil das ermöglicht habe, die Straßen im Viertel zu sanieren. Ist die zweite Halle fertig, wird kein Krach hinausdringen. Die Instandhaltung der Züge erzeugt nicht einen solchen Lärm wie der Bau der Hallen. Früher schauten die Leute auf eine Kleingartenanlage mit 100 Parzellen. Die ist umgesiedelt worden und sollte am Nachmittag am neuen Standort eingeweiht werden, wie Stadtplanerin Mohaupt ankündigt.", "Mohaupt kehrte nach dem Studium in die alte Heimat zurück und musste zunächst »den Mangel verwalten«, wie sie sagt. Es waren schwere Zeiten. 12 000 von 60 000 Wohnungen seien abgerissen worden, »weil schlicht die Menschen fehlten«. Einwohner von Cottbus sind damals nach Westdeutschland gezogen, um wenigstens dort eine Lehrstelle oder einen Arbeitsplatz zu finden. 95 Prozent der Abgewanderten waren zwischen 15 und 45 Jahre alt und diese seinerzeit jungen Menschen und ihre Kinder fehlen jetzt.", "Sorgen macht sich Oberbürgermeister Schick denn auch nicht wegen der Arbeitsplätze, die mit dem Kohleausstieg in den Tagebauen und Kraftwerken verloren gehen. Ihn beschäftigt vielmehr, woher die Stadt die Fachleute für die vielen neuen Jobs nehmen soll, die entstehen werden – beispielsweise im Carl-Thiem-Klinikum (CTK), das jetzt für 3,7 Milliarden Euro für den Strukturwandel in eine Universitätsklinik umgewandelt wird. 1400 Studierende sollen dort von 80 Professoren ausgebildet werden, die ersten ab dem Jahr 2026. Am Klinikum wird an einer Stelle, an der jetzt noch Autos parken, Platz für sie geschaffen. 33 000 Quadratmeter sollen zur Verfügung gestellt werden. CTK-Geschäftsführer Sebastian Scholl gerät ins Schwärmen, wenn er davon berichtet. Gebürtig aus Mecklenburg-Vorpommern erinnert er sich noch, wie er 2016 das Angebot bekam, in Cottbus anzufangen und sich mit seiner Frau in der modernen Klinik, am hübschen Altmarkt und am prächtigen Staatstheater umschaute. Da war die Idee einer Universitätsmedizin in Cottbus erst ein Wunsch. Jetzt wird sie Wirklichkeit.", "»Wir brauchen Zuwanderung, egal woher«, ist Stadtplanerin Mohaupt überzeugt. Für die Zuzügler benötigt die Kommune dann auch Wohnungen. 10 000 Quartiere sind in Planung. Der Abriss der Vergangenheit ist Vergangenheit. Nach der Wende gemeindete Cottbus die umliegenden Dörfer ein, um nicht den Status einer Großstadt zu verlieren – und rutschte dann dennoch unter die Marke von 100 000 Einwohnern. Inzwischen hat sich die Bevölkerungszahl stabilisiert und wächst sogar wieder, liegt aktuell nur noch knapp unter 100 000.", "Als weicher Standortfaktor gilt die Kultur. Da hat Cottbus nicht allein das Staatstheater zu bieten, sondern beispielsweise Schloss und Park Branitz. Im Schloss hat der Oberbürgermeister am Donnerstag einen Termin. Die 660 000 Euro teure Restaurierung von kostbaren Glasmalereien, Vestibül und Waffengang ist nach anderthalb Jahren abgeschlossen. Jetzt sieht das alles wieder so aus, wie es sich Fürst Pückler hat machen lassen. Als Weltreisender hatte er sich in Kairo eine junge Sklavin gekauft. Als Gartenarchitekt hatte Pückler in Branitz aus einer Wüstenei eine Oase gemacht. Stefan Körner vom Pückler-Museum zieht einen Vergleich zu den Erfordernissen heute: »Aus Kohlebergwerken müssen auch Oasen werden.« Oberbürgermeister Schick meint dazu: »Ein Pückler würde sich die Gelegenheit nicht entgehen lassen.«", "Der Tagebau Cottbus-Nord verwandelte sich durch seine vor fünf Jahren begonnene Flutung schon sichtlich in den Cottbuser Ostsee, auch wenn die Kohlegrube noch nicht komplett vollgelaufen ist. In der Seevorstadt besitzt die Kommune Entwicklungsmöglichkeiten. Vom Aussichtsturm am Ufer sieht Tobias Schick auf der anderen Seite des Gewässers Vergangenheit und Zukunft: das Kohlekraftwerk Jänschwalde links und einen Windpark rechts."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183393.konzertierte-aktion-fuer-die-lausitz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179151.im-chaos-schnell-zum-bahnwerk.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178334.zugverbindungen-nach-cottbus-verspaetungen-bis.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}