{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174736.wohnungsbau-berliner-wohnungsbau-in-brandenburg.html", "query_keywords": ["cdu", "usa", "ns", "schi", "klima", "spo", "ss", "us", "sp", "klimaschutz"], "creation_date": "13.07.2023", "last_modified": "13.07.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Mieten", "Wohnen"], "content": {"title": "Berliner Wohnungsbau in Brandenburg", "description": "In Berlin ist es eng geworden auf dem Grundstücksmarkt. Die Wohnungsbaugesellschaft Howoge weicht ins Umland aus. Sie lässt in Panketal ein Quartier bauen. Die vorgesehenen Mieten sind im Vergleich erstaunlich günstig.", "body": {"": ["Die Howoge feiert Richtfest für 221 Quartiere am Eichenring in Panketal", "Ursprünglich hat Ulrich Schiller Maurer gelernt. Seit 2019 ist er Geschäftsführer des landeseigenen Berliner Wohnungsunternehmens Howoge. Doch der 47-Jährige kann sich noch an seine Lehrjahre erinnern und wie es damals war, Wände mit Rundungen hochzuziehen. »Ich habe es gehasst.« Insofern hat Schiller Hochachtung vor den Maurern, die das am Eichenring im brandenburgischen Panketal ganz hervorragend hinbekommen haben, wie er findet.", "In Berlin ist es heute schwierig, noch geeignete Baugrundstücke zu finden. So errichtet die Howoge nun 250 Meter von der Stadtgrenze entfernt ein Quartier mit 221 Wohnungen in der Gemeinde Panketal. Erster Spatenstich war vor 13 Monaten, am Donnerstag nun wird Richtfest gefeiert.", "»Entsprechend ihrem sozialen Auftrag errichtet die Howoge bezahlbaren Wohnraum für breite Schichten der Bevölkerung«, verspricht der Geschäftsführer aus diesem Anlass. »So wird die Durchschnittsmiete für die Ein- bis Fünf-Zimmer-Wohnungen unter zehn Euro pro Quadratmeter liegen.« Das ist inzwischen tatsächlich vergleichsweise wenig für einen frei finanzierten Neubau, für den keine Fördermittel fließen. Andere Bauherren, auch andere landeseigene Wohnungsgesellschaften, jammern, dies sei nicht zu stemmen. Die Howoge traut sich das zu.", "Zwei U-förmige Gebäude mit drei und fünf Geschossen sind auf dem 17 600 Quadratmeter großen Areal im Rohbau ausgeführt, sogar einige Fenster sind schon eingesetzt. Nicht allein 221 Mietwohnungen wird es hier zukünftig geben. Es sind außerdem 840 Quadratmeter für bis zu 13 Gewerbeeinheiten reserviert. Gastronomie, Dienstleistungen oder Arztpraxen könnten dort unterkommen. Ende 2024 sollen die Bauarbeiten abgeschlossen werden. Dann könnten Anfang 2025 die ersten Mieter einziehen.", "»Die Wohnungen am Eichenring liegen in direkter Nähe zu unseren Beständen in Berlin-Buch und ergänzen diese sehr gut«, sagt Howoge-Chef Schiller. Zugleich waren Widerstände zu überwinden. Die Anrainer sind wie üblich nicht begeistert gewesen, wenn eine Freifläche mit noch mehr Quartieren zugebaut wird als ursprünglich gedacht. Denn das zieht natürlich Verkehr an. Zumindest aber werden die Parkplätze nicht unbedingt knapp. Denn es werden für die 221 Wohnungen 267 Stellplätze für Pkw gebaut – draußen und in einer Tiefgarage. Darüber hinaus soll es 270 Stellplätze für Fahrräder geben.", "Schiller ist ein sportlicher Typ und erscheint zum Erstaunen seiner Geschäftspartner seit einem Jahr grundsätzlich mit dem Rad zu Terminen, wo immer es geht. Selbst an heißen Tagen seien dabei keine Schweißflecken auf Schillers hellen Hemden zu erkennen, wundert sich Marcus Becker, Geschäftsführer der Kondor Wessels Bouw Berlin GmbH, die den Auftrag erhalten hat, das Quartier am Eichenring hochzuziehen. Nur 16 Autoparkplätze gebe es an der Howoge-Firmenzentrale, berichtet Ulrich Schiller. Er geht beim Klimaschutz mit gutem Beispiel voran.", "Auch am Eichenring sind Umweltbelange berücksichtigt. Das Quartier erfüllt den Energiestandard KfW 55 EE. Auf den Dächern sollen Solaranlagen errichtet werden, die den Mietern günstigen Strom liefern. Da der Boden so beschaffen ist, dass Regenwasser kaum versickern könnte, wird ringsum eine 1,20 Meter dicke Stauleitung verlegt, um es zu sammeln und kontrolliert abzuleiten.", "Das alles hat seinen Preis. Eine Summe nennt die Howoge mit Verweis auf vertragliche Regelungen aber nicht. Fest steht nur, dass Bauen aufgrund der gestiegenen Materialkosten zuletzt viel teurer geworden ist. Private Gesellschaften und auch Genossenschaften halten sich beim Wohnungsbau seitdem deutlich zurück, nur die kommunalen Unternehmen engagieren sich noch weiter, ist die Erfahrung von Kondor-Chef Becker. Howoge-Geschäftsführer Schiller bekennt sich dazu: »In schwierigen Zeiten mit dem Wohnungsbau aufzuhören, wäre falsch.«", "Das sieht Staatssekretär Rainer Genilke (CDU) vom brandenburgischen Infrastrukturministerium ähnlich. »Ich glaube«, sagt er, »es hat nicht die Nachfrage nach Wohnungen nachgelassen.« Nachgelassen habe nur der Wohnungsbau. Das am Eichenring obwohl frei finanziert »Wohnungen in dieser Qualität« mit Nettokaltmieten unter zehn Euro je Quadratmeter angeboten werden sollen, »das hat man nicht so häufig«, erkennt Genilke lobend an. Ihm ist es recht, wenn Berliner Wohnungsgesellschaften in Brandenburg bauen. Die Metropolregion benötige dringend bezahlbare Mietwohnungen, in der Hauptstadt genauso wie im Umland. Auf welcher Seite der Stadtgrenze sie entstehen, sei da fast egal.", "Für das Projekt in Panketal zeichnet die Treucon-Gruppe verantwortlich. Sie übergibt das Quartier dann Ende kommenden Jahres bezugsfertig an die Howoge. Warum sich die Gruppe der nicht ganz einfachen Aufgabe annahm? »Wir hatten uns ehrlich gesagt in die Architektur verliebt«, gesteht Treucon-Chef Thomas Doll. »Aus der Luft betrachtet erkennt man: Es ist eine nachgemachte Hufeisensiedlung.« So eine Siedlung hatte der berühmte Bauhaus-Architekt Bruno Taut entworfen. Sie entstand 1925 bis 1933 in Berlin-Britz, war richtungsweisend für den sozialen Wohnungsbau und gehört zum Weltkulturerbe.", "Es ist nicht das erste Mal, dass der Projektentwickler Treucon und die Howoge etwas zusammen machen. Das erste Mal war 1995 an der Dolgenseestraße in Berlin-Friedrichsfelde. Damals baute man dort 250 oder 260 Wohnungen – ganz genau erinnert sich Doll heute nicht mehr. Er war damals schon mit dabei. Das bunte Hochhaus sei zwischenzeitlich privatisiert worden, konnte aber in den Bestand der Howoge zurückgeführt werden, erzählt Doll. Es ist viel Zeit vergangen. Doll denkt aber nicht daran, sich zur Ruhe zu setzen. »Mit 60 hört man nicht auf«, betont er. Doll möchte noch viele andere Projekte realisieren – gern auch erneut mit der Howoge in Brandenburg."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185158.seltsam-positives-vom-wohnungsmarkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178233.wegen-mietschulden-rund-zwangsraeumungen-in-jahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175922.fuer-die-kaltmiete-wird-es-nicht-warm.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}