{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1168111.brandanschlag-brandstiftung-in-wort-und-tat.html", "query_keywords": ["cdu", "usa", "ukraine", "krieg", "schi", "ns", "demo", "politik", "nazi", "afd", "spd", "ss", "regierung", "spo", "corona", "terror", "us", "sp", "rechtsextremismus", "linke"], "creation_date": "29.10.2022", "last_modified": "29.10.2022", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Flüchtlinge", "Geflüchtetenunterkunft", "Kriminalität", "Rassismus", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Brandstiftung in Wort und Tat", "description": "In Sachsen droht eine Neuauflage der fremdenfeindlichen Übergriffe von 2015/16. In Bautzen brannte eine geplante Flüchtlingsunterkunft. Auch in Orten wie Chemnitz-Einsiedel und Heidenau formiert sich rechter Protest.", "body": {"": ["Feuer im Bautzener »Spreehotel« weckt Erinnerungen an frühere fremdenfeindliche Übergriffe in Sachsen", "In Sachsen scheint sich Geschichte derzeit zu wiederholen. Am Freitag wurde ein Brandanschlag auf das »Spreehotel« verübt, wenige Tage, bevor die ersten von 300 Flüchtlingen in das ehemalige 4-Sterne-Haus einziehen sollten. Morgens kurz nach fünf wurden Scheiben eingeworfen, danach brannte es in dem Gebäude. Sachsens Innenminister Armin Schubert (CDU) ließ keinen Zweifel daran, dass von einem fremdenfeindlichen Anschlag auszugehen ist. »Aus Hass Häuser anzuzünden, weil man Geflüchtete nicht in seiner Nähe haben möchte, ist zutiefst primitiv und menschenverachtend«, erklärte er. Die Ermittlungen zum Brand führt das Polizeiliche Terrorismus- und Extremismus-Abwehrzentrum (PTAZ) des Landeskriminalamtes. Die Polizei hat einen Zeugenaufruf gestartet. Schuster wird am Samstag am Anschlagsort erwartet. Der Betreiber geht derweil nach Angaben der »Leipziger Volkszeitung« davon aus, dass die Unterkunft wie geplant ab kommender Woche als Flüchtlingsunterkunft genutzt werden kann.", "Dass aus Hass Häuser angezündet werden, in denen Flüchtlinge wohnen sollen, ist in Sachsen freilich nichts Neues. Das »Spreehotel« selbst, das ab 2015 schon einmal als Flüchtlingsunterkunft diente, wurde im Dezember 2016 von drei jungen Männern mit Molotowcocktails angegriffen. Der Schaden war glücklicherweise gering. Die Täter wurden 2019 zu Bewährungsstrafen verurteilt, allerdings nicht wegen Brandstiftung, sondern nur wegen »Störung des öffentlichen Friedens«. Im Februar jenes Jahres war mit dem Bautzener Hotel »Husarenhof« bereits eine andere geplante Flüchtlingsunterkunft angezündet worden; das Gebäude brannte vollständig aus und wurde später abgerissen. Noch während des Brandes sammelte sich eine applaudierende Menschenmenge; teils wurden die Löscharbeiten behindert. Dieser Anschlag ist bis heute nicht aufgeklärt.", "Doch nicht nur in Bautzen gibt es derzeit ernste Anzeichen dafür, dass eine Wiederholung der Welle fremdenfeindlicher Übergriffe von 2015/16 bevorstehen könnte. Im Chemnitzer Ortsteil Einsiedel gibt es wieder wöchentliche Proteste. Dort soll in einem ehemaligen Pionierlager eine Flüchtlingsunterkunft eingerichtet werden – wie schon vor sieben Jahren. Auch damals gab es massiven Widerstand in Form von Demonstrationen. Zudem flogen im April 2016 drei Brandsätze auf das Gelände, verfehlten aber die Gebäude. Ein anderer Ortsname, der böse Erinnerungen weckt, ist Heidenau. Dort hatte 2015 ein rechtsextremer Mob tagelang vor einem ehemaligen Baumarkt randaliert, der zur Unterkunft für Asylbewerber umfunktioniert worden war. Jetzt ruft ein örtlicher Rechtsextremer erneut zum Protest gegen ein angeblich geplantes Containerdorf, das Flüchtlinge beherbergen soll.", "Der Fall des Bautzener »Spreehotels« zeigt, wie schnell solche »Proteste« in Gewalt umschlagen können. Dort hatte es erst am Dienstag eine Kundgebung der AfD gegeben. Es wirkt fast zynisch, dass dabei ein Kreuz mit der Aufschrift »Sicherheit« zu sehen war. Die sächsische Linksabgeordnete Kerstin Köditz konstatierte: »Die AfD liefert die Schlagworte, andere werfen Brandsätze.« Sachsens Ministerpräsident Michael Kretschmer (CDU) nannte zwar die Adressaten nicht beim Namen, wurde aber ebenfalls deutlich: Der »widerwärtige« Anschlag in Bautzen sei »das erschütternde Ergebnis von Hetze«. Das Kulturbüro Sachsen verwies darauf, dass Bautzen eine Hochburg des organisierten Rechtsextremismus sei und es ein Netzwerk aus Neonazis, einer starken AfD und Verschwörungsideologen gebe, zu dem auch bürgerliche Politiker kaum auf Distanz gehen. Unlängst hatte Oberbürgermeister Karsten Vogt (CDU) auf einer Kundgebung der »Mahnwache Bautzen« zur Energiepolitik gesprochen – vor einem Transparent mit dem rechtsextremen Slogan vom »Great Reset«.", "Anschläge wie in Bautzen oder Proteste wie in Einsiedel sind keine lokalen Phänomene. In den sozialen Netzwerken kursierte nach dem Feuer im »Spreehotel« ein Video von einer Gesprächsveranstaltung im »Institut für Staatspolitik«, das der rechtsextreme Vordenker Götz Kubitschek in Schnellroda in Sachsen-Anhalt betreibt. Dabei sinniert Jonas Schick, ein Kader der Identitären Bewegung und Herausgeber eines rechten Ökomagazins, über die Frage, ob man politischen Forderungen durch »gezielte Brandstiftungen« Nachdruck verleihen solle und ob es sinnvoll sei, »bestimmte Ziele einfach abzubrennen«. Explizit nannte er die Jahreszahl 2015. David Begrich, Rechtsextremismus-Experte vom Magdeburger Verein »Miteinander«, warnt bereits davor, dass Brandanschläge wie in Bautzen oder eine Woche zuvor im mecklenburgischen Strömkendorf in der rechtsextremen Szene zur »Initialisierung einer rassistischen Mobilisierung« führen könnten.", "Wie nahtlos dabei politische Hetze, gewalttätige Übergriffe und rechter Terror ineinander übergehen – auch das hat sich in Sachsen schon in den Jahren 2015 und 2016 gezeigt. Damals erlebte die islamfeindliche Pegida-Bewegung vor dem Hintergrund der Flüchtlingswelle einen massiven Höhenflug. Flächendeckend entstanden zudem »Nein zum Heim«-Initiativen. Die dort geschürte Stimmung mündete in Brandanschlägen wie in Bautzen und der Randale von Heidenau, in den Ausschreitungen gegen einen Bus voller Flüchtlinge im erzgebirgischen Claußnitz oder der regelmäßigen Belagerung des Hotels »Leonardo« in Freital durch eine von Rechtsextremen aufgewiegelte Menge. Sie waren schließlich auch der Nährboden für rechten Terror, wie ihn etwa die »Gruppe Freital« mit Sprengstoffanschlägen gegen Flüchtlinge und deren Unterstützer verübte oder der aus dem Pegida-Milieu stammende »Moscheebomber« in Dresden.", "So weit ist die Lage in Sachsen bisher nicht eskaliert. Allerdings kommt der Anschlag in Bautzen auch nicht aus dem Nichts: In diesem Jahr gab es in Leipzig-Grünau bereits Übergriffe gegen eine von ukrainischen Flüchtlingen genutzte Unterkunft, eine Turnhalle und eine Kita. Rechte Gruppierungen versuchen derweil, die angespannte Lage bei der Unterbringung von Geflüchteten zur Stimmungsmache zu nutzen. Die AfD hatte kurz vor ihrer Kundgebung am »Spreehotel« im Kreistag Bautzen vergebens versucht, einen Aufnahmestopp für Geflüchtete durchzusetzen. Einen ebensolchen Antrag stellte im Chemnitzer Stadtrat die Fraktion der »Freien Sachsen«, die dabei vor einer »Asylwelle« warnte. Diese rechtsextreme Gruppierung mobilisiert in vielen sächsischen Städten seit Monaten regelmäßig Tausende zu Demonstrationen, die sich zunächst gegen die Corona-Politik richteten und aktuell die Energiekrise und den Ukraine-Krieg instrumentalisieren. Sie könnten vermutlich relativ problemlos auch auf das Flüchtlingsthema zugeschnitten werden.", "Vor diesem Hintergrund sind entschlossene Kampfansagen aus der Landespolitik zu verstehen. Regierungschef Kretschmer sagte nach dem Bautzener Brandanschlag, die Aufklärung dieser Straftat habe »höchste Priorität«. Albrecht Pallas, Innenpolitiker der mitregierenden SPD, sprach von einem »Weckruf für die Behörden, aber auch die Gesellschaft«. Rico Gebhardt, Fraktionschef der Linken im Landtag, richtete einen Appell an die »demokratischen Parteien, die Staatsregierung, die Strafverfolgungsbehörden, Gewerkschaften, Kommunen, Sozialverbände und die Unternehmerinnen und Unternehmer«. Diese sollten sich gemeinsam gegen Hass positionieren und die »Zivilisation gegen alle verteidigen, die sie angreifen«. Für Sonntagnachmittag ruft die Linke zu einer Kundgebung in Bautzen auf."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184767.solingen-antifa-schuetzt-asylunterkunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184403.mehr-als-uebergriffe-auf-fluechtlinge-im-ersten-halbjahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182165.angriffe-auf-asylsuchende-im-jahr-auf-hoechstwert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}