{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166955.fluchtpolitik-mehr-rechte-weniger-chaos.html", "query_keywords": ["cdu", "usa", "ukraine", "krieg", "schi", "ns", "migration", "demo", "rna", "arbeitsmarkt", "abschiebung", "familie", "pandemie", "syrien", "ss", "grenzen", "regierung", "spo", "corona", "us", "sp", "linke"], "creation_date": "15.09.2022", "last_modified": "15.09.2022", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["Geflüchtete", "Migration", "Migrationspolitik", "Ukraine-Krieg"], "content": {"title": "Mehr Rechte, weniger Chaos", "description": "Fast eine Million Geflüchtete aus der Ukraine sind 2022 nach Deutschland gekommen. Jetzt verhängen viele Bundesländer einen Aufnahmestopp für Asylsuchende aus anderen Ländern.", "body": {"": ["Die Aufnahmekapazitäten der Bundesländer für Geflüchtete kommen an ihre Grenzen. Dabei wurden 2015 viele Konzepte entwickelt, die nicht genutzt und an die aktuelle Situation angepasst werden", "Bundesländer, Landkreise und Städte schlagen Alarm. Viele kommen mit ihren Aufnahmekapazitäten für Geflüchtete an ihre Grenzen und fordern den Bund zum Handeln auf. Eine Forderung der Landkreise: Bund und Länder sollen die kommunalen Kosten für Geflüchtete erstatten. Die Länder sehen ebenfalls den Bund in der Pflicht. Aus dem Bundesinnenministerium heißt es auf Nachfrage von »nd.DerTag«, dem Bund seien die Herausforderungen der Länder bewusst und er unterstütze sie in »vielfältiger Form«. Dies sei ein laufender Prozess.", "Aktuell unterstützt der Bund die Länder und Kommunen im Jahr 2022 mit zusätzlich insgesamt zwei Milliarden Euro bei ihren Mehraufwendungen für Geflüchtete aus der Ukraine, heißt es aus dem Bundesinnenministerium. »Es ist ein Fakt, dass die Kapazitäten knapp sind. Und ich bin auch dafür, dass sich die Ebenen aus Bund, Ländern und Kommunen zusammensetzen. Aber es sollte hier um die Bedürfnisse der Geflüchteten gehen, nicht um die der Kommunen«, sagt Birgit Naujoks, Geschäftsführerin des Flüchlingsrats Nordrhein-Westfalen. Das Problem sei jedoch nicht in erster Linie ein Finanzielles."], "Aufnahmesperre": ["Neben den Flüchtenden aus der Ukraine kommen derzeit vermehrt Menschen an, die etwa aus Afghanistan, Syrien, Jemen und Irak über die polnisch-belarussische Grenze geflohen sind. Und auch die Überfahrten über das Mittelmeer sind im Sommer, wie jedes Jahr, mehr geworden. Außerdem nimmt Deutschland im Rahmen des freiwilligen EU-Solidaritätsmechanismus zur Entlastung der Staaten an den südlichen EU-Außengrenzen wie Italien 3500 Asylsuchende auf.", "Nach Informationen der Deutschen Presse-Agentur haben aktuell neun der 16 Bundesländer eine Sperre im Erstverteilungssystem aktiviert. Dem Vernehmen nach handelt es sich um Nordrhein-Westfalen, Berlin, Bremen, Hamburg, Sachsen, Sachsen-Anhalt, Schleswig-Holstein, Thüringen und das Saarland. Durch dieses System des Bundesamts für Migration und Flüchtlinge (Bamf) werden Menschen, die einen Erstantrag auf Asyl stellen, auf die Bundesländer verteilt. Ukrainische Geflüchtete sind davon zunächst nicht betroffen, da sie sich frei bewegen dürfen. Doch auch für diese Gruppe hätten sich einige Bundesländer bereits sperren lassen. »Wir wollen keine Zustände wie 2015/2016, steuern aber genau darauf zu«, sagte der Präsident des Kommunalverbandes, Reinhard Sager. Einige CDU-Innenminister etwa aus Sachsen und Sachsen-Anhalt haben bereits neue Rückführungsabkommen beziehungsweise die im Koalitionsvertrag der Ampel angekündigte »Rückführungsoffensive« gefordert. Das heißt im Klartext: mehr Abschiebungen.", "»Solche Forderungen bergen die Gefahr, dass die bestehenden Ressentiments und negativen Einstellungen gegenüber geflüchteten und asylsuchenden Menschen wieder stärkeren Auftrieb erhalten«, erklärt der Soziologe Axel Salheiser vom Institut für Demokratie und Zivilgesellschaft gegenüber »nd.derTag«. Besonders problematisch sei, dass es seit der Aufnahme von Geflüchteten aus der Ukraine die Tendenz einer gespaltenen, diskriminierenden »Willkommenskultur« gebe.", "Auch Günter Burkhardt, Geschäftsführer von Pro Asyl, hat für den Alarmismus der Bundesländer kein Verständnis. »Alarmistisch ist die Lage an den EU-Außengrenzen, in der Ukraine, in Afghanistan. Deutschland muss sich der Aufgabe stellen, Geflüchtete aufzunehmen und Kapazitäten aufbauen. Ein Aufnahmestopp ist keine Alternative.« Im Jahr 2015 wurden innerhalb eines Jahres 890 000 Schutzsuchende beim Bamf registriert. In diesem Jahr waren es bis Juli 98 395 erstmalige Asylanträge, dazu wurden bis Ende August knapp 985 000 Menschen im Ausländerzentralregister erfasst, die wegen des Krieges in der Ukraine nach Deutschland eingereist sind. Ein Teil von ihnen dürfte bereits wieder ausgereist sein. Auch lassen sich nicht alle Ukraine-Flüchtlinge sofort registrieren, sodass die Zahl nur bedingt aussagekräftig ist."], "Wohnen": ["Dass die Lage trotzdem noch nicht vergleichbar ist mit 2015, könne auch daran liegen, dass die Kommunen sich angepasst haben und Kapazitäten schneller reaktivieren könnten, vermutet Naujoks. Doch da wäre noch mehr möglich: »Viele Konzepte, die 2015/16 angeschoben wurden, um Wohnraum zu schaffen, sind nach dem EU-Türkei-Deal wieder in der Schublade gelandet«, sagt Stephan Dünnwald vom Flüchtlingsrat Bayern. Der Freistaat setzt in besonderem Maße auf Isolation in sogenannten Ankerzentren. Dünnwald sieht das aktuelle Kapazitätsproblem daher auch nicht in der Tatsache, dass wieder mehr Geflüchtete in Deutschland ankommen: »Ein Grund dafür ist, dass man den Geflüchteten, die in den letzten acht bis neun Jahren gekommen sind, nicht geholfen hat, in eigene Wohnungen zu ziehen«, sagt er.", "Asylsuchende in Deutschland können bis zu anderthalb Jahre verpflichtet werden, in einer Erstaufnahmeeinrichtung zu leben. Doch auch danach bleiben viele noch jahrelang in den Gemeinschaftsunterkünften. Die Abschaffung der Lagerpflicht war eine Kernforderung der Geflüchtetenbewegung, die aus der Besetzung des Oranienplatzes in Berlin 2012 entstanden ist. Ukrainische Geflüchtete dürften theoretisch sofort eine eigene Wohnung anmieten, das funktioniert aber nicht immer. Dabei mangele es nicht an Wohnraum, sondern an dem Willen, ihn an Geflüchtete zu vergeben, meint Dünnwald.", "Die Initiative Münchner Freiwillige vermittelt deshalb zwischen Vermieter*innen und Geflüchteten und übernimmt gegebenenfalls selbst die Anmietung der Wohnung. Abhilfe schaffen könnte außerdem der Bau von Holzständerkonstruktionen, der schnell umzusetzen sei, sagt Dünnwald. Diese könnten dann je nach Bedarf von Geflüchteten oder etwa Studierenden genutzt werden. Der Wohnungsmarkt in Deutschland ist auch ohne Geflüchtete angespannt. Ein großes Problem gerade in München seien die hohen Grundstückspreise. Hier sieht Dünnwald den Bund in der Pflicht zu regulieren. Insgesamt hat spätestens der Berliner Versuch, einen Mietendeckel einzuführen, gezeigt, dass in diesem Bereich Handlungsbedarf besteht. »Die Bundesregierung muss dafür sorgen, dass sozialer, bezahlbarer Wohnraum zur Verfügung steht«, findet auch Naujoks aus NRW.", "Die asyl- und migrationspolitischen Sprecher*innen der Linken aus Bundestag und Ländern sind sich einig: Eine selbstbestimmte Wohnortwahl vergleichbar zu den Ukrainer*innen bei Familie und Freund*innen könnte die Situation entlasten. »Gerade kommen zum Beispiel sehr viele Asylsuchende in Sachsen an. Sie werden dort systematisch aus den Zügen geholt und in sächsischen Aufnahmeeinrichtungen untergebracht, obwohl es dort bereits erhebliche Kapazitätsprobleme gibt. Viele der Ankommenden haben wahrscheinlich Verwandte in Deutschland oder anderen europäischen Ländern. Sie dürfen aber nicht dorthin weiterreisen, sondern werden in Sachsen festgehalten«, sagt Clara Bünger, fluchtpolitische Sprecherin der Linken im Bundestag zu »nd.DerTag«. Doch statt mehr Rechte für alle geht die Tendenz gerade in eine andere Richtung. Die Innenministerin von Sachsen-Anhalt, Tamara Zieschang (CDU), ermöglicht es den Kommunen seit kurzem, Wohnsitzauflagen auch für Ukrainer*innen auszusprechen."], "Behörden": ["An ihre Grenze kommen auch die Verwaltungen der Bundesländer. Schon vor der Aufnahme ukrainischer Geflüchteter waren viele Ausländerbehörden überlastet, die Bearbeitung von Anträgen dauerte monatelang. Die Folgen können existenziell sein: Ohne gültigen Aufenthaltstitel können Betroffene auch Arbeitsplatz, Kindergeld oder Wohnung verlieren. »Der Gesetzgeber hat nicht nur den Betroffenen, sondern sich selbst neue Probleme geschaffen«, sagt Robert Fietzke vom Flüchtlingsrat Sachsen-Anhalt. Die Schutzbedürftigkeit von Drittstaatenangehörigen, die aus der Ukraine geflohen sind und die nicht unter den Paragraf 24 fallen, müsse extra geprüft werden. Dies falle aber nicht wie bei sonstigen Asylanträgen in den Aufgabenbereich des Bamf, sondern in den der lokalen Ausländerbehörden. »Das ist weder fachlich noch ressourcentechnisch leistbar. Wir rechnen deshalb damit, dass es im Herbst zu vielen rechtswidrigen Abschiebungen kommen könnte«, fürchtet Fietzke. Um Abhilfe zu schaffen, brauche es mehr Personal in den Behörden. Dafür könne man zum Beispiel Mitarbeiter*innen aus anderen Behörden abziehen, wie es etwa zu Anfang der Corona-Pandemie praktiziert wurde, um die Gesundheitsämter zu entlasten. Auch die Beratungsangebote müssten ausgebaut werden.", "»Viele Probleme resultieren daraus, dass Asylsuchende, wenn sie nach Deutschland kommen, erstmal gar nichts dürfen«, sagt Dünnwald aus Bayern. Nach mehreren Jahren in den Lagern seien viele so zermürbt, dass sie dann damit überfordert seien, sich ein Leben aufzubauen. »Das ist politisch gewollt. Und wenn sich daran nichts ändert, sind die Kinder, die jetzt in den Lagern aufwachsen, in zehn Jahren Menschen ohne Perspektive, die frustriert und wütend sind«, ist Dünnwald überzeugt.", "Der Umgang mit den Geflüchteten aus der Ukraine hat indes gezeigt, dass es möglich ist, Menschen schnell Zugang zum Wohnungs- und Arbeitsmarkt sowie zu Bildung zu verschaffen. Mehr Rechte für Geflüchtete würden nicht nur den Betroffenen selbst zugutekommen. Denn derzeit werden überall Arbeitskräfte gesucht, zudem würden Ämter entlastet. »Eine Aufenthaltserlaubnis macht viel weniger Arbeit als eine Duldung«, sagt Birgit Naujoks. Auch dem Lehrkräftemangel könne man mit weniger Bürokratie entgegenwirken, indem man die Hürden für die Anerkennung ausländischer Abschlüsse senke und Verfahren vereinfache."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169298.gebt-den-friedensnobelpreis-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168413.viel-kampf-und-wenig-hoffnung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173583.zahl-der-suizidversuche-bei-gefluechteten-steigt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}