{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167118.ukraine-krieg-der-krieg-geht-in-eine-neue-phase.html", "query_keywords": ["politik", "rki", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "nazi", "sp"], "creation_date": "21.09.2022", "last_modified": "21.09.2022", "crawl_date": "21.10.2024", "author_person": ["Denis Trubetskoy", "Kiew"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Der Krieg geht in eine neue Phase", "description": "Die Anordnung Putins zur Teilmobilmachung überrascht in der Ukraine niemanden. Genau wie die Scheinreferenden in den Volksrepubliken werden sie in Kiew als Zeichen der Schwäche des Kremls interpretiert.", "body": {"": ["In der Ukraine wird mit einer Intensivierung der Kämpfe gerechnet und auf zusätzliche westliche Militärhilfe gesetzt", "Die ukrainische Gegenoffensive hat Russland offenbar in Zugzwang gebracht. Nachdem am Dienstag die selbsternannten Volksrepubliken Donezk und Luhansk sowie die russischen Besatzungsverwaltungen der teils besetzten ukrainischen Bezirke Cherson und Saporischschja die Austragung von Scheinreferenden zum Russland-Beitritt für den Zeitraum zwischen dem 23. und 27. September angekündigt hatten, verkündete der russische Präsident Wladimir Putin am Mittwochmorgen eine sofortige Teilmobilmachung. Laut dem Verteidigungsminister Sergej Schojgu sollen nun schrittweise 300 000 Reservisten eingezogen werden.", "Aus der ukrainischen Perspektive kommt beides nicht überraschend, auch wenn man nicht unbedingt davon ausging, dass Russland sich die Austragung eines sogenannten Referendums zutraut, bevor man die Kontrolle über die gesamte ostukrainische Donbass-Region sicherstellt. Das ist eines der erklärten Ziele der »Spezialoperation«, mit der Russland den Angriffskrieg benennt. Von der kompletten Besetzung des Bezirks Donezk sind die russischen Streitkräfte noch weit entfernt. Die Ukraine hat früher oder später mit einer Mobilmachung seitens Russlands gerechnet. Schlicht, weil die eingesetzten russischen Streitkräfte zahlenmäßig den Ukrainern unterlegen sind. Deshalb war davon auszugehen, dass Putin das Personalproblem mit einer Mobilisierung angehen könnte.", "»Putins Rede hat mich überhaupt nicht überrascht. Dieselbe Erzählung vom bösen Westen und den Nazis in der Ukraine wie immer, er dreht sich in einem Kreis. Seine Entscheidungen waren auch vorauszusehen«, erzählt etwa der 39-jährige Kiewer Maksym, der in der Werbebranche tätig ist. »Der Opa im Kreml wird immer langweiliger und vorhersagbarer.« Auch die junge Wirtschaftsstudentin Oleksandra hat damit gerechnet: »Dass Putin auf die Niederlage im Bezirk Charkiw gar nicht reagiert, war unvorstellbar. Doch das ist ein Zeichen der Schwäche, nicht der Stärke. Wir müssen jetzt so weitermachen wie bisher. Es ist nur schade, dass der Krieg nun wohl länger weitergehen wird, als es sonst der Fall hätte sein können.«", "In der ukrainischen Politik ist die Stimmung ähnlich wie auf den Straßen Kiews. »Unsere Position ändert sich nicht durch Lärm aus Russland oder irgendwelche Ankündigungen«, betonte der Präsident Wolodymyr Selenskyj in seiner Ansprache am Dienstagabend. »Wir befreien unser Land und zeigen dabei keinerlei Schwäche.« Sein Presssesprecher Serhij Nikiforow bezeichnete die Teilmobilmachung dann am Mittwoch als »große Tragödie des russischen Volkes.« »Die Misserfolge an der Front werden durch Gewalt und Repressionen gegen die eigene Bevölkerung kompensiert. Je schneller Russland den Krieg beendet, desto weniger russische Söhne müssen an der Front sterben«, sagte er.", "»Weder Fake-›Referenden‹ noch hybride ›Mobilmachungen‹ werden an der Sache etwas ändern«, betonte auch der ukrainische Außenminister Dmytro Kuleba auf Twitter. »Die Ukraine hat das volle Recht, das eigene Territorium zu befreien, und wird das auch weiterhin tun, egal was Russland dazu sagt.« Ähnlich kommentiert der Berater des Chefs des Präsidentenbüros von Selenskyj, Mychajlo Podoljak: »Die Russen haben sich für eine asymmetrische Antwort auf unsere Gegenoffensive entschieden. Glaubt ihr, dass das illegale Referendum die Himars-Mehrfachraketenwerfer und die ukrainischen Streitkräfte auf dem Weg der Vernichtung der Besatzer auf unserem Land aufhalten wird? Seid ihr sicher, dass ihr die Zeit, die ihr für die Organisierung einer Flucht braucht, für eine neue Show aufwenden möchtet? Versucht es, das wird interessant.« Der Kiewer Politikwissenschaftler Wolodymyr Fessenko nennt die Verkündung der Scheinreferenden eine »Manifestation der Hysterie und Panik aufgrund der Niederlagen der russischen Truppen in der Ukraine«. Im Kreml gebe es Angst vor einer weiteren Demoralisierung und vor einer Flucht der eigenen Soldaten. »Diese Referenden beginnen bereits in ein paar Tagen. Das wird schlicht Betrug sein. Sie werden nicht nur politisch und rechtlich keine Bedeutung haben, auch für die Streitkräfte der Ukraine werden sie kein Hindernis darstellen«, sagt Fessenko.", "Die Aussagen des russischen Ex-Präsidenten Dmitri Medwedew, wonach Russland »alle Methoden der Selbstverteidigung« anwenden dürfe, sowie Atomdrohungen des Wladimir Putins selbst hält der Politologe für Angstmache – nicht gegenüber der Ukraine, sondern gegenüber dem Westen. »Es ist ein Versuch, die Europäer mit der Androhung einer weiteren Eskalation einzuschüchtern. Dem Kreml zufolge sollte der Westen nun einen erhöhten Druck auf die ukrainische Führung ausüben, damit man Verhandlungen mit Moskau aufnimmt. Am Ende verschreckt Russland eher seine eigenen Bürger, die bei aller Putin-Loyalität nicht selber in der Ukraine kämpfen wollen.« Zur russischen Teilmobilmachung betont Fessenko, der dem Präsidenten Selenskyj nahe steht: »Für die Vorbereitung von 300 000 braucht der Kreml mehrere Monate. Schauen wir mal, wie es dann funktioniert. Unsere Partner und wir müssen aber diese Zeit ausnutzen.« Der Krieg gehe nun in eine neue Phase, die Kämpfe würden noch einen Tick größer angelegt und intensiver. »Das ist ein Signal an unsere Verbündeten: Auf die Mobilmachung Putins müssen sie schnell mit zusätzlicher Mobilisierung von Militärressourcen für die Ukraine reagieren.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186181.nato-hauptquartier-die-ampel-als-sicherheitsrisiko.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186095.ukraine-krieg-fuer-ein-zweites-zimmerwald.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}