{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165648.gefluechtete-in-berlin-nur-berlin-bleibt-solidarisch.html", "query_keywords": ["politik", "integration", "usa", "ukraine", "krieg", "schi", "ns", "migration", "ss", "us", "sp", "familie", "linke"], "creation_date": "27.07.2022", "last_modified": "27.07.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge", "Katja Kipping", "Ukraine"], "content": {"title": "Nur Berlin bleibt solidarisch", "description": "Sozialsenatorin Katja Kipping appelliert dringend an die Länder, in das sogenannte Easy-System zurückzukehren. Außerdem aktiviert sie einen Notfallplan: In Tegel soll ein Zelt mit 900 Schlafplätzen geöffnet werden.", "body": {"": ["Viele andere Bundesländer steigen aus dem System zur Verteilung von Asylsuchenden aus", "Berlins Sozial- und Integrationssenatorin Katja Kipping (Linke) wirkt ernst, als sie am Mittwochmittag vor die Presse tritt. Die bereits angespannte Situation bei der Unterbringung von Geflüchteten habe sich seit dem Vortag noch einmal verschärft, was für Berlin »zu einem wirklichen Problem wird«, sagt sie. Am Dienstag seien die meisten anderen Bundesländer aus dem sogenannten Easy-System ausgestiegen oder hätten den Ausstieg beantragt. Easy steht für »Erstverteilung der Asylbegehrenden« und stellt eine IT-Anwendung zur Verteilung der Schutzsuchenden auf die einzelnen Bundesländer dar.", "Das heißt, das System regelt die solidarische Beteiligung an der Aufnahme nach dem Königsteiner Schlüssel, also auf Basis der Einwohnerzahl des jeweiligen Bundeslands. Demnach muss Berlin fünf Prozent der Menschen aufnehmen, die in Deutschland Asyl suchen. Dass die anderen Bundesländer nun ausgestiegen sind, bedeutet, »dass Berlin deutlich mehr Menschen unterbringen muss – denn die Menschen kommen ja trotzdem«, erklärt Katja Kipping. Deshalb habe sie nun die erste Stufe eines Notfallplans aktiviert, die in Kraft tritt, wenn 85 Prozent der Plätze zur Aufnahme Geflüchteter belegt sind. In Tegel wird somit ein Zelt des Deutschen Roten Kreuzes mit Schlafplätzen für 900 Menschen geöffnet, das bislang nur als Reserve auf dem Gelände des Ankunftszentrums für Ukrainer*innen steht.", "Die zweite Stufe werde aktiviert, wenn insgesamt nur noch weniger als 700 Plätze frei sind. Damit werde die »Gefahrenlage« festgestellt, was bedeutet, dass mögliche Unterkünfte schneller genutzt werden können, auch wenn dies vertraglich noch nicht vollständig geregelt sein sollte. Unter anderem werde die Anmietung von Hostels und Hotels geprüft. Damit »kaufen wir der ganzen Bundesrepublik Zeit«, sagt Kipping. Gleichzeitig werde sowohl die Belastung für Berlin größer als auch die Qualität der Unterbringung für die Geflüchteten schlechter.", "Deshalb appelliert die Sozialsenatorin dringend an alle Bundesländer, in das Easy-System zurückzukehren. Außerdem fordert sie mehr Transparenz darüber, welche Länder wie viele Geflüchtete über die unterschiedlichen Systeme Easy und Free aufgenommen haben. Free ist wiederum ein neues Registrier- und Verteilsystem, das speziell für die Kriegsflüchtlinge aus der Ukraine entwickelt wurde. Die meisten Länder hätten sich nun mit dem Argument, mit der Aufnahme der vielen, derzeit ankommenden Ukrainer*innen überfordert zu sein, von Easy abgemeldet, sich damit also für die Aufnahme anderer Geflüchteter gesperrt. Nach Angaben des Bundesamts für Migration und Flüchtlinge (Bamf), das für das Verteilsystem verantwortlich ist, ist Easy trotzdem nicht ausgesetzt, sondern wurde »mit temporären Sperrungen eingeschränkt«, wie ein Sprecher erklärt.", "Kipping nennt dies »faktisch einen Aufnahmestopp für Menschen, die Erstanträge auf Asyl stellen«. Berlin müsse das nun abfedern, denn: »Der Senat Berlin hat sich von Anfang an klar gegen ein Zwei-Klassen-System entschieden.« Die Türen, die sich nun für Geflüchtete aus der Ukraine öffnen – zum Beispiel die Möglichkeit, Arbeitslosengeld II zu beantragen – sollten ohnehin eher auch auf alle anderen Geflüchteten ausgeweitet werden.", "In Berlin sind nach Behördenangaben zuletzt 1000 Asylsuchende im Monat registriert worden. Im Juli sei wegen des Aufnahmestopps in anderen Bundesländern laut Kipping mit etwa 450 mehr zu rechnen. Gleichzeitig kämen immer noch 500 bis 600 Ukrainer*innen am Tag an, die kein Asyl beantragen müssen. Von ihnen seien anfangs viele privat untergekommen und inzwischen auf der Suche nach einer eigenen Unterkunft. Außerdem »müssen freie Plätze auch im Zusammenhang funktionieren«, sagt Kipping. Zum Beispiel sollten Familien nicht getrennt werden. »Das Problem lösen wir aber nicht, indem wir aus dem Solidarsystem aussteigen«, kritisiert die Linke-Politikerin.", "Der Berliner Senat habe daher bereits ein Containerdorf am Columbiadamm am ehemaligen Flughafen Tempelhof reaktiviert. In den ersten Teilen der Notunterkunft sind derzeit rund 330 Plätze belegt. Im Bezirk Lichtenberg öffnet am 1. August eine neue Modulare Unterkunft (Muf) mit 385 Plätzen. Das Landesamt für Flüchtlingsangelegenheiten meldete derzeit noch 326 freie Plätze in Gemeinschaftsunterkünften und Aufnahmeeinrichtungen – die Gesamtkapazität liegt bei rund 24 500. Nach Einschätzung Kippings werden die freien Plätze in Kürze belegt sein. Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1167597.beschlagnahmungen-gegen-fluechtlingsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162057.behoerde-in-schwierigkeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}