{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167151.ukraine-krieg-wir-haetten-genug-platz.html", "query_keywords": ["politik", "integration", "ukraine", "krieg", "schi", "ns", "migration", "demo", "leiche", "rna", "ss", "us", "sp"], "creation_date": "25.09.2022", "last_modified": "25.09.2022", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["Ukraine"], "content": {"title": "»Wir hätten genug Platz«", "description": "50.000 Menschen hat die Plattform Unterkunft Ukraine eine private Unterbringung vermittelt. Der Sozialunternehmer Felix Oldenburg fordert Veränderungen der bürokratischen Vorgaben, um Ressourcen zu nutzen.", "body": {"": ["Felix Oldenburg fordert Erleichterungen für die private Unterbringung ukrainischer Geflüchteter", "Die Plattform Unterkunft Ukraine hat seit Beginn des Krieges in der Ukraine 50 000 Geflüchtete in private Unterkünfte vermittelt. Wie ist es dazu gekommen?", "Wir haben schon am ersten Tag des Krieges eine Website online geschaltet, auf der sich Menschen melden konnten, um Unterkünfte kostenlos anzubieten. Nach drei Wochen hatten wir mehr als 300 000 Angebote auf der Website. Seitdem arbeiten wir Tag und Nacht, um möglichst vielen Ankommenden eine Unterkunft zu vermitteln.", "Gemeinsam mit Wissenschaftler*innen vom Deutschen Zentrum für Integrations- und Migrationsforschung (Dezim) haben Sie Ihre Erfahrungen ausgewertet. Welche Erkenntnisse ziehen Sie daraus?", "Ich finde die Erkenntnis sehr wichtig, dass etwa 60 Prozent der Gastgebenden vorher nicht in diesem Thema engagiert waren. Wir haben es also wirklich mit einem neuen Engagement zu tun. Und 80 Prozent der Gastgebenden machen gute oder sehr gute Erfahrungen, die gleiche Zahl wäre bereit, in Zukunft wieder eine Unterkunft anzubieten. Das bedeutet, wir haben das Potenzial für die private Unterkunft noch lange nicht ausgeschöpft.", "Haben Sie auch Rückmeldungen von Geflüchteten über Ihre Erfahrungen mit der privaten Unterkunft?", "Ja, wir erleben die meist sehr positiven Erfahrungen jeden Tag. Mit dem Dezim-Institut arbeiten wir an einer unabhängigen Befragung, deren Ergebnisse wir so bald wie möglich veröffentlichen, um die oft von Anekdoten und manchmal auch politischen Motiven geprägte Debatte mit konkreten Zahlen zu versorgen.", "Könnte die private Unterbringung auch eine Lösung für Geflüchtete aus anderen Regionen sein?", "Verschiedene Ankommende sind in unterschiedlichen rechtlichen Situationen. Die kostenlose private Unterkunft könnte die staatlichen Unterkünfte insbesondere bei Ukrainerinnen und Ukrainern entlasten, sodass dann auch für diejenigen wieder mehr Platz wäre, für die eine staatliche Unterkunft ohne Alternative ist, etwa für Asylsuchende.", "Die private Unterkunft ist aber nur eine temporäre Lösung. Was bräuchte es für langfristige Lösungen, zum Beispiel um die eigene Wohnungssuche zu erleichtern?", "Erstmal ist der Krieg wahrscheinlich eine temporäre Situation. Außerdem stehen die privaten Unterkünfte deutlich länger zur Verfügung, als wir das noch zu Beginn vermutet haben. Aus der Dezim-Studie geht hervor, dass es in der Regel mehrmonatige Unterkünfte gibt und danach das Potenzial für die nächste mehrmonatige Unterkunft. Das ist in vielen Fällen eine bessere Situation, als sie in staatlichen Unterkünften gegeben ist.", "Aus der Studie geht hervor, dass die Gastgeber*innen zu großen Teilen weiblich waren, hohes Einkommen und eine große Wohnfläche zur Verfügung hatten. Bräuchte man mehr Werbung, beispielsweise in ländlichen Regionen, wo es oft mehr Platz gibt?", "Ja. Wir rufen weiterhin dazu auf, sich bei Unterkunft Ukraine zu melden und mit dem Ausweis zu verifizieren, damit die Unterbringung auch sicher ist. Wer selbst keinen Wohnraum anbieten kann, kann uns auch über Betterplace mit Spenden unterstützen.", "Gab es Vorfälle von Missbrauch und wenn ja: Wie sind Sie damit umgegangen?", "Durch unsere digitale Ausweisüberprüfung und ein professionell geschultes Call-Center haben wir früh ein hohes Maß an Sicherheit erreicht und bisher keine bösen Überraschungen erlebt.", "Es gab in der Studie auch negative Rückmeldungen, zum Beispiel über unklare Erwartungen oder fehlende Unterstützung bei der Wohnungssuche. Was sind Handlungsempfehlungen, die Sie daraus für die Zivilgesellschaft, aber auch für die Politik ableiten können?", "Wir haben mit kostenloser privater Unterkunft das erste Mal in einem so großen Maßstab bei einer Krise helfen können. Und deshalb erleben wir auch, dass viele Regeln dazu nicht angepasst sind, etwa bei den Wohnsitzauflagen. Die verhindern oft, dass Ukrainer*innen von einem Ort zu einem anderen gehen können, wo es die nächste private Unterkunft gibt. Wir brauchen keine Debatte darüber, dass immer mehr Kommunen und Länder sagen, wir können nicht mehr. Wir brauchen eine Debatte darüber, wie wir die bürokratischen Regeln der Situation anpassen können.", "Eigentlich gilt doch für Ukrainer*innen, dass sie sich frei bewegen können, oder?", "Nur bei der ersten Wahl des Ortes, an dem man Leistungen beziehen möchte. Danach ist man in der Regel an diesen Wohnort gebunden. Diese Regelung ist sinnvoll, wenn man von einer staatlichen Unterkunft ausgeht. Für die Nutzung des Potenzials privater Unterkünfte ist sie ein Hindernis. Wir müssen dieses System anpassen, sonst habe ich große Sorgen, dass wir mit dem nahenden Winter immer mehr Beschränkungen erleben werden. Dabei hätten wir genug Platz.", "Geht es da nur um die Wohnsitzauflage oder auch um anderes?", "Es geht auch um Unterstützung bei der Suche von Kita und Betreuung, von Jobs und natürlich auch das „Mitziehen» von Leistungen von einem Ort in den nächsten. Die rechtlichen Bedingungen müssen sich jetzt ändern, damit wir gut durch den Winter kommen. Wir könnten zukünftige Fluchtkrisen mit privater Unterkunft viel besser bewältigen, wenn wir diese neue Ressource im Blick hätten und nutzen würden.", "Aber würden dann nicht Privatpersonen Sachen übernehmen, für die eigentlich der Staat zuständig sein müsste?", "Aus meiner Sicht ist eine Demokratie immer ein Miteinander. Dass wir nicht genügend staatliche Unterkünfte haben, wenn nebenan ein Krieg stattfindet, das finde ich ganz normal. Und dass man in einem solchen Moment der Überforderung auch die Hilfsbereitschaft abruft, das ist kein Fehler unseres Staates, sondern das Merkmal einer offenen Gesellschaft. Da ist private Unterkunft kein Zeichen des staatlichen Versagens, sondern ein Sieg der Menschlichkeit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}