{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183096.brandenburg-rechtsruck-der-jugend.html", "query_keywords": ["csu", "linke", "cdu", "ns", "schi", "klima", "demo", "ss", "us", "sp", "europa", "klimaschutz", "afd", "spd", "greta thunberg", "sahra wagenknecht"], "creation_date": "19.06.2024", "last_modified": "19.06.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Die Grünen", "linke Bewegung"], "content": {"title": "Rechtsruck der Jugend", "description": "Brandenburgs AfD konnte bei der Europawahl unter jungen Menschen zu­legen. Sie ist bei ihnen aber trotzdem nicht stärker als bei den Älteren. Eine Klarstellung im Landtag.", "body": {"": ["Bei Junior- und Jungwählern in Brandenburg liegt die AfD vorn", "In einem Land wie Brandenburg, in dem 60 Prozent der Wähler älter als 50 Jahre sind und nur 6 Prozent jünger als 25, spielt es für den Ausgang von Wahlen eine geringe Rolle, wie die Jugend abstimmt. Das ist für die Parteien eher eine Prestigefrage, weil der Jugend die Zukunft gehört. Man wähnt sich mit den Stimmen der Jugend auf der Siegerstraße zur Macht, selbst wenn man heute noch Opposition ist. Diese Rechnung lässt allerdings außer Acht, dass sich junge Menschen bei späteren Wahlen anders entscheiden können als aktuell.", "Ungeachtet dessen begehrt die Brandenburger AfD am Mittwoch im Landtag, das Parlament solle feststellen, dass es einen Rechtsruck gebe und die Jugend nicht mehr links sei. Die Kommunal- und Europawahl am 9. Juni habe angeblich gezeigt, dass zwischen »den Altparteien und der Jugend« eine große Lücke klafft. »Die Jugend will keine linken Gesellschaftsexperimente.«", "Wozu eine solche Feststellung dienen soll? Die mit 25 Jahren jüngste Abgeordnete Ricarda Budke (Grüne) bringt es mit ihrer Einschätzung (»peinliches Wahlkampfmanöver«) auf den Punkt. Als Zwischenruf vernimmt sie aus den Reihen der AfD, man habe sie ärgern wollen. Budke muss schmunzeln: So leicht lasse sie sich nicht ärgern. Es beweist ihr, dass es der AfD nicht um die Probleme der Jugend gehe, die mit einem solch inhaltsleeren Antrag nicht gelöst werden könnten.", "Dazu kommt, dass die AfD von einer falschen Voraussetzung ausgeht. Sie behauptet, die AfD sei bei der Europawahl bei den 16- bis 24-jährigen »deutschlandweit stärkste Kraft« geworden. Das stimmt aber gar nicht. Tatsächlich erzielte die AfD in dieser Altersgruppe 16 Prozent und lag damit einen Prozentpunkt hinter CDU und CSU.", "Davon abgesehen haben Jugendliche ganz verschiedene Parteien gewählt, jeder Dritte von ihnen kleine und kleinste wie Volt und Tierschutzpartei. Außerdem schneidet die AfD bei den Jungwählern nicht unbedingt besser ab als bei anderen Altersgruppen. Sie kam auch insgesamt in Brandenburg auf 27,5 Prozent. 25,2 Prozent waren es bei den Juniorwahlen an Schulen und in Jugendklubs, die einen pädagogischen Zweck haben und für die Parteien nicht zählen. Dementsprechend schlussfolgert die CDU-Abgeordnete Kristy Augustin: »Die Jugend mag nicht mehr links sein. Sie ist aber definitiv auch nicht AfD.«", "Ganz von der Hand zu weisen ist ein Rechtsruck bei der Jugend indes nicht. Vor fünf Jahren schwänzten Jugendliche freitags noch massenhaft die Schule, um für den Klimaschutz zu demonstrieren. Diese Fridays-for-Future-Bewegung, deren Ikone die Schwedin Greta Thunberg war, verschaffte Brandenburgs Grünen im Sommer 2019 ein Zwischenhoch von 17 Prozent in den Umfragen und ein Rekordergebnis von immer noch 10,8 Prozent bei der Landtagswahl im September.", "Jetzt sind die Grünen in Brandenburg auf unter 7 Prozent zurückgefallen, haben bei der Juniorwahl sogar nur 5,6 Prozent erhalten (Linke 7,0, Bündnis Sahra Wagenknecht 4,3 Prozent). Zum Vergleich: Bundesweit verloren die Grünen bei der Juniorwahl 25,3 Prozentpunkte und rutschten auf 8,6 Prozent ab. Die AfD dagegen verbesserte sich von 6,5 auf 14,5 Prozent.", "»Diese Entwicklung muss alle demokratischen Parteien nachdenklich stimmen«, findet der SPD-Landtagsabgeordnete Hardy Lux. »Die Jugendlichen haben den etablierten Parteien den Mittelfinger gezeigt«, sagt die Abgeordnete Kathrin Dannenberg (Linke). Sie erinnert, in Brandenburg sei jedes fünfte Kind von Armut betroffen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177018.die-gruenen-segeln-mit-gegenwind.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174488.brandenburger-afd-steht-in-umfrage-bei-prozent.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}