{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182165.polizeistatistik-angriffe-auf-asylsuchende-im-jahr-auf-hoechstwert.html", "query_keywords": ["rki", "regierung", "ns", "ss", "sp", "linke"], "creation_date": "14.05.2024", "last_modified": "14.05.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Geflüchtetenunterkunft", "Kriminalität", "Rassismus"], "content": {"title": "Angriffe auf Asylsuchende im Jahr 2023 auf Höchstwert", "description": "Politisch motivierte Straftaten mit dem Wert »Angriffsziel Asylunterkunft« erreichen das höchste Niveau seit 2017. Auch direkte Angriffe gegen Geflüchtete erfolgen besorgniserregend häufig.", "body": {"": ["Neue Zahlen zu Straftaten gegen Geflüchtete und deren Unterkünfte", "Vierteljährlich fragt die Linke-Bundestagsabgeordnete Clara Bünger die Zahlen zu politisch motivierten Straftaten gegen Geflüchtete und deren Unterkünfte ab. Laut der aktuellen Polizeistatistik waren Angriffe gegen schutzsuchende Personen im Jahr 2023 so zahlreich wie seit 2016 nicht mehr. In der Antwort auf eine Kleine Anfrage bestätigt das Bundesinnenministerium diese Entwicklung. Gegenüber dem Vorjahr haben sich die Taten fast verdoppelt. 222 Personen wurden dabei verletzt, eine Zunahme von rund 15 Prozent.", "Einen deutlichen Anstieg kann Bünger auch bei Straftaten mit dem Wert »Angriffsziel Asylunterkunft« belegen. 2023 wurden 180 Delikte erfasst, dabei wurden zehn weitere Personen verletzt (2022: 123 Delikte mit drei verletzten Personen). Dies ist der höchste Wert seit 2017.", "Für das 1. Quartal 2024 scheint es mit Stand vom 31. März einen leichten Rückgang zu geben. Das betrifft sowohl politisch motivierte Straftaten gegen Flüchtlingsunterkünfte als auch Angriffe gegen Geflüchtete außerhalb von Unterkünften. Die Zahlen steigen aber vermutlich, da es meist zu vielen Nachmeldungen kommt.", "»Die Zahlen geben keinen Grund zur Entwarnung, nach wie vor bleiben rassistische Angriffe auf hohem Niveau«, sagt deshalb die Fragestellerin auf Anfrage des »nd«. Täglich würden in Deutschland Geflüchtete angefeindet, gedemütigt und körperlich angegriffen. Weil die Bundesregierung die Rechte der Geflüchteten immer weiter einschränkt, markiert sie diese als vermeintliches Problem, erklärt Bünger. »So bereitet sie den Boden für rassistische Mobilisierungen auf der Straße und Gewalttaten gegen Geflüchtete«.", "Bünger, die auch fluchtpolitische Sprecherin der Linke-Gruppe ist, sieht einen Mangel an Schutzkonzepten für Geflüchtetenunterkünfte. Flüchtlingssolidarische Initiativen insbesondere im ländlichen Raum müssten deshalb gestärkt werden, fordert Bünger."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184403.mehr-als-uebergriffe-auf-fluechtlinge-im-ersten-halbjahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171396.deutlich-mehr-anschlaege-auf-fluechtlingsunterkuenfte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170249.fluechtlinge-von-der-polizei-faelschlich-beschuldigt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}