{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164595.ukrainische-gefluechtete-muede-helfende-haende.html", "query_keywords": ["afrika", "usa", "ukraine", "rassismus", "schi", "ns", "migration", "demo", "rna", "ss", "us", "sp", "familie", "linke"], "creation_date": "16.06.2022", "last_modified": "16.06.2022", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Katja Kipping", "Ukraine"], "content": {"title": "Müde helfende Hände", "description": "Ehrenamtliche Strukturen berichten im Ausschuss für Soziales von anhaltender Unterbesetzung und Geldmangel. Die Sozialsenatorin stellt nur wenig Entlastung in Aussicht.", "body": {"": ["Freiwillige sind mit der Unterstützung ukrainischer Geflüchteter überlastet", "»Wir brauchen Entlastung, um wieder schlafen zu können«, sagt Louie Schüth. Schüth ist Teil der Initiative Berlin Arrival Support, eine selbstorganisierte Freiwilligenstruktur, die seit der ersten Ankunft ukrainischer Geflüchteter im Februar am Hauptbahnhof, am Zentralen Omnibusbahnhof und am Südkreuz Menschen in Empfang nimmt. Seit hundert Tagen kommen Geflüchtete mit komplexen Problemen, für die sie keine Hilfe beim Erstaufnahmezentrum Tegel finden, zu den ehrenamtlichen Helfer*innen. Eigentlich wäre das Kollektiv mittlerweile gerne überflüssig. »Aber wir sind gezwungen, Lücken zu füllen«, so Schüth, wenn beispielsweise zwei ukrainische Jugendliche nicht über das Jugendschutzteam am Hauptbahnhof untergebracht werden könnten und schließlich die Gruppe selbstständig Hotelzimmer organisiere.", "Am Donnerstag geht es im Ausschuss für Soziales um ehrenamtliche Arbeit für Geflüchtete aus der Ukraine. Neben Schüth sprechen ein weiterer Freiwilliger aus der Willkommens-Struktur, zwei Vertreter*innen vom Projekt zur Selbstermächtung Schwarzer Menschen Each One Teach One (Eoto) und ein Verantwortlicher des Vereins von Sinti*zze und Rom*nja »Mingru Jipen«. Von Überforderung reden sie alle. Die täglichen Ankünfte sind zwar in den vergangenen Monaten weniger geworden, Kipping spricht von durchschnittlich 700 Menschen pro Tag, die Anzahl der Ehrenamtlichen sinkt aber auch. Gebraucht werden sie weiterhin: Besonders wenn Geflüchtete durch das staatliche Hilfsraster fallen, zum Beispiel weil sie eine Behinderung haben, von Diskriminierung betroffen sind oder in einer aufenthaltsrechtlich unklaren Situation stecken, sind zivilgesellschaftliche Strukturen gefragt.", "Das berichtet auch Iman Abdilkarim von Eoto. Der Verein unterstützt in Berlin aktuell rund 4500 von Rassismus betroffene Menschen, die aus der Ukraine geflohen sind. Das seien zum großen Teil internationale Studierende, aber auch Ukrainer*innen mit Migrationsgeschichte, binationale Familien und Papierlose, so Abdilkarim. Ein Problem etwa tauche immer wieder auf: In der Ukraine geborene Kinder von Drittstaatenangehörigen würden wegen fehlender oder abgelaufener Dokumente in Deutschland nicht als Ukrainer*innen anerkannt, der gesamten Familie entginge dadurch der Aufenthaltstitel. Abdilkraim fordert mehr Sprachmittlung, schnelle Zwischenlösungen, finanzielle Unterstützung und eine Kommunikation, die klarstellt, dass alle Geflüchteten ein Anrecht auf Schutz haben: »Sprüche wie ›Drittstaatler*innen sollen zurück nach Afrika‹ müssen verhindert werden.«", "Rom*nja und Sinti*zze erleben ebenfalls massive Diskriminierung, so Roman Herzberg von Mingru Jipen. Mehrmals seien Großfamilien aus dem Tegeler Erstaufnahmezentrum geschmissen worden, weil die Kinder zu laut gewesen seien. Herzberg fordert eine gesonderte Begleitung, die der Verein selbst nicht stemmen kann.", "Und auch Berlin Arrival Support benötigt personelle Unterstützung: Mehr Hauptamtliche, die direkt am Gleis ansprechbar sind, übersetzen, weitervermitteln. Die Sozialsenatorin Katja Kipping (Linke) sieht ein, dass es gerade bei der Sprachmittlung hapert. Trotzdem will sie die Freiwilligenstrukturen nicht ersetzen. Nicht, weil die Verwaltung nur »Däumchen dreht« und deshalb auf Freiwillige angewiesen sei, sondern weil die Zusammenarbeit von Verwaltung und basisdemokratischer Organisation sinnvoller sei als ein Hauruck-Einsatz des Katastrophenschutzes. Schüth betont zwar, dass mittlerweile die Energie fehle, um eine nächste größere Fluchtphase zu stemmen. Für Kipping bleiben die Freiwilligen aber weiterhin essenziell."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163418.ukrainische-gehoerlose-duerfen-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162582.kipping-wehrt-sich-gegen-vorwurf-der-hartherzigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}