{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185521.wahl-in-brandenburg-linksfraktion-wird-liquidiert.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "rna", "leiche", "ss", "us", "sp", "spd", "sahra wagenknecht"], "creation_date": "24.09.2024", "last_modified": "24.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Ost-Wahlen"], "content": {"title": "Linksfraktion wird liquidiert", "description": "Brandenburgs Linke verabschiedet sich aus dem Landtag. Es soll kein Abschied für immer sein. Die SPD lädt CDU und BSW zu Sondierungsgesprächen ein. Das ist die Vorstufe zu absehbar schwierigen Koalitionsverhandlungen.", "body": {"": ["21 Mitarbeiter im Brandenburger Landtag und 30 in den Wahlkreisen verlieren ihre Jobs", "Brandenburg ist das erste ostdeutsche Bundesland ohne Linke im Landtag. Nur 2,98 Prozent der Stimmen erzielte die Partei bei der Wahl am Sonntag und muss damit im Parlament ihre Sachen packen. »Wir werden jetzt in die Liquidation – so heißt das schlimme Wort – unserer Fraktion gehen«, erklärte der Fraktionsvorsitzende Sebastian Walter am Dienstag. 21 Beschäftigten der Fraktion und 30 Wahlkreismitarbeitern müssen die scheidenden Abgeordneten kündigen. Außerdem muss ein Dienstwagen verkauft werden.", "Die Fraktionsbeschäftigten mussten manche Launen der Abgeordneten ertragen, entschuldigte sich Walter. Den Wahlkreismitarbeitern dankte er, dass sie draußen im Land dafür Sorge trugen, »dass unsere Politik die Massen erreicht«. Aber das ist zum Schluss nicht mehr gelungen. Man sei zu selten in Kleingärten gewesen und zu oft in Marx-Lesezirkeln, mutmaßte Walter. Selbstkritisch merkte er an, er sei »arrogant« gewesen und habe falsch eingeschätzt, wie viele Stammwähler ihr Kreuz beim Bündnis Sahra Wagenknecht (BSW) machen würden.", "»Wir haben immer anständig Politik gemacht«, beteuerte Walter. »Wir haben alle mehr als 100 Prozent gegeben.« Aber wenn nur noch ein Prozent der Arbeiter Die Linke wählen, könne er nicht ruhig schlafen und stelle sich viele Fragen. »Das schmerzt, ist bitter, eine Niederlage – auch für mich eine persönliche Niederlage.« In zehn Jahren sei das Image der Linken so ramponiert worden, dass die Menschen nicht mehr mit ihr gerechnet haben oder ihr nicht mehr zutrauten, etwas zu bewirken. Bei der Landtagswahl vor 15 Jahren hatte Brandenburgs Linke noch 27,2 Prozent eingefahren. Niemand hätte damals gedacht, dass es einmal so ausgehen würde.", "Walter legte am Ende die Zettel seines Notizblocks zusammen, bei dem er selbst auf jeder Seite groß abgebildet ist. Er stand auf und verließ sogar mit einem Lächeln den Raum im Erdgeschoss des Potsdamer Landtagsschlosses, in dem er fünf Jahre lang bei Pressekonferenzen gesprochen hat. Wenn es nach ihm geht, soll es kein Abschied für immer sein. Der 34-Jährige zeigte sich sogar optimistisch, dass seine Partei in den Landtag zurückkehren wird. Deshalb werde man ihn heute hier nicht weinen sehen, sagte Walter. Er zitierte den Liedermacher Hannes Wader: »Es kommt dazu trotz alledem, dass sich die Furcht in Widerstand verwandeln wird trotz alledem.«", "Er sei kein Träumer. Es liege ein steiniger Weg vor der Linken. »Aber das ist nicht das Ende.« Die Arbeit wäre erst erledigt, wenn es keine sozialen Verwerfungen mehr geben würde. »Die Basis ist da, weil die Probleme da sind.« Zunächst einmal müsse der Landesverband sich jetzt Zeit nehmen, analysieren und auswerten und vor allem dann auch etwas verändern, was nach früheren Wahlniederlagen versprochen wurde, aber nicht geschah.", "Im Dezember soll ein Parteitag turnusgemäß den Landesvorstand neu wählen. »Bis dahin bleibe ich Landesvorsitzender«, sagte Walter. Er habe viel Rückhalt bekommen und nur eine einzige Rücktrittsforderung von einem Genossen gelesen, den er im Wahlkampf nie gesehen habe – gemeint ist der frühere Vizevorsitzende Martin Günther.", "Angesichts der keineswegs völlig unerwarteten Niederlage haben sich einzelne Mitarbeiter und Abgeordnete für den Fall der Fälle schon vor dem Wahltermin überlegt, was sie künftig beruflich machen könnten. Die Abgeordnete Andrea Johlige war früher als Mediengestalterin selbstständig. Jetzt will sie nach anstrengenden Jahren drei Monaten frei machen und dann mal gucken. »Aber es wird ziemlich sicher eine Selbstständigkeit«, sagt sie. Der Abgeordnete Ronny Kretzschmer könnte wieder im Krankenhaus arbeiten oder aber etwas anderes machen. Es sei noch nichts fix, sagt er.", "Die Grünen verfehlten die Fünf-Prozent-Hürde ebenfalls und müssen ihre Büros im Landtag räumen. Über seine persönliche Zukunft habe er sich noch keine Gedanken gemacht, versicherte Fraktionschef Benjamin Raschke am Dienstag. So wie er verlieren 23 Beschäftigte der Fraktion und 31 in den Wahlkreisbüros ihre Arbeitsplätze. Rücktrittsforderungen seien im Landesverband kein Thema, beteuerte Raschke. Mut machen ihm ein Dutzend Mitgliedsanträge nach der Devise »jetzt erst recht«.", "Mehr als 3000 Mitglieder zählen die Grünen in Brandenburg, bei der Linken sind es über 4000. Beide Parteien wollen jetzt eine starke außerparlamentarische Opposition sein und sich auf ihre Verankerung in der Kommunalpolitik stützen. Zumindest bei der Linken ist diese Verankerung aber ein schwacher Abglanz früherer Jahre, auch wenn es einzelnen Persönlichkeiten wie Marco Beckendorf in Wiesenburg und André Stahl in Bernau noch gelingt, Bürgermeisterwahlen überzeugend zu gewinnen.", "Bei der um drei auf zwölf Köpfe geschrumpften CDU-Fraktion ist Spitzenkandidat Jan Redmann am Dienstag trotz des historisch schlechten Abschneidens seiner Partei wieder zum Fraktionschef gewählt worden – mit den Stimmen aller anwesenden elf CDU-Abgeordneten.", "Mit zehn Stimmen und einer Enthaltung bleibt Steeven Bretz Parlamentarischer Geschäftsführer der Fraktion. Sehr überzeugend gestand Bretz, dass ihm die Kollegen der Linken, Grünen und Freien Wähler fehlen werden – »trotz aller Unterschiede in der Sache«. Das seien »feine Leute, ehrbare Leute«. Der Landtag werde ohne sie »dumpfer und stumpfer« sein. Das Wahlergebnis habe weitreichende Folgen, »die so manchem noch nicht klar sind«.", "Fraktionschef Redmann beklagte, das Niveau der Debatten sei bereits in den vergangenen fünf Jahren gesunken. Er hoffe, dass die parlamentarischen Sitten in den kommenden fünf Jahren nicht weiter verfallen. Doch es klang bei ihm so, als sei fast nichts anderes zu erwarten.", "Redmann betonte: »Die CDU hat nach den Wahlen keinen Regierungsauftrag.« Das werde man am Donnerstag gegenüber der SPD klarstellen. Der SPD-Landesvorstand hat beschlossen, CDU und BSW zu Sondierungsgesprächen über eine Regierungsbildung einzuladen. Von der SPD sollen Ministerpräsident Dietmar Woidke, Finanzministerin Katrin Lange, Staatskanzleichefin Kathrin Schneider, Fraktionschef Daniel Keller und Generalsekretär David Kolesnyk hingehen.", "Unterhalten möchte sich die CDU durchaus. Aber der Ball liege bei SPD und BSW, sagte Redmann. Die sollten sich einigen, weil sie im Landtag eine Mehrheit von zwei Stimmen haben, während SPD und CDU zusammen nur auf die Hälfte der 88 Mandate kommen. »Wir machen kein Hätte, Wenn und Aber«, lehnte es Redmann ab, über eine Beteiligung der CDU an einer Minderheitsregierung zu spekulieren, falls das BSW der SPD absagt. Redmann gab aber den verfassungsrechtlichen Hinweis, die SPD könne in einem dritten Wahlgang auch allein den Ministerpräsidenten wählen.", "»Die Situation ist nicht ganz einfach«, räumte SPD-Generalsekretär Kolesnyk ein. Früher konnte Brandenburgs SPD verschiedene mögliche Koalitionspartner gegeneinander ausspielen, jetzt aber erstmals nicht mehr. Ministerpräsident Woidke hat Sahra Wagenknecht ein persönliches Gespräch angeboten. Wagenknecht hat sich offen für diesen Vorschlag gezeigt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}