{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173583.hessen-zahl-der-suizidversuche-bei-gefluechteten-steigt.html", "query_keywords": ["politik", "integration", "regierung", "ns", "schi", "spo", "ss", "us", "sp", "linke"], "creation_date": "29.05.2023", "last_modified": "29.05.2023", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["Geflüchtete", "Hessen", "Migration", "Selbsttötung"], "content": {"title": "Zahl der Suizidversuche bei Geflüchteten steigt", "description": "Ein Iraker hat sich in Gießen im Juli 2022 selbst getötet. Dutzende weitere Asylbewerber haben laut der hessischen Landesregierung versucht, Suizid zu begehen.", "body": {"": ["Kritiker sehen in der Lager- und Abschiebepolitik Menschenleben gefährdet", "»Schreckliche Zahlen« seien das, sagt Saadet Sönmez. 48 Fälle von Selbstverletzungen und versuchten Selbsttötungen hat es bei Asylbewerbern in Hessen von Januar 2022 bis März 2023 gegeben. Dies geht aus einer Antwort der schwarz-grünen Landesregierung in Wiesbaden auf eine Anfrage der Linken hervor. »Die Anzahl der Suizidversuche und Selbstverletzungen in den hessischen Erstaufnahmeeinrichtungen hat sich im Vergleich zu 2021/22 verdreifacht«, erklärt Sönmez, die integrationspolitische Sprecherin der Linksfraktion, in einer Mitteilung. »Die jüngste Bewohnerin, die einen Suizidversuch unternommen hat, war gerade mal 17 Jahre alt.« Sönmez rechnet damit, dass die Dunkelziffer noch viel höher sein könnte, da die Landesregierung Suizidversuche in den kommunalen Gemeinschaftsunterkünften nicht statistisch erfasst.", "Wenn es Hinweise darauf gebe, dass eine Person sich umbringen wolle, suche die Anstaltspsychologin mit ihr das Gespräch, um die Eigengefährdung beurteilen zu können, heißt es in der Antwort der Landesregierung. Erhärtet sich der Verdacht, dass die Person sich etwas antun könnte, würden präventive Maßnahmen getroffen. Sie könne beispielsweise in Absprache mit der Anstaltsärztin »in einen kameraüberwachten Haftraum verlegt« werden, heißt es in der Antwort. Bei Bedarf werde die Person auch einer externen Psychiaterin vorgestellt.", "Die vorliegenden Zahlen seien ein Hinweis dafür, in welche Not die hessische Unterbringungspraxis Schutz suchende Menschen bringt, die bereits in ihren Herkunftsländern, aber auch auf der Flucht Fürchterliches erlebt hätten, so Sönmez. Die Enge der Massenunterkünfte, mangelnde Privatsphäre, kaum psychosoziale Versorgung sowie der monatelange Schwebezustand, in dem sich die Bewohner in den Erstaufnahmeeinrichtungen befinden, würden viele Menschen zu Verzweiflungstaten treiben.", "Weitere fünf Menschen haben der Antwort zufolge versucht, sich während Abschiebemaßnahmen das Leben zu nehmen, vier davon kamen aus Afghanistan und dem Iran – »also aus Ländern, in denen Schreckensregime herrschen«, erklärt Sönmez. Hinzu kamen sechs Suizidversuche in der Abschiebehafteinrichtung in Darmstadt-Eberstadt. Für Sönmez sind die alarmierenden Zahlen ein Hinweis darauf, dass die hessische Lager- und Abschiebepolitik »Menschenleben gefährdet«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171284.eu-asylpolitik-dutzende-gefluechtete-im-mittelmeer-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170225.zurueck-ins-unvertraute.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169298.gebt-den-friedensnobelpreis-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}