{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170249.bad-schwalbach-fluechtlinge-von-der-polizei-faelschlich-beschuldigt.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp", "antifa"], "creation_date": "18.01.2023", "last_modified": "18.01.2023", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Antifa", "Asylpolitik", "Berlin", "Flüchtlinge", "Geflüchtetenunterkunft", "Rassismus"], "content": {"title": "Flüchtlinge von der Polizei fälschlich beschuldigt", "description": "Im hessischen Bad Schwalbach teilte die Polizei nach einem Brand an einer Flüchtlingsunterkunft mit, Bewohner hätten Löscharbeiten behindert. Kurz darauf musste sie sich korrigieren.", "body": {"": ["Polizei korrigiert ihre Behauptungen nach Brand in einer Flüchtlingsunterkunft", "Noch ist unklar, wer für die Brandstiftung an einer Flüchtlingsunterkunft im südhessischen Bad Schwalbach verantwortlich ist. Doch die Polizei verbreitete direkt, nachdem sie wegen eines Feuers dort hingerufen worden war, vorverurteilende und falsche Mitteilungen. Das kritisiert die Antifa Frankfurt am Main.", "Am 3. Januar waren an der Unterkunft an mehreren Stellen Papierhaufen angezündet worden. Die Bewohner*innen hatten den Brand schon unter Kontrolle gebracht, als die Feuerwehr kam und ihn endgültig löschte. Verletzt wurde niemand. Die Polizei Bad Schwalbach teilte indes anschließend mit: »Einige Bewohner der Unterkunft fielen negativ auf, da sie die Arbeit der Feuerwehr behinderten, die Rettungskräfte anpöbelten und vor ihnen verächtlich auf den Boden spuckten.« Diese Pressemitteilung wurde von örtlichen Medien übernommen.", "Am 9. Januar musste die Polizei diese Version jedoch korrigieren. »Bei der Meldung bezüglich eines Brandes in einer Flüchtlingsunterkunft in Bad Schwalbach wurde irrtümlich angegeben, dass es sich bei den Personen, welche die Feuerwehr bei der Arbeit behinderten und anpöbelten, um Bewohner der Unterkunft gehandelt habe. Richtig ist, dass es Anwohner aus der Nähe der Unterkunft waren«, schreibt sie in einer weiteren Pressemitteilung.", "Die Antifa Frankfurt kritisiert die erste Reaktion der Polizei scharf: im Fall von Delikten, von denen Geflüchtete oder nichtweiße Menschen betroffen oder potenziell betroffen sind, werden zunächst einmal diese selbst oder ihr Umfeld beschuldigt. Die Mitteilungen der Polizei Bad Schwalbach seien »ein Paradebeispiel« dafür, dass die Polizei oft keine glaubwürdige Institution sei, heißt es in einer Stellungnahme der Antifa, die auf den Vorfall überregional aufmerksam gemacht hatte. »Es ist und bleibt eine Staatsgewalt und ist somit keine Quelle, auf die sich Journalist*innen oder andere Personen unkritisch berufen sollten«, erklärt die Antifa.", "Journalist*innenorganisationen betonen seit Jahren, Pressemeldungen der Polizei sollten nicht ungeprüft übernommen werden. Die Antifa Frankfurt zieht auch eine Parallele zur Debatte um die Silvesterunruhen in Berlin. Auch da seien oft vorschnell angebliche Migrant*innen für Angriffe auf Polizei und Feuerwehrleute verantwortlich gemacht worden. Später habe sich herausgestellt, dass die Zahl der Festgenommenen viel kleiner war als ursprünglich von der Polizei angegeben.", "Gegenüber »nd« sagte ein Mitglied der Antifa Frankfurt, es sei noch nicht klar, ob die Brandstiftung in Bad Schwalbach politisch motiviert war. Ein rassistisches Motiv könne aber nicht ausgeschlossen werden. Daher müsse weiter ermittelt werden.", "Unterdessen kam es, wie erst jetzt bekannt wurde, am 31. Dezember in Berlin zu einem rassistischen Vorfall. Ein 59-Jähriger beschimpfte im Stadtteil Friedrichshain eine 23-jährige Radfahrerin mit rassistischen Sprüchen und forderte sie auf, Deutschland zu verlassen. Der Staatsschutz ermittle in dem Fall, wie die Pressestelle der Polizei gegenüber »nd« auf Nachfrage mitteilte. Dass es dazu keine Polizeimeldung gab, begründete eine Sprecherin damit, dass es zu Silvester nur eine Notbesetzung in der Pressestelle gegeben habe. In den Tagen darauf hätten die Silvesterunruhen im Vordergrund gestanden. Dass der Vorfall doch noch bekannt wurde, ist der Antifa Friedrichshain zu verdanken, die mit Flyern rund um den Tatort darüber informierte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184767.solingen-antifa-schuetzt-asylunterkunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184403.mehr-als-uebergriffe-auf-fluechtlinge-im-ersten-halbjahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182165.angriffe-auf-asylsuchende-im-jahr-auf-hoechstwert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}