{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169160.pck-raffinerie-noch-steht-das-kartenhaus-in-schwedt.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "christ", "spd"], "creation_date": "07.12.2022", "last_modified": "07.12.2022", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Brandenburg", "Kasachstan", "Mecklenburg-Vorpommern", "Polen", "Rostock", "Russland", "Schweden"], "content": {"title": "Noch steht das Kartenhaus in Schwedt", "description": "Im Wirtschaftsausschuss des Landtags spricht Staatssekretär Michael Kellner (Grüne) über die Zukunft der PCK-Raffinerie in Schwedt und erregt Unmut.", "body": {"": ["Brandenburgs Wirtschaftsminister Steinbach betont: Embargo für russisches Öl nicht endgültig beschlossen", "Das letzte Wort zum Ölembargo gegen Russland ist laut Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) noch nicht gesprochen. Am Mittwoch lagen im Landtag bei der Sitzung des Wirtschaftsausschusses 25 Tage vor dem mutmaßlichen Lieferstopp für die PCK-Raffinerie in Schwedt die Nerven blank.", "Als der Staatssekretär des Bundeswirtschaftsministeriums Michael Kellner (Grüne) vor den Landtagsabgeordneten erklärte, die Sprengung der Gasleitungen Nord Stream 1 und 2 sei vermutlich ein Werk Russlands gewesen, tat er es in das Gelächter und die Unmutsäußerungen eines Teils der Abgeordneten hinein. Kellner erläuterte seine Auffassung damit, dass Russland schon in der Vergangenheit Energielieferungen als Waffe eingesetzt habe. Auch mit anderen Äußerungen des Staatssekretärs zur Zukunft der Erdölraffinerie waren – von den Grünen und der SPD abgesehen – die Parlamentarier nicht zufrieden. »Sie spüren nicht mal Wut, aber Enttäuschung und Verzweiflung«, sagte Linksfaktionschef Sebastian Walter, als er auch nach wiederholten Nachfragen von Kellner keine befriedigenden Antworten bekam. »Sie fabeln davon, dass Sie die Versorgungssicherheit für Schwedt gewährleisten. Wie lange reichen die Reserven? 90 Tage, 60 Tage oder nur eine Woche?« Auf Kellners Versicherung hin, dass Öltanker auf dem Weg nach Rostock seien, von wo das Öl ab Januar nach Schwedt gepumpt werden könnte, erkundigte sich Walter: »Haben Sie auch für Februar und März Schiffe bestellt? Werden die Kosten für Benzin massiv steigen oder werden die Zuweisungen an den Tankstellen rationiert?«", "Die CDU-Abgeordnete Saskia Ludwig erkundigte sich, ob Kellner sicher sei, dass sich in den Tankern kein russisches Öl befinde. Linke und Freie Wähler wollten wissen, ob die von Kellner ebenfalls verheißenen Öllieferungen über den polnischen Hafen Gdańsk an die Bedingung geknüpft seien, dass polnische Firmen Anteile an der PCK-Raffinerie erhalten. Diese Aussicht schmeckte nicht einmal Mike Bischoff (SPD). Denn auch wenn die Dinge im Falle Polens völlig anders liegen und Brandenburg erst kürzlich die Freundschaft zu Polen in die Landesverfassung aufnahm – es wäre unklug, nun von der russischen Abhängigkeit in eine andere zu wechseln.", "Laut Staatssekretär Kellner kann mit 50 oder 60 Prozent der für PCK benötigten Ölmenge über den Hafen Rostock gerechnet werden. Wenn dann noch Lieferungen aus Polen und vielleicht Kasachstan hinzukämen, könne das die Lage nur weiter verbessern. Er verwies auf die Wirtschaftsplanung der Unternehmensleitung in Schwedt, die für das gesamte Jahr 2023 Personalkosten wie 2022 vorgesehen habe und schloss daraus, dass alle ihren Job behalten und nicht von Kurzarbeit ausgegangen werde. »Die Beschäftigten sind abgesichert, das ist der entscheidende Punkt.« Kellner zufolge reichen die in Deutschland gelagerten strategischen Rohölreserven für 90 Tage, vor allem in Wilhelmshaven befinden sich demnach große Mengen. Er sprach auch davon, dass eine »hochrangige« kasachische Delegation in den nächsten Tagen in Berlin erwartet werde. Dazu wollte Philip Zeschmann (Freie Wähler) wissen, ob kasachisches Öl überhaupt nach Deutschland gelangen könne, da die Leitungen durch russisches Gebiet führen. Der Bundestagsabgeordnete Christian Görke (Linke) will noch vor Weihnachten nach Kasachstan reisen, um sich zu erkundigen, was möglich wäre. Der Flug sei gebucht, sagte er zu »nd«.", "Im Landtag kritisierte Linksfraktionschef Walter, die Bundesregierung habe das Embargo unüberlegt und vorschnell verkündet und sich erst später erinnert, dass es »da im Osten noch eine Raffinerie gibt«, die für die Versorgung mit Kraftstoff enorme Bedeutung habe.", "Die Entscheidung für ein Embargo habe dazu geführt, dass der Region bedeutende Hilfszusagen gemacht wurden, wandte Clemens Rostock (Grüne) ein. Laut Minister Steinbach ist der Verzicht auf russisches Öl für Schwedt ab 1. Januar von der Bundesregierung zwar angekündigt, jedoch nicht förmlich beschlossen worden. »Den 1. Januar als Datum des Embargobeginns kann ich nicht bestätigen, es bedarf einer Kabinettsentscheidung der Bundesregierung«, sagte Steinbach. Andere Politiker sehen das mit Blick auf schriftliche Zusagen gegenüber der EU als überflüssig an. Dass Kellner mit Verweis auf laufende Verhandlungen mit Polen bestimmte Fragen nicht beantwortete, akzeptierte Steinbach. »Wenn durch eine ungeschickte Äußerung zum jetzigen Zeitpunkt auf der unteren Ebene eine Karte herausfällt, kann das Ganze zusammenbrechen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170800.unmut-in-potsdam-ueber-polnische-oelpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177093.pck-raffinierie-in-schwedt-zu-prozent-ausgelastet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174709.raffinerie-braucht-millionen-euro.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}