{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185866.zuwanderung-und-asyl-migration-die-maer-von-der-nichtzugehoerigkeit.html", "query_keywords": ["fdp", "integration", "usa", "zuwanderung", "ns", "schi", "migration", "demo", "ss", "abschiebung", "us", "grenzen"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Philipp Legrand"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Integration"], "content": {"title": "Migration: Die Mär von der Nichtzugehörigkeit", "description": "Die Migrationsdebatte bestimmt zur Zeit die deutsche Politik. Philipp Legrand plädiert dabei für eine Willkomenskultur, die bereits 2015 die Bundesrepublik prägte.", "body": {"": ["Philipp Legrand plädiert dabei für eine Willkomenskultur, die bereits 2015 Deutschland prägte.", "Zunehmend werden die Themen Flucht, Asyl und Migration mit Kriminalität in Verbindung gebracht. Dabei folgen die demokratischen Parteien öfter einer migrationskritischen, nationalistischen und ethnozentristischen Rhetorik, die sich immer weniger von extremen Positionen unterscheidet. Es geht vor allem um Abschottung und Abschiebung. Fragen einer vielfältigen Inklusionskultur werden dagegen abgetan.", "Grenzziehungen zwischen denjenigen, die dazugehören, und denjenigen, die außen vor bleiben, prägen die gegenwärtigen politischen Auseinandersetzungen. Maßgeblich katalysiert wurden sie noch einmal durch das Attentat in Solingen und den Wahlergebnissen in Thüringen, Sachsen und Brandenburg. Der Grenzziehungsdebatte liegt ein Nationenkonzept zu Grunde, bei dem davon ausgegangen wird, dass sich eine Nation auf Grundlage von einer vermeintlich gemeinsamen Abstammung und homogenen Kultur herausgebildet hat.", "Kritiker entgegnen zurecht, dass die Nation eine vorgestellte Gemeinschaft sei, bei der das Bewusstsein über Zugehörigkeiten und das Herausbilden kollektiver Identitäten entscheidend sind. Der französische Historiker Ernst Renan etwa hebt das Bekenntnis zur Nation hervor, das zentral für die Zugehörigkeit ist. Sofern im kollektiven Bewusstsein eine diverse Gesellschaft anerkannt und ein Bekenntnis zur und die Identifikation mit der Gemeinschaft entscheidend für deren Zugehörigkeit ist, wäre sie deutlich inklusiver. Die aktuellen Debatten offenbaren allerdings, dass die Identitätsgemeinschaft noch immer entscheidet, wer dazugehören darf und wer nicht.", "Lesen Sie auch: Neun-Punkte-Plan der FDP: Nur noch »Bett, Brot, Seife« – FDP fordert Streichung aller Gelder für abgelehnte Asylbewerber", "Eine nationale Gemeinschaft bieten jedoch keine Lösungen für die Herausforderungen unserer Zeit in einer globalisierten Welt. Zum einen ist der Zu- und Fortzug von Menschen im Hinblick auf die vernetzte Welt und rechtlichen Rahmenbedingungen ein Grundpfeiler des Lebens in Gemeinschaft über Ländergrenzen hinweg. Und zum anderen sind die Grenzziehungs- und Ausgrenzungsrhetoriken sowie die damit verbundenden Kriminalisierungsdebatten von Menschen mit Migrationsgeschichte, die Sorgen und Ängste schüren, diskriminierend und menschenunwürdig. Sie fördern die Vorstellung von einer vermeintlich homogenen Gruppe mit Zuwanderungsgeschichte herauf und bekräftigen die Mär von der Nichtzugehörigkeit aufgrund einer ethnisch-kulturell konstruierten Andersartigkeit.", "Solche Narrative verhindern eine erfolgreiche Integrationsarbeit; und gerade hier sollte das Augenmerk darauf gerichtet werden. Die Integration von Menschen mit Migrationshintergrund geht einher mit der Integration der Gesamtgesellschaft. Im Kern geht es zunächst um eine Anerkennung und Wertschätzung einer diversen Nation und im darauffolgenden um Wege, die den sozialen Zusammenhalt aller, der hier lebenden, fördern.", "Zum Thema: Bundesamt bearbeitet keine Asylanträge von Menschen aus Gaza – Dutzende Untätigkeitsklagen von Geflüchteten aus palästinensischen Gebieten vor deutschen Gerichten", "Vielleicht sollte die in den Jahren 2015/2016 propagierte Willkommenskultur und Öffnung wiederum ein Stück weit aufleben: Sie hat dem gesellschaftlichen Miteinander gutgetan.Der aktuelle Duktus über Migration dagegen ist rückwärtsgewandt und ein gefährlicher Begleiter einer sich zunehmen erodierenden demokratischen Gesellschaft."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184866.abschiebedebatte-wegen-solingen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182448.integrationsbeauftragte-gegen-grossunterkuenfte-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181546.zugewanderte-integrationsbeauftragte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}