{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170225.ukraine-krieg-zurueck-ins-unvertraute.html", "query_keywords": ["syrien", "ukraine", "ns", "schi", "spo", "ss", "us", "sp", "europa", "familie", "spd"], "creation_date": "17.01.2023", "last_modified": "17.01.2023", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Behinderung", "Geflüchtete", "Migration"], "content": {"title": "Zurück ins Unvertraute", "description": "Unter Geflüchteten aus Osteuropa stellen Menschen mit Hörbeeinträchtigung eine besonders vulnerable Gruppe dar. Nun müssen rund 80 von ihnen wohl wieder von vorne in Berlin beginnen.", "body": {"": ["Gehörlose Flüchtlinge aus Osteuropa müssen ihre Unterkunft in Berlin-Spandau kurzfristig verlassen und von vorne beginnen", "Es reichte ein kleiner Zettel an der Tür, um etwa 80 gehörlosen Ukraine-Flüchtlingen den Boden unter den Füßen wegzuziehen. »Diese Unterkunft wird voraussichtlich Anfang Februar 2023 geschlossen, der Bezirk und das Landesamt für Flüchtlingsangelegenheiten (LAF) versuchen eine gute Lösung für alle zu finden. Bitte bereitet Euch auf den Umzug vor!«, heißt es in dem Schreiben, das Mitte Januar an den Eingangstüren der Einrichtung in der Spandauer Siemensstadt, nahe des Rohrdamms, hängt. Es stammt vom LAF sowie der Spandauer Bezirksbürgermeisterin Carola Brückner (SPD). Auf Deutsch, Englisch und Ukrainisch versprechen sie: »Neue Informationen geben wir sofort an Euch weiter.«", "Über die plötzliche Aufforderung zeigt sich der Gehörlosenverband Berlin dennoch entsetzt. »Am Rohrdamm wurde eine Struktur aufgebaut, die sich an den Bedürfnissen der gehörlosen Geflüchteten orientiert«, teilt der Verein am Montag mit. Die Familien hätten sich in Spandau bereits eingelebt, die jüngeren Kinder besuchten in Charlottenburg-Wilmersdorf bereits seit August eine der wenigen Gehörlosenschulen in Berlin. Ein Netz aus Sozialarbeiter*innen, deutschen Gebärdendolmetscher*innen und tauben Sprachvermittler*innen sei mit der Zeit am Rohrdamm aufgebaut worden.", "Mit »großer Bestürzung« stellt der Gehörlosenverband fest, dass dieser sichere Ort nun aufgegeben werden soll. Man habe sich zudem eine bessere Kommunikation gewünscht: »Wir sind enttäuscht darüber, dass wir von der Schließung des Standorts aus der Zeitung sowie den Aushängen am Rohrdamm erfahren mussten.« Für die Erweiterung eines Schulbaus samt Sporthalle sollte die Unterkunft ursprünglich bereits im August 2021 geräumt werden. Auch wegen Geflüchteter aus der Ukraine war die Gnadenfrist insgesamt dreimal verlängert worden. Zu einem Viertelmal soll es nun nicht mehr kommen.", "Wie die Flüchtlingsbeauftragte des Gehörlosenverbands, Clara Belz, gegenüber »nd« klarmacht, ist die Stimmung unter den Ukrainer*innen angespannt. Sie steht mit der besonders vulnerablen Gruppe in regelmäßigem Austausch. »Die Geflüchteten haben Angst, dass sie in eine schlechtere Unterkunft geschickt werden, zum Beispiel nach Tegel«, sagt Belz. Viele Einrichtungen erfüllten die Voraussetzungen der Barrierefreiheit nicht, Zäune und andere Hindernisse machten es den Gehörlosen schwer, sich zu orientieren. Die am Rohrdamm ermöglichte Selbstversorgung sei in Flüchtlingsunterkünften wie der am ehemaligen Flughafen undenkbar.", "»Wir machen uns Sorgen«, führt Belz aus. »Gerade die Kinder sind belastet und brauchen eine Bleibe in einer vertrauten Umgebung.« Unter den Geflüchteten befinde sich auch eine schwangere Frau, die trotz Wohnberechtigungsschein seit Monaten erfolglos nach einer eigenen Wohnung suche. »Sie hat Angst, weil sie nicht weiß, in welchem Umfeld ihr Kind zur Welt kommen wird.« Die Lage sei generell kompliziert, die Bedürfnisse der Flüchtlinge sehr individuell.", "Tatsächlich sollen laut LAF neben den 80 Ukrainer*innen aus der Gehörlosen-Community auch rund 120 weitere Flüchtlinge von der Schließung der Unterkunft betroffen sein. Sie wiederum stammen nicht aus der Ukraine, sondern aus Ländern wie Syrien. Ein Schreiben vom Montag, das dem Gehörlosenverband und »nd« vorliegt, fordert dazu auf, sich bereits am Donnerstag »selbstständig« in eine neue Einrichtung im Bezirk Mitte zu begeben. Aus hygienischen Gründen sei es nicht gestattet, Möbel, Teppiche, Matratzen, Decken, Kissen und andere Einrichtungsgegenstände mitzunehmen, heißt es in dem Brief.", "Laut Clara Belz hat Bezirksbürgermeisterin Brückner der Gruppe Gehörloser allerdings zugesichert, nach einer Lösung in der Nähe der Gehörlosenschule zu suchen. Die Flüchtlingsbeauftragte des Gehörlosenverbands vermutet deshalb, dass die Anweisung nur an die hörenden Bewohner*innen der Unterkunft versendet wurde. Mit Sicherheit sagen kann sie es am Dienstagmittag allerdings noch nicht. Auch wenn sie sich über die signalisierte Dialogbereitschaft der Bezirksbürgermeisterin freue: »Es herrscht Chaos. Wir möchten nicht, dass die Gruppen gegeneinander ausgespielt werden.«", "LAF-Sprecher Sascha Langenbach bedauert gegenüber »nd« am Mittwoch, dass die Geflüchteten in Spandau erst kurzfristig über ihren Auszug informiert werden konnten. Zu einem erneuten Aufschub des Schulbauprojektes habe sich der Bezirk nicht bewegen lassen. »Gegen eine dringend benötigte Schule fallen dann irgendwann nicht mehr so viele Argumente ein«, sagt Langenbach. Ziel sei nun eine Lösung, bei der die Gehörlosen als Gruppe beieinander bleiben könnten. »Wir sind uns der Sensibilität der Angelegenheit bewusst«, sagt Langenbach. »Für die Situation ist ein hohes Maß an Kommunikation erforderlich.«", "Geplant war laut LAF-Sprecher, die gehörlosen Ukrainer*innen in einer Einrichtung in Charlottenburg-Wilmersdorf unterzubringen. Diese habe sich nach einer baulichen Prüfung vor wenigen Tagen jedoch als untauglich herausgestellt. Derzeitige Optionen, allesamt nicht in Spandau, setzten den Umzug anderer Geflüchteter sowie die Installation einer optische Alarmanlage voraus, so Langenbach. »Das ist alles nicht optimal, aber die Kapazitäten binden uns die Hände.« Zwei Wochen länger könnten die Gehörlosen voraussichtlich noch in der Spandauer Unterkunft bleiben. Man sei zuversichtlich, bis dahin eine Lösung zu finden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173583.zahl-der-suizidversuche-bei-gefluechteten-steigt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171284.eu-asylpolitik-dutzende-gefluechtete-im-mittelmeer-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169298.gebt-den-friedensnobelpreis-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}