{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162140.asyl-mindestens-ukrainer-nach-brandenburg-gekommen.html", "query_keywords": ["integration", "regierung", "ukraine", "krieg", "schi", "ns", "ss", "abschiebung", "us", "gesundheitsversorgung", "grenzen", "linke"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "21.10.2024", "author_person": ["Wilfried Neiße", "Potsdam"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Die Linke", "Flüchtlinge", "Ukraine"], "content": {"title": "Mindestens 4700 Ukrainer nach Brandenburg gekommen", "description": "Eine Abfrage des Sozialministeriums bringt keine völlige Klarheit über die Zahl ukrainischer Flüchtlinge in Brandenburg. Aus einigen Kreisen gibt es keine Daten.", "body": {"": ["Linksfraktion schlägt Koordinierungsstab in der Staatskanzlei vor", "In Brandenburgs Kommunen sind inzwischen mehr als 4700 Menschen aus der Ukraine untergebracht. Das ergab eine Abfrage des Sozialministeriums. Einige Kreise fehlten aber noch bei der Auswertung, teilte das Ressort am Dienstag mit. Die Geflüchteten leben in kommunalen oder auch in privaten Unterkünften. Das Ministerium geht jedoch davon aus, dass es tatsächlich sogar weit mehr Menschen sind, denn sie müssen sich nicht sofort bei den Behörden melden.", "Seit 2017 dürfen sich Ukrainer 90 Tage im Jahr ohne Visum in der EU aufhalten. Wenn Kriegsflüchtlinge also bei Verwandten oder Bekannten in Brandenburg unterschlüpfen, müssen sie sich vorerst nicht bei der Ausländerbehörde registrieren lassen. In der Erstaufnahme des Landes Brandenburg in Eisenhüttenstadt wurden insgesamt 2374 Menschen registriert, davon allein 203 am Montag. Bei den genannten Zahlen sind Überschneidungen möglich, wenn Geflüchtete erst in Eisenhüttenstadt ankommen und dann weiter in die Landkreise fahren.", "Die Linksfraktion im Landtag forderte am Dienstag längerfristig tragfähige Maßnahmen, um die Unterbringung, Versorgung und Integration der ukrainischen Kriegsflüchtlinge sicherzustellen. »Berlin und Brandenburg tragen derzeit die Hauptlast«, sagte die Abgeordnete Andrea Johlige. Sie nahm bei dieser Gelegenheit Berlins Sozialsenatorin Katja Kipping (Linke) gegen Vorwürfe in Schutz, mit der Situation überfordert zu sein. »Die meisten Züge mit Flüchtlingen kommen in Berlin, in Frankfurt (Oder) und in Cottbus an«, erklärte Johlige. Der Bund und die anderen Bundesländer müssten schleunigst ihre Verantwortung wahrnehmen.", "In einem parlamentarischen Antrag mahnt die Linksfraktion die Landesregierung, einen Koordinierungsstab in der Staatskanzlei zu bilden, in dem alle Flüchtlingsfragen koordiniert beantwortet werden können. Mit dem Bund müsse geklärt werden, wie die Flüchtlinge gerecht verteilt werden, wer ihre Versorgung bezahlt, wie Kommunen bei der Schaffung von Unterkünften unterstützt werden und wie die Kinder Schulbildung erhalten. Derzeit haben viele Privatpersonen Ukrainer aufgenommen, vor allem Frauen mit Kindern. »Die ehrenamtlichen Strukturen werden recht schnell an ihre Grenzen stoßen, wenn sie nicht zeitnah hauptamtlich verstärkt werden«, meinte Johlige. Die geflüchtete Ukrainer sind krankenversichert nach dem Asylbewerberleistungsgesetz. Wenn sie sich wegen der Gesundheitsversorgung oder finanzieller Unterstützung registrieren lassen wollen, müssen sie dafür nicht zur zentralen Erstaufnahme nach Eisenhüttenstadt oder in eine extra eingerichtete Registrierungsstelle in Schönefeld. Sie können dies auch in den Ausländerbehörden der Landkreise erledigen.", "Nicht akzeptabel ist es nach Ansicht von Andrea Johlige, dass Abschiebungen nach Russland und Belarus noch nicht gestoppt seien. Dies sei in der gegenwärtigen gefährlichen Lage »dringend nötig«. Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162418.ukrainer-angekommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162074.fluechtlinge-an-ukrainischer-grenze-abgeholt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}