{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161962.krieg-in-der-ukraine-der-fortschritt-ist-ein-zelt.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "rna", "ss", "spo", "us", "sp", "familie", "spd", "linke"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "21.10.2024", "author_person": ["Jörg Meyer"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Franziska Giffey", "Katja Kipping", "Ukraine-Krieg"], "content": {"title": "Der Fortschritt ist ein Zelt", "description": "An diesem Mittwoch werden die Ankunftsstrukturen für Kriegsflüchtlinge aus der Ukraine am Berliner Hauptbahnhof verbessert. Die Unterbringung ist für Berlin weiter ein Wettlauf gegen die Zeit.", "body": {"": ["Zugige Passage im Hauptbahnhof hat als Ankunftsort für Ukraine-Flüchtlinge ausgedient", "»Eigentlich kümmere ich mich um zwölf Hektar Wald in der schönen Uckermark«, erzählt Jens-Martin Krieg von der Berliner Stadtmission. Normalerweise leitet er dort ein Familienferiendorf mit 246 Betten. Doch normal ist derzeit wenig. Krieg ist seit Samstag zuständig für den Aufbau eines großen Zelts auf dem Vorplatz des Berliner Hauptbahnhofs, der »Welcome Hall Berlin«. Am späten Dienstagnachmittag hatte die Regierende Bürgermeisterin Franziska Giffey (SPD) zusammen mit Sozialsenatorin Katja Kipping (Linke) die Willkommenshalle einem Pulk von Journalist*innen vorgestellt. Mit der Halle soll die Situation im Bahnhof und in der zugigen Bahnhofshalle entspannt werden.", "Neuankommende aus der Ukraine, die in der Stadt bleiben wollen, können hier ab Mittwochnachmittag ein Lunchpaket bekommen, es gibt erste Informationen und vor allem einen warmen Ort, für Kinder zudem eine Spielecke. »Dieser Ort ist der Ort des Landes Berlin, wo wir versuchen wollen, den hier Ankommenden Erste Hilfe zu geben, und sie dann aber auch zügig weiterzuleiten«, sagt Giffey. Die Regierende sprach von einer Ausnahmesituation, »die wir so seit dem Krieg noch nicht hatten«. Zwar würden auch viele Menschen nicht in Berlin bleiben oder bei Freund*innen und Familie unterkommen. Aber die Zahlen dürften in den nächsten Tagen weiter stark steigen.", "»Wir befinden uns seit Tagen in einem Wettlauf, wie viele Unterkünfte wir schaffen können und wie viele Menschen ankommen«, ergänzt Kipping. Die Menschen müssten weiterversorgt werden, wenn sie einmal an- und untergekommen sind. Kipping dankt dabei erneut ausdrücklich den ehrenamtlichen Helfer*innen am Hauptbahnhof, die in den ersten Tagen »Unglaubliches aus dem Boden gestampft« hätten.", "Das Zelt auf dem Washingtonplatz hat die Stadtmission im Auftrag von Kippings Senatsverwaltung aufgebaut. Mehrere Hundert Menschen finden hier gleichzeitig Platz. Wie viele Menschen genau er in der Willkommenshalle versorgen werde, wisse er noch nicht, sagt Jens-Martin Krieg. Es seien »sehr viele engagierte Menschen« beteiligt, Ehrenamtliche, Kolleg*innen aus der Senatsverwaltung, der Hotel- und Gaststättenverband habe einen Koordinator gestellt, der sich um die Caterer kümmert, das Rote Kreuz ist vor Ort und versorgt die Gäste in zwei Containern und hat auch Rettungswagen vor Ort. Es gehe um eine Grundversorgung und darum, zu sehen, wie die Menschen gut in Berlin ankommen und gut weiterkommen.", "Senatorin Kipping bittet derweil darum, Sachspenden zum Hangar 1 des Tempelhofer Flughafens am Columbiadamm zu bringen – und nicht zum Hauptbahnhof, zum Ankunftszentrum in Reinickendorf oder gar zum Flughafen Tegel, der in naher Zukunft als neues Ankunftszentrum eröffnet werden soll. »Wir sind begeistert über die große Spendenbereitschaft, aber nicht an jeder Stelle hilft die Spende«, so Kipping. Es sei in den letzten Tagen vorgekommen, dass die vielen Sachspenden Strukturen behindert hätten.", "Sigrid Nikutta, für den Güterverkehr zuständiges Vorstandsmitglied der Deutschen Bahn, kündigt an, dass voraussichtlich an diesem Donnerstag der erste lange Zug randvoll mit Hilfsgütern direkt ins Kriegsgebiet fahren werde. Der Güterzug transportiere beispielsweise Spenden von Unternehmen oder Krankenhäusern – von Notstromaggregaten über Lebensmittel bis zu Solaranlagen. »Wir dürfen nicht vergessen, dass die Menschen dort auch versorgt werden müssen«, so die ehemalige BVG-Chefin Nikutta. Sie sei zuversichtlich, »dass wir es schaffen werden, eine Schienenbrücke in die Ukraine zu bauen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161759.notfalls-das-messegelaende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162648.das-gebrochene-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162383.erste-akutphase-abgeschlossen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}