{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179371.landtagswahlen-brandenburgs-gruene-monsterparteitag-fuer-wahlprogramm.html", "query_keywords": ["regierung", "linke", "cdu", "ns", "schi", "ss", "us", "bundestagswahl", "sp", "spd", "die grünen"], "creation_date": "21.01.2024", "last_modified": "21.01.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "DGB", "Die Grünen", "Landtagswahl"], "content": {"title": "Brandenburgs Grüne: »Monsterparteitag« für Wahlprogramm", "description": "Unter der Überschrift »Was jetzt zählt« haben Brandenburgs Grüne am Wochenende ihr Programm für die Landtagswahl am 22. September ausgearbeitet.", "body": {"": ["Im Brandenburger Wahljahr bekommen die Grünen Zuspruch durch den Gewerkschaftsbund DGB", "Um 10.30 Uhr starten Brandenburgs Grüne am Samstag in der Schinkelhalle von Potsdam ihren »zweitägigen Monsterparteitag«, wie ihn die Landtagsabgeordnete Ricarda Budke nennt. Bis 21 Uhr wollen die Delegierten konzentriert Punkt für Punkt abarbeiten, damit sie am Sonntag pünktlich fertig werden. 100 Projekte enthält das Wahlprogramm der Grünen für die Landtagswahl im September – und mehr als 700 Änderungsanträge wurden gestellt.", "Die Vorschläge müssen durchgesprochen und abgestimmt werden. Auf zwei bis drei Minuten ist die Redezeit begrenzt, in bestimmten Fällen auf fünf oder sechs Minuten. Der Potsdamer Kreisvorsitzende Jonas Höhne beschränkt sich bei seinem Grußwort auf wenige Worte und Sekunden, um Zeit zu sparen.", "Die Bundesvorsitzende Ricarda Lang erzählt in Potsdam, dass Firmen in ihrem Bundestagswahlkreis in Baden-Württemberg mögliche Ansiedlungen absagen und lieber in Brandenburg investieren, wo viel erneuerbare Energie verfügbar ist. Lang prophezeit: »Der Osten wird zum Gewinner der ökologischen Sanierung mit Grünen hier in der Landesregierung.«", "Brandenburgs Grüne wollen nach der Landtagswahl in acht Monaten weiter regieren. Dieses Ziel gibt die Landesvorsitzende Alexandra Pichl aus. Ihr zufolge sind die hiesigen Grünen als Regierungspartei »noch selbstbewusster« geworden. Sie seien die Partei mit dem »meisten Mut«. Ein »Weiter so, nur aufgehübscht« sei die Gangart der Koalitionspartner SPD und CDU, die auf die Probleme nur Pflaster kleben würden, sagt Pichl. Die Grünen hätten Lösungen anzubieten. Die Landespartei peilt ein zweistelliges Ergebnis an.", "Zunächst einmal müssen die Grünen jedoch über die Fünf-Prozen-Hürde springen. Bei sieben bis acht Prozent standen sie in den vergangenen beiden, vor wenigen Tagen veröffentlichten Umfragen. Das könnte zu wenig sein, wenn man bedenkt, dass die Grünen bisher eher dazu tendierten, kurz vor Wahlen noch abzurutschten: Erst Höhenflüge in den Umfragen, dann Ernüchterung am Wahlabend.", "So wurden ihnen im Frühsommer 2019 stolze 17 Prozent vorhergesagt. Bei der Landtagswahl am 1. September 2019 waren es dann nur 10,8 Prozent. Das waren zwar 4,7 Prozentpunkte mehr als fünf Jahre zuvor, aber weniger als zwischenzeitlich erträumt. Büßen die Grünen dieses Jahr im Vergleich zu ihren Umfragewerten noch einmal deutich ein, könnten sie sich als außerparlamentarische Opposition wiederfinden. Stabilisierend wirkt allerdings ein anhaltender Mitgliederzuwachs. In der Schinkelhalle konnte eine Frau als 2700. Mitglied begrüßt werden. Vor fünf Jahren zählte der Landesverband noch mehr als 1000 Mitglieder weniger.", "»Das wird kein leichtes Jahr für euch«, prophezeiht Katja Karger. Die Landesbezirkschefin des Gewerkschaftsbundes DGB versichert den Grünen aber: »Wir als DGB sind an eurer Seite.« Vor dem Tagungsort wirbt der DGB für seinen Fünf-Punkte-Plan für mehr Tariftreue. Es ist eine Kampagne zur Kommunalwahl am 9. Juni und zur Landtagswahl am 22. September.", "Auch bei den Parteitagen anderer Parteien ist der DGB zur Stelle. Nur 47 Prozent der Brandenburger Beschäftigten erhalten Tariflöhne. Kandidaten, die sich nicht zur Tarifwende bekennen, für die soll nicht gestimmt werden, findet der DGB. In den Koalitionsvertrag, den SPD, CDU und Grüne 2019 abgeschlossen haben, ist eine Tariftreueklausel aufgenommen worden. Doch die Idee, dass nur solche Firmen öffentliche Aufträge und Fördermittel erhalten, die Tariflöhne zahlen, wurde bis heute nicht verwirklicht.", "Karger freut sich dennoch, bei den Grünen Verbündete zu finden. In ihrem Wahlprogramm verspricht die Ökopartei eine Ausbildungsplatzumlage. Firmen, die nicht ausbilden, müssten eine Abgabe entrichten. Das wünscht sich auch der DGB – das wünscht sich übrigens Die Linke genauso. Katja Karger sähe es gerne, wenn die Schuldenbremse abgeschafft oder wenigstens abgeschwächt wird, damit notwendige Investitionen in die Zukunft ermöglicht werden. »Auf einem toten Planeten gibt es keine Arbeitsplätze«, sagt Karger. Sie wünscht den Grünen ganz viel Kraft, Durchhaltevermögen und viel Erfolg im Wahlkampf.", "Staatssekretärin Antje Töpfer, die gern als Spitzenkandidatin für die Landtagswahl nominiert werden möchte, bedankt sich: »Das gibt Kraft, in den Wahlkampf zu ziehen.« Am Sonntagmorgen stellen sich noch viele andere vor, die bei der Landtagswahl für die Grünen antreten wollen. Darunter die Fraktionschefs Benjamin Raschke und Petra Budke, weitere Landtagsabgeordnete wie Isabell Hiekel, Clemens Rostock und Marie Schäffer, die Ex-Abgeordnete Heide Schinowsky sowie ein Bauer, eine Psychologin und ein Volleyballtrainer. Die Landesliste wird am 3. März aufgestellt. Marie Schäffer wird dann nicht persönlich dabei sein können. Sie ist hochschwanger und wird da ihr Kind zur Welt bringen.", "Kritik an den Grünen kommt beim Parteitag aus den eigenen Reihen. Rosa Hurm von der Grünen Jugend bekennt: »Bei so manchen Dingen, die so in letzter Zeit auch von meiner Partei mitgetragen wurden, hat es mich fast vom Sitz geschleudert. Es ist unsere politische Verantwortung, keine weiteren Asylrechtsverschärfungen mehr mitzumachen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185267.wahlkampf-mit-taschenkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185156.heimspiel-fuer-linksfraktionschef-walter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183306.gruene-mit-dem-mut-der-verzweiflung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}