{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182448.integration-integrationsbeauftragte-gegen-grossunterkuenfte-fuer-fluechtlinge.html", "query_keywords": ["politik", "bildungspolitik", "integration", "usa", "ns", "krieg", "spo", "ss", "us", "sp"], "creation_date": "26.05.2024", "last_modified": "26.05.2024", "crawl_date": "21.10.2024", "author_person": ["dpa/nd"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Bildungspolitik", "Einwanderung", "Flüchtlinge", "Integration"], "content": {"title": "Integrationsbeauftragte gegen Großunterkünfte für Flüchtlinge", "description": "Berlins Integrationsbeauftragte ist gegen Großunterkünfte für Flüchtlinge und empfiehlt allen Bezirksbürgermeistern einen Besuch in Tegel. Auch an der Schulpolitik hat sie einiges auszusetzen.", "body": {"": ["Berlins Integrationsbeauftragte ist gegen Großunterkünfte für Flüchtlinge und empfiehlt allen Bezirksbürgermeistern einen Besuch in Tegel", "Berlins Integrationsbeauftragte Katarina Niewiedzial wirft dem schwarz-roten Senat vor, bei der Unterbringung von Geflüchteten einen falschen Weg einzuschlagen. Das gilt aus ihrer Sicht auch für die Bildungspolitik. »Aktuell warten über 2000 neu zugewanderte Kinder und Jugendliche auf einen Schulplatz in Berlin. Die Zahl steigt«, sagte Niedwiedzial. »Den Beschluss des Senats, in solchen Notlagen Kinder auch in den Flüchtlingsunterkünften zu beschulen, halte ich dennoch integrationspolitisch für falsch.«", "»Seit Jahren steuern wir auf eine eklatante Schulkrise zu: Die Klassen sind zu groß, zu viele Schulstandorte wurden geschlossen«, kritisierte die Integrationsbeauftragte, deren zweite Amtszeit im Mai begonnen hat. »Nun fehlen 27 000 Schulplätze und Schulpersonal, um qualitativ hochwertig unterrichten zu können.« Die Entwicklung in den vergangenen Jahrzehnten sei fatal. »Daran sind aber nicht die Geflüchteten schuld. Es ist sehr bitter, dass gerade die Schwächsten von der Krise im Bildungssystem am stärksten betroffen sind.«", "Lesen Sie auch: Profit durch Krieg, Profit durch Geflüchtete. Der Berliner Flüchtlingsrat kritisiert die Zusammenarbeit der Politik mit dem Tochterunternehmen des Rüstungskonzerns Serco."], "Kritik an Willkommensklassen": ["Aus integrationspolitischer Sicht sei jede Form der Beschulung an einer regulären Schule besser als in einer Unterkunft. »Schule ist der integrative Ort schlechthin, hier treffe ich auf andere, hier erfahre ich viel über das Land, in dem ich jetzt lebe«, sagte Niewiedzial.", "»Wenn wir die Kinder segregieren, verliert die Schule ihre integrative Wirkung. Das dürfen wir nicht zulassen.« Fehlende Bildung könne nur schwer ausgeglichen werden. »Deshalb halte ich auch das Konzept der Willkommensklassen nicht für zielführend.« Niewiedzial, die in Polen geboren wurde, weist auf ihre persönlichen Erfahrungen hin: »Als ich Anfang der 90er nach Deutschland kam, wurde ich zunächst in einer Willkommensklasse unterrichtet. Schon als Zwölfjährige habe ich nicht verstanden, wie ich die Sprache in einer Klasse lernen soll, in der alle anderen auch kein Deutsch sprechen.«", "Umzugsbedingt habe sie dann die Schule gewechselt und sei in eine reguläre Klasse gekommen. »Während der Deutschstunden hatte ich zusammen mit anderen zugewanderten Kindern speziellen Sprachförderunterricht«, sagte sie. »In den übrigen Fächern wurden wir alle gemeinsam unterrichtet. Dass dieser Ansatz wirksamer ist, bestätigt auch die Bildungsforschung.«"], "Integrationsbeauftragte ist für dezentrale Unterkünfte": ["Soziale Durchmischung spiele bei der Integration eine wichtige Rolle. Das gelte für das Bildungssystem, aber auch für das Thema Unterbringung und Wohnen. »Deshalb schaue ich skeptisch auf den Ausbau von Großunterkünften in Berlin - sie sind teuer und nicht integrationsförderlich«, sagte Niewiedzial. »Alleine auf dem ehemaligen Flughafengelände in Tegel leben rund 4500 Menschen, viele seit mehr als zehn Monaten.« Tegel sei für die Erstaufnahme und als Verteilzentrum für einige Tage geeignet, aber nicht für eine längere Unterbringung.", "»Ich war letzten Monat vor Ort und habe mit vielen Bewohnerinnen und Bewohnern gesprochen. Ich finde, so können die Menschen auf Dauer nicht leben.« Das gelte insbesondere für die Kinder und Jugendliche, von denen nur ein kleiner Teil beschult werde. »Als Beauftragte unterstütze ich alle Bemühungen, neue Unterkünfte zu akquirieren, um das Ankommen in Berlin zu erleichtern«, betonte Niewiedzial.", "Gerade die Position von Sozialsenatorin Cansel Kiziltepe finde sie richtig: »Trotz der angespannten Lage forciert sie die dezentrale Unterbringung von Geflüchteten.« Für kleine, in der Stadt verteilte Unterkünfte würden aber dringend auch die Bezirke gebraucht. »Ich wünsche mir, dass alle zwölf Bezirksbürgermeisterinnen und -bürgermeister die Unterkunft in Tegel einmal besuchen. Erst vor Ort erkennt man, dass dezentrale Unterbringung die einzige Möglichkeit ist.« dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173288.fluechtlinge-in-berlin-allheilmittel-arbeitskreis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171093.integration-ist-ein-marathonlauf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}