{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162648.ukraine-gefluechtete-das-gebrochene-versprechen.html", "query_keywords": ["politik", "integration", "linke", "usa", "ukraine", "ns", "schi", "ss", "abschiebung", "us", "sp", "familie", "spd"], "creation_date": "01.04.2022", "last_modified": "01.04.2022", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant und Claudia Krieg"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Bildungspolitik", "Einwanderung", "Flüchtlinge", "Franziska Giffey", "Gehörlose", "Integration", "Katja Kipping"], "content": {"title": "Das gebrochene Versprechen", "description": "Rund 180 gehörlose Geflüchtete sollen an diesem Freitag wider Erwarten in andere Bundesländer verteilt werden. Vorwürfe des Gehörlosenverbandes richten sich gegen die Regierende Bürgermeisterin.", "body": {"": ["Gehörlose Geflüchtete sollen Berlin verlassen, obwohl ihnen eigentlich das Gegenteil zugesagt wurde", "»Für mich ist die ganze Geschichte ein Lehrstück darüber, was Politik nicht machen sollte«, sagt der Berliner SPD-Abgeordnete Lars Düsterhöft. Er meint das Hin und Her, das rund 180 gehörlose Geflüchtete aus der Ukraine seit ihrer Ankunft in der deutschen Hauptstadt haben erleben müssen, und für das er auch sich selbst verantwortlich macht. Diesen Freitag sollen sie in anderen Städten Deutschlands von vorne beginnen - schon wieder und vor allem entgegen dem, was ihnen eigentlich versprochen wurde.", "Dabei ist es auch Berlins Regierende Bürgermeisterin Franziska Giffey (SPD) höchstpersönlich, die laut dem Gehörlosenverband Berlin für falsche Hoffnung gesorgt haben soll. »Frau Giffey und Herr Düsterhöft haben nach einem gemeinsamen Gespräch mündlich und schriftlich die konkrete Zusage getroffen, dass die 180 Geflüchteten in Berlin bleiben können«, sagt eine Sprecherin des Vereins, der sich seit Wochen um die gehörlosen Geflüchteten bemüht. »Wir erwarten, dass diese Zusagen eingehalten werden.«", "Seinen Vorwurf kann der Gehörlosenverband belegen: In einer Mail an ihn vom 22. März, die auch »nd« vorliegt, berichtet Lars Düsterhöft von einem Austausch mit der Regierenden Bürgermeisterin Franziska Giffey (SPD). Gemeinsam sei man der Auffassung, dass die 180 Geflüchteten »natürlich in Berlin bleiben müssen«, schreibt er darin. Und weiter: Es gebe bereits eine Absprache mit dem Landesamt für Flüchtlingsangelegenheiten (LAF) und der Senatsverwaltung für Integration, Arbeit und Soziales, »dass die Menschen dauerhaft in Berlin bleiben sollen.«", "Der Gehörlosenverband nahm Düsterhöft und Giffey daraufhin beim Wort. »Das haben wir so an die Geflüchteten weitergegeben«, erklärt eine Sprecherin dem »nd«. Die Voraussetzungen in der Hauptstadt seien für gehörlose Menschen deutschlandweit die besten. Sogar eine der wenigen Schulen mit vielen gehörlosen Lehrkräften stehe zur Verfügung, so der Gehörlosenverband. »Viele geflüchtete Kinder sind auf der Schule bereits angemeldet.«", "Trotzdem planen das Landesamt für Flüchtlingsangelegenheiten und die Senatsverwaltung für Integration nun, die Geflüchteten am Freitag über die gesamte Republik zu verteilen. Auf »nd«-Anfrage relativiert die Integrationsverwaltung: »Nach Rücksprache mit der Regierenden Bürgermeisterin gibt es die Zusage, dass diese Menschen als Gruppe zusammenbleiben können. Das ist auch in einem anderen Bundesland möglich.«"], "Düsterhöft gesteht Fehler ein": ["Der SPD-Abgeordnete Lars Düsterhöft wiederum bereut seine Zusicherung: »Manchmal überholt die Realität die Verantwortlichen einfach.« Zum Zeitpunkt seiner Mail habe man im Senat über eine überschaubare Gruppe gehörloser Menschen gesprochen. Nun kämen immer mehr von ihnen in Berlin an und müssten schnell untergebracht werden. »Ich kann nachvollziehen, dass die Menschen nicht umverteilt werden wollen, aber ich kann auch das LAF verstehen.« Beigetragen zum Problem habe auch, dass der Bund erst relativ spät mit der Umverteilung begonnen habe.", "Der Gehörlosenverband aber will seine Geflüchteten nicht aufgeben. Ihm zufolge könne ein Umzug die chronisch Kranken innerhalb der Gruppe gefährden. Eine Folgeunterkunft sei ebenso wenig sichergestellt wie eine ausreichende Unterstützung durch Dolmetscher*innen. Sogar in welchen Städten die Menschen untergebracht werden sollen, sei noch unklar.", "»Die Geflüchteten verstehen die Welt nicht mehr, genauso wie wir«, sagt Clara Belz. Als Flüchtlingsbeauftragte des Gehörlosenverbandes ist sie täglich mit anderen ehrenamtlichen Helfer*innen vor Ort. »Wir sind rund um die Uhr erreichbar und versuchen die Geflüchteten soweit wie möglich zu beruhigen«, sagt sie. »Nun werden uns auch noch zusätzliche Steine in den Weg gelegt.« Das Vertrauen der Geflüchteten, auch in die Helfer*innen, sei nachhaltig beschädigt worden.", "Erst drei Tage vor dem Verteilungstermin habe das LAF Bescheid gegeben, sagt Belz. »Die Entscheidung wurde einfach nicht transparent kommuniziert.« Es sei klar, dass nicht alle gehörlosen Geflüchteten bleiben können. Doch bis auf die übrigen 180 Menschen seien bereits alle anderen verteilt worden. Jetzt gehe es darum, die »totale Isolation« zu verhindern, so Belz. »Die Geflüchteten haben nur sich untereinander, um barrierefrei zu kommunizieren.« Viele Geflüchtete müssten die deutsche Gebärdensprache erst noch lernen.", "»Allen Beteiligten war stets bewusst, dass ein hohes Maß an Kommunikation und Zuwendung erforderlich ist«, heißt es hingegen von der Senatsverwaltung. Ein Team des LAF arbeite derzeit noch mit Kooperationspartner*innen daran, eine gut geeignete Unterkunft zu finden. »Wir fragen nach den Wünschen, welche Familien und Einzelpersonen zusammenbleiben möchten, wo Freundschaften und nicht registrierte Partnerschaften zu bewahren sind.« Allein in der ersten Woche habe man mehr als 250 gehörlose Menschen in Berlin untergebracht."], "Kipping verteidigt Verteilungen": ["Im Integrationsausschuss des Abgeordnetenhauses wurde am Donnerstag das Verfahren kritisiert, Geflüchtete in Hostels relativ überraschend davon in Kenntnis zu setzen, dass sie diese verlassen und sich zum Ankunftszentrum Tegel begeben sollten. Katja Kipping (Linke) reagierte deutlich: »Manche Kritik am Leerziehen der Hostels hört sich an, als handelte es sich dabei um Abschiebungen oder Pushbacks, also das illegale Zurückweisen von Flüchtlingen.« Dies sei mitnichten der Fall, erklärte Kipping.", "Nur transparente Aufnahmekriterien könnten derzeit die Frage beantworten, welche und wie viele Ukraine-Flüchtlinge dauerhaft in Berlin bleiben könnten. Kipping betonte: »Wenn zwischen 30 und 50 Prozent der Ankommenden Kinder sind, dann brauchen die gute Schul- und Kitaplätze, Erzieher*innen und Lehrer*innen, die sich Zeit nehmen können.« Die Quotierung bei der Verteilung nach Königsteiner Schlüssel werde Berlin ohnehin reißen, also mehr aufnehmen als sich daraus ergibt, so die Senatorin - »und das ist auch okay so«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182448.integrationsbeauftragte-gegen-grossunterkuenfte-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173288.fluechtlinge-in-berlin-allheilmittel-arbeitskreis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167597.beschlagnahmungen-gegen-fluechtlingsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}