{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161906.berlins-gesundheitssenatorin-ulrike-gote-die-pandemie-ist-nicht-vorbei.html", "query_keywords": ["integration", "usa", "ukraine", "krieg", "schi", "klima", "ns", "corona", "ss", "us", "impfpflicht", "spo", "grenzen", "sp", "impfstoff", "klimakrise", "pandemie", "fridays for future"], "creation_date": "07.03.2022", "last_modified": "07.03.2022", "crawl_date": "21.10.2024", "author_person": ["Mischa Pfisterer"], "author_organization": [], "news_keywords": ["Berlin", "Corona", "Corona-Impfpflicht", "Impfung", "Ukraine", "Ulrike Gote"], "content": {"title": "Die Pandemie ist nicht vorbei", "description": "Berlins neue Gesundheitssenatorin Ulrike Gote (Grüne) hofft im Interview auf die allgemeine Impfpflicht. Für sie ist klar: Die Impflücke muss geschlossen werden, um gut durch den nächsten Pandemie-Herbst zu kommen. Der Imfpstoff Novavax leistet ihrer Erwartung nach nur einen geringen Beitrag.", "body": {"": ["Berlins Gesundheitssenatorin Ulrike Gote (Grüne) über den Kampf gegen Corona, die Versorgung der Geflüchteten - und das Ankommen", "Sie sind keine hundert Tage im Amt. Wir befinden uns immer noch in einer Pandemie. Seit eineinhalb Wochen tobt ein Krieg etwas mehr als tausend Kilometer von uns entfernt. Erlauben Sie die Fußballreporterfrage: Wie erleben Sie diese Tage?", "Bislang hilft mir, dass ich in den Jahren zuvor bereits auf kommunaler Ebene verantwortlich war für das Pandemiemanagement, insofern war das jetzt nicht ganz neu. Aber kurz vor Beginn der Omikron-Welle dieses Amt zu übernehmen, als niemand wusste, wie es im Januar und Februar weitergeht, das war natürlich ein Kaltstart. Er ist uns aber im Großen und Ganzen, auch dank der engagierten Mitarbeiterinnen und Mitarbeiter in der Verwaltung, gelungen, wenn ich eine erste Bilanz ziehen darf. Berlin ist insgesamt bisher gut durch die Coronakrise gekommen.", "Und nun gleich die nächste Ausnahmesituation. Tausende Menschen kommen Tag für Tag auf der Flucht aus der Ukraine in Berlin an.", "Die Pandemie ist ja nicht die erste Krise, die wir erleben - und leider auch nicht die einzige. Wir haben die permanente Klimakrise. Und die ist in ihrer Dramatik noch gar nicht im kollektiven Bewusstsein angekommen, obwohl sich da seit Fridays for Future einiges getan hat. Mich beschäftigt die Klimakrise seit meinem Studium der Geoökologie stark. Insofern schwingt ein Momentum in meiner politischen Arbeit immer mit: Es muss etwas passieren, damit es gut bleibt.", "Was bedeutet das für Ihren Geschäftsbereich? Stichwort gesundheitliche Versorgung der Kriegsflüchtlinge.", "Das ist natürlich ein ganz wichtiges Thema, bei dem wir eng mit der federführenden Sozial- und Integrationsverwaltung zusammenarbeiten. Zum einen, was die gesundheitliche Begleitung, die Erstversorgung der geflüchteten Menschen angeht. Zum zweiten aber auch, was das Impfen betrifft. Wir wissen, dass die Impfquote in der Ukraine sehr niedrig ist. Hier werden wir natürlich Impfangebote bereitstellen. Und drittens spielt die psychologische Betreuung der Menschen, die durch die Flucht traumatisiert sind, eine zentrale Rolle.", "Hilft Ihr Haus auch in der Ukraine selbst?", "In Kooperation mit dem Bund unterstützen wir zum Beispiel dabei, medizinische Hilfsgüter bereitzustellen, die dann in die Ukraine transportiert werden.", "In der Ukraine ist die Impfquote sehr niedrig. Erwarten Sie hier Probleme?", "Nein, wir haben genug Impfstoff und auch die Infrastruktur, um allen hier ankommenden Menschen ein Impfangebot zu machen. Wir sind froh über jeden Menschen, der sich impfen lässt. Und gerade schauen wir, wie man das am besten und auch für die Menschen am bequemsten organisiert. Dafür brauchen wir eine Ansprache in der Landessprache. Das dürfte ein Nadelöhr werden.", "Was ist mit Medikamenten und Arztbesuchen?", "Wenn hier jemand ankommt und Medikamente oder andere medizinische Betreuung braucht, bekommt er oder sie die auch. Darauf haben wir uns auch im Senat verständigt. Es ist wichtig, dass man jetzt all das ermöglicht, was die Menschen brauchen.", "Bleiben wir beim Impfen: Seit einer Woche wird auch in Berlin Novavax verimpft. Aus der Ärzteschaft hört man, die Nachfrage halte sich in Grenzen. Enttäuscht?", "Erwartet. Es ist im Prinzip das, was wir prognostiziert hatten und was wir auch durch Abfragen wissen konnten. Es gibt eine überschaubare Gruppe, die darauf gewartet hat, auch in den Pflegeberufen. Aber generell ist ja das Gute in Berlin, dass wir in den Krankenhäusern und auch in den Pflegeeinrichtungen eine sehr hohe Impfquote haben. Da ist die Impflücke gar nicht so groß.", "Genau. Und deshalb kommt jetzt die einrichtungsbezogene Impfpflicht.", "Ich kann den Unmut ja auch teilweise verstehen, den die Menschen haben, die dort arbeiten. Die sagen, ihr schaut immer auf uns, dabei sind wir diejenigen, die eine höhere Impfquote haben als die durchschnittliche Bevölkerung. Das sind bei den Krankenhäusern zwischen 82 und 100 Prozent und bei den Pflegeeinrichtungen um die 90 Prozent. Bei den Ambulanten sieht es ein bisschen schlechter aus, da wissen wir es auch wegen der Vielzahl der Anbieter nicht ganz genau.", "Und die sind, inklusive aller anderen bislang ungeimpften Berlinerinnen und Berliner, jetzt Feuer und Flamme für Novavax?", "Daran habe ich nie geglaubt. Aus den Abfragen wussten wir, wie viele Menschen gegebenenfalls auf den Impfstoff warten. Das ist keine riesengroße Gruppe, aber jede Impfung zählt. Nach wie vor sage ich auch ganz klar: Novavax wird die Impflücke nicht schließen. Beim Impfen müssen wir weiter dranbleiben, auch in den Sommermonaten.", "Apropos: Können wir darauf hoffen, dass der Sommer mit Blick auf das Infektionsgeschehen ähnlich entspannt wird wie der im vergangenen Jahr?", "Ja.", "Und im Herbst geht alles von vorn los?", "Die Pandemie ist nicht vorbei. Leben mit der Pandemie heißt, dass wir uns auch weiterhin um Corona kümmern müssen. Und es wird wie bei anderen Infektionskrankheiten auch im Herbst wieder mehr Infektionen geben. Es kann auch neue Virusvarianten geben. Wie gefährlich das wird, das weiß keiner, das kann Ihnen auch keiner voraussagen. Klar ist: Nur wenn wir die Impflücke weiter schließen, sind wir gut gewappnet für das, was eventuell noch kommt. Ich gehe zwar davon aus, dass sich das Infektionsgeschehen jetzt erst mal entspannt. Trotzdem sage ich - und das sagen auch die Wissenschaftler*innen, mit denen ich mich austausche -, dass Dinge wie das Maskentragen, einfache Hygieneregeln, auch Abstandhalten nach wie vor angezeigt sind. Die Zahl der Neuinfektionen ist ja weiter hoch, und das bleibt wohl auch noch eine Weile so.", "Hat Berlin aus den Fehlern des vergangenen Jahres gelernt, als man den Sommer damit verbracht hat, einfach zu hoffen, dass schon alles gut gehen wird?", "Wir bemühen uns, dass wir die Zeit nicht ungenutzt verstreichen lassen. Wir sind da in einem sehr engen Austausch, sowohl ich mit meinem Haus als auch der Senat insgesamt. Ich kann mich nur wiederholen: Die Impflücke muss weiter geschlossen werden.", "Impflücke schließen, schön und gut, ich helfe auch mit. Aber das Problem sind doch die Impfverweigerer.", "Ja, es gibt einen Teil der Bevölkerung, den wir nicht erreichen werden.", "Aber irgendwo vermuten Sie ja noch Menschen, die sich impfen lassen wollen, ansonsten würde ja nicht mantraartig das Impflückenschließen beschworen werden.", "Es gibt - das wissen wir auch - Bevölkerungsgruppen, die von den Informationen einfach noch nicht erreicht wurden. Menschen, die bereit sind, sich impfen zu lassen.", "Es bleibt die Frage nach dem Wie.", "Auch wenn es aufwendig ist, auch wenn es teurer ist als über den normalen Hausarzt oder das Impfzentrum: Ich denke, dass das aufsuchende Impfen in den Bezirken wichtig ist, das Zugehen auf die Leute, in verschiedenen Sprachen. Es ist dabei aber keineswegs so, dass es Gruppen gibt, die grundsätzlich aufgrund ihrer Herkunft dem Impfen kritisch gegenüberstehen. Wir arbeiten in den kommenden Monaten weiter daran, noch mehr Menschen fürs Impfen zu erreichen, auch mit der richtigen Beratung.", "Beim aufsuchenden Impfen werden am Tag etwa 100, 200 Menschen erreicht. Jetzt heißt es: Das ist doch nichts.", "Doch, Tag für Tag addiert, ist das viel. Das ist genau der Punkt: Jede Impfung zählt. Es ist doch beim Impfen wie bei vielen Entwicklungen: Am Anfang geht es schnell, wir haben alle darauf gewartet. Dann wird es schwieriger. Aber wir müssen uns jetzt auch um die Letzten kümmern. Ich hoffe aber auch sehr, dass die allgemeine Impfpflicht ab 18 Jahren kommt, auch die werden wir brauchen.", "Aktuell geht es ja aber erst einmal um die Umsetzung der einrichtungsbezogenen Impfpflicht.", "Ja.", "Die jetzt ansteht.", "Richtig, ab dem 15. März.", "Die Amtsärzte sagen, sie könnten das nicht durchsetzen und überprüfen, sie seien damit überfordert, und sowieso sei alles so ein großes Chaos. Wird die einrichtungsbezogene Impfpflicht überhaupt pünktlich in Berlin umgesetzt werden können?", "Für uns ist klar, wir setzen das um, das ist ein Bundesgesetz. So knapp, wie es kam, und so mit Mängeln behaftet, wie es sein mag - trotzdem setzen wir es um. Für mich ist das ein erster Schritt auf dem Weg zu einer allgemeinen Impfpflicht. Es geht jetzt darum, dass die vulnerablen Gruppen weiter geschützt werden. Und dafür brauchen wir die einrichtungsbezogene Impfpflicht. Wir machen das mit Augenmaß und schauen immer, dass die Versorgungssicherheit nicht gefährdet ist.", "Zuletzt zu etwas anderem. Mich würde interessieren, wie Sie hier in Berlin angekommen sind. Und überlegen Sie gut, was Sie sagen: Ich erinnere an die Diskussion, ob Ulrike Gote nun nach Berlin ziehen will oder nicht. Großer Aufreger.", "Ja, ich habe schon mitbekommen, dass die Berliner*innen einen immer ganz oder gar nicht wollen. Und ich kann beruhigen: Ich bin hier.", "Vor allem ist Berlin so weltstädtisch in seinen Diskussionsansätzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179472.rekordhoher-krankenstand-in-berlin-es-kraenkelt-und-kriselt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167624.senatorin-zurueck-zur-maskenpflicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161700.noch-einmal-schwung-fuer-die-impfungen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}