{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184370.gefluechtete-asyl-unterkuenfte-verpflichtende-kantinenkost.html", "query_keywords": ["ukraine", "ns", "ss", "us", "sp"], "creation_date": "08.08.2024", "last_modified": "08.08.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Flüchtlinge", "Ukraine"], "content": {"title": "Asyl-Unterkünfte: Verpflichtende Kantinenkost", "description": "Erhalten Geflüchtete in ihrer Unterkunft eine Vollverpflegung, dann bekommen sie keine finanziellen Mittel für die eigene Essensversorgung zur Verfügung gestellt. Das gilt nun auch für Bürgergeld-beziehende Geflüchtete.", "body": {"": ["Geflüchtete, die in Aufnahme-Einrichtungen leben und Bürgergeld erhalten, haben bald weniger Geld", "»Wir sehen hier einen weiteren Versuch, die Leistungen an Schutzsuchende einzuschränken, selbst wenn sie damit unter das Existenzminimum fallen«, sagt Mari Lampe vom Berliner Flüchtlingsrat zu »nd«. Ab 1. September wird in Berlin eine Bundesregelung von Anfang des Jahres umgesetzt, wie die Berliner Sozialverwaltung am Dienstag mitteilte. Ab dann erhalten alle Geflüchteten, die in Aufnahme-Einrichtungen mit Vollverpflegung leben, kein Geld mehr für Essen. Bislang galt dies nur für Geflüchtete, die Leistungen nach dem Asylbewerberleistungsgesetz beziehen. Nun gilt die Regelung auch für jene, die Bürgergeld oder Grundsicherung erhalten.", "Ab September wird laut Sozialverwaltung bei alleinstehenden Erwachsenen ein Betrag von 187 Euro einbehalten, was der Anteil des Bürgergeldes für Verpflegung und für Strom sei. Das betreffe rund 4500 Menschen, darunter 3700 Geflüchtete aus der Ukraine, die in der Massenunterkunft in Tegel untergebracht sind, sagt Stefan Strauß, Pressesprecher der Sozialverwaltung, zu »nd«.", "Geflüchtete aus der Ukraine erhalten Bürgergeld oder Grundsicherung, weil sie nicht das gesamte Asylverfahren durchmachen müssen, sondern direkt einen zeitlich begrenzten Schutzstatus erhalten. Dadurch haben sie Anspruch auf reguläre Sozialleistungen statt Leistungen nach dem Asylbewerberleistungsgesetz.", "Der Flüchtlingsrat spricht sich generell gegen Vollverpflegung in Geflüchtetenunterkünften aus. Einerseits könnten spezifische Bedarfe damit nicht gedeckt werden, beispielsweise für Allergiker*innen, Diabetiker*innen oder Schwangere, sagt Lampe. »Zum anderen wird den Menschen damit ein weiteres Stück ihrer ohnehin äußerst eingeschränkten Selbstbestimmung genommen.«", "Gerade in der Massenunterkunft in Tegel sei die Situation besonders drastisch. Eine Möglichkeit zum Kochen gibt es dort nicht. »In der Praxis nehmen bereits jetzt viele Menschen, die dort leben, Essensspenden in Anspruch«, sagt Lampe. Das liege auch daran, dass Menschen aufgrund von Schulbesuch oder Arbeitstätigkeit die Essenszeiten verpassen. »Dass jetzt Menschen aus der Ukraine, mit einer vielfach höheren Verweildauer in Tegel, dieses Essen auch ohne Ausweichmöglichkeit als alleiniges Essen zu sich nehmen müssen, wo es so viele chronisch Kranke unter ihnen gibt, ist der Skandal.«", "Das ursprünglich auf eine Verweildauer von wenigen Tagen ausgelegte sogenannte Ankunftszentrum in Tegel beherbergt aktuell über 4500 Menschen, die dort durchschnittlich über sechs Monate, teilweise sogar über ein Jahr untergebracht werden.", "Die Sozialverwaltung verweist darauf, dass in Aufnahme-Einrichtungen für Geflüchtete eine Vollverpflegung gesetzlich durch den Bund vorgeschrieben sei. Die vorgesehene Verweildauer in einer solchen betrage allerdings drei bis maximal sechs Monate. Wegen des Mangels an Unterkünften werde diese in Berlin zum Teil deutlich überschritten. »Daher besitzt die Schaffung von neuen Gemeinschaftsunterkünften aktuell hohe Priorität«, sagt Strauß. Aktuell gebe es in Berlin 19 Aufnahmeeinrichtungen und 14 Notunterkünfte mit Vollverpflegung sowie 85 Gemeinschaftsunterkünfte mit Selbstversorgung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}