{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161811.ukrainische-fluechtlinge-in-berlin-eine-reise-ins-ungewisse.html", "query_keywords": ["ukraine", "ns", "krieg", "schi", "spo", "ss", "us", "sp", "familie"], "creation_date": "03.03.2022", "last_modified": "03.03.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Flüchtlingshelfer", "Spenden", "Ukraine", "Ukraine-Krieg"], "content": {"title": "Eine Reise ins Ungewisse", "description": "Eine Ukrainerin, die mit ihren Kindern vor dem Krieg geflohen ist, ist verzweifelt. Aber auch froh über die vielen ehrenamtlichen Helfer*innen, die sie am Berliner Busbahnhof in Empfang nehmen.", "body": {"": ["Tausende Geflüchtete aus der Ukraine kommen in Berlin an. Die Solidarität ist groß, viele wollen helfen", "Den Kindern haben sie erzählt, dass sie eine Reise machen, die Welt entdecken. Und dass sich alle Menschen so sehr über ihren Besuch freuen würden, dass sie ihnen Geschenke bringen. Anna weint, als sie das erzählt. Tatsächlich ist sie mit ihrem Mann, ihrer fünfjährigen Tochter und dem noch nicht ganz zwei Jahre alten Sohn am Montag aus der ukrainischen Stadt Odessa vor dem Krieg geflohen. Am Mittwochmorgen ist die Familie am Zentralen Omnibusbahnhof (ZOB) in Berlin mit einem Flixbus angekommen.", "In der kleinen Bahnhofshalle sind sie umringt von Dutzenden Helfer*innen, von Tischen voller Essen und Getränke, Hygieneartikeln und Windeln. Auch eine kleine Spieleecke wurde eingerichtet, in der eine ehrenamtliche Helferin Annas Kinder mit Stofftieren, Barbiepuppen und anderem Spielzeug beschäftigt. Schon an der polnischen Grenze hätten fremde Menschen ihren Kindern Spielsachen geschenkt. »Ich bin sehr glücklich, dass die Leute uns so gut aufnehmen«, sagt die junge Mutter auf Ukrainisch. Sophia, eine weitere Freiwillige, übersetzt.", "Sie wisse gar nicht, wie sie sich fühlen soll, wolle am liebsten »einfach nur weinen«, sagt Anna. Ihre Mutter sei in der Ukraine geblieben, weil sie denkt, der russische Angriff sei in ein paar Tagen wieder vorbei. Dabei seien sie kurz vor der Flucht noch bei ihr gewesen, weil die Oma gerade die Enkelkinder betreut habe, als Anna und ihr Mann sich zur Flucht entschlossen. Anna zeigt auf ihrem Handy ein letztes Foto, das sie von ihrem Haus aus gemacht habe. Darauf ist Qualm zu sehen, der hinter den Nachbarhäusern in den Himmel steigt. Anna hat große Angst um ihre Mutter. Sie sagt, die russische Armee würde gezielt auch auf Zivilist*innen schießen oder auf Autos, selbst wenn Kinder darin sitzen.", "Ihre Mutter wohne 100 Kilometer von Odessa entfernt, sämtliche Straßen dorthin seien schon verbarrikadiert gewesen, als Anna und ihr Mann sich auf den Weg machten, um die Kinder dort abzuholen. Dann ging es mit dem Zug weiter nach Lwiw, eine Stadt kurz vor der polnischen Grenze, und von dort aus mit dem Bus nach Berlin. Eigentlich wollen sie noch weiter bis nach London, denn dort hat die Familie Freund*innen. Diese Nacht werden sie aber erst einmal in Berlin verbringen, damit die Kinder sich ausruhen und alle sich waschen können.", "Nele, eine der Helfer*innen, hat sich spontan bereit erklärt, Annas Familie bei sich zu Hause zu beherbergen. »Ich habe Zeit und möchte gerne helfen. 2015 habe ich das auch schon gemacht«, sagt Nele. Sie spreche zwar kein Ukrainisch, »aber wir werden uns schon verständigen. Außerdem habe ich auch drei Kinder«, erzählt sie.", "Wie es langfristig für Annas Familie weitergehen soll, wissen sie noch nicht. Die Tochter sollte im Herbst in die Schule und der Sohn in den Kindergarten kommen. »Wir wollen Sicherheit für die Kinder und keine Angst haben, dass irgendwo eine Bombe einschlägt. Ich verstehe nicht, warum das alles passiert, warum die Russen das tun«, sagt Anna verzweifelt. Wieder muss sie weinen. Auch Sophia, die Dolmetscherin, hat Tränen in den Augen.", "Sophias Eltern kommen ebenfalls aus der Ukraine, sie fühlt sich mit dem Land und den Menschen dort verbunden. In ihren Haaren steckt eine blau-gelbe Schleife, die Farben der ukrainischen Flagge. »Ich hätte eigentlich ein Praktikum in der Uni gehabt, aber ich kann gerade gar nicht an Uni denken. Deshalb habe ich abgesagt und bin stattdessen hierher gekommen«, erzählt sie. »Ich will helfen.«", "Allein am Dienstagabend sind 1300 Geflüchtete aus der Ukraine in Berlin angekommen. Die Deutsche Bahn ermöglicht ihnen, kostenlos alle Fernzüge von Polen nach Deutschland zu nutzen. Die Willkommensstation am ZOB wurde am Montag von Privatpersonen gestartet. »Wir versuchen herauszufinden, wo die Menschen hinwollen, wie sie am besten weiterreisen und organisieren Autos und Taxis zum Hauptbahnhof«, erzählt Dome, der die Initiative mitorganisiert hat. Vor allem sollen die Geflüchteten sich sicher fühlen und etwas zu essen bekommen. Dafür werden Lebensmittel- und Sachspenden gesammelt und weiterverteilt.", "Besonders schwierig sei die Situation für Menschen, die in der Ukraine schon als Geflüchtete gelebt haben. Dome erzählt von einem Pakistani, der ohne Papiere ankam und traumatisiert zu sein schien. »Wir haben erst mal nichts aus ihm herausbekommen. Aber dann erfuhren wir, dass er Freunde in Dresden hat und konnten ihn weitervermitteln«, sagt Dome. So schwierig die Situation für die Geflüchteten auch sei - hier gebe es trotzdem viele kleine Erfolgserlebnisse."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162144.hilfsorganisation-baut-spendenbruecke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162406.flucht-nach-vier-monaten-in-der-ukraine.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162125.wuerde-spenden-und-keinen-muell.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}