{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162144.spenden-fuer-die-ukraine-hilfsorganisation-baut-spendenbruecke.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "rna", "ss", "spo", "us", "sp", "linke"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Spenden", "Tempelhof", "Tempelhofer Feld", "Ukraine", "Ukraine-Krieg"], "content": {"title": "Hilfsorganisation baut Spendenbrücke", "description": "Der soziale Träger Tentaja nutzt den Hangar 1 des ehemaligen Flughafens Tempelhof, um Sachspenden für Binnenflüchtlinge in der Ukraine zu sammeln und den Transport zu organisieren.", "body": {"": ["Wo früher Rosinenbomber landeten, werden nun Hilfsgüter für Menschen in der Ukraine gesammelt", "Neben den Fußball-, Tennis- und Basketballplätzen im Hangar 1 des ehemaligen Flughafens Tempelhof türmen sich Berge von Kartons und Regale voller Kleidung, Spielzeug, Stofftiere, Decken und Schlafsäcke. Dutzende Helfer*innen wuseln dazwischen herum und sortieren und verpacken die Sachspenden. Diesen Mittwoch macht sich ein Lkw mit der ersten Ladung auf den Weg in die Ukraine, an die Grenze zur Republik Moldau. Es geht darum, Binnenflüchtlinge in der Ukraine mit den Spenden zu unterstützen.", "»Der Krieg dort ist eine Tragödie. Jeder hat den Impuls zu helfen, wir haben hier viele Möglichkeiten und wollen uns dem nicht entziehen«, sagt Michael Elias zu »nd«. Er ist Geschäftsführer von Tentaja, einer gemeinnützigen Hilfsorganisation, die im Hangar 1 seit 2017 eine Sport-, Kultur-, Bildungs- und Begegnungsstätte, eine Fahrradwerkstatt und ein Café betreibt.", "Schon wenige Tage, nachdem Russland in die Ukraine einmarschiert ist, habe das Team von Tentaja die Entscheidung getroffen, den riesigen Hangar zu nutzen, um Spenden von Privatpersonen und Firmen zu sammeln und in die Ukraine zu bringen. Der Name des Projekts war schnell gefunden: »Spendenbrücke Ukraine« - eine Anlehnung an die Luftbrücke, die West-Berlin während der Blockade der sowjetischen Besatzungsmacht 1948 bis 1949 mit dem Notwendigen versorgte und für die der ehemalige Flughafen Tempelhof bis heute ein Symbol ist. Damals landeten Flugzeuge der Alliierten voller Lebensmittel, Kohle und auch Süßigkeiten, die daher auch »Rosinenbomber« genannt wurden, auf dem heutigen Tempelhofer Feld.", "Nun, über 70 Jahr später, ist es umgekehrt und der damalige Flughafen ist Ausgangspunkt für Spenden, die diesmal über den Landweg und Richtung Osten rausgehen. »Die Spendenbrücke wird wahrscheinlich nie die Qualität der Luftbrücke haben, aber auch jetzt geht es darum, nachhaltige Strukturen aufzubauen«, sagt Michael Elias. Tentaja stellt sich auf mindestens sechs Monate ein, je nach Bedarf soll alle zwei bis drei Tage ein Lkw in die Ukraine aufbrechen.", "Dort kooperiert die Organisation mit den lokalen Behörden. Zwei Kolleg*innen seien bereits vor Ort, um die Lage zu begutachten, »denn wir wollen sicherstellen, dass die Sachen an den richtigen Verteilstellen ankommen«, betont Elias. Gebraucht werde alles, von Kleidung über haltbare Lebensmittel, Tiernahrung und Hygieneartikel bis hin zu Umzugskartons. Einige Dinge würden auch zu den nach Berlin Geflüchteten an den Hauptbahnhof gebracht.", "Tentaja kann dabei auf ein breites Netz an haupt- und ehrenamtlichen Strukturen zurückgreifen. »Wir sind ja nicht erst seit gestern hier«, sagt Elias. Schon 2015 bis 2017 entstand im Hangar 1 ein vielfältiges Angebot an Unterstützung und Aktivitäten für geflüchtete Menschen, für die in der Halle Notunterkünfte eingerichtet worden waren. Um das zivilgesellschaftliche Engagement nach der Schließung der Unterkünfte aufrechtzuerhalten, gründete sich kurz darauf die Tentaja Soziale gGmbH mit dem Ziel, verschiedene Akteure und Menschen unterschiedlicher sozialer Milieus an diesem Ort zusammenzubringen. Unter dem Motto »Begegnung stärkt Gesellschaft« bieten verschiedene Organisationen, Vereine und Ehrenamtliche kostenlose offene Sport-, Kultur-, Bildungs- und Beratungsangebote im Hangar 1 an.", "Die Partnerorganisation Tamaja betreibt außerdem das Ankunftszentrum für Asylsuchende und drei Gemeinschaftsunterkünfte für Geflüchtete. »Wir verstehen uns als Plattform für zivilgesellschaftliches Engagement. Daher haben wir uns berufen gefühlt, auch jetzt tätig zu werden. Es fühlt sich sinnvoll an«, sagt Geschäftsführer Michael Elias.", "Auch die Spendenbrücke baut auf ehrenamtliche Helfer*innen. Im Eingangsbereich des Hangars, in dem für die Freiwilligen eine kleine Essensausgabe eingerichtet wurde, wird gerade eine Gruppe Neuankömmlinge akkreditiert und eingewiesen. »Die Hilfsbereitschaft der Berliner*innen ist mega, ich kriege Gänsehaut davon«, sagt Ina Pfingst von Tentaja. Es würden täglich 30 bis 40 Freiwillige für je dreistündige Schichten gesucht.", "Da dies jedoch gut koordiniert werden muss, bittet Pfingst um Verständnis dafür, dass womöglich nicht alle Menschen, die einen Beitrag leisten möchten, direkt zum Zuge kommen. Wer helfen möchte, muss sich vorher über die App Flexhero anmelden, eine Plattform zur Vernetzung von Ehrenämtern, oder per Mail an helfen@spendenbrücke-ukraine.de. Gesucht werden Freiwillige vor allem für die Vormittage unter der Woche.", "Langfristig geht Michael Elias allerdings davon aus, dass das ehrenamtliche Engagement nicht reichen wird und auch die Kleiderschränke der Spender*innen irgendwann leer seien. Dann müsse nach weiteren Finanzierungsmöglichkeiten geschaut werden. Bislang seien keine Leistungen des Senats in Anspruch genommen worden. An diesem Mittwoch wird Berlins Sozialsenatorin Katja Kipping (Linke) der Spendenbrücke aber einen Besuch abstatten.", "Sachspenden können täglich an verschiedenen Orten in Berlin angenommen werden. Die genauen Abgabestellen und -zeiten finden sich auf der Website www.spendenbruecke-ukraine.de. Dort werden auch Geldspenden für die Beschaffung weiterer Hilfsgüter und für die Finanzierung der Transporte angenommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161811.eine-reise-ins-ungewisse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162406.flucht-nach-vier-monaten-in-der-ukraine.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162125.wuerde-spenden-und-keinen-muell.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}