{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183039.migration-brandenburg-forderung-nach-gleichbehandlung-aller-gefluechteten.html", "query_keywords": ["politik", "syrien", "regierung", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "spo", "demo", "ss", "abschiebung", "us", "sp", "grenzen", "europa", "afd", "genfer konvention"], "creation_date": "17.06.2024", "last_modified": "17.06.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Flüchtlinge", "Ukraine", "Wohnen"], "content": {"title": "Brandenburg: Forderung nach Gleichbehandlung aller Geflüchteten", "description": "Wenige Tage vor der Innenministerkonferenz in Brandenburg haben Flüchtlingsorganisationen ihren Forderungen Gehör verschafft. Organisationen kritisieren Bedingungen in Unterkünften.", "body": {"": ["In Potsdam fordern Geflüchtete eine bessere Ausstattung der Kommunen – und kritisieren gefährliche Abschiebungen", "Schon vorab hatte Brandenburgs Innenminister den Gesprächsstoff geliefert: Michael Stübgen (CDU), zugleich Vorsitzender der nahenden Innenministerkonferenz in Brandenburg, stellte infrage, dass ukrainische Flüchtlinge automatisch Bürgergeld beziehen – andere wiederum nicht.", "Eine Gleichbehandlung aller Gefüchteten gehöre in der Tat zu den Forderungen, erwiderte nun Tareq Alaows von »Pro Asyl« am Montag in Potsdam. Gemeinsam mit anderen Vertretern präsentierte Alaows die zivilgesellschaftlichen Forderungen diverser Flüchtlingsorganisationen an die Innenministerkonferenz am Donnerstag. Wie der Minister sein Ziel durchsetzen wolle, sei aber nicht klar. »Wer eine Aufenthaltsgenehmigung hat, bekommt Bürgergeld.« Offenbar müsste Stübgen den Ukrainern diese Genehmigung entziehen.", "Die Wähler der AfD seien oft arm, sagte Mohamed Adam Abona Mohamed vom Zusammenschluss »Jugendliche ohne Grenzen«. Deutschland stecke Milliarden in den Ukraine-Krieg, für wichtige Bereiche an der Basis sei aber zu wenig Geld da. Und: Um die Bedingungen des Lebens und Wohnens in den Asylbewerberheimen würden Politiker häufig gar nicht wissen. Er selbst, so Mohamed, habe acht Jahre lang auf einen Sprachkurs warten müssen. Asylbewerber würden zu dritt oder zu viert in winzigen Zimmern hausen müssen, Behinderte und psychisch Kranke unter ihnen. Die Wohnungsknappheit sei ein riesiges Problem.", "In Brandenburg leben Aylbewerber oft in isolierten, einsam gelegenen Heimen ohne Gelegenheit zum Anschluss an die Gesellschaft, kritisierte auch Immaculate Chienku von »Refugees Emancipation«. Auf den Einwand, ein wachsender Teil der Deutschen sehe ihr Land mit den Flüchtlingsströmen inzwischen als überfordert an und wünsche, dass die diesbezügliche deutsche Sonderrolle in Europa endet, sagt sie: »Das Land ist doch leer. Es gibt Platz und Kapazität. Der Wille muss da sein.«", "Als abschreckendes Beispiel für die Politik nannte Chienku den Plan, auf einer Oder-Insel »im Niemandsland« ein Ausreisezentrum zu errichten. Die dort Untergebrachten »sollen in der Illegalität verschwinden«. Sofern auf diese Weise erreicht werde, dass die Flüchtlinge sich zurückziehen, würden sie ein paar Jahren später wieder in der Erstaufnahme von Eisenhüttenstadt auftauchen. »Ein Teufelskreis.« Gegenüber den Geflüchteten würde eine »grausame Politik« betrieben. Jahrelang würden sie in Angst und in Ungewissheit gehalten.", "In der europäischen Flüchtlingspolitik hätten sich Ausgrenzung und Abschreckung durchgesetzt, so Annika Schlingheider, Referentin beim Kinderhilfswerk »Terre des hommes«. Kinder und Jugendliche würden an den Außengrenzen der EU zurückgestoßen oder in Haft genommen, im Widerspruch zur Genfer Flüchtlingskonvention.", "Schlingheider erinnerte an den fünfeinhalb Meter hohen Zaun, der mit messerscharfer Oberkante an der polnischen Ostgrenze errichtet worden sei. Kinder und Jugendliche harrten hinter ihm im Wald aus. Statt diese Entwicklung weiter voranzutreiben, sollten die Innenminister der Bundesländer lieber wirksame lokale Initiativen fördern, die sich dem allgemeinen Rechtsruck entgegenstemmen: »Es sterben jeden Tag Menschen an den Außengrenzen der EU.«", "Nicht die Geflüchteten seien für den Mangel an Wohnungen, Schulplätzen und Infrastruktur verantwortlich, ergänzte Alaows von »Pro Asyl«. Sie könnten nichts dafür, dass auf lokaler Ebene Deutschland »kaputtgespart« werde. Durch Abschiebungen, so Alaows, werde keine einzige Wohnung und kein neuer Kita-Platz entstehen. Statt »toxische Debatten« zu führen, müssten Kommunen finanziell mehr unterstützt werden. 60 bis 70 Prozent der Kommunen hätten angegeben, bei besserer Ausstattung durch den Bund mehr Flüchtlinge aufnehmen zu können.", "Dafür, künftig abgelehnte Asylbewerber auch nach Afghanistan und Syrien abzuschieben, gebe es keinen rechtmäßigen Weg, erklärte Alaows. Menschen würden durch solche Abschiebungen der Folter oder gar dem Tod ausgesetzt. Regierungsgespräche mit den Taliban oder der Regierung Assad würden Hunderttausende Menschen »als Verrat« empfinden.", "Am Donnerstag, dem 20. Juni, tagt die Innenministerkonferenz in Potsdam. Mit einer Demonstration um 17 Uhr wollen die Flüchtlingsorganisationen am Landtagsgebäude ihre Forderungen erneut unterstreichen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177968.gefluechtete-in-brandenburg-raus-aus-dem-lager-rein-ins-leben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}