{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167624.pandemie-senatorin-zurueck-zur-maskenpflicht.html", "query_keywords": ["regierung", "ns", "schi", "spo", "ss", "corona", "us", "sp", "impfstoff"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Corona", "Impfung"], "content": {"title": "Senatorin: Zurück zur Maskenpflicht", "description": "Ulrike Gote (Grüne) will Krankenhäuser vor Überlastung schützen. Ein Stufenmodell des Berliner Senats sieht auch das Tragen von Masken in Innenräumen vor.", "body": {"": ["Berliner Senat wird wegen steigender Coronazahlen Stufenplan beschliessen", "Bei steigenden Corona-Zahlen plant der Berliner Senat eine Maskenpflicht in öffentlich zugänglichen Innenräumen. Die Landesregierung wird dazu ein Stufenmodell einführen, wie Gesundheitssenatorin Ulrike Gote (Grüne) am Mittwoch mitteilte: So könnte zunächst eine Maskenpflicht in bestimmten öffentlich zugänglichen Innenräumen eingeführt werden. Sollte die Infektionslage sich verschärfen, könnte diese auf weitere Räume ausgedehnt werden.", "Beides wären Maßnahmen, bevor eine »epidemische Lage auf Landesebene« ausgerufen wird, also ein sogenannter Hotspot. Als oberste Ziele nannte Gote in einer Mitteilung, eine Überlastung des Gesundheitswesens abzuwenden, aber auch die erheblichen Personalausfälle, wie sie zuletzt im Laufe des Sommers zu beobachten gewesen waren.", "Überdies sollten Schulen, Kitas und andere Versorgungsstrukturen funktionstüchtig gehalten werden und gesundheitlich besonders verletzliche Personen geschützt sowie Long-Covid-Fälle vermieden werden.", "Die sogenannte Corona-Ampel habe sich mit der jetzt vorherrschenden Omikron-Variante des Coronavirus nicht bewährt, erklärte Gote weiter. Deshalb werde nun aus verschiedenen Merkmalen eine wöchentliche Lagebewertung entwickelt. Diese soll durch die Gesundheitsverwaltung gemeinsam mit dem Landesamt für Gesundheit und Soziales (Lageso) erfolgen. Betrachtet werden dabei unter anderem die Sieben-Tage-Inzidenz und das Abwassermonitoring, aber auch die Belastung des Gesundheitswesens einschließlich die Auslastung der Intensivstationen und die Impfquoten.", "Weiterhin empfiehlt der Senat das Einhalten der etablierten Abstands- und Hygieneregeln sowie die Selbstanwendung von Antigen-Schnelltests, während allerdings die Bürgertests nicht mehr grundsätzlich für alle kostenlos sind. Bei Infektionssymptomen wird weiterhin das Aufsuchen einer ärztlichen Praxis – nach vorheriger Kontaktaufnahme – empfohlen.", "Die angepassten Boosterimpfstoffe gegen verschiedene Varianten sind in Berlin seit dem 13. September verfügbar. Die Impfangebote erfolgen insbesondere durch niedergelassene Ärzt*innen sowie Betriebsärzt*innen. Mobile Impfangebote und das Corona-Impfzentrum im Ring-Center in der Frankfurter Allee stünden ebenfalls bereit. »Sowohl die Funktionalität des Regelversorgungssystems als auch die Verfügbarkeit von Impfstoffen ist zum gegenwärtigen Zeitpunkt ausreichend gesichert«, hieß es in der Mitteilung. Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179472.rekordhoher-krankenstand-in-berlin-es-kraenkelt-und-kriselt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161906.die-pandemie-ist-nicht-vorbei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161700.noch-einmal-schwung-fuer-die-impfungen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}