{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185937.nihon-hidankyo-friedensnobelpreis-signal-gegen-nuklearen-krieg.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "ukraine", "ns", "krieg", "schi", "ss", "us", "nazi", "sp"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Felix Lill", "Tokio"], "author_organization": [], "news_keywords": ["Atomwaffen", "Friedensbewegung", "Friedensnobelpreis", "Hiroshima", "Japan", "USA", "Wladimir Putin"], "content": {"title": "Friedensnobelpreis: Signal gegen nuklearen Krieg", "description": "Die japanische Organisation Nihon Hidankyo kämpft seit Jahrzehnten dafür, dass nie wieder Atombomben eingesetzt werden. Dass sie gerade jetzt mit dem Friedensnobelpreis ausgezeichnet wird, könnte kaum aktueller kommen.", "body": {"": ["Japanische Anti-Atomwaffen-Organisation Nihon Hidankyo erhält Friedensnobelpreis", "Es gab eine Zeit in Japan, da wussten alle, was passiert war, aber sprechen wollte kaum jemand darüber. Wer sich im August 1945 in Hiroshima oder Nagasaki aufgehalten und die Atombombenabwürfe über diesen beiden Großstädten überlebt hatte, suchte oft das Weite. Dort, wo die heimatlos Gewordenen ihr neues Leben anfingen, verheimlichten sie immer wieder ihre Herkunft. Denn als »Hibakusha« zu gelten, also ein Überlebender und Strahlenbelasteter, war stigmatisierend. So fand man keine Arbeit, keine Liebe, kein Glück.", "Aber ewiges Schweigen war für viele von ihnen irgendwann auch keine Option mehr. Zu schlimm war das gewesen, was sie am 6. August in Hiroshima oder drei Tage später in Nagasaki erlebt hatten: Die vom US-amerikanischen Militär abgeworfenen neuartigen Bomben verursachten riesige Atompilze über der Stadt, Zehntausende starben binnen Minuten an den Verbrennungen, weitere an nuklearer Strahlung. Die gesamte Opferzahl der Atombomben wurde auf 210 000 Personen geschätzt."], "Sprechen über die Grausamkeit": ["Aber sollte man für das eigene Fortkommen im neuen Nachkriegsleben stillhalten? Wo doch auch über diese Grausamkeit gesprochen werden musste? Die NGO Nihon Hidankyo besteht aus Menschen, die das Gesehene nicht vergessen lassen wollten. Mit diesem Ziel rief der Atombombenüberlebende Senji Yamaguchi, der im Moment der Bombendetonation am 9. August 1945 als Minderjähriger in einer Waffenfabrik in Nagasaki geschuftet hatte, im Jahr 1956 Nihon Hidankyo ins Leben. Denn Yamaguchi hatte bemerkt, dass viele der Überlebenden dachten wie er: Japan, nein, die Welt müsse aus dieser unglaublichen Zerstörung lernen.", "Immer wieder haben »Hibakusha« wie Yamaguchi – der 2013 verstarb – Bürgermeister, Gouverneure und Premierminister an den August 1945 erinnert. Und immer haben sie daraus nicht etwa die Forderung hergeleitet, auch Japan müsse sich mit Atomwaffen ausrüsten, sondern im Gegenteil: Niemand solle Atomwaffen besitzen. Dafür hat Nihon Hidankyo am Freitag den Friedensnobelpreis erhalten.", "Die Bedeutung dieser in ganz Japan aktiven NGO ist tatsächlich enorm. Sven Saaler, Professor für Moderne Japanische Geschichte an der Sophia-Universität in Tokio, sagt: »Während manche Politiker und Sicherheitsexperten Atomwaffen noch immer als Teil ›realpolitischer‹ Strategien betrachten, machen die Erinnerungen der letzten Überlebenden aus Hiroshima und Nagasaki uns immer wieder schmerzhaft deutlich, wie schwer die Realität eines Einsatzes atomarer Waffen zu ertragen ist.«", "Seit Jahrzehnten sorgt Nihon Hidankyo dafür, dass »Hibakusha« – ein Begriff, der längst nicht mehr nur Stigma bedeutet, sondern auch mit Stolz besetzt ist – Schulen besuchen, Touren durch Museen und Gedenkparks führen oder TV- und Zeitungsinterviews geben. Sie sind mitverantwortlich dafür, dass Kinder in Japan als ihr wichtigstes Ideal oft reflexartig das Wort »heiwa« nennen: Frieden. Für ein Land wie Japan ist das nicht selbstverständlich. An der Seite von Nazi-Deutschland führte das Kaiserreich bis zum Sommer 1945 einen brutalen Eroberungskrieg, hatte zeitweise fast den gesamten Indopazifik unter seine Kontrolle gebracht, auf dem Weg dahin Experimente an Menschen durchgeführt, Zwangsprostitution betrieben, gemordet. Dann wurde Japan vom Abwurf der Atombomben erschüttert, dessen militärische Notwendigkeit bis heute umstritten ist."], "USA mussten sich nie verantworten": ["Im August 1945 war Japan eigentlich in die Knie gezwungen. »Im Rahmen des Manhattan Project entwickelten die USA zwei Atombombentypen, einen aus Uran und einen aus Plutonium«, erklärt Yasuhiro Inoue, Professor für Politik und Medienwissenschaften an der Hiroshima City University. »Da es dann zwei fertige Typen gab, wurden auch zwei Bomben abgeworfen.« Uran auf Hiroshima, Plutonium auf Nagasaki. Man wollte wohl beides ausprobieren. Vor einem Tribunal mussten sich die USA nie verantworten.", "Nach dem Krieg wurden die USA und Japan sogar strategische Partner; Japan erhielt eine pazifistisch ausgerichtete Verfassung, die dem Land bis heute die Kriegsführung verbietet. Anderswo begann ein atomares Wettrüsten, das den Kalten Krieg prägte und die Welt bis heute geopolitisch einrahmt. Dass aber der in Japan sehr einflussreiche nationalistische Flügel es bis heute nicht geschafft hat, den Pazifismusartikel 9 aus der Verfassung zu streichen, ist auch das Verdienst von Nihon Hidankyo.", "Die Organisation plädierte immer für die Abschaffung aller Atomwaffen, überall. Damit könnte die Verleihung des Nobelpreises an diese Organisation gerade jetzt kaum aktueller sein. Seit dem neuerlichen Angriff Russlands auf die Ukraine seit Februar 2022 hat der russische Präsident Wladimir Putin wiederholt mit dem Einsatz von Atomwaffen gedroht. Vom nordkoreanischen Diktator Kim Jong-un, der Putins Krieg unterstützt, sind solche Drohungen schon länger zu hören. Und im Lichte dieser Entwicklungen hat sich auch im Heimatland von Nihon Hidankyo der Ton geändert. Der Anfang Oktober zum Premierminister gewählte Shigeru Ishiba hat den Spitznamen »gunjin otaku«, Militärfreak. Ishiba hat in der Vergangenheit mehrmals gefordert, Japan solle auch selbst Zugang zu Atomwaffen haben. Die Sicherheitslage erfordere dies, fand Ishiba schon vor Putins Angriff auf die Ukraine."], "Für eine Welt ohne Atomwaffen": ["»Die außerordentlichen Bemühungen von Nihon Hidankyo und anderen Vertretern der ›Hibakusha‹ haben wesentlich zur Etablierung des Atomtabus beigetragen«, heißt es wiederum in der Begründung des Nobel-Komitees. »Es ist daher besorgniserregend, dass dieses Tabu gegen den Einsatz von Atomwaffen heute unter Druck steht.« In Japan zeigen Umfragen bis heute, dass eine klare Mehrheit nukleare Abrüstung fordert.", "Bloße Abrüstung reicht Nihon Hidankyo aber nicht. Kurz nachdem Shigeru Ishiba zu Japans Premier gewählt worden war, kündigte die Organisation eine große Konferenz in Tokio für kommendes Frühjahr an, wenn sich Kriegsende und Atombombenabwürfe zum 80. Mal jähren werden. Terumi Tanaka, der 92-jährige Vorsitzende von Nihon Hidankyo, sagte diese Woche auf einer Pressekonferenz: »Ich will die Regierung ermutigen, mit uns zu kooperieren, damit wir eine Welt ohne Atomwaffen erreichen.«", "Tanaka, der als 13-jähriger die Atombombe von Nagasaki überlebte und später zu einem der Tausenden schier unermüdlichen Zeitzeugen wurde, wurde von Politikern oft ignoriert. Dass an der für das Frühjahr geplanten Anti-Atomwaffen-Konferenz auch hohe Vertreter der Regierung teilnehmen, ist mit der Auszeichnung vom Freitag plötzlich deutlich wahrscheinlicher geworden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175322.hiroshima-jahrestag-bei-wachsender-gefahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185773.grosse-erwartungen-an-yunus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}