{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162323.ukraine-krieg-russlands-dolch-soll-die-nato-beeindrucken.html", "query_keywords": ["politik", "syrien", "cdu", "usa", "ukraine", "krieg", "ns", "spo", "rna", "demo", "ss", "us", "sp"], "creation_date": "22.03.2022", "last_modified": "22.03.2022", "crawl_date": "21.10.2024", "author_person": ["René Heilig"], "author_organization": [], "news_keywords": ["CDU", "Hyperschallwaffen", "Johann Wadephul", "Kinschal", "Mig 31", "NATO", "Ukraine"], "content": {"title": "Russlands »Dolch« soll die Nato beeindrucken", "description": "Russland hat gegen die Ukraine angeblich bereits mehrmals Hyperschallraketen vom Typ »Kinschal« eingesetzt. Das ist vor allem eine Warnung an die Nato. Das globale Wettrüsten wird weiter angeheizt.", "body": {"": ["Moskau setzte im Angriffskrieg gegen die Ukraine erstmals Hyperschallraketen ein", "Das russische Verteidigungsministerium veröffentlichte am Samstagmorgen ein Video, das den weltweit ersten Kriegseinsatz einer Hyperschallrakete vom Typ Ch-47M2 »Kinschal«, zu Deutsch »Dolch«, zeigen soll. Angeblich traf sie ein unterirdisches Raketenlager knapp 500 Kilometer südwestlich der Hauptstadt Kiew. Bei einem weiteren »Kinschal«-Angriff sei ein Lager für Treib- und Schmierstoffe der ukrainischen Streitkräfte in der Region Mykolajiw zerstört worden.", "Die Existenz solcher Hightech-Waffen hatte Russlands Präsident Wladimir Putin bereits 2018 vor internationalen Pressevertretern enthüllt. Mit sichtlicher Freude, denn der Westen hat dieser und vergleichbaren »Superraketen« bislang nichts entgegenzusetzen. Die bisher von der Nato verwendeten Abfangmittel und -methoden sind noch chancenlos. Das gilt auch für die aus dem schleswig-holsteinischen Husum in die Slowakei verlegten »Patriot«-Flugabwehrraketen der Bundeswehr.", "Über die Parameter der Kinschal-Waffe gibt es im Westen bislang nur Vermutungen. Gestartet wird die auch nuklear bestückbare Rakete von modifizierten MiG-31-Kampfjets. Das erhöht die Reichweite der Rakete, die im Westen auf rund 2000 Kilometer geschätzt wird. Ihr größter Vorteil ist die enorme Geschwindigkeit, die zwischen der fünf- und zehnfachen Schallgeschwindigkeit liegen soll. Die Rakete braucht nur Minuten bis zum Ziel. Da sie – anders als Boden-Boden-Raketen, die einer Wurfparabel folgen müssen – auf einer semi-ballistischen Flugbahn unterwegs und manövrierfähig ist, bliebe der gegnerischen Luftabwehr kaum Zeit für eine Reaktion.", "Die Technologie ist seit Jahrzehnten bekannt, doch im Gegensatz zu den Entwicklern in den USA haben die russischen Kollegen zahlreiche Probleme beim Bau und Einsatz der Feststoffrakete gelöst. Auch China verfügt über solche Waffen, Nordkorea soll bereits Tests unternommen haben.", "An den in Moskau veröffentlichten Fakten darf man dennoch zweifeln. Der erste Einsatz soll gegen ein Objekt im Dorf Deljatyn, das im Gebiet Iwano-Frankiwsk liegt, erfolgt sein. Der Einschlag wurde angeblich mit einer »Orlan«-Aufklärungsdrohne in Echtzeitübertragung dokumentiert. Allerdings ist die Reichweite des Flugkörpers für einen solchen Einsatz zu gering. Das US-Militär identifizierte das Ziel daher nach Auswertung von Satellitenaufnahmen im Osten der Ukraine.", "Die Experten fragen sich zudem, warum Russlands Armee zur Zerstörung eines – aus ihrer Sicht – »minderwertigen Ziels« eine so teure Hightech-Waffe benutzte. Man ist sicher, dass Russland nur über eine überschaubare Anzahl von Hyperschallraketen verfügt. Auch hat man bislang nur um die zehn MiG-31 zu Trägerflugzeugen umgebaut. Sie sind normalerweise in Achtubinsk im Südwesten von Russland stationiert. Zwei gingen angeblich durch Unfälle verloren. Eine Antwort könnte lauten, dass den Angreifern die bislang im Krieg vor allem eingesetzten »Iskander«-Raketen ausgehen.", "Andere Experten sprechen davon, dass Russland den Ukraine-Krieg als Testmöglichkeit für Waffen nutzen will. Wahrscheinlicher ist jedoch, dass Moskau gegenüber der Nato – mutmaßlich auch atomar – Stärke demonstrieren will. Westliche Aufklärer wissen, dass die russische Luftwaffe bereits im Februar »Kinschal«-Trägerflugzeuge auf die Tschkalowsk-Basis vor den Toren Kaliningrads verlegt hat. Die russische Exklave liegt mitten im aktuellen Aufmarschgebiet der Nato. Auch in Syrien landeten bereits MiG 31 mit Hyperschallraketen unterm Rumpf, was insbesondere von den Marineverbänden der Nato im Mittelmeer mit Sorge gesehen wurde.", "Unterdessen bestätigte das US-Verteidigungsministerium, dass man derzeit weltweit nach in der Sowjetunion und Russland hergestellten Flugabwehrsystemen suche, um sie in die Ukraine zu liefern. Daher habe man auch die Türkei um einen Transfer ihrer jüngst gekauften S-400-Raketen gebeten. Der erste Einsatz von Hyperschallwaffen wird das globale Wettrüsten weiter anheizen. So sprach der CDU-Verteidigungspolitiker Johann Wadephul in der »Welt« bereits von einer weiteren »Fähigkeitslücke« der Nato, die man dringend schließen müsse."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162217.selenskyj-draengt-auf-militaerische-unterstuetzung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186163.spd-und-bsw-vor-weiterem-gespraech-n-entscheidung-rueckt-naeher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183244.christian-leye-im-klassischen-sinne-sind-wir-links.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}