{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175322.atombombe-hiroshima-jahrestag-bei-wachsender-gefahr.html", "query_keywords": ["politik", "regierung", "ukraine", "krieg", "schi", "ns", "rna", "ss", "us", "sp", "familie", "linke"], "creation_date": "06.08.2023", "last_modified": "06.08.2023", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Atomwaffen", "Friedensbewegung", "Hiroshima", "Japan", "Russland", "Ukraine"], "content": {"title": "Hiroshima: Jahrestag bei wachsender Gefahr", "description": "Weltweit gedachten Menschen der Opfer der Atombombenabwürfe in Hiroshima und Nagasaki und forderten atomare Abrüstung.", "body": {"": ["Japan und Friedensbewegte weltweit mahnen zur atomaren Abrüstung", "Zum 78. Jahrestag des Atombombenabwurfs auf Hiroshima hat der japanische Ministerpräsident Fumio Kishida am Sonntag die Bemühungen Japans um eine »atomwaffenfreie Welt« bekräftigt. Er verurteilte insbesondere die Drohungen Russlands, im Rahmen des Ukraine-Kriegs Atomwaffen einzusetzen. Der Weg zu einer atomwaffenfreien Welt »wird immer schwieriger, da sich in der internationalen Gemeinschaft die Unstimmigkeiten zu nuklearer Abrüstung und der nuklearen Bedrohung durch Russland vertiefen«, sagte Kishida bei einer Gedenkzeremonie in Hiroshima.", "»Japan wird als einziges Land, das im Krieg Opfer von Atombombenabwürfen geworden ist, seine Bemühungen um eine atomwaffenfreie Welt fortsetzen«, betonte Kishida. Angesichts der Drohungen aus Russland und der unterschiedlichen internationalen Standpunkte zum Ukraine-Krieg sei es »umso wichtiger, die internationale Dynamik zur Verwirklichung einer atomwaffenfreien Welt wiederherzustellen«. Die durch nukleare Waffen verursachte »Verwüstung in Hiroshima und Nagasaki darf sich nie wiederholen«, forderte der Ministerpräsident, dessen Familie aus Hiroshima stammt.", "In Deutschland fanden am Wochenende in zahlreichen Städten Mahnwachen und Gedenkaktionen statt. Das Rostocker Friedensbündnis sprach sich gegen die fortschreitende Militarisierung in der Stadt und der Region aus. Neben dem Marinekommando, der höchsten Instanz der Marine ist auch in Rostock-Warnemünde das Korvettengeschwader ansässig sowie ein Marinearsenal in Betrieb. Auf seinem Gelände plant die Nato eine Logistikbasis. Das Bündnis kritisiert auch die im Mai dort abgehaltene weltgrößte Rüstungsmesse für Unterwasserkriegsführung, die Undersea Defence Technology (UDT). »Allerdings nicht, ohne dass Proteste, an denen auch wir beteiligt waren, für massiven Gegenwind sorgten«, schreibt das Bündnis in einer Grußbotschaft. Die Hauptkritik der Rostocker Aktivistinnen gilt in diesem Jahr aber auch der mangelnden Bereitschaft der Lokalpolitik, entschiedener für den Frieden einzutreten. Bereits 2020 hatte das Stadtparlament beschlossen, dass der Oberbürgermeister sich dem internationalen Bündnis »Mayors for peace« anschließt. »Bisher wird die Zugehörigkeit zu dieser Bewegung in der Stadt aber kaum gelebt. Wir haben deshalb in diesem Jahr mit einem Offenen Brief einen weiteren Vorstoß in diese Richtung gemacht und werden es am 6. August wieder tun«, kündigte das Bündnis an.", "In Berlin lud das Bündnis 6. August zur Weltfriedensglocke im Volkspark Friedrichshain ein. In Göttingen protestierten am Samstag Atomkraftgegnerinnen der Anti-Atom-Initiative gemeinsam mit dem Friedensforum und der Organisation IPPNW. Die Internationale Organisation der Ärztinnen für die Verhütung des Atomkrieges, fordert die Bundesregierung auf, dem UN-Atomwaffenverbotsvertrag beizutreten, Entschädigungszahlungen an die Überlebenden von Nuklearwaffeneinsätzen zu leisten und aus der nuklearen Teilhabe der Nato auszutreten.", "Auch in Frankfurt am Main wurde protestiert. Eingeladen hatte Friedensaktivist Willy van Ooyen auf den Paulsplatz. »Seit Jahrzehnten fordert die Friedensbewegung ernsthafte Schritte zur Beendigung des nuklearen Wettrüstens. Dazu haben sich die Vertragsstaaten, somit auch Deutschland, in dem Nichtverbreitungsvertrag verpflichtet«, mahnt van Ooyen.", "UN-Generalsekretär António Guterres warnte anlässlich des Jahrestags vor einer erneuten Eskalation: »Einige Länder rasseln wieder rücksichtslos mit dem nuklearen Säbel und drohen, diese Vernichtungswerkzeuge einzusetzen«, hieß es in einer Erklärung. »Angesichts dieser Bedrohungen muss die Weltgemeinschaft geschlossen sprechen. Jeder Einsatz von Atomwaffen ist inakzeptabel.« Auch Walter Baier, Präsident der Europäischen Linken, forderte ein Ende des Krieges: »Die Spirale des von Russland – unter Bruch des Völkerrechts – begonnenen Krieges gegen die Ukraine dreht sich unaufhaltsam weiter.«", "Lesen Sie auch den Kommentar »Hiroshima? War da was?« von Daniel Lücking.", "Der Abwurf der Atombombe durch das US-Militär in den letzten Tagen des Zweiten Weltkriegs tötete sofort oder in den folgenden Monaten etwa 140 000 Menschen. Drei Tage später starben etwa 70 000 Menschen beim Abwurf einer weiteren Atombombe über Nagasaki. Bis heute leiden Tausende Menschen unter den Spätfolgen der radioaktiven Strahlung. Am 15. August endete mit der Kapitulation Japans der Zweite Weltkrieg.\r\nRussland und Weißrussland wurden wegen des Ukraine-Kriegs zum zweiten Mal in Folge nicht zur Zeremonie eingeladen, an der 111 Länder teilnahmen. Die Teilnehmer, von denen viele schwarz gekleidet waren, sprachen um 8.15 Uhr (1.15 Uhr MESZ) – dem Zeitpunkt, als die erste in Kriegszeiten eingesetzte Atomwaffe abgeworfen wurde – ein stilles Gebet. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173314.g-gipfel-ausgerechnet-in-hiroshima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185937.friedensnobelpreis-signal-gegen-nuklearen-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180244.kundgebungen-gegen-ukraine-krieg-friedenstuechtig-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}