{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171920.xi-jinping-in-moskau-treffen-am-kleinen-tisch.html", "query_keywords": ["regierung", "usa", "ukraine", "krieg", "ns", "rna", "ss", "us", "sp", "europa", "asien", "annalena baerbock"], "creation_date": "22.03.2023", "last_modified": "22.03.2023", "crawl_date": "21.10.2024", "author_person": ["René Heilig"], "author_organization": [], "news_keywords": ["China", "Friedensbewegung", "Russland", "Ukraine", "USA", "Wladimir Putin"], "content": {"title": "Treffen am kleinen Tisch", "description": "Die politisch Verantwortlichen in Moskau können aufatmen. Aus ihrer Sicht hat der am Mittwoch beendete Besuch des chinesischen Staatschefs alle Hoffnungen erfüllt. In westlichen Hauptstädten reagierte man verhalten bis aggressiv.", "body": {"": ["Russland und China schließen Verträge zur weiteren strategischen Zusammenarbeit", "Dass die Beziehungen zwischen Moskau und Peking eng und vertrauensvoll sind, konnte man am kleinen Tisch ablesen, an dem sich Wladimir Putin und Xi Jinping den Kameras zeigten. Auch hatte die russische Nachrichtenagentur Tass kaum Mühe, die globale Bedeutung des Treffens hervorzuheben. Sie zitierte einfach aus Leitartikeln westlicher Zeitungen – und mit besonderer Freude aus der »New York Times«. Die vermerkte: »Moskau und Peking haben sich, zumindest wirtschaftlich, gegen alle restriktiven Maßnahmen der Vereinigten Staaten und Europas gewehrt.«", "In den vergangenen zehn Jahren hat Xi Putin bereits neun Mal in Moskau besucht. Dass er sich nach seiner jüngsten Wiederwahl »auf Lebenszeit« zuerst mit seinem russischen Amtskollegen traf, zeigt, wie »reif, stabil, autark und stark« die Beziehungen beider Staaten sind. Sie seien, so wurde betont, »nicht gegen Drittländer gerichtet«."], "Wirtschaft im Mittelpunkt": ["Putin und Xi unterzeichneten zwei strategisch angelegte Abkommen, die die Partnerschaft bis ins Jahr 2030 bestimmen sollen. Im Mittelpunkt stehen zunächst wirtschaftliche Interessen. Russland sei in der Lage, die wachsende Nachfrage der chinesischen Wirtschaft auf dem Energiesektor zu befriedigen, versicherte Putin. Er habe daher mit Xi über den Bau der Pipeline »Siberia 2« gesprochen. Durch sie sollen 100 Milliarden Kubikmeter pro Jahr fließen. Zudem würden 100 Millionen Tonnen Flüssiggas sowie Kohle und atomarer Brennstoff geliefert. Zugleich sollen die russischen Agrarexporte steigen. Damit der allgegenwärtige Eindruck, Russland werde immer mehr zu einem Juniorpartner Chinas, nicht zu mächtig wird, betonten russische Medien nahezu euphorisch: Gemeinsam könnten beide Länder zu führenden Nationen in der Informationstechnologie und bei der Entwicklung der Künstlichen Intelligenz aufsteigen.", "Langfristige Verträge sind wichtig für Russlands Wirtschaft und den Staatshaushalt. Moskau hofft so, zumindest einen Teil der durch westliche Sanktionen ausbleibenden Erträge zu sichern und dabei den Zahlungsweg über den US-Dollar zu umgehen. Xi kündigte an, »die Zusammenarbeit und die Abstimmung« zwischen beiden Ländern zu verstärken. Dazu würde es regelmäßige Treffen der Regierungschefs geben. Auch die Zusammenarbeit der Militärs solle vertieft werden."], "Kein Atomkrieg wegen der Ukraine": ["Natürlich ging es bei den Gesprächen in Moskau auch um Russlands Krieg gegen die Ukraine, doch öffentlich gibt es keine konkreten Aussagen über mögliche gemeinsame Schritte für einen Stopp der Kampfhandlungen. Zuletzt hatte Putin die von Peking im Rahmen eines zwölfseitigen Positionspapiers eingebrachten Vorschläge zum Ukraine-Konflikt als mögliche Basis für eine Friedenslösung bewertet. China habe nach den Worten von Xi eine »unparteiische Position« zum Konflikt in der Ukraine und unterstütze Frieden und Dialog, so die Nachrichtenagentur RIA.", "In einer Neun-Punkte-Erklärung bewertete insbesondere China die Bereitschaft Russlands positiv, so schnell wie möglich »Anstrengungen zu unternehmen, um die Friedensgespräche mit der Ukraine wieder aufzunehmen«. Moskau wiederum lobt die Bereitschaft Chinas, eine positive Rolle bei der Lösung zu spielen. Beide Staatschefs betonten, dass ein Atomkrieg »niemals entfesselt« werden dürfe, denn in einer nuklearen Auseinandersetzung könne es »keine Sieger« geben.", "Gemeinsam forderte man die Nato auf, sich strikt an ihre regionalen und defensiven Verpflichtungen zu halten und zeigte sich »besorgt« über den Ausbau der Beziehungen zwischen der Nato und Staaten im Asien-Pazifik-Raum. Damit wollten die USA »den Frieden und die Stabilität in der Region untergraben«. Keinen Zweifel ließ Moskau daran, dass es Taiwan als integralen Bestandteil der Volksrepublik China betrachtet."], "Verhaltene Reaktionen im Westen": ["Obwohl gegen Putin seit vergangener Woche ein Haftbefehl des Internationalen Strafgerichtshofs (IStGH) vorliegt, wurde er gemeinsam mit Ministerpräsident Michail Mischustin zum Gegenbesuch nach China eingeladen. Peking und Moskau erkennen – wie auch Washington – den IStGH und seine Beschlüsse nicht an.", "Die ersten westlichen Reaktionen auf das Moskauer Gipfeltreffen waren wenig substanziell. Die deutsche Außenministerin Annalena Baerbock (Grüne) zeigte sich enttäuscht. Xis Besuch wäre für China »eine Chance gewesen, um seiner Verantwortung und Rolle als ständiges Sicherheitsratsmitglied gerecht zu werden«. Nato-Generalsekretär Jens Stoltenberg warnte China abermals vor Waffenlieferungen an Russland. Man habe bisher keine Beweise für solche Vorgänge, es gebe jedoch Hinweise darauf, dass Russland Waffen angefragt habe und Peking einen solchen Schritt in Erwägung ziehe. Die USA reagierten mit beißender Kritik an dem Auftritt des chinesischen Präsidenten in Moskau. »Er und sein Regime plappern die russische Propaganda nach«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrates, John Kirby, am Dienstag im Weißen Haus. Er glaube nicht, »dass das heutige Treffen große Erwartungen an ein baldiges Ende des Krieges weckt«. Wenn China eine konstruktive Rolle spielen wolle, sollte Xi Russland zum Truppenabzug aus der Ukraine drängen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182967.krieg-in-der-ukraine-ein-gipfel-zur-falschen-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183489.sco-gipfel-einigkeit-in-astana.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}