{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173314.japan-g-gipfel-ausgerechnet-in-hiroshima.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "demo", "ss", "us", "sp", "asien", "familie"], "creation_date": "17.05.2023", "last_modified": "17.05.2023", "crawl_date": "21.10.2024", "author_person": ["Felix Lill", "Hiroshima"], "author_organization": [], "news_keywords": ["Atomwaffen", "China", "Friedensbewegung", "G7", "Hiroshima", "Japan", "Russland", "USA"], "content": {"title": "G7-Gipfel ausgerechnet in Hiroshima", "description": "Hiroshima, das 1945 von einer Atombombe verwüstet wurde, versteht sich als Metropole des Friedens. Wenn nun der G7-Gipfel von hier aus Botschaften nach China und Russland sendet, könnte das dem pazifistischen Glamour schaden.", "body": {"": ["Der G7-Gipfel tagt in der westjapanischen Stadt. Nicht wenige fürchten um ihren pazifistischen Ruf", "»Und da hinten steht der Atomic Dome«, erklärt Kenichi Harada und dreht sich ein Stück zur Seite. »Der Dome ist so ziemlich das einzige Gebäude hier, das von der Bombe nicht völlig vernichtet wurde.« Einige Sekunden lang sei es über Hiroshima derart heiß geworden, dass sogar Stahl schmolz, ganze Häuser zu Asche wurden und dann mit dem Wind verschwanden. »Im Atomic Dome wurden damals lokale Produkte gehandelt«, doziert der drahtige ältere Herr. Und der Bau blieb nur deshalb stehen, da der Wind knapp daran vorbei blies. Sonst wäre von der Innenstadt gar nichts geblieben.", "Heute ist diese Ruine, die wegen ihres Kuppelturms Dome genannt wird, das Wahrzeichen von Hiroshima. Nichts anderes erinnert so bildlich an das, was hier am 6. August 1945 geschah: Um kurz nach acht Uhr morgens detonierte eine von den USA gebaute Atombombe 600 Meter oberhalb der Dächer. Mit dem Atompilz entstand ein sonnengleicher Feuerball. In den Tagen nach diesem ersten Atombombenangriff der Geschichte starben ungefähr 65 000 Menschen, schon bald verdoppelte sich die Opferzahl. Als drei Tage später auch Nagasaki mit einer Bombe zerstört wurde, kapitulierte Japan.", "Der Zweite Weltkrieg war zu Ende. Und in Hiroshima schwor man sich: Diese Stadt würde zu einem Exempel werden, das nicht nur Japan, sondern die ganze Welt vor den Zerstörungen von Krieg warnt. Der 78-jährige Kenichi Harada ist Teil dieser Bewegung. Jede Woche führt der Pensionär, sichtbar stolz gekleidet in ein grünes T-Shirt mit der Aufschrift »Friedensvolunteer«, Interessierte durch den Friedenspark im Stadtzentrum, wo eben auch der Atomic Dome steht. Hier gibt es praktisch nichts, das nicht an die Wehen der Bombe und die daraus zu ziehenden Lehren erinnern soll.", "»Der Springbrunnen da drüben gedenkt der Menschen, die an jenem Tag auf der Suche nach Wasser starben«, erklärt Harada und stapft weiter nach vorne, wo eine Flamme fackelt. »Der Kessel, in dem hier das Feuer brennt, symbolisiert zwei Hände, die die Flamme gemeinsam leuchten lassen.« Dabei gehe es um Versöhnung. Und kurz dahinter, auf derselben Achse, die zum Atomic Dome führt, wird unter einem massiven Stein eine Liste der Bombenopfer aufbewahrt. Darüber steht in japanischen Lettern ein Satz geschrieben, der sich in etwa übersetzen lässt mit: »Nie wieder Krieg.«", "Diese Botschaft könnte es auch geben, wenn Hiroshima an diesem Wochenende die wichtigsten Vertreter der führenden Industrienationen empfängt. Zum G7-Gipfel kommen neben Gastgeber Japan die Regierungschefs der USA, Deutschlands, Frankreichs, Großbritanniens, Kanadas und Italiens sowie der EU. Gerade gegenüber Russland, das im Februar 2022 erneut die Ukraine angriff und zuletzt mit der Nutzung von Atomwaffen drohte, werden sie ihre Verachtung betonen. Und für Gruppenbilder, die Friedensbotschaften in die Welt senden, könnte sich keine Stadt besser eignen als Hiroshima.", "Aber ausschließlich um Pazifismus wird es hier kaum gehen. »Dieser G7-Gipfel wird der Wichtigste in der japanischen Geschichte«, hat Premierminister Fumio Kishida erklärt. Der konservative Politiker, der auch Atombombenopfer zu seinen Familienmitgliedern zählt, führt seit seinem Amtsantritt im Oktober 2021 die Agenda seines Vorgängers Shinzo Abe fort: Das seit der Nachkriegszeit pazifistisch eingestellte Japan soll nicht nur Wirtschafts-, sondern auch Militärmacht sein. Gerade gegenüber dem Rivalen China will sich Japan, flankiert von potenten Freunden, als Asiens Hegemon zeigen.", "Und in Hiroshima macht diese Aussicht nervös. Wie kaum eine andere Stadt der Welt ist sie in die Friedensbewegung integriert. Diverse pazifistische Werke der Popkultur – von Manga über Musik bis zum Film – haben diese westjapanische Stadt als ihren Schauplatz. Von hier wird auch die Initiative »Mayors for Peace« gemanagt, mit der sich über 8200 Bürgermeisterinnen und Bürgermeister rund um die Welt für nukleare Abrüstung einsetzen. »Wir drängen die Anführer der G7 dazu, sich für internationalen Austausch einzusetzen und auf Abrüstung zu drängen«, forderten sie letzte Woche.", "Auch Kenichi Harada, der Touristenführer, kann sich einen Appell nicht verkneifen: »Ich glaube, wenn Premierminister Kishida allzu sehr die Abschreckung gegenüber China und Russland betont, wäre das nicht gut für uns.« Harada, der einige Monate vor Ende des Zweiten Weltkriegs geboren wurde und in den Trümmern der Nachkriegszeit aufwuchs, wisse, wovon er spricht. »Krieg ist immer eine Katastrophe. Egal, wer ihn führt.«", "Nicht nur Kenichi Harada macht sich Sorgen, dass beim G7-Gipfel in Hiroshima diverse Friedensbotschaften zu Lippenbekenntnissen verkommen und stattdessen eine Aufrüstungsspirale beschleunigt wird. Zwar hat Fumio Kishida angekündigt, er wolle den G7-Gipfel dazu nutzen, für eine Welt ohne Atomwaffen zu werben. Dies in Hiroshima nicht zu tun, käme allerdings auch Geschichtsvergessenheit gleich. Interessanter hierbei: Angesichts der angespannten geopolitischen Lage wird Japan von der Atommacht USA kein Statement für nukleare Abrüstung erwarten.", "Für viele Menschen und Politiker aus Hiroshima wird der Gipfel wohl schon deshalb zu einer Enttäuschung. Man merkt es auch in einer der führenden Hochschulen der Stadt. Neun Kilometer nordwestlich vom einstigen Ground Zero erklärt Yasuhiro Inoue, Professor für Medienwissenschaften an der Hiroshima City University, seinen Studierenden die Geschichte des geheimen Manhattan Project, mit dem die USA einst die Bombe bauten. »Zuerst sollte Deutschland getroffen werden«, sagt Inoue vor aufmerksamen Studenten. »Aber im Mai 1943 wurde Japan zum Ziel erklärt.«", "Eine der Studentinnen macht besonders viele Notizen. Immer wieder schaut sie von ihrem Schreibblock an den Projektor, der eine Zeitreihe mit den Meilensteinen auf dem Weg zur Atombombe zeigt. »Ich wünsche mir, dass es beim G7-Gipfel vor allem um Frieden geht«, sagt die 19-jährige Nonoka. »Nur dann ergibt es doch Sinn, dieses Treffen in Hiroshima zu veranstalten.« Nonoka fürchtet um den Ruf ihrer Heimatstadt: »Wir verlieren doch unsere Glaubwürdigkeit als Ort des Friedens, wenn die G7-Staaten hier gegen China und Russland mit Aufrüstung drohen.«", "Kritische Kommentatoren lästern, dass bei der Frage, wo Japan während seines G7-Vorsitzes 2023 das Gipfeltreffen veranstalten würde, die Wahl gerade wegen des pazifistischen Rufs auf Hiroshima fiel. Professor Yasuhiro Inoue huscht ein bitteres Lächeln über das Gesicht, wenn er nach seiner Vorlesung sagt: »Wer im Friedenspark vor dem Atomic Dome für ein Foto posiert und dann von den Gräueln des Krieges erzählt, scheint doch erst mal recht zu haben.« Ob auf dem Rücken dieser vermeintlichen Friedfertigkeit dann ordentlich aufgerüstet werde, gerate dann schnell in den Hintergrund.", "So ist Yasuhiro Inoue auch gar nicht so besorgt um die pazifistische Reputation Hiroshimas. »Wer erinnert sich ein Jahr nach dem Gipfel noch an das Abschlussstatement eines G7-Gipfels?« Zwar seien die Treffen durchaus von Bedeutung. Allerdings würden dort kaum Erklärungen abgegeben, die nicht auch schon vorher bekannt waren. »Die G7-Gipfel sind doch eher Medienereignisse«, findet Inoue. »Die Regierungschefs dieser sieben Nationen demonstrieren ihre Einigkeit und der Rest der Welt soll das auch so wahrnehmen.« Und das scheint auch halbwegs zu funktionieren.", "Die Regierung Chinas, an die in dieser Woche vermutlich eine deutliche Forderung gerichtet wird, sich nicht auf die Seite von Wladimir Putins Russland zu schlagen, scheint im Vorfeld des G7-Gipfels um Ablenkung bemüht. Die kleineren der G7-Mitgliedsstaaten wurden von Peking dazu aufgefordert, ihre »strategische Autonomie« zu wahren. In anderen Worten: Sie sollten sich nicht von Chinas derzeit größtem Rivalen, den USA, herumkommandieren lassen. China habe »Angst vor dem Druck der G7«, interpretierte daraufhin die japanische Nachrichtenagentur Kyodo."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173389.g-treffen-eine-welt-ohne-atomwaffen-ist-das-ziel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169795.nukleare-wende-in-hiroshima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185937.friedensnobelpreis-signal-gegen-nuklearen-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}