{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162321.ukraine-krieg-selbstkontrollverlust.html", "query_keywords": ["politik", "ukraine", "krieg", "ns", "spo", "ss", "us", "sp", "spd"], "creation_date": "22.03.2022", "last_modified": "22.03.2022", "crawl_date": "21.10.2024", "author_person": ["Markus Drescher"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Ukraine", "Ukraine-Krieg"], "content": {"title": "Selbstkontrollverlust", "description": "Auch in Deutschland kommen viele Geflüchtete an, seitdem Russland die Ukraine überfallen hat – und schon ist hierzulande unter anderem wieder von »Kontrollverlust« die Rede. Solidarität mit der Ukraine sieht anders aus.", "body": {"": ["Markus Drescher über die neue Panikmache mit Geflüchteten", "Keinen ganzen Monat nach dem Überfall Russlands auf die Ukraine, der Millionen Menschen zur Flucht - auch nach Deutschland - zwingt, geht ein Raunen durch die Lande: »Kontrollverlust« heißt es da von den einen. »Wir müssen wissen, wer da zu uns kommt«, von anderen. Die Anzahl der zu erwartenden Menschen würde »verschleiert« oder gar »tabuisiert«, behaupten wieder andere. Und überhaupt, alle seien ganz schlimm dran (Bundesländer und Kommunen), weil der Bund, sprich die Ampel-Koalition im allgemeinen und Innenministerin Nancy Faeser (SPD) im besonderen, unfähig seien.", "Angestimmt haben das Lamento dieser Tage Unionspolitiker, Polizeigewerkschaftsvertreter singen mit - und viele weitere werden mit einfallen in die Kakofonie der angeblichen Mahner und Warner. Sieht so die allseits behauptete Solidarität mit der Ukraine aus? Nein, es ist die leider wohlbekannte Rhetorik, die dazu geeignet ist, genau diese Solidarität durch willentlich geschürtes Misstrauen zu zersetzen. Es ist die Sprache jener, die sich ohne Rücksicht auf gesellschaftliche Kollateralschäden zu politischen Kriegsgewinnlern machen wollen. Und sich nicht zu schade sind, zu diesem Zweck auch die Geflüchteten aus der Ukraine zu instrumentalisieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163376.nur-weg-aus-russland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162406.flucht-nach-vier-monaten-in-der-ukraine.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162144.hilfsorganisation-baut-spendenbruecke.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}