{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162217.ukraine-krieg-selenskyj-draengt-auf-militaerische-unterstuetzung.html", "query_keywords": ["csu", "fdp", "politik", "regierung", "cdu", "ukraine", "krieg", "schi", "ns", "ss", "us", "sp", "europa", "spd", "olaf scholz"], "creation_date": "18.03.2022", "last_modified": "18.03.2022", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Britta Haßelmann", "CDU", "CSU", "Die Grünen", "Jan Korte", "Jens Stoltenberg", "Katrin Göring-Eckardt", "LINKE", "NATO", "Olaf Scholz", "SPD", "Ukraine", "Wolodymyr Selenskyj"], "content": {"title": "Selenskyj drängt auf militärische Unterstützung", "description": "Die Rede des ukrainischen Präsidenten Wolodomyr Selenskyj vor dem Bundestag stand unter dem Eindruck einer unklaren Lage nach einem Luftangriff auf ein Theater in Mariupol.", "body": {"": ["Kanzler Scholz erteilt Nato-Einsatz eine Absage und versichert zugleich, Deutschland werde die Ukraine weiterhin unterstützen", "Mit Applaus empfingen die Abgeordneten des Bundestages den ukrainischen Präsidenten Wolodymyr Selenskyj, der am Donnerstagmorgen per Videoschaltung zu ihnen sprach. »Geben Sie Deutschland die Führungsrolle, die es verdient«, forderte Selenskyj mehr Unterstützung der Bundesregierung unter Bundeskanzler Olaf Scholz (SPD).", "Seine Rede war von geschichtlichen Analogien zum Zweiten Weltkrieg durchzogen. Jedes Jahr, so Selenskyj, bekräftigten deutsche Politikerinnen und Politiker mit Blick auf die deutschen Verbrechen während des Nationalsozialismus ihre historische Verantwortung auch gegenüber der Ukraine. Die Worte »Nie wieder« seien aber wertlos, wenn der Ukraine nicht geholfen werde. »In Europa wird ein Volk vernichtet«, so Selenskyj. Die Ukrainer*innen würden nicht nur ihr eigenes Land verteidigen, sondern auch »die Werte, von denen in Europa so viel gesprochen wird«. Mit Blick auf die Geschichte Berlins warnte der ukrainische Staatschef vor einer neuen Mauer, die dieses Mal aber durch Europa verlaufe. »Sie wollen nicht hinter die Mauer gucken«, warf Selenskyj den Deutschen vor.", "Für Aufregung sorgte im Bundestag vor allem der Umgang mit der Rede. Parlamentsvizepräsidentin Katrin Göring-Eckardt (Grüne) war im Anschluss ohne Pause zur Tagesordnung übergegangen und hatte zunächst zwei Abgeordneten zum Geburtstag gratuliert – begleitet von Zwischenrufen aus der Unionsfraktion wie »unwürdig«. Die Koalition von SPD, Grünen und FDP hatte im Vorfeld einen Antrag der Union für eine Aussprache nach kontroverser Debatte abgelehnt.", "Jan Korte, Parlamentarischer Geschäftsführer der Linksfraktion, versuchte, die Bundesregierung doch noch zu einer Stellungnahme zu bewegen. »Ich möchte schon feststellen – so leid es mir tut –, dass meine Fraktion in diesem Fall den Antrag der CDU/CSU ausdrücklich unterstützt«, so Korte. »Man muss seinen Kindern erklären, dass wir auf einmal wieder Krieg in Europa haben. Die Leute sprechen darüber. Es gibt große Angst. Und wir sind in einer Situation, wo Sie, Herr Bundeskanzler, das größte Militarisierungs- und Aufrüstungsprogramm in der Geschichte der Bundesrepublik Deutschland angekündigt haben.« Es sei »das Mindeste«, »dass wir darüber diskutieren, wie Ihre Pläne dazu sind«.", "Auch Grünen-Fraktionschefin Britta Haßelmann zeigte sich »sehr unglücklich« über die Vorgänge im Bundestag nach der Rede. »Die darauf folgende Geschäftsordnungsdebatte war dem in keiner Weise angemessen. Ich bedaure das sehr«, so Haßelmann. Die Fraktionen hätten kein gutes Bild abgegeben.", "Bundeskanzler Scholz würdigte die Rede Selenskyjs später als »eindrucksvoll« und versicherte, Deutschland stehe an der Seite der Ukraine. Bei einem Treffen mit Nato-Generalsekretär Jens Stoltenberg verwies er auf die laufende Unterstützung, zu der neben Wirtschaftssanktionen gegen Russland auch Waffenlieferungen an die Ukraine gehörten. »Deutschland leistet hier seinen Beitrag und wird das weiter tun.« Scholz bekräftigte jedoch auch, die Nato werde nicht militärisch in den Krieg eingreifen.", "Für Entsetzen sorgte am Donnerstag ein russischer Angriff auf ein Theater in der südostukrainischen Hafenstadt Mariupol. Im Keller der Spielstätte sollen nach ukrainischen Angaben mehr als Tausend Zivilisten Schutz gesucht haben. Das Gebäude war aus der Luft als zivile Zufluchtstätte zu erkennen: Satellitenaufnahmen zeigen den Schriftzug »Kinder« vor und hinter dem Gebäude. Entgegen schlimmster Befürchtungen hielt der Keller dem Angriff stand. 130 Menschen wurden bisher gerettet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1160739.impfpflicht-ab-ab-n-oder-alles-wie-bisher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162457.nato-springt-ueber-moskaus-stoeckchen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158991.eine-frage-der-auslegung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}