{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184200.ukraine-krieg-keine-ersatzpaesse-fuer-ukrainische-maenner-mehr.html", "query_keywords": ["wehrpflicht", "integration", "regierung", "cdu", "ukraine", "krieg", "ns", "ss", "us", "sp", "afd", "spd"], "creation_date": "01.08.2024", "last_modified": "01.08.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Hessen", "Russland", "Ukraine"], "content": {"title": "Keine Ersatzpässe für ukrainische Männer mehr", "description": "Seit drei Monaten verlängern Kiews Botschaften Männern ihre Pässe nicht mehr. Das Land Hessen erklärt es jetzt für zumutbar, dass sie zur Passbeschaffung in die Ukraine reisen.", "body": {"": ["Hessen verweigert 18- bis 60-Jährigen Ausstellung von Reisepapieren", "Der Schutzstatus für ukrainische Kriegsflüchtlinge nach der sogenannten EU-Massenzustromrichtlinie gilt noch bis zum 4. März 2025 und wird voraussichtlich um ein weiteres Jahr verlängert werden.", "Doch für Männer zwischen 18 und 60 Jahren könnte er demnächst nur noch eingeschränkt gelten. Denn seit Ende April bekommen sie in den Konsulaten ihres Landes keine Pass-Aktualisierung mehr. Die Kiewer Regierung hat verfügt, dass sie dafür in die Heimat reisen müssen. Dort aber droht ihnen unter dem geltenden Kriegsrecht die sofortige Rekrutierung für den Fronteinsatz gegen die russischen Invasoren.", "Bislang machen deutsche Ämter keinen Druck auf Ukrainer, einen gültigen Reisepass zu haben. Die Landesbehörden sind angehalten, den Männern bis auf Weiteres Ersatzpapiere auszustellen.", "Allerdings gilt das offenbar nicht für Reisepässe. So teilte die CDU-SPD-Landesregierung jetzt auf Anfrage der Wiesbadener AfD-Landtagsfraktion mit, hessische Ausländerbehörden würden ukrainischen Männern »grundsätzlich keine deutschen Ersatzreiseausweise« mehr ausstellen. Es sei »ihnen zumutbar, zur Passbeschaffung in die Ukraine zu reisen und der Wehrpflicht nachzukommen«, heißt es in der Antwort von Sozial- und Integrationsministerin Heike Hofmann (SPD).", "Der Hessische Flüchtlingsrat stellte dazu am Donnerstag auf nd-Anfrage klar: »Der Aufenthalt dieser Personen ist nicht gefährdet. Sie bekommen die Aufenthaltserlaubnisse auch ohne Pass ausgestellt und verlängert.« Ukrainische Männer können also in Deutschland bleiben, aber nicht mehr ins Ausland reisen.", "Insgesamt leben nach Angaben des Bundesinnenministeriums derzeit 226 000 Ukrainer zwischen 18 und 60 Jahren in Deutschland. Sie sind weiter vergleichsweise gut vor einem Fronteinsatz gegen ihren Willen geschützt.", "Anders geht es russischen und belarussischen Männern, die sich nicht am Töten beteiligen und nicht im Krieg sterben wollen. Ihre Asylgesuche werden in Deutschland und der EU meist abgelehnt, denn Kriegsdienstverweigerung allein ist nicht als Asylgrund anerkannt. Nach aktuellen Schätzungen leben derzeit 36 000 russische Männer im wehrfähigen Alter in Deutschland, die nach Beginn der russischen Invasion der Ukraine ihr Land verlassen haben. Ihr Status ist überwiegend prekär, humanitäre Visa werden für sie nicht ausgestellt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186072.selenskyj-einladung-zum-erweiterten-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}