{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186082.wohnungsmarkt-mietenwahnsinn-unterm-kreuz.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp", "grenzen", "christ", "linke"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Christentum", "Immobilienwirtschaft", "linke Bewegung", "Mieten", "Wohnen"], "content": {"title": "Mietenwahnsinn unterm Kreuz", "description": "Kirchlichen Wohnungsunternehmen wird nachgesagt, sie seien sozialer als andere Wohnungsunternehmen. Eine genauere Untersuchung kommt zu einem anderen Ergebnis.", "body": {"": ["Der Soziologe Ralf Hutter hat zur Vermietungspraxis kirchlicher Wohnungsunternehmen recherchiert", "»Macht Glauben glücklich?« lautet der Titel eines Films, den eigentlich kaum jemand auf der Internetpräsenz einer Immobilienfirma vermuten würde. Doch auf der Webpräsenz der »Hilfswerk-Siedlung GmbH« (HWS) findet sich der Streifen neben einem Kurzfilm mit dem Titel »Mieterfragen einfach geklärt«. Schließlich handelt es sich bei der HWS um ein evangelisches Wohnungsunternehmen in Berlin.", "Sie gehört zur kirchlichen Immobilienwirtschaft, auf die während einer Veranstaltung der Hellen Panke ein kritischer Blick geworfen wurde. »Selten wird über ihre Rolle am Wohnungsmarkt gesprochen«, sagte der Soziologe und freie Journalist Ralf Hutter. Er hat auf der Veranstaltung sein Buch »Der Hausherr gibt es, der Hausherr nimmt es« vorgestellt, das vor einigen Monaten im Alibri-Verlag erschienen ist. Hutter berichtete, dass er als freier Journalist für Zeitungen und den Deutschlandfunk berichtet habe, immer wieder auch zu Wohnungsfragen.", "Dabei sei er erstmals auf das Agieren kirchlicher Wohnkonzerne gestoßen, als er im Zeitraum 2018/19 über die Besetzung des Eckhauses Großbeerenstraße 17a in Kreuzberg berichtet hat. Dort wollten Anwohner*innen ein Nachbarschaftsprojekt einreichen, nachdem das Haus über Jahre hinweg leergestanden hatte. Eigentümer ist mit der Aachener Siedlungs- und Wohnungsgesellschaft (ASW) der größte kirchliche Wohnkonzern in Deutschland. Die Besetzung wurde nach wenigen Monaten geräumt. Heute ist das Haus geteilt, berichtet Hutter. »In einem Teil befindet sich ein soziales Projekt, im anderen Teil wurde so gründlich saniert, dass keine Mietobergrenzen mehr gelten.« Das vom Bezirksamt verfügte Bußgeld wegen des langjährigen verbotenen Leerstands musste die ASW schließlich auch nicht zahlen.", "Hutter konnte mit einem Mythos gründlich aufräumen: dass die kirchlichen Wohnkonzerne besonders sozial seien. Dieses Bild verbreite der katholische Wohnkonzern von sich ebenso wie die HWS, so der Soziologe. Dabei sind sie längst Wohnkonzerne, die am Markt Gewinne erwirtschaften und diesen Anspruch auch so formulieren. »Allerdings nicht in der Werbung für die Mieter*innen, sondern in den Geschäftsberichten«, sagt Hutter. Er hat sich die Mühe gemacht, sie zu lesen und liefert im Buch eine Analyse.", "Der Mythos von »sozialen« kirchlichen Wohnungsunternehmen hält sich aber noch immer bis in linke Kreise. Das zeigt Hutter am Beispiel einer Debatte in den Jahren 2020/21. Damals mobilisierte die Initiative »Deutsche Wohnen und Co. enteignen« (DWE) für einen Volksentscheid, der eine mit einer finanziellen Entschädigung verbundene Vergesellschaftung von Immobilienkonzernen mit mehr als 3000 Wohnungen vorsah. Der Berliner Senat veröffentlichte eine Liste mit Wohnkonzernen, die davon betroffen wären. Auch die HWS war darunter. Konservative Medien reagierten empört, und DWE erklärte sogleich, das evangelische Hilfswerk gehörte nicht auf die Liste und leiste schon soziale Arbeit. »Hier wirkt die Propaganda vom sozialen Unternehmen bis in linke Kreise«, konstatierte Hutter mit Verweis auf eine Studie der Rosa-Luxemburg-Stiftung aus dem Jahr 2019. Dort wird nachgewiesen, dass die Mieten pro Quadratmeter bei der HWS nur einen Cent unter dem Wert von Deutsche Wohnen lag.", "Angelika Floto kann sich durchaus mit der Vergesellschaftung der HWS anfreunden. Doch sie erklärt auch, dass es schwer ist, ihre Nachbar*innen davon zu überzeugen. Floto wohnt in einer HWS-Siedlung in Zehlendorf. Sie versuchte eine Mieter*inneninitiative zu gründen, musste aber feststellen, dass sich ein Großteil ihrer Nachbar*innen zurückhalten wollte. Dabei war die Empörung über die hohen Nachzahlungen bei den Betriebskosten groß. Manche Mieter*innen mussten Beträge in vierstelliger Höhe bezahlen. »Der Grund lag darin, dass den Mieter*innen eine unfreiwillige Börsenspekulation zugemutet wurde«, so Hutter. Die Heizanlage wurde von der HWS an ein Unternehmen ausgelagert, das den Preis für die verkaufte Wärme an den Börsenkurs für Gas koppelte. Das führte zu den hohen Nachzahlungsforderungen an die Mieter*innen. Hutter und die HWS-Mieterin machten deutlich, dass kirchliche Wohnkonzerne wie die HWS und der ASW schon längst den Markt anbeten. Sie sind keineswegs eine sozialere Alternative.", "Ralf Hutter: Der Hausherr gibt es, der Hausherr nimmt es: Profitgier und Verdrängung im christlichen Immobiliengeschäft. Alibri-Verlag, 220 Seiten für 18 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178773.kirchen-als-miethaie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183399.landeseigene-berliner-mieter-zahlen-die-zeche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182834.mietenwahn-in-produktion.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}