{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180715.kambodscha-ueberschuldung-in-kambodscha-die-last-der-mikrokredite.html", "query_keywords": ["usa", "ns", "schi", "rna", "migration", "terror", "ss", "us", "sp", "familie"], "creation_date": "14.03.2024", "last_modified": "14.03.2024", "crawl_date": "21.10.2024", "author_person": ["Gerhard Klas"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Kambodscha", "NordSüd", "Verschuldung"], "content": {"title": "Überschuldung in Kambodscha: Die Last der Mikrokredite", "description": "Mit Mikrokrediten werde Hilfe zur Selbsthilfe geleistet, behauptet die Entwicklungshilfe immer wieder. Tatsächlich geraten aber ganze Bevölkerungsgruppen in eine Schuldenfalle.", "body": {"": ["Finanzinstitute haben arme Menschen in Kambodscha als Kunden entdeckt. Aber Darlehen schaffen Abhängigkeiten", "»So gegen acht Uhr fand ich meinen Bruder. Er hatte sich aufgehängt, an einem Balken des Schuppens, der auf seinem Acker stand«, erzählt der Schwager von Kwak Nga. Die Frau hatte ihn losgeschickt, nachdem ihr Ehemann nicht zur gewohnten Zeit zum Essen nach Hause gekommen war. Kwak Nga hält ein Foto ihres Mannes in den Händen: frisierte, dunkle Haare, dunkelblauer Anzug, eine weißblau gestreifte Krawatte. Die Familie gehört zu den Tampuan, einer indigenen Gruppe im Nordosten Kambodschas, nahe der vietnamesischen Grenze. Kwak Ngas Mann war hoffnungslos überschuldet: bei Lolc, einem der führenden Mikrofinanzinstitute in Kambodscha.", "Das südostasiatische Land gilt als Goldgrube der Mikrofinanz: Mehr als 100 Banken und Mikrofinanzinstitute (MFI) versuchen, so viele Kredite wie möglich unter die 17 Millionen Einwohner zu bringen. Seit einigen Jahren warnen Menschenrechtsorganisationen vor den Folgen einer massenhaften Überschuldung.", "»Mein Mann sagte immer: ›Egal, wie viel wir ihnen schulden, wir werden hart arbeiten, auf den Feldern anderer Bauern und auf unserem eigenen Acker‹«, erinnert sich Kwak Nga. »Jetzt hat er sich das Leben genommen, und ich weiß nicht, wie ich das allein schaffen soll.«", "Trotz der harten Arbeit hatten Kwak Nga und ihr Mann am Essen gespart, mussten sich Geld bei Verwandten und privaten Kredithaien leihen. Nichts ließen sie unversucht, um die monatlichen Raten von 650 Dollar zu stemmen – der gesetzliche Mindestlohn liegt bei 200 Dollar. Erst in den Monaten vor seinem Tod hatte Lolc Cambodia dem Ehemann noch einen Kredit gewährt, der seine Schulden bei dem Mikrofinanzier auf mehr als 18 000 Dollar verdreifacht hatte.", "Solche Schuldenfälle seien nur die Spitze des Eisbergs, erklärt Naly Pilorge von der kambodschanischen Menschenrechtsorganisation Licadho. »Fast jeder in Kambodscha ist in irgendeiner Form verschuldet, mit Ausnahme der Reichen und der Eliten.« Erst vier Monate nach dem Tod des Mannes, nachdem Licadho die Geschäftsführung von Lolc angeschrieben hatte, ließen Mitarbeiter des Finanzinstituts davon ab, die ausstehenden Raten bei der Witwe einzufordern.", "Lolc Cambodia wurde ursprünglich von einer katholischen Wohltätigkeitsorganisation betrieben. Mittlerweile befindet sich das MFI im Besitz einer sri-lankischen Holding-Gruppe und hat 2022 einen Gewinn von knapp 60 Millionen US-Dollar erzielt. Das MFI schmückt sich mit einem angesehenen Gütesiegel für Kundenschutz, einem Zertifikat von Cerise-SPTF, das Konsortium gilt als Weltmarktführer für soziale und ökologische Zertifizierung.", "Nachdem Ende Oktober 2023 die britische Zeitung »Guardian« über mehrere Selbstmordfälle von überschuldeten Kreditnehmern in Kambodscha berichtet hatte, kündigte Cerise SPTF an, die Zertifizierung für Lolc und weitere kambodschanische MFI zu überprüfen. Auch Investoren in Deutschland, die sich als ethisch und nachhaltig bezeichnen und Institute wie Lolc finanzieren, werben mit diesen Zertifizierungen um Anleger: etwa das Frankfurter Unternehmen Invest in Visions, die Bochumer GLS-Bank und die Kreditgenossenschaft Oikocredit.", "»Fair investieren« ist die Idee dahinter: Kunden sollen ihr Geld anlegen und Gutes bewirken. Auch Gelder der staatlichen Kreditanstalt für Wiederaufbau KfW sind über den Fonds Microfinance Enhancement Facility bei Lolc investiert. Mikrokredite sind zu einem gefragten Bestandteil der Entwicklungshilfe geworden. »Das ist kostenneutral, und man kann sogar noch Gewinne daraus ziehen«, erklärt die Soziologin Sophia Cramer, die seit mehr als zehn Jahren zu Mikrokrediten forscht. »Sich aus der Armut zu befreien, liegt dann in der Verantwortung des einzelnen Kreditnehmenden.«", "Oft werden Mikrokredite von Investoren und Geldinstitute als alternativlos dargestellt nach dem Motto: Wie bitte sonst sollen Arme der Armut entkommen können? Wird aber der Fokus ganz auf die »Hilfe zur Selbsthilfe« gelegt, gibt es ein Problem: Es wird nämlich davon ausgegangen, dass jeder Mensch selbst dafür verantwortlich ist, für sich zu sorgen. Wenn aber unvorhergesehene Situationen eintreten – Unfall, Krankheit oder Naturkatastrophe –, dann funktioniert der Ansatz nicht mehr.", "Mikrokreditnehmer müssen hohe Zinsen zahlen: In Kambodscha gibt es zwar offiziell eine Zinsobergrenze von 18 Prozent. Durch Gebühren und Kommissionszahlungen sind die Kosten eines Kredits in der Regel aber viel höher, bis zu acht Prozent dürfen die Institute laut ihrem kambodschanischen Dachverband zusätzlich erheben.", "Von diesem Geld müssen die Institute dann ihrerseits Zinszahlungen an die Investoren leisten. »Das sind zum Beispiel zirka neun Prozent im Fall von Microfinance Enhancement Facility«, so Cramer. 2019 hat der Investmentfonds rund 50 Millionen US-Dollar Zinseinnahmen erzielt. »Mehr als die Hälfte davon werden als Dividende ausgeschüttet, also auch an die Kreditanstalt für Wiederaufbau und das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung.«", "Die hohen Rückzahlungsquoten von durchschnittlich 98 Prozent zeigten eindrücklich, dass es den allermeisten Endkreditnehmern gelinge, ihr unternehmerisches Potenzial zu entfalten, behauptet die Werbung von Invest in Visions. Was diese optimistische Schlussfolgerung nicht aufzeigt, sind die Mühen und Entbehrungen, die viele Kreditnehmer für die Rückzahlungen auf sich nehmen müssen – zum Beispiel in Kambodscha.", "Insgesamt acht Personen lebten hier, erzählt Mot Sang, der in einem Holzhaus in einem Dorf nahe der vietnamesischen Grenze wohnt: er selbst, seine Frau, seine Mutter und fünf Kinder im Alter von zwölf, zehn, neun, sieben und fünf Jahren. Er und seine Frau sitzen auf einem hölzernen Bettgestell, vier der fünf Kinder auf Plastikstühlen daneben.", "Seine Geschichte mit Mikrofinanzschulden beginnt 2014. 3000 US-Dollar hatte er sich von der Sathapana Bank geliehen. »Das Geld habe ich vor allem in meinen Acker investiert, um dort Cassava anzubauen«, schildert Mot Sang. »Aber nach der Ernte war der Preis im Keller, mehr als vier Cent für das Kilo gab es nicht.« 2018 musste ein neuer Kredit her: 5000 Dollar bei Amret Microfinance. Damit hat er dann den Kredit bei Sathapana zurückgezahlt. »Die wussten, dass ich den anderen Kredit damit abbezahlen wollte. Dafür haben sie sogar eine Extragebühr kassiert«, so Sang. Danach hätten die Äcker immer noch nicht genug Geld abgeworfen, um die Kreditraten bei Amret zu zahlen. »Schließlich musste ich meinen ersten Acker verkaufen.«", "Das war 2020. Für einen halben Hektar Land bekam Mot Sang 2000 Dollar. Damit konnte er aber nur einen Teil der Schulden bei Amret abbezahlen. 2022 nahm er also einen weiteren Kredit bei Funan Microfinance auf: 7000 Dollar. Aber die Ratenzahlung von 200 Dollar monatlich konnte er nicht stemmen. Der Schuldenberg wuchs immer weiter.", "»Dann musste ich mein zweites Stück Land verkaufen, 1,2 Hektar für 6500 Dollar.« Vorher seien mehrere Vertreter von Funan Microfinance in sein Haus gekommen, hätten gedroht, die Landtitel einzuklagen, die er als Sicherheit hinterlegen musste, darunter sein Hausgrundstück. »Jetzt habe ich zwar keine Schulden mehr bei den MFI, aber schon zwei meiner Äcker verloren und auch noch 2000 Dollar Schulden bei einem privaten Geldverleiher.«", "Wenn er neben der Bewirtschaftung seiner eigenen Äcker auch noch als Tagelöhner arbeitet, verdient er insgesamt 140 bis 150 Dollar im Monat. Davon muss er den Schulbesuch seiner Kinder bezahlen und sämtliche Haushaltsausgaben bestreiten – und noch die Zinsen tilgen. »Das reicht hinten und vorne nicht. Deshalb habe ich entschieden, dass meine älteste Tochter arbeiten soll.« Sie ist zwölf Jahre alt und war bis zur siebten Klasse in der Schule. Für ihre Arbeit als Hausmädchen in Phnom Penh bekommt die Familie 150 Dollar monatlich. »Vor drei Monaten ist sie dorthin gegangen, seitdem haben wir sie nicht mehr gesehen«, erzählt Sang mit hängenden Schultern.", "»Wir telefonieren jeden Tag mit ihr. Wenn die Hausbesitzer nicht mit ihr zufrieden sind, schreien sie sie an.« Das könnten er und seine Frau nur schwer ertragen. »Ich würde sie so gerne wieder zurückholen, aber ich habe ja auch die Verantwortung gegenüber dem Rest der Familie und muss auch noch Geld bezahlen für die Behandlung meiner kranken Mutter«, zählt er auf. »Ich weiß überhaupt nicht, wie wir das schaffen sollen.«", "Das Gespräch wird plötzlich unterbrochen: Ein Mann mit nacktem tätowierten Oberkörper kommt auf den Hof. Es ist der Dorfvorsteher. Er will wissen, wer zu Besuch ist. Anschließend wühlt er in den Kreditverträgen, die Mot Sang auf dem Bettgestell abgelegt hat. Und er fotografiert alle Anwesenden ungefragt mit seiner Handykamera. Dann geht er kommentarlos. Die Familie wirkt eingeschüchtert. »Ohne seine Unterschrift können wir keinen Kredit bekommen«, erklärt Sang später, »wir müssen uns gut mit ihm stellen.«", "In Kambodscha gibt es keinen funktionierenden Rechtsstaat und keine unabhängige Gerichtsbarkeit. Korruption und Vetternwirtschaft sind an der Tagesordnung. Gesundheits- und Bildungssystem liegen am Boden. Die Terrorherrschaft der Roten Khmer, die in der zweiten Hälfte der 70er Jahre ein Viertel der Bevölkerung mit dem Leben bezahlen musste und für die kaum jemand strafrechtlich belangt wurde, wirkt als kollektives Trauma fort. Ein idealer Nährboden für jegliche Form der Ausbeutung, meint Naly Pilorge von der Menschenrechtsorganisation Licadho. »Es braucht nicht viel, um Angst zu erzeugen.«", "In vielen Fällen würden Familien »extrem darunter leiden, dass sie verschuldet sind«, sagt der Entwicklungsforscher Frank Bliss. 2022 hat er mehr als 1400 Haushalte in Kambodscha zu ihren Krediten befragt, im Auftrag des Instituts für Entwicklung und Frieden an der Universität Duisburg.", "Die Resultate der Untersuchung: Der Markt ist übersättigt, das führt zu aggressiver Kreditvergabe. Die Folge: »Viele Menschen, die nichts außer einen Landtitel besitzen, haben Kredite bekommen, obwohl klar ist, dass sie diese nach menschlichem Ermessen nicht zurückzahlen können«, so Bliss. Das führe zu Kinderarbeit, Arbeitsmigration und Landverkäufen. Seine Empfehlung an die Investoren: Der Sektor benötige kein »zusätzliches deutsches Geld oder zusätzliches Geld von ethischen Fonds«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183290.kenias-praesident-ruto-knickt-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185917.ungewisse-zukunft-in-dhaka.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185416.ideologie-des-bolsonarismus-sie-haben-einen-plan.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}