{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171240.jahrestag-ukraine-ein-krieg-der-die-welt-veraendert.html", "query_keywords": ["ukraine", "ns", "schi", "krieg", "ss", "hitler", "nazi", "us", "sp", "israel"], "creation_date": "23.02.2023", "last_modified": "23.02.2023", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Ukraine: Ein Krieg, der die Welt verändert", "description": "Der Westen führt Krieg gegen Russland bis zum letzten Ukrainer – an diesem Satz ist was dran. Doch Putin ist der letzte, der das moralische Recht hätte, ihn auszusprechen.", "body": {"": ["Vor einem Jahr begann Russlands Aggression. Ein Ende von Tod und Zerstörung in der Ukraine ist nicht absehbar", "Als die Menschen am 24. Februar 2022 erwachten, war Krieg. Der russische Präsident Wladimir Putin hatte seinen Truppen den Angriff auf die Ukraine befohlen – nicht nur im seit Jahren umkämpften Donbass in der Ostukraine, sondern auf breiter Front im ganzen Land. Es war eine Kriegserklärung gegen einen Staat, seine Elite, seine Bevölkerung, seine Identität. Die »militärische Spezialoperation«, als die Putin und seine Leute diese verbrecherische Aggression bis heute verharmlosen, sollte sich laut dem Kreml-Präsidenten gegen die angeblich in Kiew regierenden »drogensüchtigen Neonazis« richten. Die Ukraine müsse entnazifiziert und demilitarisiert werden, behauptete er.", "Das ist der Moskauer Propagandasound bis heute. Indem Putin die Rhetorik aus dem Zweiten Weltkrieg aufgreift, aus dem Kampf gegen den Hitler-Faschismus, setzt er die Ukraine mit dem NS-Regime gleich. Und bis heute hält man in unerschütterlichem Zynismus daran fest, dass es sich um eine Friedensmission handele – die das vermeintliche Brudervolk im Nachbarland mit Tod und Zerstörung überzieht und auch auf die eigenen Soldaten keine Rücksicht nimmt. Das Ergebnis sind weit über 200 000 Tote in nur einem Jahr. Damit hat Moskau die kriegsähnlichen Auseinandersetzungen, die schon seit 2014 den Donbass beherrschten, auf ein ganz neues Niveau der Brutalität gehoben.", "Es gab einen Punkt, an dem Hoffnung auf Frieden aufschien: als der vormalige israelische Premier Bennet zwischen Moskau und Kiew vermittelte und die ukrainische Führung angeblich mit einem neutralen Status außerhalb der Nato einverstanden war. Die Gelegenheit verstrich, weil der Westen sie absichtsvoll verstreichen ließ und die Ukraine ermutigte, voll auf militärischen Sieg zu setzen. Und weil auch Russland keine ernsthafte Bereitschaft erkennen lässt, über ein Ende des Gemetzels zu reden, sondern siegen will.", "Dieser Krieg verändert die Welt. Andere Krisen werden verstärkt. Nachrichten über Schlachten, Zerstörungen und Opfer sind längst Routine. Die Sprache der Militärs und der Gewalt wurde zur Weltsprache, die Rüstungsindustrie läuft auf Hochtouren. Auch Deutschland investiert in bisher unvorstellbarem Ausmaß in Militär und Waffen. Wer von Panzern und Kanonen redet, ist en vogue. Wer über Diplomatie spricht, gilt als Fantast.", "Aus der westlichen Unterstützung der Ukraine, die sich gegen die Aggression wehrt, ist längst ein Kampf geworden, in dem die Großmacht Russland nicht nur zurückgedrängt, sondern militärisch und wirtschaftlich kleingehalten werden soll. Der Westen führt Krieg gegen Russland bis zum letzten Ukrainer – an diesem Satz ist ganz gewiss etwas dran. Putin aber ist der letzte, der das moralische Recht hätte, ihn auszusprechen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186181.nato-hauptquartier-die-ampel-als-sicherheitsrisiko.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186095.ukraine-krieg-fuer-ein-zweites-zimmerwald.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}