{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172649.china-nichts-gelernt.html", "query_keywords": ["ns", "krieg", "schi", "ss", "us"], "creation_date": "23.04.2023", "last_modified": "23.04.2023", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["China", "Europäische Union", "Taiwan"], "content": {"title": "Nichts gelernt", "description": "Der EU-Außenbeauftragte Josep Borrell fordert die EU-Staaten auf, Kriegsschiffe in der Taiwanstraße kreuzen zu lassen. Wer so redet, hat nichts aus der Geschichte gelernt.", "body": {"": ["Wolfgang Hübner über den China-Kurs des EU-Außenbeauftragten", "Deutsche Interessen werden auch am Hindukusch verteidigt – das sagte 2002 der damalige Verteidigungsminister Peter Struck. Abgesehen von der globalen Anmaßung: Inzwischen kennt man das katastrophale Ende dieser Verteidigungsoperation. Doch jetzt erfährt das Struck-Diktum eine Neuauflage. Der EU-Außenbeauftragte Josep Borrell fordert die EU-Staaten auf, Kriegsschiffe in der Taiwanstraße kreuzen zu lassen. Angesichts chinesischer Manöver vor Taiwan weist Borrell auf wirtschaftliche Interessen der EU in Taiwan hin. Mit anderen Worten: Die Interessen der EU werden auch in Taiwan verteidigt – und gegen China.", "Ganz gewiss sind die Drohgebärden Chinas gegen Taiwan besorgniserregend. Ihnen mit kriegerischen Mitteln zu begegnen, führt aber in eine noch schärfere Konfrontation. Fällt dem EU-Chefdiplomaten nichts anderes ein? Und: Was würden die Europäer sagen, würden chinesische Kriegsschiffe im Mittelmeer nach dem Rechten sehen?", "Wer so redet wie Borrell, hat nichts aus der Geschichte gelernt. Vielleicht sollte man ihn daran erinnern, dass die EU 2012 den Friedensnobelpreis bekam."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185989.peking-zeigt-taipeh-die-instrumente.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185931.sanktionen-gegen-russland-wirken-kaum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185747.klein-klein-gegen-gross.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}