{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163376.ukraine-krieg-nur-weg-aus-russland.html", "query_keywords": ["politik", "rki", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "spo", "ss", "us", "sp", "grenzen", "asien", "vereinte nationen"], "creation_date": "30.04.2022", "last_modified": "30.04.2022", "crawl_date": "21.10.2024", "author_person": ["Niklas Franzen", "Jerewan"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Russland", "Ukraine", "Ukraine-Krieg", "Wladimir Putin"], "content": {"title": "Nur weg aus Russland", "description": "Zehntausende Russ*innen haben nach dem Beginn des Krieges gegen die Ukraine ihre Heimat verlassen. Besonders viele Exil-Russ*innen zieht es nach Armenien. Zograb Mkrtchyan ist einer von ihnen.", "body": {"": ["Zograb Mkrtchyan ist einer von vielen, die ihre Heimat verlassen haben, seit Putin Krieg gegen die Ukraine führt", "Am 24. Februar wachte Zograb Mkrtchyan gegen sieben Uhr auf. Als er auf sein Handy schaute, las er augenblicklich drei Wörter: Russland überfällt Ukraine. »Ich konnte es nicht glauben und habe erst gedacht, es wäre eine Falschinformation.« Doch die Nachrichten stimmten: Russland hatte an diesem Morgen einen Angriffskrieg gegen die Ukraine begonnen. Mkrtchyan rief seine Freundin an, nach wenigen Minuten fassten die beiden einen Entschluss: Ihre Heimat Russland werden sie verlassen.", "Knapp zwei Monate später sitzt der 25-Jährige auf der Kaskade von Jerewan. Der 118 Meter hohe Treppenkomplex ist der beliebteste Aussichtspunkt der armenischen Hauptstadt. Spektakulär ist der Ausblick auf Jerewan, das wegen seiner rosafarbenen Tuffstein-Häuser auch die »pinke Stadt« genannt wird. Der schneebedeckte Ararat-Berg, der eigentlich ein ruhender Vulkan ist, ragt am Horizont in die Höhe. Mkrtchyan schnauft, als er die Spitze der Kaskade erreicht. Er habe schon länger keinen Sport mehr gemacht, habe sich in letzter Zeit um andere Dinge kümmern müssen. Auf den Treppenstufen sieht man herausgeputzte Paare, die für Hochzeitsfotos posieren. Ein Jogger läuft schwitzend die Stufen hoch, vorbei an einer Gruppe rauchender Männer. Wenn man genau hinhört, fällt eine Sache auf: Viele der Menschen sprechen russisch.", "Wie Mkrtchyan verließen Zehntausende Russ*innen mit dem Beginn des Krieges ihre Heimat. Die meisten gingen in Nachbarstaaten wie Georgien, Kasachstan oder Usbekistan, wo sie visumfrei einreisen können. Auch die türkische Hauptstadt Istanbul ist ein beliebtes Ziel. Besonders viele Exil-Russ*innen zieht es nach Armenien.", "Auch dort können sie ohne Visum einreisen und bis zu sechs Monate bleiben, wenn sie ein Unternehmen gründen sogar noch länger. Alleine in den ersten drei Kriegswochen hat das kleine südkaukasische Land nach offiziellen Zahlen 75.000 Menschen aus Russland aufgenommen. Auf den Straßen Jerewans sieht man überall junge Russ*innen, die sich mit ihren Tattoos und dem legeren Kleidungsstil auch optisch von der eher konservativ gekleideten Hauptstadtbevölkerung abgrenzen. Mkrtchyans Eltern migrierten aus Armenien nach Russland. Er selbst wurde im westarmenischen Gyumri geboren, ist jedoch russischer Staatsbürger und in Krasnodar aufgewachsen, rund vier Stunden von Sotschi entfernt. Als der Krieg begann, dauerte es nur wenige Tage, bis auch in seiner Stadt überall die Z-Symbole zu sehen waren. Auf Bannern, an Autoscheiben, gesprüht auf Häuserwände. Das Z steht für die Unterstützung des russischen Angriffskriegs, ist zum Symbol des als »Spezialoperation« verharmlosten Krieges geworden.", "Früher sei Mkrtchyan nicht politisch gewesen. Doch dann habe er begonnen, immer mehr zu lesen und Youtube-Videos zu schauen. Das Leben in Russland, sagt er, habe sich in den letzten Jahren immer mehr verschlechtert. Wer Schuld daran hat? Mkrtchyan zögert keine Sekunde. »Präsident Wladimir Putin.« Schon länger habe er mit dem Gedanken gespielt, das Land zu verlassen. Als die russischen Truppen Ende Februar in die Ukraine einmarschierten, war seine Entscheidung endgültig gefallen. Keine zwei Wochen später lebte er in Armenien. »Ich will keine Steuern in Russland zahlen und diesen Krieg unterstützen.«"], "Erschreckend viel Gleichgültigkeit": ["Von seinen Freund*innen zu Hause unterstütze niemand den Krieg. Und doch: Viele Russ*innen verteidigen Putin, andere interessieren sich nicht für Politik. Die Gleichgültigkeit vieler Landsleute schockiert Mkrtchyan. »Nach Kriegsbeginn ging für die meisten Menschen das Leben einfach weiter, so als wäre nichts passiert.« Das liege vor allem an der staatlichen Propaganda. Mkrtchyan ist sich sicher: »Wenn die Menschen in Russland sähen, was wirklich in Butscha geschehen ist, würden sie anders denken.« Als er die Bilder der mutmaßlichen Gräueltaten russischer Soldaten sah, musste er weinen. Mkrtchyan hat viele Freund*innen in der Ukraine, spricht regelmäßig mit ihnen, versucht irgendwie zu helfen. Doch oft fühle er sich machtlos. Was für ihn klar ist: Er würde eher ins Gefängnis gehen, als sich an einem Krieg gegen seine ukrainischen »Brüder und Schwestern« zu beteiligen.", "Mkrtchyan bezeichnet sich selbst als Kriegsgegner, lehnt Militarisierung und Aufrüstung ab. Russland solle sich mehr in Richtung Westen orientieren. Aber trägt »der Westen« und allen voran die Nato nicht Mitschuld an der Eskalation? Die Nato wolle keinen Krieg mit Russland, antwortet er knapp. Und die Ukraine habe ein Recht auf Selbstverteidigung. So sehen das viele Russ*innen, die ihre Heimat verlassen haben.", "Für Mkrtchyan ist klar: Der 24. Februar hat alles verändert. Russland sei schon lange ein autoritärer Staat gewesen. Doch man habe noch die Möglichkeit gehabt, Kritik zu üben. »In den letzten Wochen hat sich Russland aber in eine lupenreine Diktatur verwandelt.« Für ein Like bei Facebook kann man heute im Gefängnis landen. Wer von Krieg spricht, dem droht, verhaftet zu werden. Jegliche Proteste werden im Keim erstickt. Die Hoffnung, Russland von innen zu verändern, haben die meisten aufgegeben. So auch Mkrtchyan. »Eine Sache macht die Propaganda sehr gut: Sie gibt den Menschen das Gefühl, mit ihrer Kritik an den Verhältnissen alleine zu sein.«", "Laut des arabischen Nachrichtensenders Al Jazeera haben mindestens 200 000 Russ*innen ihre Heimat hinter sich gelassen, einige sprechen sogar von 300 000 Auswanderer*innen. Die Gründe für die Ausreise sind ganz unterschiedlich: Viele junge Männer haben Angst, zum Wehrdienst eingezogen zu werden. Andere flüchteten vor einer möglichen Verhaftung. Wieder andere verließen Russland wegen der wirtschaftlichen Instabilität.", "In ihren neuen Ländern werden die politischen Entwicklungen unterschiedlich bewertet. In Georgien hängen an jeder Straßenecke ukrainische Fahnen, in Cafés werden Spenden gesammelt, Hunderttausende gingen gegen den Krieg auf die Straße. Die Erinnerungen an 2008 sind wach. Damals führte das kleine Land einen kurzen, aber heftigen Krieg mit Russland. Auslöser waren Konflikte in den abtrünnigen Regionen Abchasien und Südossetien. Russische Panzer standen kurz vor der Hauptstadt Tiflis. Viele Armenier*innen sind hingegen eher pro-Russisch eingestellt. Die ehemalige Sowjetrepublik ist politisch schwach und abhängig von der Supermacht im Norden. Die meisten Waren kommen aus Russland, viele Schilder sind zweisprachig, in Wohnzimmern läuft russisches Fernsehen. Die Unterstützung hängt aber auch damit zusammen, dass der große Bruder als Schutzmacht gegen das mit der Türkei verbündete Aserbaidschan wahrgenommen wird. Viele Armenier*innen erinnern sich zudem daran, dass die Ukraine im Herbst 2020 Aserbaidschan im Krieg um das armenisch besiedelte Bergkarabach unterstützte und den Aseris sogar Waffen lieferte.", "So ist es keine Überraschung, dass sich die armenische Regierung mit allzu offener Kritik zurückhält. Während Georgien für eine Resolution der Vereinten Nationen stimmte, die den russischen Angriffskrieg verurteilte, enthielt sich Armenien. Einige geflohene Aktivist*innen befürchten gar, aus der Kaukasusrepublik ausgeliefert zu werden, sollte Russland das verlangen. Deshalb versuchen viele politisch Aktive, sich in Georgien niederzulassen. Die Hauptstadt Tiflis ist zu einem wichtigen Treffpunkt der russischen Opposition geworden. Die kulturelle sowie geografische Nähe zu Russland ermöglicht es, weiter Einfluss auf ihr Heimatland auszuüben.", "Während viele Russ*innen wegen ihrer Ablehnung von Putins Angriffskrieg auswanderten, gingen andere, weil sie ihre Geschäfte durch die Sanktionen bedroht sahen, bestimmte Marken nicht mehr kaufen können und ihren Lebensstil in Gefahr sahen.", "In Georgien gibt es deshalb durchaus Vorbehalte gegen die neuen Nachbar*innen. Viele Hausbesitzer*innen vermieten keine Wohnungen an Russ*innen. Tausende Georgier*innen unterschrieben eine Online-Petition, die eine Visapflicht für Russ*innen fordert. Und im weltbekannten Technoclub Bassiani werden alle Nachtschwärmer*innen mit russischen Pässen abgewiesen."], "Scham dafür, russisch zu sein": ["Mkrtchyan kann die Skepsis nachvollziehen. Er selbst schäme sich derzeit, russisch zu sein. Als er nach Georgien reiste, hätten einige unterkühlt reagiert, als er russisch sprach. Doch größere Probleme habe er nicht gehabt, in Armenien sowieso nicht. Dort sind durch den Zuzug von Zehntausenden Russ*innen zwar die Mietpreise in Jerewan explodiert. Doch die russischen Ankömmlinge zahlen Steuern und sorgen für einen wirtschaftlichen Aufschwung, sagen Expert*innen. Einige russische Firmen, die den Sanktionen entgehen wollen, haben Flugzeuge gechartert und komplette Hotels in Jerewan für ihre Mitarbeiter*innen gemietet.", "Neben Intellektuellen und Künstler*innen verlassen gerade IT-Fachkräfte scharenweise das Land. Laut der »New York Times« sollen bis zu 70 000 IT-Mitarbeiter*innen bereits ausgereist sein. Warum gerade diese Menschen? »Weil sie es können«, sagt Mkrtchyan, der selbst als freiberuflicher Webentwickler arbeitet. Menschen wie er bräuchten nur einen Laptop und eine stabile Internetverbindung. Dieser Braindrain könne zunehmend zum Problem für Russland werden. Der Abzug von Fachkräften droht, Russlands Technologiesektor einbrechen zu lassen und die Wirtschaft noch weiter in die Krise zu stürzen. Deshalb versucht die russische Regierung nun, diese Menschen mit allen Mitteln zurückzuholen.", "Mkrtchyan würde nicht zurückkommen, auch wenn ihm viel Geld geboten wird. Sechs Monate will er in Jerewan bleiben und dann hoffentlich nach Georgien ziehen. Und wann geht es für ihn zurück nach Russland? »Erst wenn Putin im Gefängnis sitzt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161917.ein-kleiner-schritt-mehr-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171835.kretschmers-krieg-und-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166898.wird-charkiw-zum-wendepunkt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}