{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186098.stadtentwicklung-land-unter-bei-der-landesbibliothek.html", "query_keywords": ["politik", "cdu", "amerika", "ns", "klima", "spo", "ss", "us", "sp", "linke"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Mieten"], "content": {"title": "Land unter bei der Landesbibliothek", "description": "Die Gebäude der Zentral- und Lan­des­bibliothek sind marode. Möglicher neuer Standort: der Alexanderplatz. Auf Kosten der Galeria-Beschäftigten?", "body": {"": ["Der Senat sucht dringend nach Räumen für die ZLB, auch am Alexanderplatz", "»Kennen Sie noch eine Pressesprecherin, die Gummistiefel im Büro hat?«, fragt Anna Jacobi, Sprecherin der Zentral- und Landesbibliothek Berlin (ZLB). Jacobi hat ihr Büro am Standort Breite Straße der ZLB, und die bauliche Situation ist schwierig. »Bei jedem Starkregen fallen Sachen aus«, berichtet sie. Man sei geübt in Havarie. »Wir managen das schon lange«, so die Sprecherin zu »nd«.", "Genauso lange wird auch nach einem neuen gemeinsamen Standort für die Bibliothek gesucht. Gemeinsam, weil die ZLB mit der Amerika-Gedenk-Bibliothek in Kreuzberg zweigeteilt ist. Auch dort gibt es mehr als genug Probleme: Der 50er-Jahre-Bau ist schlecht isoliert, entweder ist es zu heiß oder zu kalt, die Klimaanlage fällt regelmäßig aus. Es gibt die große Sorge, dass die Hitze in dem Gebäude am Blücherplatz so stark ansteigen könnte, dass die Bibliothek ganz geschlossen werden muss.", "In der Breiten Straße kommen weitere Probleme dazu: Der Hauptstandort besteht aus neun einzelnen, verwinkelten Gebäuden, die zwar viel Fläche haben, die aber kaum nutzbar ist, vor allem nicht für Publikumsverkehr, auch nicht mit einer Sanierung. Und insbesondere Flächen für das Publikum würde man gerne vergrößern, sagt Jacobi.", "Bisher war vor allem der ehemalige Standort »Q207« des Luxus-Kaufhauses Lafayette an der Friedrichstraße als neuer Bibliotheksstandort im Spiel. Aber zuverlässige Mieter sind auch an anderer Stelle beliebt. Namentlich bei der Commerz Real AG, die beim Senat vorstellig wurde mit der Idee, die ZLB im Galeria-Gebäude am Alexanderplatz unterzubringen. Den Standort hatte der Investor von Immobilien-Mogul René Benko teuer erworben, bevor dessen Signa-Imperium pleiteging. Und eigentlich gibt es einen städtebaulichen Vertrag, in dem festgelegt wurde, dass an diesem Standort weiterhin ein Kaufhaus zu betreiben ist, Sicherung der Arbeitsplätze inklusive.", "Wie der Senat auf Anfrage von Katalin Gennburg, stadtentwicklungspolitische Sprecherin der Linksfraktion im Abgeordnetenhaus, mitteilt, hat es schon drei Treffen gegeben, unter anderem mit Beteiligung von Kultursenator Joe Chialo (CDU). Sind also die Arbeitsplätze der Galeria-Mitarbeiter*innen in Gefahr? Laut Senat nicht: Es gebe derzeit keine Überlegungen, die zu einer Verdrängung des Warenhauses führen könnten. Allerdings hat Galeria Kaufhof anscheinend noch keinen Mietvertrag. Die ZLB als verlässlicher Mieter wäre der Commerz Real AG vermutlich lieber als ein kriselnder Warenhauskonzern. Weitere Gespräche sind nicht geplant, so der Senat.", "Bei der ZLB weiß man wenig Konkretes über die Alexanderplatz-Pläne: Man habe davon gehört, sagt Sprecherin Anna Jacobi. Über das »Q207« hingegen ist die ZLB besser informiert. Die Verhandlungen laufen auch schon lange und werden aktuell weitergeführt, wie der Senat mitteilt. Dort könnte die Bibliothek die Fläche für Besucher*innen verdreifachen, sagt Jacobi. Aber die Verhandlungen stocken, nicht zuletzt seitdem sie vom Kultursenator öffentlich gemacht wurden.", "Grundlage für die wichtige Sicherung der ZLB sei eine seriöse Planung, sagt Linke-Politikerin Gennburg zu »nd«. »Wenn der Senator jetzt einfach zum nächsten Investor vagabundiert, beschädigt das die Zukunft der ZLB.« Die Frage der Sicherung der Nahversorgung und die Sicherung von Arbeitsplätzen seien zu wichtig, um sie mit solchen »Schnapsideen« zu bedrohen, so die Stadtentwicklungsexpertin.", "Bis tatsächlich ein neuer Standort gefunden ist, werden in der ZLB weiterhin Gummistiefel zur Arbeitsausrüstung gehören, auch wenn es eigentlich Besseres zu tun gäbe: »Wir würden unsere Zeit viel lieber für Bibliotheksarbeit nutzen als für Havarien«, so Anna Jacobi."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185987.mieterinitiativen-haustuergespraeche-und-organisierung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185964.berliner-spd-will-bei-mietenpolitik-druck-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}