{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182860.ukrainer-in-deutschland-luft-fuer-ukrainische-wehrpflichtige-wird-duenner.html", "query_keywords": ["wehrpflicht", "regierung", "ukraine", "krieg", "ns", "rna", "ss", "us", "sp", "spd", "linke"], "creation_date": "11.06.2024", "last_modified": "11.06.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Krieg und Frieden", "Menschenrechte", "Ukraine", "Wehrpflicht"], "content": {"title": "Luft für ukrainische Wehrpflichtige wird dünner", "description": "Müssen wehrpflichtige Ukrainer zur Verlängerung ihrer Pässe zurück in die Heimat? Das Bundesinnenministerium sieht dazu eigentlich eine Pflicht.", "body": {"": ["Bundesregierung wägt Interessen der Regierung in Kiew mit Menschenrecht auf Kriegsdienstverweigerung ab", "Vor der Ukraine-Wiederaufbaukonferenz in Berlin schloss Entwicklungsministerin Svenja Schulze (SPD) aus, ukrainische Geflüchtete in Deutschland zur Rückkehr zu bewegen. »Deutschland übt keinen Druck aus und zahlt auch keine Rückkehr-Prämien«, sagte Schulze am Montag.", "Für die nach Deutschland geflüchteten ukrainischen Männer im Alter von 18 bis 60 Jahren, die der Wehrpflicht in der Ukraine nicht nachkommen wollen, wird die Luft jedoch dünner. Das zeigen Antworten anderer SPD-Ministerien auf parlamentarische Anfragen im Bundestag aus den vergangenen Wochen.", "So sieht etwa das Bundesinnenministerium die Kriegsdienstverweigerung von Ukrainern nicht als Menschenrecht mit Vorrang. Deren »persönliche Interessen« stünden den »Interessen des ukrainischen Staates an einer wirksamen Verteidigung« gegenüber, erklärte die Parlamentarische Staatssekretärin Rita Schwarzelühr-Sutter am Mittwoch. In einer Gesamtbetrachtung sei es daher »vertretbar, dass die Interessen des Einzelnen hinter denen des Staates als Ganzes zurücktreten müssen«. Diese Interessen der Ukraine habe auch Deutschland »im Rahmen der völkerrechtlichen Souveränität zu berücksichtigen«, so die SPD-Abgeordnete weiter.", "Scharfe Kritik daran kam von der Linken. »Was die Bundesregierung zum Recht auf Kriegsdienstverweigerung sagt, ist erschreckend und offenbarend zugleich«, so die Linke-Bundestagsabgeordnete Clara Bünger. Dieses Menschenrecht müsse gerade in Zeiten des Krieges von Staaten jederzeit beachtet werden, so die fluchtpolitische Sprecherin der Gruppe.", "Seit dem 24. Februar 2022 sind 275 715 ukrainische Männer zwischen 18 und 60 Jahren in die Bundesrepublik eingereist, von denen sich mit Stichtag 30. April noch 226 057 Personen in Deutschland aufhielten. Probleme macht ihnen der Ausstellungsstopp für Reisepässe, den das ukrainische Konsulat am 23. April verhängt hat. Für abgelaufene Dokumente sollen die Betroffenen deshalb in die Ukraine reisen. Dort droht ihnen die sofortige Einberufung.", "Trotz bestehender Wehrpflicht könne den Ukrainern zugemutet werden, für die Passbeschaffung in die Ukraine zu reisen, sagt dazu Schwarzelühr-Sutter. So hatte es bereits ihr Kollege Mahmut Özdemir, ebenfalls Parlamentarischer SPD-Staatssekretär, Anfang Mai in der Antwort auf eine Schriftliche Frage erläutert. Ausländische Staatsangehörige müssten grundsätzlich die Passpflicht erfüllen, das gelte trotz Wehrpflicht auch für Ukrainer  – eigentlich. Denn auf die Gewährung des vorübergehenden Schutzes habe eine vernachlässigte Passpflicht keine Auswirkungen, erklärte Özdemir außerdem. Möglich sei die Beantragung weiterhin mit einem abgelaufenen Reisepass.", "Für Geflüchtete ist die Frage, ob und unter welchen Umständen sie einen Pass beschaffen können, auch für ihr sonstiges Leben von zentraler Bedeutung. Darauf hat der Rechtsanwalt Matthias Lehnert kürzlich in einem Gutachten für Pro Asyl hingewiesen. »Es ist untragbar, Menschen und vor allem Männer zu verpflichten, für die Verlängerung ihrer Pässe in die Ukraine zu reisen«, sagte Lehnert zum »nd«. Der Bundesregierung seien deshalb aber nicht die Hände gebunden. Sie könnte Ersatzpapiere ausstellen, damit die Betroffenen etwa Reisen außerhalb Deutschlands unternehmen können.", "Ein großer Teil der in Deutschland lebenden Männer mit ukrainischer Staatsangehörigkeit erhält Sozialleistungen. Die Bundesagentur für Arbeit verzeichnete Anfang des Jahres rund 132 000 männliche Regelleistungsberechtigte in der Altersspanne von 18 bis 60 Jahren.", "Forderungen der Unionsparteien, ukrainische Kriegsflüchtlinge ins Asylbewerberleistungssystem aufzunehmen, erteilt das Bundesministerministerium für Arbeit und Soziales eine Absage und beruft sich dabei auf die EU-Massenzustrom-Richtlinie, wonach Ukrainern ein vorübergehender humanitärer Aufenthaltstitel erteilt wird, ohne dass diese ein Asylverfahren durchlaufen müssen. Ihnen stehen dennoch entsprechende Grundsicherungen für Arbeitsuchende oder Sozialhilfe zu.", "Die EU-Kommission kündigte am Dienstag an, den Schutzstatus für Kriegsflüchtlinge aus der Ukraine um ein weiteres Jahr verlängern zu wollen. Die Mitgliedstaaten sollen sich dazu am Donnerstag bei einem Treffen in Brüssel einigen. In Deutschland betrifft dies insgesamt rund 1,1 Millionen Menschen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186072.selenskyj-einladung-zum-erweiterten-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185779.verweigerung-ist-zurueck-auf-der-tagesordnung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}