{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172703.standpunkt-sipri-bericht-zu-militaerausgaben-die-welt-brennt.html", "query_keywords": ["politik", "regierung", "ukraine", "ns", "krieg", "klimakatastrophe", "klima", "ss", "us", "sp"], "creation_date": "25.04.2023", "last_modified": "25.04.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Ukraine"], "content": {"title": "Sipri-Bericht zu Militärausgaben: Die Welt brennt", "description": "Laut dem Stockholmer Friedensforschungsinstitut Sipri sind die Rüstungsausgaben im vergangenen Jahr weltweit dramatisch gestiegen, insbesondere jedoch in der Ukraine, in den USA, in Russland und auch in Deutschland.", "body": {"": ["Jana Frielinghaus über das neue globale Wettrüsten", "Die aktuellen Zahlen aus Stockholm zeigen so deutlich wie kaum etwas anderes den Wahnsinn der gegenwärtigen Epoche des Rückfalls in finsterste kapitalistische Barbarei. Wie Ende des 19. Jahrhunderts geht es um eine Neuaufteilung der Welt, um Verteidigung und Ausweitung von Macht und Einflusssphären. Der alte Westen ist nicht bereit, die ökonomische Konkurrenz des neuen Global Players China hinzunehmen, und er glaubt sein Projekt, den postsowjetischen Raum zu fragmentieren und zu destabilisieren, mit dem Krieg in der Ukraine erfolgreich zu Ende führen zu können. Auf der anderen Seite ein Imperium in der Defensive: Russland, das sein Heil angesichts wirtschaftlicher Unterlegenheit gegenüber dem Westen seit Längerem in der Militarisierung seiner Außenpolitik sucht. Der – schon nach Wochen gescheiterte – Versuch, die Ukraine durch die Invasion vom Februar 2022 nach eigener Lesart »zurück« in den eigenen Machtbereich zu holen, hat eine Rüstungsspirale beispiellosen Ausmaßes ausgelöst: Unfassbare 2,24 Billionen US-Dollar wurden im vergangenen Jahr weltweit ausgegeben.", "Ausgelöst ist in diesem Fall jedoch nicht gleichbedeutend mit verursacht. Den Regierungen insbesondere der Nato-Staaten war die Gelegenheit höchst willkommen, für lange geplante Aufrüstungsprogramme endlich Mehrheiten zu gewinnen. Dabei zahlen die Bevölkerungen der meisten Länder einen hohen Preis für das neue Wettrüsten. Diejenigen, die nicht in Kriegen wie dem in der Ukraine sterben, leiden unter ihren Langzeitfolgen: Umweltverseuchung, Blindgänger und vieles mehr. Und diejenigen, die nicht direkt von Kriegen betroffen sind, sollen mit immer weniger Geld und Nahrung auskommen. Kriege und Rüstung gefährden die Welt mindestens so sehr wie die Erderhitzung – und sind zugleich Teil der Klimakatastrophe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}