{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185416.rechtsextreme-ideologien-ideologie-des-bolsonarismus-sie-haben-einen-plan.html", "query_keywords": ["feminismus", "usa", "krieg", "schi", "ns", "migration", "demo", "rna", "christ", "politik", "familie", "europa", "rassismus", "ss", "grenzen", "regierung", "us", "sp", "verschwörungstheorien", "linke", "vereinte nationen"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andrea Dip und Niklas Franzen"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Brasilien", "Die Linke", "Einwanderung", "Faschismus", "Medienkritik", "Nationalsozialismus", "NordSüd", "USA"], "content": {"title": "Ideologie des Bolsonarismus: Sie haben einen Plan", "description": "In Brasilien organisiert der Sohn des ehemaligen Präsidenten Bolsonaro eine »Konservative Formation«. Mit Online-Seminaren und Kulturkampf verbreitet er rechtsextreme Ideologie, wie sie weltweit auf dem Vormarsch ist.", "body": {"": ["Mit Online-Seminaren und Kulturkampf verbreitet Eduardo Bolsonaro extrem rechte Ideologien in Brasilien – die nicht nur dort gut ankommt", "Als im Jahr 2022 in Brasilien Präsidentschaftswahlen stattfanden, wurde der seit 2019 amtierende Präsident Jair Bolsonaro nicht wiedergewählt. Er wird aufgrund einer Verurteilung für acht Jahre zu keiner Wahl antreten können. Trotz dieser Schwächung bleibt der Bolsonarismus allerdings eine erhebliche Gefahr für die brasilianische Demokratie. Figuren wie der rechtsradikale Ex-Präsident können nicht isoliert betrachtet werden, ihre Wirkung geht weit über ihre persönlichen Mandate hinaus. Und so war es auch nie nur Bolsanaros Ziel, die Wahlen zu gewinnen, sondern vielmehr, die brasilianische Gesellschaft tiefgreifend zu verändern. Und damit war und ist die extreme Rechte weltweit erschreckend erfolgreich.", "Der Bolsonarismus ist also weiterhin in der brasilianischen Politik präsent, sowohl in den Parlamenten als auch außerhalb der Institutionen. Zuletzt fanden etwa am 7. September 2024 landesweite Demonstrationen der Ultrarechten gegen den Verfassungsrichter Alexandre de Moraes statt. Aufgerufen hatte dazu auch der Milliardär und Unternehmer Elon Musk, nachdem das von ihm gekaufte Netzwerk X (früher Twitter) in Brasilien gesperrt worden war.", "Ein weiteres Beispiel für die starke Präsenz rechtsradikaler Kräfte ist das Projekt »Formação Conservadora« (zu deutsch »Konservative Formation«). Es wurde im April 2023 von dem Bundesabgeordneten Eduardo Bolsonaro, dem Sohn des ehemaligen Präsidenten, gegründet. Das Programm bietet Online-Kurse und umfasst Audio- und Videoinhalte, das Ziel ist es laut eigener Aussage, »die Räume zurückzuerobern, die von der Linken besetzt wurden: Politik, Universitäten, Schulen und lokale Gemeinschaften«. Eduardo Bolsonaro gilt heute als einer der zentralen politischen Strategen und spricht im Rahmen der »Formação Conservadora« mit vielen prominenten brasilianischen Rechtsradikalen. Die Online-Plattform soll Führungspersönlichkeiten ausbilden und Konservative auf den »Kulturkampf« vorbereiten. Das Motto des Projekts: »Es herrscht Krieg, und Brasilien braucht dich.«", "Wir sind zwei Journalist*innen, die sich seit vielen Jahren mit der extremen Rechten in Brasilien und anderen Staaten beschäftigen. Wir glauben, dass es notwendig ist, die Aktivitäten von Figuren wie Eduardo Bolsonaro zu beobachten, die ideologischen Grundlagen des Bolsonarismus zu verstehen und dessen Beziehung zu den extremen Rechten weltweit zu analysieren, um zu verhindern, dass der Autoritarismus in Brasilien und anderswo noch stärker zurückkehrt. Deshalb haben wir selbst an dem Online-Programm der »Formação Conservadora« teilgenommen. Im Folgenden werden wir auf der Grundlage der dort gesammelten Informationen einige zentrale Konzepte dieser rechten Ideologie genauer erläutern.", "In fast allen Modulen des Kurses spricht der Sohn des ehemaligen Präsidenten über die Stärke, Durchdringungskraft und Ausdauer der Linken. Er warnt seine Zuschauer davor, den »Feind« nicht zu unterschätzen. »Die Kommunisten«, so sagt er, hätten oft ihre Namen geändert: »Wenn man denkt, dass die Linke nach dem Fall der Berliner Mauer oder dem Zusammenbruch der Sowjetunion verschwunden ist, irrt man sich völlig.« Ein zentrales Konstrukt, das von Eduardo Bolsonaro und seinen Gästen in diesem Zusammenhang verwendet wird, ist der »Kulturkampf«. Der Abgeordnete definiert diesen als »ein Instrument, das die Linke benutzt, um ihre Ideologie durchzusetzen«.", "Hier kommt Bolsonaro auf Antonio Gramsci zu sprechen, einen marxistischen Denker und Mitgründer der Italienischen Kommunistischen Partei (PCI). Gramsci wurde 1926 inhaftiert und verfasste in der Gefangenschaft philosophische, soziologische und politische Schriften, die später als »Gefängnishefte« bekannt wurden. Gramscis Ideen zur kulturellen Hegemonie sind bis heute relevant, auch für die extreme Rechte. Mit dem Konzept der kulturellen Hegemonie meinte Gramsci die Fähigkeit, kulturell und politisch Konsens zu erzeugen anstatt nur durch bloße Gewalt zu regieren und die eigenen Interessen als die der gesamten Gesellschaft erscheinen zu lassen. Dafür betrachtet er die Errichtung hegemonialer Strukturen in Institutionen, Bildung und Massenmedien als entscheidend.", "Eduardo Bolsonaro verweist im Verlauf des Online-Kurses mehrfach auf Gramsci, wobei es wichtig ist, zu betonen, dass ein größerer Teil seiner Thesen auf den Schriften des selbsternannten Philosophen Olavo de Carvalho basiert. Carvalho gilt als der bedeutendste Denker der extremen Rechten in Brasilien. Ihm zufolge hat die Linke von Gramsci gelernt, wie wichtig es ist, kulturelle Hegemonien in Gesellschaften aufzubauen, da sie nicht durch Gewalt an die Macht kommen konnte – mit Ausnahme von Kuba. Laut Eduardo Bolsonaro ist die Kultur deshalb heute die »wichtigste Frontlinie« der Linken, er sagt: »Die Linke hat die Waffen niedergelegt und sich den Büchern zugewandt.« Er beschreibt die Linke als »sehr gut organisiert« und über »mächtige Strukturen« verfügend, um die Bevölkerung zu manipulieren.", "Mario Frias, ein Absolvent der »Formação Conservadora« und ehemaliger Kulturminister der Bolsonaro-Regierung, erklärte jüngst: »Was sie (die Linken, Anm. d. Verf.) in den letzten 30 Jahren aufgebaut haben, geht in die Herzen. Es sind die Herzen und die Köpfe, die sie dominieren. Das ist nicht einfach zu ändern.« Dies ist eine Erzählung, die von der extremen Rechten weltweit verbreitet wird, dass nämlich eine »woke« Linksideologie heute einen großen Teil der westlichen Gesellschaften dominiere. Damit wird eine konservative Gegenbewegung für notwendig erklärt.", "Ein weiteres wichtiges Konzept, das von Eduardo Bolsonaro und seinen Kollegen eingeführt wird, ist der »Globalismus«, der »die Abschaffung nationaler Barrieren« als »Strategie« verfolge. Gemeint ist damit, dass ein geheimer, internationaler Plan zur Erringung der Weltherrschaft bestehe. Sein Referent zu diesem Thema ist der »rechte Influencer« Fernando Conrado, der auf seiner eigenen kostenpflichtigen Plattform Kurse zu Themen wie Kapitalismus und »persönlichem Wachstum« anbietet.", "Die Grundannahme des Globalismus ist, dass eine kleine »globalistische« Elite ihren Lebensstil und ihre Denkweise der Mehrheit der Bevölkerung aufzwingen möchte. Conrado erklärt dazu, es gehe hier um die Einführung einer internationalen Politik mit dem Ziel, »die Eigenheiten der einzelnen Völker zu beseitigen«. Es gehe darum, dass bestimmte »Ideale in den Köpfen der Menschen verankert« würden; ein Beispiel hierfür sei die LGBTI-Politik: »Nur 5 Prozent der Bevölkerung sind homosexuell, warum also eine Politik umsetzen, die 100 Prozent betrifft?« Laut Eduardo Bolsonaro hat die »globalistische« Elite Kontrolle über die Medien, das Europäische Parlament, die Vereinten Nationen sowie große Technologiekonzerne und das Silicon Valley.", "Noch ein weiterer Name taucht wiederholt in den Kursen auf: George Soros. Soros ist ein jüdisch-ungarischer Milliardär, der Demokratieprojekte und liberale Institutionen weltweit finanziert und daher zum Feindbild der internationalen Rechten geworden ist. Der ungarische Premierminister Viktor Orbán erklärte Soros zum »Feind Nummer eins der Konservativen« und auch der ehemalige US-Präsident Donald Trump attackierte den 93-jährigen Philanthropen während seine Amtszeit regelmäßig. Eduardo Bolsonaro bezieht sich sowohl auf Orbán – »In Ungarn haben sie den Globalismus besiegt« – als auch auf Trump, den er mehrfach persönlich getroffen hat. Es kann daher kaum überraschen, dass er ebenfalls Soros attackiert und ihn als Drahtzieher einer großangelegten Verschwörung sieht, dessen angebliches Ziel es ist, rechte Staatsoberhäupter zu stürzen, Nationalstaaten aufzulösen, eine Weltregierung einzuführen und die Bevölkerung durch Migrant*innen zu ersetzen.", "Auf das Thema Migration kommen Bolsonaro und seine Gäste bei der »Formação Conservadora« immer wieder zu sprechen, mit der zentralen Behauptung, »die weltweiten Migrationsbewegungen werden von globalistischen Milliardären wie George Soros angestachelt«. Dabei ist bereits die bloße Präsenz des Themas bemerkenswert, da Migration in der brasilianischen Öffentlichkeit kaum eine Rolle spielt. Dies zeigt, wie sehr Eduardo Bolsonaro bemüht ist, sich an internationale rechte Narrative anzupassen."], "Marxistische Indoktrination": ["Ein weiteres ideologisches Versatzstück des Bolsonarismus: Kinder im Alter von 14 bis 17 Jahren seien die Hauptzielgruppe einer »marxistischen Indoktrination«. Gemeinsam mit Nikolas Ferreira, Parlamentsabgeordneter und aktueller Posterboy der brasilianischen Rechten, stellt Eduardo Bolsanaro folgende abenteuerliche Theorie auf. Nach dem Scheitern einer von Karl Marx propagierten bewaffneten Revolution habe der bereits genannte Antonio Gramsci eine neue Form der Revolution durch kulturelle Hegemonie vorgeschlagen: »Die Menschen verändern sich, wenn sie an die Universität kommen, weil sie einer Gehirnwäsche unterzogen werden. Bücher, Kunst, Kultur, Marcuse, ›Make love, not war‹, Hippies«, behauptet Ferreira.", "Besonders heftig attackieren Ferreira und Bolsanaro den brasilianische Pädagogen Paulo Freire. Dieser wolle die Familie zerstören und predige »alternatives Wissen«, was wiederum dazu führe, dass »alles akzeptiert« werde und Student*innen auf eine Stufe mit Lehrenden gestellt würden. Hier stellt Eduardo Bolsonaro die Frage, wie man sich von dieser »linken Indoktrination« befreien könne, woraufhin Ferreira als Lösung das Christentum und die Familie vorschlägt – laut ihm die am stärksten von der Linken angegriffenen Säulen der Gesellschaft. Der Parlamentsabgeordnete Gustavo Gayer sagte im Gespräch mit Bolsonaro, die durch Lehrpersonen indoktrinierten Student*innen würden häufig ihrerseits Professor*innen und träten zur Indoktrination der nächste Generation an. Bolsonaro legt nach: »Die Indoktrination geschieht subjektiv, oft kriegen die Eltern das nicht einmal mit. Wenn über strukturellen Rassismus gesprochen wird, heißt es, es gebe Rassismus wegen der Weißen, also sollen wir die Weißen hassen. Das ist sehr perfide, es erwandelt die Empathie der Jugendlichen in eine Waffe.«", "Die Dämonisierung der staatlichen Universitäten und ihres Lehrpersonals zieht sich durch verschiedene Module des »Formação Conservadora«-Kurses. Zu keinem Zeitpunkt werden die Teilnehmer*innen ermutigt, eine höhere Bildung anzustreben oder eine akademische Karriere zu verfolgen. »Die Schule verwandelt Schüler in Roboter«, proklamiert Bolsonaro. Ähnlich wie rechte Trump-Fans in den USA fordert er Eltern stattdessen dazu auf, ihre Kinder von den Schulen zu nehmen und sie zuhause zu unterrichten."], "Genderideologie": ["Die Verteidigung der Familie – heteronormativ gedacht, also bestehend aus biologischer Mutter, biologischem Vater und ihren Kindern – durchzieht nahezu alle Module des Kurses. Hier taucht immer wieder ein bestimmter Begriff auf: die »Genderideologie«. Diese würde Kinder und Jugendliche dazu anstiften, ihr Geschlecht zu wechseln, homosexuell zu werden und verfrühte sexuelle Aktivität fördern. Über die sozialen Medien verbreitete sich dieser Verschwörungsmythos rasant und wurde zu einer der wichtigsten Waffen der extremen Rechten. Eduardo Bolsonaro führt dazu aus: »In der Genderideologie werden Genetik und Biologie ignoriert, um zu behaupten, dass Geschlecht eine soziale Konstruktion ist. Man glaubt, dass Jungen und Mädchen entscheiden können, ob sie Jungen oder Mädchen sein wollen; das ist antibiologischer Wahnsinn.« Seine Gastrednerin, die Abgeordnete Chris Tonietto, bekannt für ihre antifeministische Haltung und ihre Anti-Abtreibungs-Kampagne im Kongress, bezeichnet die »Genderideologie« als »Abnormität«: Männer hätten Penisse, Frauen Vaginas, Punkt. All das knüpft an Debatten an, die auch außerhalb Brasiliens derzeit im Umlauf sind – die Hetze gegen die trans Community ist zu einer der wichtigsten Säulen der internationalen extremen Rechten geworden.", "Die Kurse von Eduardo Bolsonaro verfolgen allerdings nicht allein das Ziel, den Teilnehmer*innen theoretische und ideologische Grundlagen zu vermitteln, sondern wollen auch praktische Tipps und Inspiration vermitteln, wie eine Gegenkultur gegen die »Hegemonie der Linken« aufgebaut werden kann. Immer wieder betont Bolsanaro hier die Bedeutung, auch die Schriften des »Feindes« zu lesen, also der Linken. Obwohl er eine linke Einstellung als »Geisteskrankheit« bezeichnet, erkennt er doch deren Erfolge an: Die Linke sei »sehr clever« und die Rechte könne viel von ihr lernen.", "Bolsonaro und seine Gäste betonen auch die Notwendigkeit, eigene Netzwerke und Medien aufzubauen. »Habe deine eigene Presse«, zitiert er den ungarischen Premierminister Viktor Orbán. Und tatsächlich ist die extreme Rechte in Brasilien bereits dabei, hiermit Erfolge zu erzielen. Es gibt zahlreiche rechte Blogger*innen und Influencer*innen, einige von ihnen haben Hunderttausende Follower. Einige dieser Kanäle sind sehr professionell produziert, ihre Mitarbeiter*innen haben viel Erfahrung im Journalismus und erreichen ein großes Publikum. Laut Bolsonaro haben die sozialen Medien eine von der Linken hergestellte »Schweige-Spirale« durchbrochen: »Du musst nicht den Mount Everest besteigen oder einen Marathon laufen. Es reicht aus, den Influencern zu folgen, Kommentare zu hinterlassen, zu liken und auf der richtigen Seite im Narrativ-Krieg zu stehen.«", "Viele rechte Organisationen finanzieren ihre Projekte über Spenden und Mitgliedschaften. »Wenn viele etwas spenden, kann man eigene Netzwerke und konservative Organisationen aufbauen«, betont Bolsonaro. Als Beispiel nennt er die »Heritage Foundation«, eine ultrakonservative Organisation aus den USA, die durch Spenden ihrer Mitglieder finanziert wird. Es sei sein Traum, eine ähnliche Stiftung in Brasilien zu gründen: »Wir reisen immer mit viel Interesse in die Vereinigten Staaten, um zu lernen und diese Erfolgsgeschichten hierher zu bringen.« Die Rechte in Brasilien brauche mehr Denker*innen und Philosoph*innen, die wiederum die Politik inspirieren sollen.", "Es ist Eduardo Bolsonaro jedoch auch wichtig, dass gewöhnliche Brasilianer*innen ihre Meinungen zur aktuellen Politik äußern können. Das erfordere nicht unbedingt große finanzielle Mittel: »Jeder von uns kann Initiativen ergreifen.« Diese Taktik, einen Teil der brasilianischen Gesellschaft in politische Akteur*innen zu verwandeln, prägte schon die Präsidentschaft seines Vaters. Jair Bolsonaro hatte es geschafft, vielen Menschen das Gefühl zu geben, Teil von etwas Größerem zu sein und aktiv die Politik mitgestalten zu können. Der Bewegungscharakter ist für den Bolsonarismus sehr wichtig, da er die Wähler*innen in loyale Anhänger*innen verwandelt. Selbst nach dem Verlust der Wahl bleibt dies von Bedeutung, wie die Programmatik der »Formação Conservadora« beweist.", "Eduardo Bolsonaro will keine Elite ausbilden, sondern »alle mitnehmen«: Man muss nicht Teil einer verschworenen Gruppe sein, um zum bolsonaristischen Netzwerk zu gehören. Jeder kann mitmachen! Sobald die Inhalte der von ihm eingeladenen Redner*innen zu theoretisch oder kompliziert werden, unterbricht er seine Gäste mit der Aufforderung, sich vorzustellen, sie sprächen »mit ihrer Tante«. Der Abgeordnete spricht aber auch über die Grenzen der sozialen Medien für die Durchsetzung seines politischen Programms: »Es bringt nichts, wenn wir glauben, dass wir mit Livestreams im Internet, Posts oder Threads auf Twitter kämpfen können.« Notwendig sei außerdem »ein anderer Kampf, ein Kampf auf einem anderen Terrain« – und hier spielt die Kultur eine entscheidende Rolle.", "Wie bereits skizziert, glaubt die brasilianische Rechte, dass die Linke ihre Ideologie über den Bereich des Kulturellen im Geist der Menschen verankere. Auch deshalb solle, so Eduardo Bolsanaro und Konsorten, nicht nur die Linke kritisiert, sondern auch eine »Gegenkultur« produziert werden. Immer wieder erwähnt er in diesem Zusammenhang »Brasil Paralelo«, eine Streaming-Plattform, die auch als »Netflix der Rechten« bezeichnet wird. Der CEO von »Brasil Paralelo«, Henrique Viana, erklärte in einem Interview, es sei das langfristige Ziel der Plattform, ein »brasilianisches Disney« zu werden. Die Produktionsfirma hat bereits begonnen, neben Dokumentarfilmen auch Spielfilme zu produzieren. All das hält auch Eduardo Bolsonaro für wichtig: Man solle nicht nur über Politik sprechen, sondern konservative Ideen auch über Unterhaltungsformate vermitteln.", "»Brasilien erlebt einen faschistischen Aufstand«, erklärte der Philosoph Vladimir Safatle, nachdem am 8. Januar 2023 tausende Bolsonaro-Fans das Regierungsviertel in Brasília gestürmt hatten. Bereits in den 1930er Jahren war Brasilien das Land mit der größten faschistischen Partei außerhalb Europas, die »Aliança Integralista Nacional« hatte 1,2 Millionen Mitglieder. »Der Faschismus hat seine Wurzeln in der strukturellen Gewalt des brasilianischen Staates, die auf einer kolonialen Matrix basiert«, fügt Safatle hinzu.", "So lange der Faschismus schon Bestandteil der Gesellschaft Brasiliens ist, so wenig scheint er gegenwärtig vor seinem Ende zu stehen. Jair Bolsonaro erhielt bei der letzten Wahl fast 50 Prozent der Stimmen, der Bolsonarismus ist weiterhin tief verwurzelt in der nationalen Politik, verfügt über mächtige internationale Verbindungen und, wie dieser Artikel darlegt, einen klaren Plan für die Zukunft. Dieser umfasst nicht nur die Übernahme der Institutionen, sondern auch die Konsolidierung durch historischen Revisionismus, wissenschaftlichen Negationismus, eine eigene Kulturindustrie und die ständige Verbreitung von Fake News.", "Entsprechend umfassend und ehrgeizig ist Eduardo Bolsanaros »Bildungsangebot«: Es verfälscht die Geschichte von der Schöpfung des Universums bis zur Militärdiktatur in Brasilien, nimmt eine Revision der Geopolitik, der Wissenschaft und der Geschlechter- und Feminismus-Theorien vor und versucht, Rassismus zu einem weniger wichtigen Thema zu machen. Es identifiziert die LGBTI-Gemeinschaft als Bedrohung, sieht Kultur und Kunst als von der Linken missbrauchte Werkzeuge zur Indoktrinierung und betrachtet formale Bildung als Bedrohung für die Familie. Durch die Verwendung von Verschwörungstheorien wird eine moralische Panik erzeugt: Die Linke sei heimtückisch und hinterhältig, dringe in unbedarfte Haushalte und Herzen ein und müsse daher vernichtet werden. Der weltanschauliche Gegenentwurf ist für Eduardo Bolsonaro und seine Gäste das Christentum – die einzige Religion, die für Konservative in Frage kommt.", "Die über die »Formação Conservadora« verbreiteten Konzepte und Werte hallen in der Bevölkerung wider und machen die Weltanschauung der extremen Rechten für das brasilianische Publikum nachvollziehbar. Kein Wunder, dass Eduardo Bolsonaro zu wichtigen internationalen Kongressen eingeladen wird und an Treffen mit ultrakonservativen Führern aus den USA und Europa teilnimmt. Wenn sich die faschistische Tragödie in Brasilien nicht wiederholen soll, ist es dringend notwendig, das Denken der extremen Rechten Brasiliens zu verstehen – und nachzuzeichnen, wie sie Teil transnationaler, ultrarechter Ideologie ist und was für eine Gesellschaft damit errichtet werden soll.", "Der Text ist eine Übersetzung und Zusammenfassung der Studie »Curso Formação Conservadora: Como pensa a extrema direita brasileira?«, die 2024 für die Heinrich-Böll-Stiftung Brasiliens auf Portugiesisch erschienen ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179408.rechtsruck-viele-schuldige-an-der-eiszeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178367.nazis-heissen-nazis.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}