{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182181.friedensbewegung-fuer-das-recht-nicht-zu-toeten.html", "query_keywords": ["regierung", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "nazi", "israel"], "creation_date": "14.05.2024", "last_modified": "14.05.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Ukraine"], "content": {"title": "Für das Recht, nicht zu töten", "description": "Russische Männer, die nicht zum Militär wollen, haben in vielen EU-Ländern kaum Chancen auf Asyl. Auch die etwa 250 000 Ukrainer in Deutschland laufen Gefahr, an die Front zu müssen.", "body": {"": ["Bundesweit Aktionen zum internationalen Tag des Kriegsdienstverweigerers", "Lange galten sie als Feiglinge und Verräter: Männer, die nicht Soldaten werden oder bleiben wollen. Im Zweiten Weltkrieg wurden Wehrmachtsdeserteure oft sofort standrechtlich erschossen, wenn man sie aufgegriffen hatte. Manche wurden auf Himmelfahrtskommandos geschickt, also an Frontabschnitte, an denen ein Überleben besonders unwahrscheinlich war. Es war auch das Verdienst von überlebenden Opfern der NS-Militärjustiz wie Ludwig Baumann, dass Menschen, die nicht für die Nazis kämpfen wollten, rehabilitiert wurden. Und dass Kriegsdienstverweigerer nicht mehr ausgegrenzt wurden.", "Auch die westdeutsche Friedensbewegung der 1980er Jahre trug dazu bei. In ihrer Hochzeit entstand auch der Internationale Tag der Kriegsdienstverweigerung, kurz »KDV-Tag«: Seit 1983 werden mit ihm alljährlich am 15. Mai international Menschen geehrt und unterstützt, die sich staatlichem Zwang zur Teilnahme an Kriegen und dem Militärdienst allgemein widersetzen. Heute gehört in Ländern wie Russland, der Ukraine und Belarus, aber auch in Israel, viel Mut dazu, den Dienst an der Waffe zu verweigern und sich dem Töten und der Todesgefahr zu entziehen. Denn dafür drohen oft hohe Haftstrafen.", "Russische Männer, die nicht gegen Ukrainer kämpfen wollen, haben in Deutschland und vielen anderen EU-Ländern zudem kaum Chancen auf Asyl. Der damalige ukrainische Botschafter in der Bundesrepublik Andrij Melnyk gab im September 2022 wieder einmal den Takt für die Bundesregierung vor: »Junge Russen, die nicht in den Krieg ziehen wollen, müssen Putin und sein rassistisches Regime endlich stürzen, anstatt abzuhauen und im Westen Dolce Vita zu genießen«, schrieb er auf Twitter. Auch von Landsleuten, die nicht an die Front wollen, halten er und die Regierung in Kiew wenig.", "Aktuell sind auch die etwa 250 000 ukrainischen Männer, die in Deutschland Zuflucht gefunden haben, in Gefahr, zurück und an die Front geschickt zu werden. Denn die Regierung in Kiew stellt ihnen seit einigen Wochen keine Pässe mehr aus. Aktive von 35 antimilitaristischen Initiativen wollen diesen Mittwoch dafür demonstrieren, einen Schutzstatus zu erhalten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}