{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166898.ukraine-krieg-wird-charkiw-zum-wendepunkt.html", "query_keywords": ["politik", "rki", "fdp", "usa", "ukraine", "krieg", "schi", "ns", "spo", "ss", "us", "sp"], "creation_date": "14.09.2022", "last_modified": "14.09.2022", "crawl_date": "21.10.2024", "author_person": ["René Heilig"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Ukraine-Krieg", "Wladimir Putin"], "content": {"title": "Wird Charkiw zum Wendepunkt?", "description": "Rund 60000 Quadratkilometer habe man zurückerobert, vermeldet die ukrainische Vizeverteidigungsministerin Hanna Malja. Von Bemühungen für einen Waffenstillstand ist weder etwas aus Moskau noch aus Kiew zu hören.", "body": {"": ["In Moskau zeigen die Erfolge der ukrainischen Armee noch keine nachhaltige Wirkung", "Sein Chef stehe »rund um die Uhr mit dem Verteidigungsminister und mit allen militärischen Befehlshabern in ständigem Kontakt« und natürlich werde dem Präsidenten, der zugleich Oberbefehlshaber der russischen Truppen ist, alles gemeldet, was in der Ukraine vorgehe, betonte Kremlsprecher Dmitri Peskow am Montag. Dass es Zeit wird, die Waffen schweigen und Diplomaten wetteifern zu lassen, hat Wladimir Putin offenbar niemand berichtet. Während seine Soldaten um ihr Leben rennen, besuchte der Präsident am Wochenende mit sichtlichem Vergnügen ein Moskauer Kampfsportzentrum.", "Sind die ebenso unerwarteten wie beachtlichen Erfolge der ukrainischen Armee also nur aufgebauschte westliche Propaganda? Keineswegs. Auch in den russischen Medien finden sich zarte Ansätze für Realitätssinn. So sprach der Chef der militärisch-zivilen Verwaltung in der Region  Charkiw, Witalij Gantschew, am Montag – und damit um Tage verzögert – im TV-Sender »Russland 24« davon, dass in den letzten Tagen 5000 Menschen in die Russische Föderation evakuiert werden mussten. Twitter zeigt die panische Flucht. Aus Kiewer Sicht sind solche Sequenzen so wertvoll wie Gantschews Eingeständnis, dass die russische Armee den Verteidigern im Verhältnis eins zu acht unterlegen sei."], "Moskau muss Niederlage bei Charkiw eingestehen": ["Zwar ist Kiews Zählung toter Gegner seit dem Tag des Überfalls am 24. Februar mit »53 300« – und damit 350 mehr als am Sonntag – übertrieben. Aber dass die Kämpfe schwer und ukrainische Truppen im Siegesrausch sind, bestätigt auch die amtliche russische Nachrichtenagentur Tass. Die »schmückt« die Nachricht mit dem Hinweis auf »rund 2000 ausländische Söldner aus den USA, Großbritannien, Polen und anderen Ländern«, die angeblich in den Reihen der ukrainischen Kräfte kämpfen. Einige von denen, so ergänzt Militärchef Gantschew, würden in Kupjansk und Welikyj Burluk vor laufenden Kameras Menschen erschießen. Vermutlich wolle Kiew die Verbrechen dann den abziehenden russischen Truppen zuschreiben. Das klingt bekannt. Es scheint, als sei auch den Propagandisten des Krieges die Munition ausgegangen. Kaum ehrlicher sind die ukrainischen Bilder von den glücklichen, weil befreiten Menschen, die uns im ARD-Brennpunkt vorgeführt werden.", "Noch unlängst wurde von Zangenangriffen der Russen berichtet. Gedanklich bereitete man sich auf Kesselschlachten vor, in denen große Teile der ukrainischen Armee aufgerieben werden könnten. Das Blatt hat sich gewendet. Russlands Feldherren hatten, da Putin keine Mobilmachung anordnet, zu wenige Truppen für solche Angriffsoperationen. Sie überdehnten die Frontlinien. Nachschub fehlt ebenso wie eine für die Soldaten moralisch plausible Erklärung zur Notwendigkeit ihres Einsatzes."], "Kiew hat Moskaus Truppen reingelegt": ["Kiew lancierte lange Bilder von schlecht ausgerüsteten und verzweifelten Soldaten der eigenen Territorialverteidigung in den Medien. Jüngst »verriet« man sogar (gefakte) Operationsziele im Süden. Tatsächlich aber stellten fähige Generale höchst effektive mechanisierte Angriffsverbände sowie allerlei Spezialeinheiten zusammen, die im Osten Breschen in die lichten russischen Linien schlagen sollten. Der Coup gelang – bis zu 80 Kilometer sind Kiews Truppen in das noch vor einer Woche von Russland gehaltene Gebiet vorgedrungen. In mehr als 20 jüngst noch russisch besetzten Orten hissten ukrainische Soldaten bereits blau-gelbe Flaggen. Städte wie Isjum, Lyman und Kupjansk sind genommen. Es gibt Siegesberichte aus der Gegend von Lysytschansk, das nur durch den Fluss Siwerskyi Donez von der strategisch wichtigen Industriestadt Sewerodonezk getrennt ist.", "Das russische Verteidigungsministerium deutet den Rückzug aus dem sogenannten Isjum-Balaklija-Abschnitt als »Umgruppierung«. Man wolle so »die Bemühungen in Richtung Donezk verstärken«. Ähnliche Ausreden nutzte Moskau Ende März, als die überheblichen Versuche zur Eroberung der ukrainischen Hauptstadt fehlschlugen. Auch damals überließ man den Siegern unglaubliche Vorräte an Munition, Ausrüstung und Fahrzeugen.", "Im Gegensatz zu den russischen Truppen, die althergebrachten und daher berechenbaren taktischen wie strategischen Konzepten gehorchen, beherrschen Kiews Kämpfer Grundlagen eines modernen konventionellen Krieges. Das zeigt: Die jahrelange und seit dem Frühjahr immens verstärkte Ausbildung und Beratung durch die Nato zeigt Früchte. Auffällig ist, wie erfolgreich die ukrainische Militäraufklärung Schwachstellen der Angreifer erkennt und den Gegner mit Desinformation versorgt. Dass dabei potente westliche Partner mit von der Partie sind, ist ein offenes Geheimnis."], "Nato-Ausbildung zeigt Erfolge": ["Hinzu kommt ein gut organisierter Nachschub aus westlichen Staaten. Perfekt organisiert ist die Instandsetzung von Kampftechnik – vor allem jener, die Putins Soldaten als »Geschenke« zurücklassen. Egal, was Grünen- und FDP-Politiker derzeit über eine angebliche Notwendigkeit von »Leopard 2«- oder »Marder«-Lieferungen verbreiten – quantitativ herrscht auf ukrainischer Seite kein Mangel an gepanzerter Technik und qualitativ ist sie der russischen ebenbürtig.", "Das Verschieben der Front in Richtung Osten ermöglichst es der Ukraine auch, ihre Flugabwehrbatterien »nach vorne« zu bringen, um so den Spielraum der russischen Luft- und Raketenwaffe einzuengen. Man wundert sich, dass Putins Flieger so gut wie nichts unternommen haben, um den chaotischen Rückzug der eigenen Kräfte abzuwenden. Kiews Luftwaffe indessen wird immer aktiver. Dabei kommt ihr zugute, dass es mit US-Hilfe gelang, westliche Raketen – vor allem das Anti-Radar-System Harm – in die Technik ukrainischer Mig- und Suchoj-Jets zu integrieren.", "Aus dem neuerlichen »Stellungswechsel« könnte sich durchaus ein größeres strategisches Debakel für Moskau entwickeln. Denn es scheint so, als seien Russlands operationelle Reserven ziemlich erschöpft. Noch aber ist es zu früh, um – wie der ukrainische Präsident Wolodymyr Selenskyj oder der US-Verteidigungsminister Lloyd Austin – von einer Wende des Krieges zu sprechen. Noch ist völlig unklar, wie das atomar bewaffnete Russland in Bedrängnis reagiert. Der Krieg geht vorerst in eine neue Runde und die kann nur noch grausamer werden. Ein Indiz dafür: Am Montag meldete sich Tschetschenen-Führer Ramsan Kadyrow und erklärte, dass seine Elitekämpfer, die wegen erwiesener Brutalität besonders gefürchtet sind, nun ihren Fronturlaub beendet hätten und wieder in Putins Spezialoperation eingreifen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171835.kretschmers-krieg-und-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166395.zwischen-orwell-und-georgien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166339.legitimation-der-autokratie.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}