{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181053.assange-whistleblower-weiter-in-gefahr.html", "query_keywords": ["regierung", "usa", "rechtsstaatlichkeit", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "bundestagswahl", "sp", "annalena baerbock"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Großbritannien", "USA"], "content": {"title": "Whistleblower weiter in Gefahr", "description": "Die Verfolgung von Assange ist eine Drohung gegen staatskritische Journalisten in aller Welt. Dass die westlichen Werten verpflichtete deutsche Regierung dazu weiter schweigt, ist eine Schande, meint Jana Frielinghaus.", "body": {"": ["Jana Frielinghaus zur Londoner Entscheidung über die Auslieferung von Julian Assange", "Wieder ein Aufschub anstelle einer Enscheidung, wieder ein Hoffnungsschimmer für Julian Assange. Noch einmal einige Wochen, in denen sein Antrag auf Berufung gegen die eigentlich schon beschlossene Auslieferung an die USA geprüft werden soll. Doch weiter muss der Gründer der Enthüllungsplattform Wikileaks im Londoner Hochsicherheitsgefängnis Belmarsh bleiben, wo er seit fast fünf Jahren mit Isolationshaft gefoltert wird, ohne dass ein Urteil gegen ihn gesprochen wurde.", "Die Verfolgung des Whistleblowers ist offenkundig politisch motiviert und eine Drohung gegen Journalisten in aller Welt, die Staatskriminalität und Kriegsverbrechen, insbesondere die von US-Administration, -Streitkräften und -Geheimdiensten, aufdecken. Das beklagen Menschenrechtsorganisationen und Unterstützer von Assange weltweit.", "Hoffnung macht derzeit vor allem die Tatsache, dass der Premierminister Australiens, Anthony Albanese, sich seit geraumer Zeit intensiv für die Freilassung seines Landsmannes und dessen Rückkehr dorthin einsetzt. Dafür wäre es höchste Zeit, denn der Bruder des Gefangenen und seine Ehefrau Stella haben immer wieder auf die tiefen Spuren hingewiesen, die die Haft bei Assange hinterlassen hat.", "Eine Schande ist und bleibt es, dass die westlichen Werten so sehr verpflichtete deutsche Regierung dazu weiter schweigt. Auch am Dienstag kein Wort etwa von Außenministerin Annalena Baerbock, die bis zur Bundestagswahl 2021 regelmäßig die Freilassung von Assange gefordert hatte. Seit ihrem Amtsantritt jedoch bekundete sie lediglich wiederholt ihr Vertrauen in die Rechtsstaatlichkeit des britischen Verfahrens. Sie dürfte genau wissen, dass es in Wahrheit ein Angriff auf Demokratie und Freiheit ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183249.assange-ist-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183231.julian-assange-geheimnisse-der-maechtigen-enthuellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183227.wende-im-justizdrama-wikileaks-gruender-assange-kommt-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}