{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161204.red-hand-day-kriegsspiel-ja-medien-nein.html", "query_keywords": ["wehrpflicht", "regierung", "usa", "ns", "arbeitsmarkt", "rna", "ss", "spo", "us", "sp", "christ", "spd", "vereinte nationen"], "creation_date": "11.02.2022", "last_modified": "11.02.2022", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Ali Al-Dailami", "Bundeswehr", "Christine Lambrecht", "Eva Högl", "LINKE", "Ralf Willinger", "Rekruten", "Rekrutinnen", "Sarah Fontanarosa", "SPD", "Terre des Hommes"], "content": {"title": "Kriegsspiel: Ja! Medien: Nein!", "description": "Trotz anhaltender Kritik an der Einstellung Minderjähriger in die Bundeswehr hält die Truppe an der Praxis fest. Die Zahlen steigen wieder. Die Rekrut*innen dürfen an Waffen ausgebildet werden, aber keine Interviews zum Grund der Berufswahl geben.", "body": {"": ["Wieder mehr Minderjährige in der Bundeswehr", "Das Bündnis »Unter 18 nie! Keine Minderjährigen in der Bundeswehr« kritisiert diese hohe Zahl. »Nach wie vor bewegen wir uns auf einem skandalös hohen Niveau, und es ist sehr bedauerlich, dass 2021 sogar noch mehr unter 18-Jährige eingestellt wurden als im Vorjahr«, sagt Sarah Fontanarosa, Sprecherin des Bündnisses. Es wird getragen von Organisationen und Zusammenschlüssen aus den Bereichen Frieden, Menschenrechte, Kirche und der Gewerkschaften. Es fordert die Anhebung des Rekrutierungsalters für den Militärdienst auf 18 Jahre sowie ein Verbot jeglicher Bundeswehrwerbung bei Minderjährigen.", "Der verteidigungspolitische Sprecher der Linksfraktion, Ali Al-Dailami, sprach sich für eine Ächtung der Verherrlichung des tödlichen Berufes aus: »Der Dienst an der Waffe ist kein Job wie jeder andere, hier werden Menschen zum Töten ausgebildet. Minderjährige haben beim Militär nichts verloren.« Die Bundeswehr verfolge seit Jahren eine »aggressive Werbe- und Medienkampagne«, die speziell auf Kinder und Jugendliche zielt und das Soldatenleben »vor allem als spannendes Abenteuer darstellt«, so Al-Dailami.", "Kritik gibt es nicht nur aus der Friedensbewegung und der Opposition. Auch die Wehrbeauftragte Eva Högl ist mit dem neuerlichen Anstieg der Zahlen nicht einverstanden. Sie verwies darauf, dass die UN-Kinderrechtskonvention ein Mindestalter von 18 Jahren für den Dienst in den Streitkräften festsetzt. Der »Neuen Osnabrücker Zeitung« sagte Högl: »Es ist daher sehr kritisch zu sehen, dass die Bundeswehr weiterhin Minderjährige einstellt.«", "SPD-Parteikollegin Christine Lambrecht, die das Verteidigungsministerium führt, hat sich bislang nicht zu dem Thema geäußert. Der Bitte des »nd« um Stellungnahme kam das Haus nicht nach. Eine Sprecherin teilte lediglich die Zahlen mit, die nach ihrer Aussage »schwanken« würden, aber seit 2017 rückläufig seien. Der Frage nach Interviewpartnern aus dem Kreis der minderjährigen Rekrut*innen erteilte das Ministerium eine Absage. »Ich bitte um Verständnis, dass wir grundsätzlich keine Medienprojekte mit 17-jährigen Soldat*innen realisieren«, so die Sprecherin.", "Über die Motivation der Minderjährigen, den Dienst bei der Bundeswehr anzutreten, lässt sich daher keine verlässliche Aussage treffen. Fehlende Aussichten auf dem freien Arbeitsmarkt dürften dabei aber eine Rolle spielen. Die Bundeswehr präsentiert sich regelmäßig auf Job- und Jugendmessen als attraktiver Arbeitgeber. Schon zu Zeiten der Wehrpflicht bildeten sich saisonale Flauten auf dem Arbeitsmarkt in den Grundausbildungseinheiten ab. In der Truppe galt das erste Grundausbildungsquartal umgangssprachlich als »Metzger-, Maurer- und Mörder-Quartal«. Frei übersetzt: Wer keinen Job fand, versuchte es einfach bei der Truppe.", "Lesen Sie auch den Artikel »Trotz Werbung fliegt die Flinte oft ins Korn«\r\nvon Daniel Lücking", "Ralf Willinger von der Kinderrechtsorganisation »terre des hommes« forderte die neue Bundesregierung auf, die im Koalitionsvertrag angekündigte Anhebung des Mindestalters für die Rekrutierung als Soldat*in im Soldatengesetz und im Wehrpflichtgesetz auf 18 Jahre umzusetzen. Anschließend solle sich Deutschland schriftlich gegenüber den Vereinten Nationen als Vertragsstaat des Zusatzprotokolls Kinder in bewaffneten Konflikten der UN-Kinderrechtskonvention erklären und sich zur 18-Jahresgrenze bekennen. »Erst dann wird endlich auch Deutschland zu den weltweit über 150 Ländern gehören, die den internationalen Straight-18-Standard einhalten«, so Willinger."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161093.vor-dem-mali-exit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158991.eine-frage-der-auslegung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162979.der-nebenkriegsschauplatz-in-mali.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}