{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183604.nato-gipfel-sitzen-auf-dem-pulverfass.html", "query_keywords": ["regierung", "usa", "ukraine", "krieg", "schi", "ns", "terror", "demo", "ss", "us", "sp", "europa", "spd", "olaf scholz", "annalena baerbock"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["China", "Krieg und Frieden", "Russland", "Ukraine", "USA"], "content": {"title": "Sitzen auf dem Pulverfass", "description": "Während parallel ein maritimes Großmanöver im Pazifik stattfindet und die Nato in Alaska Luftkriegsszenarien durchspielt, inszeniert sich der Militärpakt im neuen Wettrüsten als Friedensmacht.", "body": {"": ["Der Nato-Gipfel in Washington steht im Zeichen nie dagewesener globaler Aufrüstung", "Bundeskanzler Olaf Scholz und der deutsche Verteidigungsminister Boris Pistorius (beide SPD) haben die Nato vor Beginn des Gipfels des Militärbündnisses in Washington als Stabilitätsanker und Friedensgarant gepriesen. Doch überall mehren sich die Zeichen für eine Ausweitung der heißen Kriege in der Ukraine, in Gaza und in anderen Regionen. Die Nato hat ihren Anteil daran, wenn ihre Repräsentanten Gefahren herbeireden, um die Anhäufung immer größerer Waffenarsenale und die Belieferung von Bündnispartnern mit Panzern und Kampfjets zu rechtfertigen.", "Entsprechend verärgert zeigt sich etwa Chinas Regierung über Äußerungen des scheidenden Nato-Generalsekretärs Jens Stoltenberg. Außenministeriumssprecher Lin Jiang kritisierte »Verleumdungen und Angriffe« aus Nato-Kreisen. »Die sogenannte Sicherheit der Nato geht auf Kosten der Sicherheit anderer Länder und ihr Handeln hat extrem hohe Sicherheitsrisiken für die Welt und die Region mit sich gebracht«, sagte Lin am Dienstag bei einer Pressekonferenz in Peking. China wende sich entschieden gegen die Taktik der Nato, »die Schuld auf andere abzuwälzen« sowie dagegen, dass das Bündnis »China als Vorwand benutzt, um nach Osten in den asiatisch-pazifischen Raum vorzudringen und regionale Spannungen zu schüren«.", "Die Teilnehmer des dreitägigen Gipfels des Nordatlantikpakts in Washington, der am Dienstagabend beginnen sollte, wollen vor allem weitere Militärhilfen für die Ukraine für die Abwehr der zweieinhalb Jahre währenden russischen Invasion beschließen. Außerdem geht es um die fortgesetzte Erweiterung der Fähigkeiten des Bündnisses zur »Abschreckung«. Zum Auftakt genehmigt man sich eine Feierstunde zum 75-jährigen Bestehen des Bündnisses.", "Zur Tagung in der US-Hauptstadt sind neben Vertretern der 32 Mitgliedsstaaten auch die Regierungsspitzen Australiens, Japans, Neuseelands und Südkoreas eingeladen. Stoltenberg hatte auf einer Pressekonferenz vor dem Gipfel mitgeteilt, das Einbeziehen dieser Länder zeige, »dass unsere Sicherheit nicht regional ist«, sondern »global«. Das zeige sich deutlich auch »im Krieg in der Ukraine, wo der Iran, Nordkorea, China den illegalen Angriffskrieg Russlands unterstützen und ermöglichen«, hatte der Nato-General am Montag erklärt. China betont demgegenüber seine Bemühungen um Vermittlung und eine Beendigung des Ukraine-Kriegs.", "Gleichwohl investiert auch die Volksrepublik seit Jahren massiv in ihre militärischen Kapazitäten. Auch ihre nuklearen Waffenarsenale hat sie drastisch erweitert, wie das Stockholmer Friedensforschungsinstitut Sipri Mitte Juni in seinem jüngsten Bericht konstatierte. Und seit dem Wochenende üben chinesische Soldaten nahe Brest an der Grenze zu Polen zusammen mit belarussischen Kameraden »Anti-Terror-Einsätze«.", "Der Chef des belarussischen Kommandos für Spezialoperationen, Olexander Denisenko, begründete das Training mit besorgniserregenden Ereignissen in der Welt. Das gemeinsame Manöver wird nach Angaben des Verteidigungsministeriums in Minsk vom 8. bis 19. Juli abgehalten.", "Doch auch der Westen rasselt nicht nur symbolisch mit dem Säbel. Zeitgleich mit dem Nato-Gipfel wird in Alaska unter Führung der Bundeswehr das Nato-Luftwaffenmanöver »Arctic Defender« abgehalten, mit nach offiziellen Angaben die Abwehr eines russischen Angriffs auf einen Nato-Staat geprobt wird – also der sogenannte Bündnisfall. Die Übung ist der Auftakt zu einer Serie aus fünf Manövern, die auf Hawai, in Japan, Australien und Indien fortgesetzt werden soll.", "Darüber hinaus hat im Pazifik nahe Hawai gerade das Marine-Großmanöver Rimpac unter US-Führung begonnen, an dem auch Japan und Australien beteiligt sind – und mit dem vor allem gegenüber China Stärke demonstriert werden soll.", "Dessen ungeachtet betonte Kanzler Scholz am Dienstag vor seinem Abflug zum Gipfel in Washington: »Die Nato hat in all diesen Jahren gerade für uns in Deutschland Sicherheit, Demokratie und Freiheit garantiert.« Und es sei »unverändert die Aufgabe des transatlantischen Bündnisses, dass man einander beistehe und all das verteidigen könne. Dies gelte umso mehr, als in Europa nach dem russischen Überfall auf die Ukraine wieder Krieg herrsche. Scholz verwies auf die umfangreiche deutsche Unterstützung für Kiew und rief die Bündnispartner auf, sich daran ein Beispiel zu nehmen. Vom Gipfel müsse die Botschaft an Russlands Präsidenten Wladimir Putin ausgehen, »dass er nicht darauf setzen kann, dass er diesen Krieg gewissermaßen aussitzt und darauf wartet, dass die Unterstützung für die Ukraine nachlässt«.", "Auch der ukrainische Präsident Wolodymyr Selenskyj wird in Washington erwartet. Er will seine Bitte um Aufnahme in das Militärbündnis erneuern. Die erwünschte Beitrittseinladung wird es jedoch weiterhin nicht geben.", "US-Präsident Joe Biden hatte aber am Montag nach russischen Raketenangriffen auf die Ukraine mit Dutzenden Toten »neue Maßnahmen« zur Stärkung der ukrainischen Luftabwehr angekündigt. Die Attacken unter anderem auf ein Kinderkrankenhaus in Kiew bezeichnete er als »schreckliche Erinnerung an Russlands Brutalität«.", "Aus Deutschland werden neben Scholz auch Bundesaußenministerin Annalena Baerbock (Grüne) und Bundesverteidigungsminister Boris Pistorius am Gipfel teilnehmen. Pistorius war schon am Montag in die USA gereist, um das Manöver »Arctic Defender« zu beobachten. Er hatte die Bereitschaft der Bundesrepublik bekräftigt, das Bündnis im Bedrohungsfall zu verteidigen. Das zeige man auch mit der Präsenz der deutschen Luftwaffe in Alaska."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182967.krieg-in-der-ukraine-ein-gipfel-zur-falschen-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182432.die-weltordnung-soll-in-der-zeitenwende-rentabel-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185568.selenskyj-in-den-usa-laut-gebruellt-und-nichts-gewonnen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}