{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182310.auslieferungsverfahren-etappensieg-fuer-assange.html", "query_keywords": ["usa", "krieg", "ns", "ss", "demo", "us", "sp"], "creation_date": "20.05.2024", "last_modified": "20.05.2024", "crawl_date": "21.10.2024", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Großbritannien", "USA"], "content": {"title": "Etappensieg für Assange", "description": "Assange hat im neuen Berufungsverfahren die Möglichkeit, darzustellen, dass er keine Kriegsgeheimnisse verraten hat, sondern Kriegsverbrechen der USA veröffentlicht. Verbrecher haben kein Recht auf Geheimhaltung.", "body": {"": ["Martin Ling über den Beschluss des Obersten Gerichtshofes", "Mehr war am Montag vor dem High Court in London nicht möglich: Julian Assange darf in Großbritannien gegen seine Auslieferung in die USA erneut in Berufung gehen. Das ist der wichtigste Etappensieg, den Assange bisher in dem Auslieferungsverfahren errungen hat. Er ist noch nicht frei, er sitzt immer noch im Hochsicherheitsgefängnis, aber mit dem neuen Berufungsverfahren stehen seine Chancen besser denn je, alsbald frei zu kommen. Der schnellste Weg in die Freiheit liegt in den Händen von US-Präsident Joe Biden. Er könnte die Anklage schlicht zurückziehen und den Fall ad acta legen. Zu erwarten ist das Stand jetzt nicht.", "Der Fall Assange ist in erster Linie ein politscher Fall, kein juristischer. In den USA soll dem 52-jährigen Australier auf Grundlage des »Espionage Act« der Prozess gemacht werden – die Anklageschrift liegt schon in der Schublade. Mit diesem Gesetz aus der Zeit des Ersten Weltkriegs sollte verhindert werden, dass militärische Geheimnisse an Kriegsgegner verraten werden. Doch es wurde längst zur juristischen Waffe gegen Whistleblower umfunktioniert, von denen Assange mit der Prominenste ist – zusammen mit Edward Snowden und Chelsea Manning, die unter dem Anti-Spionage-Gesetz bereits verurteilt wurden.", "Assange hat im neuen Berufungsverfahren die Möglichkeit, darzustellen, dass er keine Kriegsgeheimnisse verraten hat, sondern Kriegsverbrechen der USA im Irak und in Afghanistan veröffentlicht. Verbrecher haben kein Recht auf Geheimhaltung. Wer investigative Recherche und Publikation kriminalisiert, schwächt den öffentlichen Diskurs und damit die Demokratie. Deswegen muss Assange freikommen und Snowden umstandslos begnadigt werden – das wäre ein Anfang."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183249.assange-ist-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183231.julian-assange-geheimnisse-der-maechtigen-enthuellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183227.wende-im-justizdrama-wikileaks-gruender-assange-kommt-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}