{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178367.medienkritik-nazis-heissen-nazis.html", "query_keywords": ["politik", "ns", "schi", "spo", "rna", "migration", "demo", "hitler", "nazi", "ss", "europa", "us", "sp", "olaf scholz", "alice weidel"], "creation_date": "08.12.2023", "last_modified": "08.12.2023", "crawl_date": "21.10.2024", "author_person": ["Sheila Mysorekar"], "author_organization": [], "news_keywords": ["Einwanderung", "Faschismus", "Italien", "Medienkritik", "Nationalsozialismus", "Pressefreiheit", "Rechtsradikalismus"], "content": {"title": "Nazis heißen Nazis", "description": "Medien reden von Postfaschisten, Rechtskonservativen oder Rechtspopulisten. Für Sheila Mysorekar ist das falsch. Sie bezeichnet die Höckes und Melonis dieser Welt als Faschisten und Rechtsextreme.", "body": {"": ["Sheila Mysorekar kritisiert das falsche Labeling von Rechtsextremisten in den Medien", "Offensichtlich sitzen in deutschen Redaktionen viele Feiglinge. Oder Rechtsextreme. Anders lässt es sich nicht erklären, dass deutsche Medien einen großen Bogen darum machen, Rechtsextreme auch als solche zu bezeichnen. Es wird herumgeredet und es werden Bezeichnungen verwendet, die netter und bürgerlicher klingen als das hässliche Wort Faschisten. Mit Nazis verbinden wir ja alle sowas, naja, irgendwie Negatives. Also werden diese Leute als Rechtskonservative oder Rechtspopulisten bezeichnet. Oder in Italien als Postfaschisten.", "Warum, frage ich mich. Warum nennen deutsche Medien die italienische Ministerpräsidentin Giorgia Meloni Postfaschistin? Weil sie nicht mehr zu Zeiten Mussolinis lebt? Und die Neuauflage ist dann irgendwie nur noch halb so wild? Deswegen kann die Jetzt-Faschistin Meloni mit unserem sozialdemokratischen (hüstel, hüstel) Bundeskanzler Olaf Scholz in schönster Harmonie darüber reden, wie man diese grässlichen Ausländer aus der EU fernhält, und nur wenige Medien haben daran etwas auszusetzen. Pragmatisch ist das Wort der Stunde. Weil man pragmatisch ist, kann man sich auch als Sozialdemokrat mit Rechtsextremen arrangieren. Es sind ja nur Postfaschisten.", "Ähnlich ist es bei der Berichterstattung über den Wahlsieger in den Niederlanden, Geert Wilders. Die »Tagesschau« nennt ihn Rechtspopulist; die »Süddeutsche« bezeichnet ihn als Systemsprenger und Rechtsaußen. Aber wie nennt man nochmal diese Leute, die so ganz rechts außen im Parteienspektrum stehen? Moment, ich komme gleich drauf … ach ja, Faschisten! Diese sehr präzise und unmissverständliche Bezeichnung kommt deutschen Journalist*innen jedoch nur selten über die Lippen. Ob Höcke, Meloni, Orbán, Trump oder Le Pen – es wird herumgeschwurbelt, relativiert und umschrieben.", "Zm Thema: Faschismus gegen Seenotrettung – Matthias Monroy zu Italiens Torpedo gegen den Bundestagsbeschluss", "Was mich wieder zu der Eingangsfrage bringt: Sitzen in den Redaktionen haufenweise Rechtsextreme, denen daran gelegen ist, den wahren Sachverhalt zu verharmlosen, und die deswegen Geert Wilders lieber Islamkritiker nennen als Rassist? Oder schlecht ausgebildete Leute, die denken, Nazis tragen alle einen Hitler-Schnurrbart und haben sich 1945 in Luft aufgelöst? Oder Feiglinge, die sehr wohl wissen, dass wir in all diesen Fällen mit Rechtsextremen zu tun haben, die aber Angst vor den Konsequenzen haben, wenn sie dies auch in ihren Artikeln schreiben? Zum Beispiel befürchten, einen Haufen wütender Mails von Rechtsextremen zu bekommen, die sich in der Regel als »besorgte Bürger« ausgeben, denen die Presse zu linksextrem sei. Überraschend, aber wahr: Vor diesen Hetzern knicken viele Journalist*innen ein.", "Das liegt oft daran, dass sie von ihren Redaktionsleitungen allein gelassen werden, wenn es Probleme gibt; Gerade freie Journalist*innen haben kein Haus, das sich für sie stark macht. Selbst manche Intendanten haben nicht das Rückgrat, sich rechten Hetzern entgegenzustellen, die sich auf bestimmte Mitarbeitende des Senders eingeschossen haben – wie etwa beim WDR anlässlich des harmlosen Liedes »Meine Oma fährt im Hühnerstall Motorrad«. Sich den Rechtsextremen entgegenzustellen, wird jedem und jeder Einzelnen überlassen – und das ist oft schwer auszuhalten.", "Hintergrund: Rechtes Überholmanöver in Italien – In Italien konkurriert die Lega mit der Partei von Giorgia Meloni um den härtesten Kurs gegen Migranten", "Was mir dabei Sorgen bereitet: Wir sehen überall in Europa ein Erstarken faschistischer Parteien und Bewegungen. Viele ihrer rassistischen Narrative – wie etwa über Migration – werden von Politiker*innen der sogenannten Mitte übernommen und damit hoffähig gemacht. In dieser Situation ist es notwendig, dass Medienschaffende dagegenhalten. Dass sie Faschisten beim Namen nennen. Dass sie einen menschenrechtsbasierten Journalismus vertreten. Dass sie Grundpfeiler der Demokratie nicht zur Debatte stellen. Dass bürgerliche Medien wie der »Stern« damit konfrontiert werden, wenn sie Homestorys über Alice Weidel oder Ähnliches machen. Dass sie die Debatte darüber auch innerhalb ihrer Redaktionen führen. Dass Vorgesetzte ihren Leuten Rückendeckung geben.", "Dafür braucht es Mut und Rückgrat. Noch müssen Journalist*innen außer Shitstorms keine gravierenden Konsequenzen befürchten, wenn sie Faschisten die Stirn bieten. In ein paar Jahren könnte das anders sein."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185416.ideologie-des-bolsonarismus-sie-haben-einen-plan.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182756.bulgariens-wandel-geht-mit-hass-auf-minderheiten-einher.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}