{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184098.gaza-martialische-zurueckhaltung-in-nahost.html", "query_keywords": ["rki", "regierung", "usa", "ns", "krieg", "rna", "ss", "us", "sp", "israel"], "creation_date": "29.07.2024", "last_modified": "29.07.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Hisbollah", "Iran", "Israel", "Libanon", "Nahost", "Türkei", "USA"], "content": {"title": "Martialische Zurückhaltung in Nahost", "description": "Seit Monaten geht die Sorge vor einer Ausweitung des Gaza-Kriegs um – besonders nach dem Raketenangriff auf die Golanhöhen. Nüchtern betrachtet hat jedoch keiner der Akteure daran ein Interesse, meint Cyrus Salimi-Asl.", "body": {"": ["Droht die Eskalation und eine zweite Kriegsfront im Libanon?", "Rhetorisch ist der Gaza-Krieg schon eskaliert: Israel bereitet einen Vergeltungsschlag gegen die Hisbollah-Miliz vor, der Iran warnt Israel vor einem »neuen Abenteuer« mit »unvorhersehbaren Auswirkungen«, der türkische Präsident Erdoğan droht mit einer militärischen Intervention in Israel. Braut sich da ein Regionalkrieg zusammen, der von Journalisten geliebte (oder: überstrapazierte) »Flächenbrand«? Die Lage ist aufs Äußerste gespannt. Die libanesische Regierung drängt die USA, ihren Verbündeten Israel zur Zurückhaltung aufzurufen.", "Bei nüchterner Analyse spricht jedoch viel dafür, dass sich alle Seiten aus Eigeninteresse zurückhalten werden: die Hisbollah, weil sie im Kampf gegen eine kampferprobte israelische Armee den Kürzeren ziehen würde; der Iran, weil ein direkter Eingriff logistisch zu aufwändig wäre und hinter Israel die USA stehen; die Türkei, weil sie als Nato-Mitglied den US-Schützling Israel nicht straflos angreifen kann. Größter Unsicherheitsfaktor bleibt Israels Regierung. Sie wird zurückschlagen. Offen ist, in welchem Ausmaß."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185890.hisbollah-steht-im-libanon-in-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184101.israel-billigt-vergeltungsschlag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178974.blinken-bricht-zu-weiterer-nahost-reise-auf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}