{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185980.antisemitismus-wo-bleibt-der-gaza-pride.html", "query_keywords": ["usa", "hamas", "krieg", "ns", "terror", "ss", "us", "sp", "israel", "linke"], "creation_date": "14.10.2024", "last_modified": "14.10.2024", "crawl_date": "21.10.2024", "author_person": ["Thomas Blum"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Buchmesse Frankfurt Main", "Frankfurt am Main", "Gaza", "Hamas", "Israel", "Juden", "Literatur", "Nahost"], "content": {"title": "Wo bleibt der Gaza-Pride?", "description": "Was tun in Zeiten, in denen Leute, die sich selbst für Linke halten, islamistische Terrororganisationen zu Widerständlern umlügen? Man hält an der Idee der Aufklärung fest. Und gibt ein Buch gegen Judenhass heraus.", "body": {"": ["Aufklärung gegen Zwangsvorstellungen: Der Sammelband »Sind Antisemitisten anwesend?« herausgegben von Lea Streisand, Michael Bittner und Heiko Werning", "Erinnern wir uns: Als am 7. Oktober vergangenen Jahres in Israel junge Leute, die ein Musikfestival besucht hatten, und zahlreiche andere unschuldige Menschen, einschließlich Kleinkinder und Babys, von Hamas-Terroristen überfallen, vergewaltigt, gefoltert, entführt und ermordet wurden, kam es auf Berlins Straßen zu diversen Solidaritätskundgebungen. Auf der Neuköllner Sonnenallee etwa solidarisierten sich Anwohner mit den Killern der Hamas, die von nicht wenigen als Vollstrecker einer höheren Gerechtigkeit betrachtet wurden, während an anderen Orten vergleichsweise kleine Grüppchen von Berlinern zusammenkamen, um der ermordeten Israelis zu gedenken.", "Die meisten Deutschen werden es sich derweil wohl, wie meistens, zu Hause in ihren Fernsehsesseln bequem gemacht und gedacht haben: »Die da unten machen schon wieder Krieg, so sind sie eben, die Juden und die Schwarzköpfe, was soll man machen.« Was Deutschen vor der Glotze halt so durch den Kopf rauscht.", "Später kam es schließlich, im Rahmen einer sogenannten Kontextualisierung des verübten Massakers, zu einer Täter-Opfer-Umkehr im größeren Stil: Innerhalb kürzester Zeit wurden aus den dem Pogrom zum Opfer gefallenen unschuldigen Zivilistinnen und Zivilisten »zionistische Unterdrücker« und aus den mordenden Terroristen »palästinensische Widerständler«, die sich in ihrer Not und Bedrängnis nun mal nicht anders zu helfen gewusst hätten, als wahllos Unschuldige zu töten.", "So schnell kann’s manchmal gehen, wenn die Deutschen mit geballter Faust in der Tasche auf der Suche nach einem revolutionären Subjekt sind und es sie gleichzeitig nach Entlastung von historischer Schuld verlangt – ein obszöner Slogan wie »Free Palestine from German Guilt« spricht hier Bände. Einen Haufen Barbaren, die Judenmord und andere schwere Gewaltverbrechen als Freizeitvergnügen betreiben, bastelt man sich im Schnellverfahren zu einer Art Befreiungsbewegung zurecht, während man die getöteten Israelis im Nachhinein umetikettiert zu rassistischen Kolonisatoren.", "Was also tun in Deutschland in Zeiten, in denen Leute, die sich selbst für Linke halten, islamistische Terrororganisationen zu Widerständlern umlügen und der Antisemitismus, der selbstverständlich hierzulande nie verschwunden war, sich so offen zeigt wie seit Jahrzehnten nicht mehr? Richtig: Man hält, aller grassierenden Wahnideen und allen wieder zurückgekehrten Zwangsvorstellungen zum Trotz, fest an der Idee der Aufklärung. Und gibt beispielsweise ein Buch heraus, das sich explizit gegen Judenhass richtet.", "Das jedenfalls haben Lea Streisand, Heiko Werning und Michael Bittner getan. Alle drei kennt man von diversen Lesebühnen, die beiden Letztgenannten sind auch gelegentliche Autoren im Feuilleton dieser Zeitung. Die Anthologie mit dem Titel »Sind Antisemitisten anwesend?«, die sie zusammengestellt haben, versammelt nicht nur, wie ursprünglich geplant, Satiren und Cartoons zum Thema, sondern auch Gedichte und kurze Erzählungen, häufig autobiografischer Art, in denen von Antisemitismus im Alltag berichtet wird. Unter denen, die Beiträge für das Buch geliefert haben, sind bekannte Schriftstellerinnen und Schriftsteller wie Stefanie Sargnagel, Franz Dobler oder Bov Bjerg ebenso wie zahlreiche Autorinnen und Autoren aus dem Umfeld der Satirezeitschrift »Titanic« und der Lesebühnenszene.", "Franziska Hauser etwa erzählt davon, wie sie als Jugendliche in einem Archiv des Westberliner Gropiusbaus, in dem Dokumente aus der NS-Zeit verwahrt werden, beim Durchblättern eines Aktenordners auf einen sogenannten Judenstern stößt sowie auf die zugehörige Empfangsbestätigung der Berliner Bürgerin. Der Wortlaut des Schreibens sei hier wiedergegeben: »Ich bestätige hierdurch den Empfang von 1 Judenstern. Ich verpflichte mich, das Kennzeichen sorgfältig und pfleglich zu behandeln und bei seinem Aufnähen auf das Kleidungsstück den über das Kennzeichen hinausragenden Stoffrand umzuschlagen.« Denn dem deutschen Amtsmann, zuständig für die Kennzeichnung von Menschen, die demnächst deportiert und ermordet werden sollten, war selbstverständlich der »sorgfältige und pflegliche« Umgang mit dem »Kennzeichen« wichtig. Und wo wären wir schließlich hingekommen, wenn der Jude auf seinem Weg ins KZ einen ausfransenden Stoffrand an seinem Judenstern gehabt hätte!", "Der Ostberliner Schriftsteller Andreas »Spider« Krenzke wiederum berichtet von einem Mädchen, das aus seiner Zeit in der »Pionierrepublik« am Werbellinsee, einem Ferienlager der DDR, eine interessante Erfahrung mitzuteilen weiß. Wir befinden uns in den späten 70er oder frühen 80er Jahren: »Und das Mädchen erzählte. Dass streng darauf geachtet werden musste, dass nicht gleichzeitig Kinder aus Palästina und aus Israel da waren. Immer nur entweder die einen oder die anderen. Sonst würden die palästinensischen Kinder sich Messer aus der Küche holen und die israelischen Kinder erstechen. Da konnte man mal sehen, wie schlimm Israel ist.«", "Von bizarren Vorstellungen darüber, worum es sich bei der seit vielen Jahren den Gazastreifen regierenden Organisation Hamas handelt, weiß der Verleger und Schriftsteller Volker Surmann zu erzählen. Für sein Coming-out als schwuler Jüngling und das lila gebatikte Palästinensertuch, das er in den frühen 90er Jahren getragen habe, so vermutet Surmann, »wäre ich im Gaza der letzten Dekaden wohl standrechtlich erschossen worden. Auch wenn es heutzutage queere, linke Gruppen gibt, die finden, dass es originäres queeres Anliegen sein muss, den Kampf der Hamas zu unterstützen. Man möchte ihnen empfehlen, den nächsten Gaza-Pride zu organisieren, vielleicht hält die Hamas ja ein Grußwort.«", "Den jüdischen Witz, den der Ostberliner Schriftsteller André Herzberg, auch bekannt als Sänger der Rockgruppe Pankow, am Ende seines Beitrags erwähnt, kannte ich im Übrigen nicht. Er sei abschließend an dieser Stelle mitgeteilt: »Wie fasst man alle jüdischen Feiertage mit einem Satz zusammen? – Sie haben versucht, uns zu töten, sie sind gescheitert, lasst uns essen.«", "Lea Streisand, Michael Bittner, Heiko Werning (Hg.): »Sind Antisemitisten anwesend?«, Satyr-Verlag, 384 S., geb., 26 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186006.immerwaehrende-gewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177199.frankfurter-buchmesse-gegen-die-logik-der-angst.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}