{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184149.blackrock-co-umschuldung-in-beinahe-letzter-minute.html", "query_keywords": ["politik", "regierung", "bip", "usa", "frankreich", "ukraine", "krieg", "ns", "migration", "rna", "ss", "us", "bruttoinlandsprodukt", "sp"], "creation_date": "31.07.2024", "last_modified": "31.07.2024", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Bildungspolitik", "IWF", "Ratingagenturen", "Ukraine", "Verschuldung"], "content": {"title": "Umschuldung in beinahe letzter Minute", "description": "Die Ukraine hat sich mit privaten Gläubigern auf eine Umschuldung geeinigt. NGOs kritisieren, dass Blackrock und Co. dabei ihre Profitinteressen durchgesetzt haben.", "body": {"": ["Die Ukraine wird nicht zahlungsunfähig, aber die Privatanleger bringen ihr Schäfchen ins Trockene", "Private Gläubiger hatten der Ukraine nach dem Angriff Russlands vor zwei Jahren eine Unterbrechung des Kapital- und Zinsdienstes gewährt – bis zum 1. August 2024. Zwei Jahre später strapazieren der Krieg, seine wirtschaftlichen und sozialen Folgen die Finanzen Kiews aber weiterhin stark. Und ohne eine Einigung über die ausstehenden Zins- und Tilgungsleistungen würde dem osteuropäischen Land der finanzielle Kollaps drohen.", "Das Angebot, welches die Regierung von Präsident Wolodymyr Selenskyj den Anleihegläubigern zunächst vorgelegt hatte, sah einen Schuldenschnitt in Höhe von 60 Prozent vor. Der Internationale Währungsfonds (IWF), der selbst in der Ukraine stark engagiert ist, soll diesen Vorschlag mit Blick auf die Schuldentragfähigkeit des Landes abgesegnet haben. Die Forderungen der privaten Gläubiger gegenüber der Ukraine betragen 23,4 Milliarden US-Dollar. Davon sind 19,7 Milliarden Dollar Geld, das ursprünglich als Kredit ausbezahlt wurde. Bei den restlichen 3,7 Milliarden Dollar handelt es sich um ausstehende Zinszahlungen.", "Großanleger wie die der Allianz-Versicherung gehörende Investmentgesellschaft Pimco sowie die US-Vermögensverwalter Blackrock und Fidelity sind gewissermaßen die Speerspitze der Gläubiger. Sie haben sich in einem Komitee zusammengeschlossen, das für etwa ein Fünftel der ukrainischen Auslandsschulden steht und den von Kiew geforderten Erleichterungen zunächst nicht zustimmte. Eine solche Haltung sei gleichbedeutend mit der Forderung, dass stattdessen öffentliche Einrichtungen und Regierungen – und die Steuerzahler – die Kredite bedienen sollten, kritisierte Tim Jones von Debt Justice, einer in Großbritannien ansässigen gemeinnützigen Organisation.", "Nach monatelangen Verhandlungen hat sich die Ukraine laut einer Mitteilung der europäischen Ratingagentur Scope vor wenigen Tagen gerade noch rechtzeitig mit den Anlegern geeinigt – und zwar auf einen Schuldenschnitt von 37 Prozent. Gleichzeitig werden die reduzierten Altschulden in neue, verzinste Anleihen umgetauscht, die erst im Zeitraum 2029 bis 2035 zurückgezahlt werden müssen. Damit gilt die Ukraine auf den Finanzmärkten weiterhin als »schuldentragfähig«, was eine Voraussetzung für Milliardenhilfen des IWF ist.", "Das Bündnis Erlassjahr, in dem sich mehr als 500 deutsche Organisationen aus Kirche, Politik und Zivilgesellschaft für Entschuldung im globalen Süden einsetzen, kritisiert den Deal: »Unsere Berechnungen zeigen, dass die Streichungen de facto noch deutlich geringer sind, als öffentlich verkündet«, so die politische Referentin Malina Stutz. »Die Anleger haben für das zweijährige Schuldenmoratorium saftige Zinsen berechnet.« Und diese schluckten nun einen Teil der Schuldenstreichung und reduzierten den Schuldenschnitt von den öffentlich verlautbarten 37 Prozent auf effektiv 25 Prozent.", "Darüber hinaus wurde vereinbart, dass die privaten Anleger profitieren, wenn sich die Wirtschaft der Ukraine bis 2028 besser entwickelt als vom IWF prognostiziert. Dann würden die Gläubiger zusätzliche Tilgungszahlungen erhalten und der Schuldenschnitt könnte laut Erlassjahr auf bis zu elf Prozent sinken. Der umgekehrte Fall, dass sich die Wirtschaft schlechter entwickelt, bleibt in dem Abkommen unberücksichtigt.", "Das Bruttoinlandsprodukt (BIP) der Ukraine wird in diesem Jahr etwa 170 Milliarden Euro betragen und entspricht damit ungefähr dem von Berlin. Wohin die wirtschaftliche Reise gehen wird, hängt von vielen Faktoren ab: von der westlichen Unterstützung fürs Militär und Kiews Staatshaushalt über den Kriegsverlauf bis hin zur Migration. Noch im Mai gab sich das Bundeswirtschaftsministerium optimistisch: Die Wirtschaft in der Ukraine entwickle sich »dynamisch«. Dagegen hat der IWF seine Wachstumsprognose um einen halben Prozentpunkt auf 2,5 bis 3,5 Prozent gesenkt.", "Von dem Einbruch des BIP im Jahr 2022 um mehr als 29 Prozent hat sich die ukrainische Wirtschaft aber längst nicht erholt. Was zugleich die Steuereinnahmen des Staates einschränkt. Noch stärker als in Russland werden die öffentlichen Ausgaben von den extrem hohen Militärausgaben geprägt, was sich trotz der hohen Geldtransfers aus den USA und der EU zunehmend in einer hohen Staatsverschuldung niederschlägt. Das Minus in Selenskyjs Haushalt dürfte in diesem Jahr extreme 13,7 Prozent des BIP betragen. Kiew wird also weiterhin auf massive (staatliche) Geldzuflüsse aus dem Ausland angewiesen bleiben.", "Von privaten Geldgebern ist dagegen kaum etwas zu erwarten. Ratingagenturen wie Standard & Poor’s oder Moody’s haben die Ukraine auf Ramschniveau abgestempelt. Frisches Geld fließt daher von Banken, Fonds oder Vermögensverwaltern, wenn überhaupt, nur gegen sehr hohe Risikoaufschläge – Zinssätze, die sich die Ukraine nicht leisten kann.", "Nach der Einigung mit den privaten Gläubigern bleibt Selenskyjs Regierung aber zumindest bis auf Weiteres zahlungsfähig. Dazu tragen auch die staatlichen Gläubiger der Ukraine bei, die im »Pariser Club« (Deutschland, Kanada, Frankreich, Japan, Großbritannien, USA) zusammengeschlossen sind. Dieser hatte bereits im Dezember die Aussetzung des Schuldendienstes bis zum Ende des laufenden IWF-Programms 2027 ausgedehnt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182887.wiederaufbaukonferenz-kiew-braeuchte-einen-schuldenerlass.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179916.nachhaltig-ruesten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}