{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161584.ukraine-konflikt-gefaehrliches-pokerspiel.html", "query_keywords": ["ukraine", "ns", "ss", "us", "sp", "christ", "spd", "olaf scholz", "annalena baerbock"], "creation_date": "24.02.2022", "last_modified": "24.02.2022", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Christine Lambrecht", "Die Grünen", "Olaf Scholz", "SPD", "Ukraine"], "content": {"title": "Gefährliches Pokerspiel", "description": "Militärisch stark antworten oder doch erst um Budgetaufstockung bitten? Was hat Christine Lambrecht mit der Armee im Ukraine-Konflikt vor? Dass sie Russland über das deutsche Militärpotenzial im Unklaren lässt, ist fahrlässig und gefährlich.", "body": {"": ["Daniel Lücking zu vieldeutigen Aussagen der Verteidigungsministerin", "Beim Blick auf die vielen Einlassungen, die Bundesverteidigungsministerin Christine Lambrecht (SPD) rund um den Ukraine-Konflikt abgibt, fehlt es an einer klaren Linie. Einerseits sei der Konflikt nicht militärisch zu lösen, andererseits kündigt Lambrecht eine »kraftvolle und deutliche« Antwort auf den drastischen Bruch des Völkerrechts an. Auf der Münchner Sicherheitskonferenz, präsentierte Lambrecht die Bundeswehr am vergangenen Sonntag dann quasi an der Kapazitätsgrenze und forderte mehr Geld.", "Über eine Etataufstockung redete am Mittwoch im Bundeskabinett dann aber niemand. Ein Pokerspiel darüber, wie weit sich Deutschland militärisch in den immer weiter eskalierenden Konflikt mit Russland einbringen wird? Während sich Außenministerin Annalena Baerbock (Grüne) und Bundeskanzler Olaf Scholz (SPD) in militärischen Fragen zurückhalten, irrlichtert Lambrecht zwischen Budgetforderung und Drohung sowie der Prüfung, was militärisch überhaupt möglich ist.", "Dass die Ministerin scheinbar nicht weiß, was die Armee kann, wirkt unsouverän. Dass sie Russland über das deutsche Militärpotenzial im Unklaren lässt, ist fahrlässig und gefährlich. Über mehr Militär in der eskalierenden Krise zu spekulieren, heizt den Konflikt nur weiter an."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162979.der-nebenkriegsschauplatz-in-mali.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162929.baerbock-fordert-schwere-waffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162217.selenskyj-draengt-auf-militaerische-unterstuetzung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}