{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182382.nahost-palaestina-als-staat-symbolischer-schritt.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "hamas", "krieg", "ns", "rna", "terror", "leiche", "ss", "us", "sp", "grenzen", "europa", "israel", "eu-beitritt", "vereinte nationen"], "creation_date": "22.05.2024", "last_modified": "22.05.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Irland", "Israel", "Krieg und Frieden", "Nahost", "Norwegen", "Palästina", "Spanien", "UNO", "Völkerrecht", "Westjordanland"], "content": {"title": "Palästina als Staat: Symbolischer Schritt", "description": "Palästina als Staat anzuerkennen, galt im Westen lange als Faustpfand für Zugeständnisse im Friedensprozess. Der Gaza-Krieg führt zum Umdenken. Was bedeutet das für die Palästinenser und Israel? Ein paar Antworten.", "body": {"": ["Norwegen, Irland und Spanien wollen Palästina als Staat anerkennen. Was heißt das für die Palästinenser und Israel? Ein paar Antworten", "Warum wollen Norwegen, Irland und Spanien Palästina als selbständigen Staat anerkennen?", "Die drei europäischen Länder sind nicht die ersten Staaten, die Palästina als selbständigen Staat anerkennen. Die Mehrheit der Mitgliedstaaten der Vereinten Nationen erkennt Palästina inzwischen als Staat an, jedoch nicht die USA, Kanada, Australien und viele Staaten Westeuropas. Schweden hat als erstes EU-Mitglied Palästina bereits vor zehn Jahren als Staat anerkannt; Bulgarien, Zypern, Tschechien, Ungarn, Polen und Rumänien hatten dies vor ihrem EU-Beitritt getan.\r\nNorwegen, Irland und Spanien sehen die Anerkennung als einen Weg, um der in den Osloer Verträgen von 1993 vereinbarten sogenannten Zweistaatenlösung näherzukommen. Die Anerkennung sei »Ausdruck einer uneingeschränkten Unterstützung für eine Zweistaatenlösung, des einzig glaubwürdigen Wegs zu Frieden und Sicherheit für Israel, Palästina und deren Völker«, sagte der irische Regierungschef Harris.\r\n»Die Palästinenser haben ein grundlegendes, unabhängiges Recht auf einen eigenen Staat. Sowohl Israelis als auch Palästinenser haben das Recht, in Frieden in getrennten Staaten zu leben. Es kann keinen Frieden im Nahen Osten ohne eine Zweistaatenlösung geben«, hieß es in einer Pressemitteilung der norwegischen Regierung.\r\n»Die Zeit zum Handeln ist gekommen«, sagte Spaniens Ministerpräsident Sánchez in Madrid. Der israelische Ministerpräsident Benjamin Netanjahu habe trotz aller Aufrufe die »Zerstörung des Gazastreifens fortgesetzt« und bestrafe die Palästinenser weiter »mit Hunger und Terror«, so der sozialistische Politiker.", "Was für Folgen hat eine Anerkennung für die Palästinenser und für Palästina als Völkerrechtssubjekt? Erwachsen daraus neue Rechte?", "Grundsätzlich ergeben sich aus der Anerkennung keine neuen Rechte oder Pflichten, weder für die Palästinenser noch für Palästina als Staat. So gelten Palästinenser in Deutschland weiterhin als staatenlos, da die Bundesregierung Palästina als Staat nicht anerkennt; der von der Autonomiebehörde in Ramallah ausgegebene palästinensische Pass wird lediglich als Reisedokument betrachtet. In Schweden werden die Menschen hingegen als palästinensische Staatsbürger angesehen.\r\nAuch wenn die Anerkennung Palästinas als eigenständiger Staat vor allem einen deklaratorischen Symbolcharakter hat, stärkt sie die Rolle der Palästinensischen Autonomiebehörde auf internationaler Ebene und übt Druck auf die Staaten und Akteure aus, die sich einer Friedenslösung entgegenstellen, allen voran Israel und die Hamas.", "Welche Länder unterstützen diesen Schritt?", "Grundsätzlich all die Länder, die Palästina bereits als Staat anerkannt haben, das sind mehr als 140. Diesen Schritt wollen demnächst offenbar auch die EU-Mitglieder Malta und Slowenien gehen. Großbritanniens Außenminister David Cameron deutete kürzlich an, dass auch London eine vorgezogene Anerkennung Palästinas erwägen könne, um einen Anreiz für diejenigen Palästinenser zu setzen, die eine friedliche Lösung befürworten.\r\nDer Botschafter der Palästinensischen Autonomiebehörde in Deutschland, Laith Arafeh, hat die deutsche Bundesregierung aufgefordert, dem Beispiel Norwegens, Irlands und Spaniens zu folgen und Palästina als Staat anzuerkennen. »Angesichts der besonderen Verantwortung Deutschlands für die Sache des Friedens in der Region und seines erklärten Engagements für die Zweistaatenlösung bleibt zu hoffen, dass Deutschland bald folgt und Palästina als das bezeichnet, was es ist: ein Staat, der auf seine Unabhängigkeit wartet, für ein Volk, das auf Freiheit wartet«, erklärte Arafeh am Mittwoch in Berlin.", "Welche Länder stellen sich dagegen?", "Deutschland hält eine Anerkennung Palästinas vor einem Frieden zwischen Israel und den Palästinensern für kontraproduktiv und hat sich diesem Schritt immer verweigert. Die Bundesregierung bleibt bei ihrer Auffassung, dass eine Anerkennung eines eigenständigen Palästinenserstaates von deutscher Seite erst in Verbindung mit einer Verhandlungslösung über eine Zweistaatenlösung erfolgen soll. »Da gibt es keine Abkürzung«, sagte Regierungssprecher Steffen Hebestreit am Mittwoch in Berlin. Die ausgehandelte Zweistaatenlösung bleibe »der einzig gangbare Weg«, bekräftigte Hebestreit weiter.\r\nFrankreich hält eine diplomatische Anerkennung eines Palästinenserstaates für verfrüht. Es seien derzeit nicht alle Voraussetzungen erfüllt, »damit diese Entscheidung einen echten Einfluss hat«, erklärte das Außenministerium in Paris am Mittwoch. »Unsere Haltung ist klar: Die Anerkennung von Palästina ist kein Tabu für Frankreich«, hieß es weiter. Dieser Schritt müsse jedoch »nützlich« sein und politischen Fortschritt ermöglichen. Daher sei der richtige Zeitpunkt entscheidend.\r\nUS-Präsident Joe Biden zufolge sollte ein palästinensischer Staat durch Verhandlungen und nicht durch eine einseitige Anerkennung erreicht werden, teilte das Weiße Haus am Mittwoch mit. »Der Präsident ist ein starker Befürworter einer Zweistaatenlösung«, sagte ein Sprecher des Nationalen Sicherheitsrates des Weißen Hauses. Im April hatten die USA im UN-Sicherheitsrat ihr Veto gegen eine UN-Vollmitgliedschaft eingelegt. Wochen später stimmte die UN-Vollversammlung in einer symbolischen Abstimmung mit großer Mehrheit für die Aufnahme der Palästinenser in die Vereinten Nationen.", "Bedeutet eine Anerkennung Palästinas als Staat auch die Anerkennung der Regierung der Hamas im Gazastreifen oder der Fatah im Westjordanland?", "Nein, die Anerkennung als Staat bedeutet nicht automatisch die Anerkennung der in dem Staat herrschenden Regierung. Grundsätzlich haben Staaten kein Mitspracherecht bei der Bildung der Regierung in einem anderen souveränen Staat. Die Anerkennung eines Staates durch einen anderen ist eine Frage der Souveränität des letzteren. Es existiert keine völkerrechtliche Regelung, die Staaten zur Anerkennung eines Staates zwingen könnte. Die Tatsache, dass ein Territorium die Kriterien, die nach mehrheitlicher Meinung einen Staat ausmachen, erfüllt, zwingt Staaten nicht zu seiner Anerkennung. Dazu gehören allgemein Staatsgebiet, Staatsvolk, Staatsgewalt. Im Falle Palästinas ist insbesondere die Frage der Staatsgewalt fraglich, da die Autonomiebehörde diese aufgrund der israelischen Besatzung nicht uneingeschränkt ausüben kann.", "Welchen Einfluss hat die Anerkennung auf den Krieg im Gazastreifen?", "Unmittelbaren keinen. Von palästinensischer Seite wird der Krieg von der Hamas geführt, die den Gazastreifen verwaltet. Es gibt keine Einheitsregierung für die palästinensischen Gebiete.", "Warum wendet sich Israel vehement gegen die Anerkennung der Eigenstaatlichkeit Palästinas?", "Durch die Anerkennung der Staatlichkeit Palästinas ändert sich für Israel nichts. Dennoch lehnt Israel eine Anerkennung Palästinas strikt ab und rief umgehend seine Botschafter aus Irland, Norwegen und Spanien zu Beratungen zurück. Außenminister Israel Katz schrieb auf X: »Israel wird angesichts derjenigen, die seine Souveränität untergraben und seine Sicherheit gefährden, nicht schweigen.« Nach Angaben des Außenministeriums wurden zudem die Botschafter der drei Länder zu einer »ernsten Ermahnung« einbestellt. »Die heutige Entscheidung sendet eine Botschaft an die Palästinenser und die Welt: Terrorismus zahlt sich aus«, so Katz.\r\nIsrael fürchtet vor allem um seine Sicherheit und dass die nach den Kriegen von 1947/48 und 1967 vertriebenen und geflohenen Palästinenser in einen Staat Palästina zurückkehren und dort eine als Bedrohung empfundene palästinensische Bevölkerungsübermacht entstehen würde. Derzeit wird der Zuzug von palästinensischen Flüchtlingen in die palästinensischen Gebiete durch Israel kontrolliert, auch die palästinensische Staatsbürgerschaft kann man nur mit einer israelischen Identitätskarte erwerben.", "Wo verlaufen die Grenzen eines Staates Palästina?", "Die Grenzen würden nach mehrheitlicher Meinung entlang der nach dem sogenannten Sechs-Tage-Krieg von 1967 international festgelegten Grenzlinie verlaufen, doch selbst das ist nicht unumstritten. Das gilt auch für den politischen Status von Ost-Jerusalem, das die Autonomiebehörde als zukünftige Hauptstadt ansieht. Doch die israelische Regierung wie auch die Hamas reklamieren ein ungeteiltes Jerusalem als jeweilige Hauptstadt.", "Ist ein palästinensischer Staat überhaupt lebensfähig?", "Die Souveränität eines Staats Palästina über sein eigenes Staatsgebiet ist eingeschränkt wegen der völkerrechtswidrigen Besatzung des Westjordanlands und Ostjerusalems durch Israel. Zahlreiche Experten bezweifeln grundsätzlich, dass ein palästinensischer Staat in den Grenzen nach dem Waffenstillstand von 1967 überhaupt lebensfähig ist. Für diese These spricht die Aufteilung des Staatsgebiets auf zwei getrennte Territorien, die keine Landverbindung miteinander haben: das Westjordanland und der Gazastreifen. Dazu ist das Westjordanland in seiner territorialen Integrität zerstückelt durch die völkerrechtswidrige Anwesenheit von mehr als einer halben Million Siedlern. Außerdem wäre ein palästinensischer Staat mit der ungleichen Ressourcenverteilung in der Region konfrontiert, angefangen beim Grund- und Oberflächenwasser, deren Verteilung nicht gleichberechtigt geregelt ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182371.anerkennung-von-palaestina-drei-staaten-reihen-sich-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177680.botschafter-nicht-alle-palaestinenser-in-einen-topf-werfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177665.krieg-in-gaza-oekonomie-der-inseln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}