{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161494.russland-und-ukraine-wettbewerb-in-kriegsrhetorik.html", "query_keywords": ["politik", "ukraine", "ns", "schi", "krieg", "spo", "ss", "us", "sp", "europa", "christ"], "creation_date": "21.02.2022", "last_modified": "21.02.2022", "crawl_date": "21.10.2024", "author_person": ["Christian Klemm"], "author_organization": [], "news_keywords": ["Krieg", "NATO", "Ostukraine", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Wettbewerb in Kriegsrhetorik", "description": "An der ukrainisch-russischen Grenze droht ein Krieg. Und auch verbal wird bereits ordentlich an der Eskalationsschraube gedreht. Das ist vor kriegerischen Auseinandersetzungen keine Seltenheit. Im Gegenteil.", "body": {"": ["Abrüstung an allen Fronten fordert Christian Klemm in der Ukrainekrise", "Der Kalte Krieg droht 30 Jahre nach dem Ende der Sowjetunion wieder ein heißer zu werden. Schauplatz ist die ukrainisch-russische Grenze. Anstatt auf Entspannung zu setzen, drehen die Protagonisten dieses Konfliktes die Eskalationsschraube fleißig weiter – auch verbal. Es scheint, als wolle man sich gegenseitig in der Kriegsrhetorik überbieten. So warnt der britische Premierminister Boris Johnson, Europa drohe einer »der größten Kriege seit 1945«. Der US-Geheimdienst kannte angeblich das Datum, an dem Moskau seine Truppen in Marsch setzen wollte. Und der russische Präsident Wladimir Putin spricht von einem »Genozid« im Donbass. Was unmittelbare Erinnerungen an finstere Kapitel in der Menschheitsgeschichte weckt: den Völkermorden an den Tutsi, den Armeniern und den Herero und Nama.", "Diese Verbalschlachten sind vor einer kriegerischen Auseinandersetzung nicht ungewöhnlich. Im Gegenteil. Man erinnere sich, als rot-grüne Bundespolitiker mit einem Auschwitzvergleich die Beteiligung der Bundeswehr am Nato-Krieg gegen Jugoslawien rechtfertigten. Unvergessen auch die sogenannte Brutkastenlüge vor dem Golfkrieg Anfang der 1990er Jahre, wonach irakische Soldaten kuwaitische Frühgeborene getötet hätten. Es war eine Erfindung einer PR-Agentur. Mehr als zehn Jahre später fantasierte Washington dann von angeblichen Massenvernichtungswaffen, über die Saddam Hussein verfüge.", "Kriege haben in der Vergangenheit nicht selten mit einer Lüge begonnen – oft mit tatkräftiger Unterstützung der großen Medien. Aktuell schwadronieren deutsche Zeitungen von russischen Invasionsplänen in der Ukraine – sie lesen sich wie Berichte aus dem Nato-Hauptquartier. Auch das gehört zur Mobilmachung in einem neuen Krieg, der durch eins noch verhindert werden kann: Abrüstung an allen Fronten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162008.teller-und-rand-folge-die-grenzen-des-pazifismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161627.solidaritaet-aus-menschlichkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161545.kanzler-scholz-kuendigt-stopp-von-pipeline-projekt-nord-stream-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}