{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172321.finanzsystem-verschuldete-seidenstrasse.html", "query_keywords": ["regierung", "usa", "ns", "schi", "klima", "rna", "corona", "ss", "us", "spo", "sp", "inflation", "asien", "christ", "pandemie", "klimawandel"], "creation_date": "10.04.2023", "last_modified": "10.04.2023", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Bildungspolitik", "China", "IWF", "Pakistan", "USA", "Verschuldung"], "content": {"title": "Verschuldete Seidenstraße", "description": "Eine drohende Schuldenkrise unter armen Ländern wird ein Hauptthema der Frühjahrstagung von IWF und Weltbank sein. Zu Unrecht spielt China hier nur eine Nebenrolle.", "body": {"": ["Der neue Großgläubiger China muss vielen Ländern mit Milliardenkrediten unter die Arme greifen", "Die Welt ist hoch verschuldet. Doch was in reichen Ländern wie Deutschland vornehmlich als wirtschaftspolitisches Grundsatzthema diskutiert wird, beschert ärmeren Ländern existentielle Probleme. Zu den Staaten, die am gefährdetsten sind, gehört Pakistan, ein Land, das mit China kooperiert und mit 227 Millionen Einwohnern zu den bevölkerungsreichsten der Erde zählt.", "Im Juli 2022 war Pakistan von den Ratingagenturen Fitch und Moody’s von »stabil« auf »negativ« herabgestuft worden. Neben politischer Instabilität und Umweltkatastrophen sind es vor allem die hohen Auslandsschulden von etwa 120 Milliarden US-Dollar, die das südasiatische Land belasten. Auslandsschulden müssen meist in US-Dollar oder Euro beglichen werden. Da die pakistanische Rupie gegenüber diesen Währungen seit Jahren an Wert verliert und seit Januar sogar drastisch, ist ein Einkauf etwa von Rohstoffen oder Diesel nahezu unbezahlbar. Eine weitere Folge ist die extrem hohe Inflation von 35 Prozent, die vor allem ärmere Bevölkerungsschichten hart trifft. Mit seinen Reserven kann das Land gerade noch einen Monat Importe finanzieren, und bis Ende des zweiten Quartals werden Rückzahlungen von Krediten über 4,5 Milliarden US-Dollar fällig.", "Die Zahlungsschwierigkeiten von Pakistan sind keineswegs Ausreißer. »64 Prozent der Länder im globalen Süden sind kritisch oder sehr kritisch verschuldet, im Vergleich zu 37 Prozent vor Ausbruch der Corona-Pandemie«, erläuterte Kristina Rehbein vom Entschuldungsbündnis Erlassjahr.de die Ergebnisse des kürzlich veröffentlichten »Schuldenreports 2023«. Eine neuerliche Asienkrise wie 1997/98 drohe, wenn es nicht zu einer Um- und Entschuldung durch die Gläubiger komme. In der Vergangenheit spielten in den dafür notwendigen Verhandlungen der »Pariser Club«, in dem die wichtigsten Gläubigerstaaten aus dem globalen Norden versammelt sind, sowie der Internationale Währungsfonds (IWF) eine entscheidende Rolle.", "Auf der einwöchigen Frühjahrstagung von IWF und Weltbank, die am Montag in Washington begann, werden die Gefahr einer Schuldenkrise armer Länder und die anhaltend hohe Inflation viele Gespräche beherrschen. Weitere Themen sind die Entwicklung der Weltwirtschaft, die Reformpläne bei der Weltbank, die Turbulenzen im Bankensektor und die Folgen des Klimawandels.", "Im IWF sind noch immer die USA mit 17,5 Prozent der Stimmrechte größter Anteilseigner. China spielt mit einem zuletzt etwas angehobenen Anteil von 6,4 Prozent nur eine Nebenrolle, dabei wird die Volksrepublik in der internationalen Wirtschaft und auch als Gläubiger immer wichtiger. Sie hat bereits Rettungskredite von über 240 Milliarden US-Dollar an 22 Länder vergeben, wie aus einer Studie hervorgeht, an der die bekannte Harvard-Professorin Carmen Reinhart sowie Christoph Trebesch vom Kiel-Institut für Weltwirtschaft beteiligt waren.", "Ein Grund: Immer mehr Schwellen- und Entwicklungsländer, an die China im Rahmen des im Jahr 2010 gestarteten Projekts Neue Seidenstraße Kredite vergeben hat, können diese nicht mehr planmäßig bedienen. Ende 2022 waren laut der Studie 60 Prozent aller chinesischen Auslandskredite von einem Zahlungsausfall bedroht. Vor der Seidenstraßen-Offensive waren es nur fünf Prozent. Dabei handelt es sich zumeist um Refinanzierungskredite, also um die Verlängerung von Laufzeiten oder die Vergabe neuer Kredite zur Finanzierung fälliger Schulden. »Der Erlass von Schulden findet nur äußerst selten statt.« Die Kreditvergabe für neue Projekte haben chinesische Banken infolge der Rettungsaktionen indes drastisch reduziert, was laut Studie »Fragen zur Zukunft der Neuen Seidenstraße aufwirft«.", "Den Autoren zufolge behandelt Peking Schuldnerländer sehr unterschiedlich. Länder mit mittlerem Einkommen stellen große Bilanzrisiken für die chinesischen Banken dar, weil auf sie mehr als 500 Milliarden US-Dollar und damit 80 Prozent der gesamten Auslandskredite Chinas entfallen. Die Führung in Peking hat daher großes Interesse, den Zahlungsausfall zu verhindern. Sie bietet in der Regel neue Kredite an, um damit alte Schulden zu tilgen. Da viele dieser Länder eine schwache Bonität und geringe Devisenreserven haben, ist das Ausfallrisiko für die neuen Kredite allerdings entsprechend hoch.", "Hingegen sind die Kredite an Länder mit niedrigem Einkommen für die Stabilität des chinesischen Bankensektors deutlich weniger wichtig. Sie erhalten deswegen selten neue Gelder. Bei Zahlungsschwierigkeiten steht ihnen in der Regel nur die Option eines Staatsbankrotts oder einer Umschuldung, etwa durch Streckung der Fälligkeiten, zur Verfügung.", "»Peking versucht letztlich, seine eigenen Banken zu retten«, heißt es in der Studie. Was zu dem Bild passt, das Klaus Schilder, Experte für Entwicklungsfinanzierung bei Misereor, malt: China benutze Schulden nicht »als politische Waffe«. Dass sich Kreditverhandlungen mit Peking in die Länge ziehen, liege an den komplizierten Entscheidungswegen, an denen private und staatliche Unternehmen und Banken ebenso beteiligt seien wie die Regierung. Für Pakistan, das zur unteren Kategorie der Länder mit mittlerem Einkommen gerechnet wird, ist China mit mehr als 20 Milliarden US-Dollar wichtigster Gläubiger."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183351.von-krieg-zu-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174152.zinslast-plagt-arme-laender.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}