{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184176.abkommen-mit-italien-lager-fuer-asylbewerber-in-albanien-oeffnen-nicht-wie-geplant.html", "query_keywords": ["politik", "regierung", "ns", "schi", "rna", "ss", "abschiebung", "us", "sp", "grenzen", "amnesty", "europa"], "creation_date": "01.08.2024", "last_modified": "01.08.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Albanien", "Amnesty International", "Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Italien"], "content": {"title": "Lager für Asylbewerber in Albanien öffnen nicht wie geplant", "description": "Italien hat die Eröffnung zweier Aufnahmelager für Asylbewerber in Albanien verschoben. Die Menschen würden dort in »unwürdigen Lebensbedingungen« untergebracht, kritisiert Amnesty International.", "body": {"": ["Regierung in Rom nennt kein neues Datum", "Rom. Die italienische Regierung hat die Eröffnung zweier Aufnahmelager für Asylbewerber in Albanien verschoben. Die von Italien eingerichteten, vollständig eingezäunten Gelände waren zum geplanten Stichtag am Donnerstag nicht fertig; ein neues Datum nannte die Regierung in Rom nicht. In den heftig umstrittenen Lagern sollen Migranten festgehalten werden, während die italienischen Behörden über ihren Asylantrag entscheiden.", "Die italienische Regierungschefin Giorgia Meloni hatte im November vergangenen Jahres ein entsprechendes Abkommen mit ihrem albanischen Kollegen Edi Rama geschlossen. Von der italienischen Küstenwache aus dem Mittelmeer gerettete Migranten sollen demnach aufgeteilt werden: Frauen und Kinder sollen nach Italien gebracht werden, bis zu 3000 Männer in die Lager in Albanien. Meloni hatte noch im Juni erklärt, die Aufnahmezentren sollten bis zum 1. August in Betrieb genommen werden.", "Am Lager in der nordalbanischen Hafenstadt Shengjin, wo die Migranten registriert werden sollen, sind die Bauarbeiten nach Angaben der Hafenbehörde abgeschlossen. Das zweite Lager in einer ehemaligen Militärbasis in derselben Region ist noch im Aufbau; dort sollen die Menschen auf ihren Asylentscheid warten. Zuständig dafür sind italienischen Medienberichten zufolge rund ein Dutzend Beamte in Rom.", "Das Abkommen ist unter anderem in der italienischen Politik heftig umstritten. Die Opposition im Parlament in Rom kritisierte, die Zahl der Migranten werde sich nur wenig reduzieren, dafür sei das Projekt sehr teuer. Sie schätzt die Kosten auf mindestens 650 Millionen Euro. Auch Rama stand wegen des Abkommens in Albanien in der Kritik. Er hatte das Vorhaben wiederholt als Geste der »Solidarität« gegenüber Europa verteidigt.", "Die Menschenrechtsorganisation Amnesty International prangerte eine »automatische und möglicherweise verlängerte Inhaftierung« der Geflüchteten an. Vorbild für die Lager in Albanien ist unter anderem ein Aufnahmezentrum auf der griechischen Insel Samos, das Amnesty in einem Bericht vom Dienstag als »gefängnisähnliche Umgebung« bezeichnete. Die Asylbewerber seien dort teils ohne genügend Wasser und medizinische Versorgung unter »unwürdigen Lebensbedingungen« untergebracht, erklärte die Organisation.", "An den EU-Außengrenzen sollen in den kommenden Jahren weitere solcher Lager gebaut werden. Damit soll die umfassende Reform des europäischen Asylsystems umgesetzt werden, die ab Mitte 2026 greifen soll und schärfere Kontrollen an den EU-Außengrenzen sowie die schnellere Abschiebung von Asylbewerbern vorsieht.", "Nach dem Vorbild Italiens und Großbritanniens, das solche Pläne mit Ruanda gehegt hatte, überlegt auch die Bundesregierung, Anträge von Asylsuchenden an Drittstaaten außerhalb der EU auszulagern und die Menschen dafür dorthin zu verbringen. Hierzu hat das Bundesinnenministerium verschiedene Prüfungen beauftragt. AFP/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183661.neuer-pakt-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183115.eu-gericht-verhandelt-ueberkriminalisierung-von-fluchthilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182103.markus-soeder-in-italien-rechte-buendnisse-schmieden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}