{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1155596.spd-in-den-umfragen-umschwung-zur-rechten-zeit.html", "query_keywords": ["politik", "klimapolitik", "cdu", "ns", "klima", "corona", "demo", "ss", "bundestagswahl", "us", "sp", "spd", "olaf scholz", "armin laschet", "annalena baerbock"], "creation_date": "16.08.2021", "last_modified": "16.08.2021", "crawl_date": "21.10.2024", "author_person": ["Markus Drescher"], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Armin Laschet", "Bundestagswahl", "CDU", "Die Grünen", "Olaf Scholz", "SPD"], "content": {"title": "Umschwung zur rechten Zeit?", "description": "Lange Zeit war auf die SPD Verlass, man wusste wo ihre Umfragewerte sind: im Keller. Doch nun das. Mit Eintritt in die wie es so schön heißt heiße Phase des Bundestagswahlkampfs legen die Sozialdemokraten zu.", "body": {"": ["Markus Drescher über eine wiedererstarkende SPD", "Lange Zeit war auf die SPD Verlass, man wusste wo ihre Umfragewerte sind: im Keller. Doch nun das. Mit Eintritt in die wie es so schön heißt heiße Phase des Bundestagswahlkampfs legen die Sozialdemokraten zu, sind je nach Umfrage gleichauf mit den Grünen oder haben diese sogar überholt. Und auch die schwächelnde Union ist nach einer gefühlten Ewigkeit wieder in Reichweite.", "Selbst Kanzlerkandidat Olaf Scholz, dem neben Armin Laschet und Annalena Baerbock in den Medien bisher kaum Chancen auf die Kanzlerschaft eingeräumt worden waren, überflügelt in der persönlichen Zustimmung der befragten Wähler*innen mittlerweile seine Kontrahent*innen.", "Doch sind es nun tatsächlich die sozialdemokratischen Vorstellungen, wie Deutschland in Zukunft regiert werden soll, die zu überzeugen wissen, oder ist Scholz einfach der Kandidat, der in diesem bis dato doch arg öden Wahlkampf bisher die wenigsten Fehler gemacht hat?", "Wie auch immer, für Grüne und CDU ist es in jedem Fall ein Weckruf. Oder sollte es jedenfalls sein, damit dieses Land endlich den Wahlkampf bekommt, der angesichts des Ernsts der Lage - Stichworte etwa Corona-Folgen und Klimapolitik - wünschenswert wäre: inhaltsvoll, ernsthaft, engagiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1156976.die-linke-ist-sicher-wieder-im-bundestag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162929.baerbock-fordert-schwere-waffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1155266.olaf-scholz-im-mittelpunkt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}