{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185250.bsw-regierungsbildung-mit-wagenknecht-in-die-truebe-bruehe.html", "query_keywords": ["politik", "regierung", "cdu", "linke", "ukraine", "ns", "spo", "migration", "corona", "demo", "ss", "bundestagswahl", "us", "sp", "afd", "einwanderung", "spd", "sahra wagenknecht"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["CDU", "Dresden", "Einwanderung", "Erfurt", "Ost-Wahlen", "Sachsen", "Thüringen"], "content": {"title": "Regierungsbildung mit Wagenknecht: In die trübe Brühe", "description": "Einst war Regieren für Sahra Wagenknecht ein Gräuel. Heute will sie es mit der eigenen Partei. Aber ob Koalition oder Opposition: Letztlich dient alles, was das BSW jetzt tut, der Vorbereitung auf die Bundestagswahl.", "body": {"": ["Das Bündnis Sahra Wagenknecht will in den Bundesländern regieren. Oder doch nicht?", "Gelernte DDR-Bürger benutzten früher Ausflüge in die Hauptstadt, um ein paar Raritäten zu ergattern, die es in der Provinz nicht gab. Zum Beispiel Bananen. Vielleicht herrschen in Dresden und Erfurt gerade wieder Engpässe. Jedenfalls eilten die Herren Michael Kretschmer und Mario Voigt in dieser Woche nach Berlin, um mit Sahra Wagenknecht Machtfragen zu besprechen.", "Man sollte annehmen, dass sächsische und thüringische Angelegenheiten in Dresden und Erfurt verhandelt werden. Aber Wagenknecht demonstrierte gleich mal, an welch langem Hebel sie sitzt. Und wie gemütlich das Regieren mit ihrem BSW für die CDU werden könnte.", "Vor neun Jahren sagte Wagenknecht zum Thema Regieren: »Die Linke ist ganz sicher nicht gegründet worden, um in dieser trüben Brühe mitzuschwimmen.« Das war auf einem Parteitag 2015; zuvor hatte sie die EU-Politik gegen die linke griechische Syriza-Regierung kritisiert und sich gegen Überlegungen in ihrer Partei gewandt, demnächst eine Koalition mit SPD und Grünen anzustreben.", "Nun steht Wagenknecht, inzwischen nicht mehr Linke, sondern mit eigener Partei, am Ufer und überlegt, doch hineinzuspringen in die trübe Brühe – wenn auch vorerst nur des Dorfangers von Erfurt oder Dresden. Das BSW will regieren. Jedenfalls hat Wagenknecht davon schon gesprochen, als die Partei noch gar nicht gegründet war, und sich namentlich beim sächsischen CDU-Ministerpräsidenten Michael Kretschmer regelrecht darum beworben.", "In Sachsen und Thüringen wird das BSW nach den Landtagswahlen dringend für eine Mehrheit jenseits der AfD gebraucht. In Brandenburg könnte es ähnlich kommen. Wagenknecht hat angekündigt, in die Koalitionsverhandlungen einzugreifen – zumindest in den Grundlinien: »Wer mit uns koalieren möchte, muss auch mit mir sprechen«, denn das BSW sei maßgeblich wegen ihrer Politik gewählt worden.", "Das stimmt und weist zugleich auf ein Problem hin, das noch deutlicher zutage treten wird: Die inhaltliche und programmatische Substanz des BSW ist ziemlich dünn und beschränkt sich bislang auf wenige Themen, bei denen die Partei zudem vage bleibt. Die Leute hinter Wagenknecht können auf Fragen zu konkreten Zielen wenig sagen, bleiben meist im Allgemeinen hängen – und die über lange Passagen gleichlautenden Wahlprogramme des BSW in den drei Ländern geben auch nicht mehr her. Sie sind eine Mischung aus Welt-, Bundes- und Landespolitik; letztere erschöpft sich fast durchgängig in Forderungen nach mehr, besser, höher, weiter.", "Vorangestellt ist diesen Wahlprogrammen ein Grußwort von Sahra Wagenknecht, was den Eindruck verstärkt, sie selbst stehe zur Wahl. Darin geht es um die »schlechteste Koalition, die die Bundesrepublik je hatte«, wahlweise auch um das »Erfurter Regierungschaos« oder um »das Potsdamer Kenia-Chaos«. Interessanterweise fällt die Wortwahl zur CDU-geführten Regierung in Sachsen milder aus – da geht es nur »gegen ein Weiter-so der etablierten Parteien«.", "Mit ihrer Ankündigung, entscheidend mitzureden, verbindet Wagenknecht in erster die Linie die Forderung, Waffenlieferungen an die Ukraine einzustellen und sich für Friedensverhandlungen einzusetzen. Alle wissen, dass eine Landesregierung dazu allenfalls eine Meinung äußern und einen Antrag im Bundesrat einbringen kann, der dann bestenfalls eine Art Willenserklärung wird. Der Thüringer Linke Bodo Ramelow merkte im Wahlkampf an, es gehe bei der Landtagswahl »um Thüringen, nicht um den Globus«. Und alle wissen auch, dass die Bundesparteien CDU und SPD ihren Kurs in dieser Sache wegen einer Präambel im Erfurter oder Dresdner Koalitionsvertrag nicht ändern werden. Insofern ist das Beharren Wagenknechts auf ihren friedenspolitischen Forderungen vor allem eine Ansage in Richtung Bundestagswahl 2025.", "Allerdings gibt es auch Äußerungen von BSW-Verantwortlichen, die die Latte deutlich niedriger hängen. Da heißt es dann, in einer Koalition müsse es auf jeden Fall Veränderungen bei Bildung, Bürokratieabbau und der Aufarbeitung der Coronazeit geben. Das ginge mit fast jeder Partei. Und lässt den Bereich des Sozialen draußen, von dem man annehmen könnte, dass er in einer Wagenknecht-Partei weit vorn steht. Denn das ist ein Bereich, der in der Landespolitik zu beackern wäre. Das BSW hat auch hier natürlich Forderungen, aber es ist weit davon entfernt, eine kapitalismuskritische Partei zu sein, wie die Zeitung »Die Welt« neulich behauptete. Auch die CDU hat einen Sozialflügel, ohne deshalb in Systemkritik zu verfallen. Das bescheidene sozialpolitische Minimum fasste Wagenknecht dieser Tage in die Worte, es dürfe »keinen sozialen Kahlschlag« geben.", "Natürlich kennt Wagenknecht die Tücken des Regierens. Die vagen BSW-Wahlprogramme lassen einerseits Spielraum für allerlei Kompromisse. Andererseits lastet auf dem BSW ein hoher Erwartungsdruck. Eine Partei, die sich lautstark als einzige vernünftige und brauchbare politische Kraft inszeniert, muss innerhalb überschaubarer Zeiträume etwas vorweisen. Deshalb lässt Wagenknecht rhetorische Hintertüren offen – man müsse nicht um jeden Preis regieren, es sei gefährlich, Hoffnungen zu enttäuschen usw. An ihrem Statement, dass sich bei einer BSW-Regierungsbeteiligung »spürbar etwas für die Menschen verbessern« müsse, wird man sie und ihre Partei messen.", "Wobei ausdrücklich die Menschen hier gemeint sind, in Deutschland. Das wäre normal, wenn Wagenknecht nicht immerzu eine Frontstellung gegenüber Migranten aufbauen würde. So kommt sie möglichen Regierungspartnern wie CDU und SPD nicht nur entgegen, sondern hat sie in der Schärfe des Tonfalls und der geforderten Restriktionen rechts überholt. Wie in anderen Fragen haben ex-linke BSWler hier ihre politische Vergangenheit komplett verdrängt. Der BSW-Bundestagsabgeordneten Sevim Dağdelen etwa fiel dieser Tage gleich im ersten Satz eines Interviews ein, ihre Partei werde gewählt, »weil sie dafür steht, die Politik der unbegrenzten Migration zu beenden«. Früher, als Linke-Abgeordnete, wandte sie sich gegen »den Mythos und die Panikmache, dass Deutschland viel zu viele Flüchtlinge aufnehmen würde«, und bezeichnete Einwanderungsregelungen letztlich als »neoliberal und im Kern rassistisch«. Der Sinneswandel unter dem Label BSW ist auch deshalb von Interesse, weil die Länder in Migrationsfragen mitzureden haben.", "Unterm Strich ist alles, was das BSW jetzt tut, ein Anlauf auf die Bundestagswahl im nächsten Jahr. Diesem Ziel dürfte auch die Frage untergeordnet sein, ob es opportun erscheint, jetzt in die trübe Brühe des Regierens in den Ländern zu springen – mit allen Gefahren von Konflikten, Verschleiß und Enttäuschungen – oder bis zum Herbst 2025 eine straffe Oppositionspolitik durchzuziehen.", "Ob die Privataudienzen Wagenknechts für Kretschmer und Voigt den Boden für CDU-BSW-Koalitionen bereitet haben, wissen wir in ein paar Wochen. Baldige Ergebnisse sind unwahrscheinlich. Aber vielleicht gab es ja in Berlin wenigstens Bananen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185530.afd-landtagspraesidentin-soll-in-thueringen-verhindert-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184973.afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}