{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182371.krieg-in-gaza-anerkennung-von-palaestina-drei-staaten-reihen-sich-ein.html", "query_keywords": ["politik", "regierung", "nahost", "usa", "hamas", "krieg", "ns", "rna", "demo", "ss", "us", "spo", "sp", "grenzen", "europa", "israel", "vereinte nationen"], "creation_date": "22.05.2024", "last_modified": "22.05.2024", "crawl_date": "21.10.2024", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Friedensbewegung", "Gaza", "Irland", "Israel", "Nahost", "Norwegen", "Palästina", "Spanien"], "content": {"title": "Anerkennung von Palästina: Drei Staaten reihen sich ein", "description": "Spanien, Norwegen und Irland erhöhen mit der Anerkennung Palästinas den Druck im Konflikt. Nur ein Friedensprozess, der den Palästinensern zu ihrem Recht verhilft, bringt Israel Sicherheit, meint Martin Ling.", "body": {"": ["Martin Ling über die breite Anerkennung eines Palästinenserstaats", "Der 28. Mai wird auf alle Fälle ein historischer Tag – mit welchen realen Folgen für die palästinensischen Gebiete auch immer. Norwegen, Irland und Spanien haben gemeinsam beschlossen, an diesem Tag einen Palästinenserstaat anzuerkennen. Sie folgen damit in Europa zum Beispiel Schweden, das das bereits vor zehn Jahren gemacht hat. Und sie reihen sich innerhalb der Vereinten Nationen als 144, 145 und 146 in die Länderliste der Palästina anerkennenden Staaten ein – von 193 insgesamt. Allerdings sind dessen international anerkannte Grenzen von 1967 und Ostjerusalem als Hauptstadt seit dem Sechs-Tage-Krieg 1967 durch Israels Besatzung und expansive Siedlungspolitik fortlaufend unterminiert worden.", "Was Spanien, Irland und Norwegen zu diesem Schritt bewogen hat, ist die gemeinsame Überzeugung, die Norwegens Regierung auf den Punkt brachte: »Es kann keinen Frieden im Nahen Osten ohne eine Zweistaatenlösung geben.« Und eben weil der Nahe Osten von einer Zweistaatenlösung mit dem laufenden Gaza-Krieg weiter entfernt denn je scheint, wollen die drei Staaten mit diesem Schritt ein Zeichen setzen.", "Spaniens sozialdemokratischer Ministerpräsident Pedro Sánchez gehört zu den schärfsten Kritikern Israels in Europa. Leider liegt er richtig: Weder Israels rechte-ultrarechte Regierung noch die Hamas haben ein Interesse an einer Zweistaatenlösung. Doch alles was dazu beiträgt, auf ein Ende des Gaza-Krieges hinzuwirken, ist ein Schritt in die richtige Richtung. Mit Waffen wird sich der Nahost-Konflikt nicht befrieden lassen. Nur ein neuer Friedensprozess, der den Palästinensern zu ihrem Recht verhilft, kann Israel dauerhaft Sicherheit verschaffen. Der Druck dafür muss steigen. Spanien, Norwegen und Irland tragen dazu bei."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182382.palaestina-als-staat-symbolischer-schritt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186006.immerwaehrende-gewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}