{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161545.ukraine-und-russland-kanzler-scholz-kuendigt-stopp-von-pipeline-projekt-nord-stream-an.html", "query_keywords": ["fdp", "regierung", "amerika", "ukraine", "ns", "rna", "ss", "us", "sp", "grenzen", "spd", "olaf scholz"], "creation_date": "22.02.2022", "last_modified": "22.02.2022", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Ampel-Koalition", "Donbass", "Krieg", "NATO", "Ostukraine", "Russland", "Ukraine"], "content": {"title": "Kanzler Scholz kündigt Stopp von Pipeline-Projekt Nord Stream 2 an", "description": "Die Lage im Konfliktgebiet Donbass im Osten der Ukraine ist hochexplosiv. Nun hat Russland die »Volksrepubliken« Donezk und Luhansk als unabhängige Staaten anerkannt. Das Pipeline-Projekt Nord Stream 2 wird deswegen gestoppt.", "body": {"": ["EU will neue Sanktionen gegen Russland beschließen / Ampel schließt Waffenlieferungen an die Ukraine weiter aus", "Berlin. Als Reaktion auf dass russische Vorgehen gegenüber der Ukraine stoppt die Bundesregierung das Pipeline-Projekt Nord Stream 2. Er habe das Bundeswirtschaftsministerium gebeten, die nötigen verwaltungsrechtlichen Schritte zu unternehmen, damit vorerst keine Zertifizierung der Gas-Pipeline erfolgen kann, sagte Bundeskanzler Olaf Scholz (SPD) am Dienstag in Berlin. »Und ohne diese Zertifizierung kann Nord Stream 2 ja nicht in Betrieb gehen.«", "Scholz begründete seine Entscheidung damit, dass Russland mit der Anerkennung der Separatisten-Gebiete im Osten der Ukraine eine »grundlegend« neue Situation geschaffen habe. »Deshalb müssen wir angesichts der jüngsten Entwicklungen diese Lage auch neu bewerten, übrigens auch im Hinblick auf Nord Stream 2«, sagte er. Der Schritt des Kanzlers bedeutet, dass das Verfahren zur Inbetriebnahme der Ostsee-Pipeline nun auf unbestimmte Zeit auf Eis gelegt ist.", "Unterdessen haben Vertreter von 27 EU-Staaten am Dienstagvormittag in Brüssel mit Beratungen über die geplanten EU-Sanktionen gegen Russland begonnen. Wie Diplomaten bestätigten, legten die EU-Kommission und der Auswärtige Dienst dazu einen Vorschlag für Strafmaßnahmen vor. Er umfasst Angaben aus EU-Kreisen zufolge insbesondere Sanktionen gegen zahlreiche Einzelpersonen, aber auch andere Maßnahmen. EU-Kommissionspräsidentin Ursula von der Leyen und Ratspräsident Charles Michel hatten am Montagabend nach der russischen Anerkennung der selbst ernannten Volksrepubliken Luhansk und Donezk in der Ostukraine mitgeteilt: »Die Union wird Sanktionen gegen diejenigen verhängen, die an dieser rechtswidrigen Handlung beteiligt sind.«", "Von Personen, Organisationen und Unternehmen, die auf die EU-Sanktionsliste gesetzt werden, werden sämtliche in der EU vorhandenen Vermögenswerte eingefroren. Zudem dürfen gelistete Personen nicht mehr in die EU einreisen und mit den Betroffenen dürfen auch keine Geschäfte mehr gemacht werden.", "Das volle Arsenal der Sanktionsmöglichkeiten soll nach Angaben von Diplomaten noch nicht genutzt werden. Sanktionen zum Beispiel gegen den russischen Energiesektor und Ausfuhrverbote für Hightech-Technologie sind für den Fall vorbereitet worden, dass Russland einen Angriff auf das gesamte Staatsgebiet der Ukraine startet. Beschlossen werden müssen alle Sanktionen letztlich vom EU-Ministerrat.", "Der russische Präsident Putin unterzeichnete am Montag nach einer Fernsehansprache zwei Dekrete. Damit erkannte er die »Volksrepubliken« Donezk und Luhansk an. Diese Entscheidung sei »längst überfällig« gewesen, sagte er. Putin forderte das Parlament auf, »diese Entscheidung zu bestätigen und anschließend die Freundschafts- und Hilfsabkommen mit den beiden Republiken zu ratifizieren«.", "Die Abkommen sehen die Entsendung »russischer Militäreinheiten vor, die zur Aufrechterhaltung des Friedens in der Region und zur Gewährleistung einer dauerhaften Sicherheit für die Parteien erforderlich sind«. Die Abkommen sehen ebenfalls »gegenseitige Unterstützung« im Fall eines »Angriffs« sowie den »gemeinsamen Schutz« der Grenzen vor. Eine Ratifizierung im russischen Parlament wurde für Dienstag erwartet.", "Von der Ukraine forderte Putin die »sofortige« Einstellung aller militärischen Aktivitäten im Osten des Landes. Andernfalls werde Kiew »die gesamte Verantwortung für die mögliche Fortdauer des Blutvergießens« tragen. Er warf Kiew erneut vor, in der Ostukraine einen »Genozid« an der russischen Bevölkerung zu begehen und in den Besitz von Atomwaffen gelangen zu wollen.", "Russlands Außenminister Sergej Lawrow hat die Androhung neuer Sanktionen des Westens gegen Moskau indes kritisiert. Der Westen mache Russland für das Scheitern des Friedensplans für die Ostukraine verantwortlich, sagte Lawrow am Dienstag im Staatsfernsehen. Die US-Amerikaner und Europäer würden sich erst dann beruhigen, wenn »sie ihre Möglichkeiten für die sogenannte Bestrafung Russlands ausgeschöpft haben«. Lawrow sagte: »Sie drohen bereits mit allen möglichen Sanktionen. (...) Wir haben uns daran gewöhnt.«", "Unterdessen geht in Deutschland die Debatte über Waffenlieferungen an die Ukraine weiter. Die Ampel-Koalition kündigte an, an ihrer Ablehnung von Waffenlieferungen an die Ukraine festhalten zu wollen. »Ich bin dafür, dass die Bundesregierung ihre Haltung nicht ändert«, erklärte SPD-Außenexperte Nils Schmid am Dienstag. Auch sein FDP-Kollege Alexander Graf Lambsdorff lehnt Waffenlieferungen ab.", "Die Bundesregierung schließt Zugeständnisse in diesem Punkt bisher mit dem Argument aus, grundsätzlich keine Waffen in Krisengebiete zu liefern. Schmid hält das für richtig. »Wir sollten weiterhin keine letalen Waffen an die Ukraine liefern«, sagte er im Bayerischen Rundfunk. Falls Russland »weiter einseitig Tatsachen« schaffen werde, »bleibt uns nichts anderes übrig, als mit Sanktionen zu reagieren«, so Schmid weiter.", "Der Grünen-Vorsitzende Omid Nouripour sagte im RBB-Inforadio, die auf EU-Ebene bereits vorbereiteten Strafmaßnahmen seien »sehr abhängig von den jeweiligen Schritten der russischen Seite«. Es könne »nicht alles auf einmal auf den Tisch kommen«. Auch Nouripour schloss deutsche Waffenlieferungen an die Ukraine weiter aus. Agenturen/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161544.ein-schritt-in-richtung-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161494.wettbewerb-in-kriegsrhetorik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158322.kiew-dementiert-russischen-aufmarsch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}