{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174152.zinsen-zinslast-plagt-arme-laender.html", "query_keywords": ["regierung", "afrika", "amerika", "ukraine", "krieg", "schi", "klima", "ns", "corona", "ss", "us", "sp", "klimaschutz", "pandemie", "linke"], "creation_date": "21.06.2023", "last_modified": "21.06.2023", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Bildungspolitik", "China", "Entwicklungsland", "Entwicklungszusammenarbeit", "USA", "Verschuldung", "Weltbank"], "content": {"title": "Zinslast plagt arme Länder", "description": "Zinserhöhungen von EZB und Fed führen zu Begleitschäden in Ländern des Globalen Südens. Und dann ist da auch noch China.  ", "body": {"": ["Steigende Zinssätze belasten besonders Volkswirtschaften in Schwellen- und Entwicklungsländern", "Gleich zu Beginn musste sich Ajay Banga mit einer Schuldenkrise beschäftigen. Seit Anfang Juni leitet der indisch-US-amerikanische Manager die Weltbank, die weltweit größte Bank für Entwicklungsfinanzierung. Bangas Nominierung durch US-Präsident Joe Biden sollte ein Startschuss sein, um die Weltbank in Washington zu reformieren. Nun muss Banga sich mit weit handfesteren Problemen herumschlagen: Mal wieder droht Teilen des Globalen Südens eine Schuldenkrise.", "Grund ist die schwache Entwicklung der Weltwirtschaft. Die kürzlich von Banga vorgestellte Prognose dazu ist ernüchternd. Hart trifft es vor allem Schwellen- und Entwicklungsländer. Ohne den Sonderfall China beträgt deren Plus in diesem Jahr nur 2,9 Prozent, nach 4,1 Prozent im Vorjahr. Besonders ungünstig entwickeln sich die Subsahara-Länder, wo die erwartete Wachstumsrate von 3,2 Prozent nur noch leicht über dem Bevölkerungswachstum liegt.", "Diese Länder stagnieren faktisch. Angesichts von massenhafter Armut, politischen Krisen und Klimafolgen ist dies zu wenig. »Der sicherste Weg, Armut zu reduzieren und Wohlstand zu teilen, ist durch Arbeit«, lässt sich der frühere Nestle-Manager Banga zitieren. Doch vor allem sogenannte Entwicklungsländer geraten nun in Schieflage: Die rasant steigenden Zinssätze strapazieren deren ohnehin angespannte Finanzlage.", "Während die Schulden der Schwellenländer relativ zur Wirtschaftsleistung im Jahr 2010 noch im Schnitt bei 37,4 Prozent lagen, betrug die Quote 2021 rund 64 Prozent. Bei den Entwicklungsländern stieg diese von 28 auf 48,7 Prozent. Corona dürfte die Schuldenlast weiter nach oben getrieben haben. Nachdem Regierungen vornehmlich in Afrika und Lateinamerika in den Pandemiejahren große Summen für ihre Hilfsprogramme aufgenommen haben, stehen viele Staaten heute vor einem Schuldenberg. Auf mehr als 70 Entwicklungsländer weltweit kommen Gesamtschulden in Höhe von rund 326 Milliarden US-Dollar, schreibt die Nachrichtenagentur Bloomberg.", "Die steigenden Zinssätze gelten unter linken Ökonomen als Begleiterscheinung der drastischen Leitzinserhöhungen der großen Notenbanken, der amerikanischen Fed und der Europäischen Zentralbank in Frankfurt. Für Staaten und Unternehmen im Globalen Süden wird dies zum Problem, weil viele Kredite auf Dollar und Euro laufen. Nun müssen sie in ihrer Landeswährung weit mehr zahlen, um Zinsen und Schulden zu tilgen. Gleichzeitig erhöhen viele Zentralbanken in Schwellen- und Entwicklungsländern ihre Leitzinsen, um dem Verfall des Wechselkurses ihrer Währung zu begegnen.", "Gleichzeitig droht ein Dominoeffekt aus dem Globalen Norden. Seit 2021 haben sich die Fremdkapitalkosten der 38 Mitgliedsländer in der OECD mehr als verdoppelt, wie aus einer neuen Studie hervorgeht. Durch die wirtschaftlichen Auswirkungen des Ukraine-Krieges werde der Kreditbedarf in diesem Jahr noch zusätzlich steigen. Gleichzeitig werden fast die Hälfte der Schulden in OECD-Ländern – etwa 23 Billionen US-Dollar – in den nächsten drei Jahren fällig. Dadurch wird die Zinslast erheblich steigen. In Deutschland hat die Bundesregierung jetzt schon über 8 Prozent ihres Budgets für Zinsausgaben eingeplant. Das Fazit der OECD: »Ein erhöhtes Refinanzierungsrisiko und größere Haushaltszwänge sind die Folge – und das in einer Zeit zunehmender makroökonomischer und geopolitischer Unsicherheiten.«", "Die finanziellen Schwierigkeiten des Nordens werden den finanziellen Druck auf den Süden erhöhen. Dies behindert dort dringend benötigte Investitionen. »Immer mehr Länder des Globalen Südens haben gar nicht die Chance, sich entschieden für Klimaschutz und -anpassung zu entscheiden. Die erdrückende Schuldenlast lässt es nicht zu«, sagt Mariana Micozzi von Germanwatch.", "Eine Beruhigung der Lage ist vorerst nicht in Sicht. Dazu beitragen könnte der am Donnerstag und Freitag in Paris stattfindende Gipfel für einen »Neuen Globalen Finanzpakt«. Nach Einschätzung von Umwelt- und Entwicklungsorganisationen soll der Gipfel den Startschuss für weitreichende Reformen geben. »Die bestehende Finanzarchitektur mit Weltbank und Weltwährungsfonds spiegelt die geopolitische Realität von vor 80 Jahren wider. Sie ist den Herausforderungen unserer Zeit nicht gewachsen«, mahnt Germanwatch.", "Zu den »Herausforderungen unserer Zeit« gehört für den Präsidenten der Weltbank Banga ebenfalls, China in die Lösung der Schuldenkrise einzubinden. Im Rahmen der »Neuen Seidenstraße« hat China viele Kredite an Länder vergeben, die nun in finanzieller Not sind."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1165976.ueberschuldung-auf-dem-vormarsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172321.verschuldete-seidenstrasse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}