{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182103.soeder-bei-meloni-markus-soeder-in-italien-rechte-buendnisse-schmieden.html", "query_keywords": ["csu", "regierung", "cdu", "usa", "frankreich", "ns", "schi", "migration", "ss", "evp", "us", "sp", "europa", "israel", "markus söder"], "creation_date": "10.05.2024", "last_modified": "10.05.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "CSU", "Einwanderung", "Europäische Union", "Flüchtlinge", "Italien"], "content": {"title": "Markus Söder in Italien: Rechte Bündnisse schmieden", "description": "Mit Reisen wie nach Italien will sich Söder als Außenpolitiker profilieren. Doch seine Visite bei Meloni dient auch der Normalisierung der Kooperation konservativer mit extrem rechten Parteien, meint Jana Frielinghaus.", "body": {"": ["In Regierungschefin Giorgia Meloni findet Bayerns Ministerpräsident einer Verbündeten in Sachen Migrationsabwehr", "Wenn schon nicht Kanzler, dann möchte Markus Söder wohl mindestens Bundesaußenminister werden. Dafür spricht seine intensive Reisetätigkeit der letzten Monate, stets mit staatsmännischer Geste. Nach Besuchen in Israel, Schweden, Serbien, China traf Bayerns Ministerpräsident am Freitag in Rom mit Italiens Premierministerin Giorgia Meloni von den postfaschistischen Fratelli d’Italia zusammen. Das ist insofern bemerkenswert, als er noch im vergangenen Jahr seinen Parteifreund Markus Weber, Chef der Fraktion der Europäischen Volkspartei im Europaparlament, für seine Visite bei Meloni kritisiert hatte.", "Nach dem Gespräch am Freitag hob der CSU-Vorsitzende nun die große Übereinstimmung mit Meloni in energie-, verkehrs- und asylpolitischen Fragen hervor. Vor allem aber pries er die Vereinbarung Roms mit Albanien, wo Italien künftig zwei Lager für Geflüchtete betreiben will, um deren Einreise in die EU zu verhindern, als »Lösung für ganz Europa«. Auch CDU und CSU wollen Asylverfahren erklärtermaßen in »sichere« Drittstaaten verlagern.", "Speziell mit der Italien-Visite verfolgt Söder neben der persönlichen Profilierung als Chefdiplomat in spe Ziele, bei denen er sich sowohl mit der großen Schwesterpartei als auch mit der EVP einig weiß: Rechtsparteien wie die Brüder Italiens oder Rassemblement National in Frankreich sollen als Kooperationspartner auf EU-Ebene normalisiert werden. Diese Marschrichtung hat nicht zuletzt EU-Kommissionspräsidentin von der Leyen durch gemeinsame Missionen mit Meloni vorgegeben, etwa in Sachen Migrationsabkommen mit Tunesien."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184176.lager-fuer-asylbewerber-in-albanien-oeffnen-nicht-wie-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183115.eu-gericht-verhandelt-ueberkriminalisierung-von-fluchthilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177992.eu-fuellhorn-fuer-migrationskontrolle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}