{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183953.gaza-krieg-palaestinenser-in-peking.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "hamas", "krieg", "ns", "rna", "terror", "ss", "us", "sp", "israel", "annalena baerbock"], "creation_date": "23.07.2024", "last_modified": "23.07.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["China", "Fatah", "Gaza", "Hamas", "Israel", "Nahost", "Palästina", "USA"], "content": {"title": "Palästinenser in Peking", "description": "Israels Armee setzt den Krieg im Gazastreifen mit unverminderter Härte fort. Unterdessen zeichnen sich Perspektiven für eine Nachkriegslösung ab: In Peking geloben rivalisierende Palästinensergruppen die Aussöhnung.", "body": {"": ["Während Netanjahu in die USA gereist ist, söhnen sich die Hamas und Fatah in China aus", "Israels Ministerpräsident Benjamin Netanjahu ist nach Washington gereist, will versuchen, die zerrütteten Beziehungen zur US-Regierung zu kitten. Schließlich sind die USA Israels wichtigster Unterstützer und Waffenlieferant. Gleichzeitig unternahm die israelische Armee einen schweren Angriff in der Stadt Khan Junis. Nach Angaben der palästinensischen Nachrichtenagentur Wafa sollen mindestens 71 Menschen ums Leben gekommen sein. Wafa beruft sich dabei auf Mitarbeiter von Krankenhäusern. Das israelische Militär rechtfertigte die blutige Attacke damit, dass von dort Hamas-Kämpfer angeblich Raketen auf Israel feuerten.", "Der Krieg im Gazastreifen geht also mit unverminderter Härte weiter. Ministerpräsident Benjamin Netanjahu reist in dieser Situation zu einer mehrtägigen Reise in die USA. Am Mittwoch soll er eine Rede vor dem US-Kongress halten. Es braucht nicht viel Fantasie, sich auszumalen, dass er diese Chance mutmaßlich nutzen wird, um für seinen Kriegskurs zu werben. Große Hoffnungen setzen die Angehörigen der im Gazastreifen festgehaltenen Geiseln in Netanjahus USA-Reise: »Wir gehen fest davon aus, dass seine Rede vor dem Kongress am Mittwoch die Ankündigung des Geiselabkommens sein wird, auf das wir alle gewartet haben«, zitierte die Zeitung »Times of Israel« den Vater einer amerikanisch-israelischen Geisel in Washington."], "Treffen mit Harris und Biden": ["Netanjahu wird voraussichtlich auch US-Vizepräsidentin Kamala Harris treffen, ließ ein Berater von Harris wissen – aber ohne US-Präsident Joe Biden, dessen Tage gezählt sind. Dennoch ist ein Treffen mit Joe Biden geplant, jedoch später als zunächst angenommen. Das Treffen werde voraussichtlich am Donnerstag stattfinden, sagte ein US-Regierungsvertreter am Montag (Ortszeit) der Nachrichtenagentur AFP. Dass die beiden kein besonders herzliches Verhältnis zueinander haben, ist kein Geheimnis. Netanjahu hat sich konsequent über alle Aufforderungen aus Washington hinweggesetzt, militärische Zurückhaltung im Gaza-Krieg zu üben. Zur Wahrheit gehört aber auch: Die US-Regierung hat ihren mahnenden Worten niemals Taten folgen und die von Benjamin Netanjahu geführte israelische Regierung gewähren lassen, weiter Waffen geliefert und es nie an Unterstützung für den Krieg fehlen lassen.", "Interessant dürfte werden, ob die US-Spitzen mit dem israelischen Regierungschef auch über ein Nachkriegsszenario für den Gazastreifen sprechen werden. Netanjahu hat wiederholt erklärt, dass Israel die Kontrolle über das Gebiet behalten müsse, während die US-Regierung einer »erneuerten« Palästinensischen Autonomiebehörde Verantwortung übertragen möchte.", "Unterdessen hat die chinesische Regierung einen diplomatischen Durchbruch erzielt: In Peking haben die rivalisierenden Palästinenserorganisationen Hamas, die den Gazastreifen kontrolliert, und die Fatah, die im Westjordanland de jure die Staatsgeschäfte führt, eine Beendigung ihres langjährigen Konflikts vereinbart, berichten chinesische Staatsmedien. Insgesamt 14 palästinensische Gruppierungen hätten nach Gesprächen in Peking eine Deklaration über eine Stärkung der palästinensischen Einheit unterzeichnet. Die chinesische Regierung landete damit einen international beachteten Erfolg seiner Diplomatie. »Dies ist das erste Mal, dass sich 14 palästinensische Fraktionen in Peking zu einem Versöhnungsdialog versammelt haben«, sagte eine Sprecherin des chinesischen Außenministeriums am Dienstag."], "Kritik aus Israel": ["Ob die Pekinger Erklärung mehr wert ist als ähnliche Initiativen aus der Vergangenheit, müssen konkrete Schritte in Richtung einer möglichen Einheitsregierung zeigen. Bundesaußenministerin Annalena Baerbock hat zurückhaltend reagiert. Solche Ankündigungen habe es auch schon vorher gegeben, sagte die Politikerin in Berlin. Baerbock forderte als allerersten Schritt, »dass die Hamas endlich alle Geiseln freilässt und den Terror einstellt«.", "Israel hat Palästinenserpräsident Mahmud Abbas für seine Einigung mit der Hamas auf eine Übergangsregierung im Gazastreifen scharf kritisiert. »Anstatt den Terrorismus abzulehnen, umarmt Mahmud Abbas die Mörder und Vergewaltiger der Hamas und offenbart damit sein wahres Gesicht«, schrieb der israelische Außenminister Israel Katz am Dienstag im Onlinedienst X. »In Wirklichkeit wird das nicht passieren, denn die Herrschaft der Hamas wird zerschlagen und Abbas wird Gaza aus der Ferne beobachten.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184458.palaestinensische-linke-und-hamas-hand-in-hand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184421.israel-nimmt-erneut-chan-junis-ins-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181435.gaza-nach-dem-krieg-auf-der-suche-nach-loesungen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}