{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185229.gaza-krieg-bildungsentzug-im-gazastreifen.html", "query_keywords": ["regierung", "hamas", "krieg", "ns", "leiche", "terror", "ss", "us", "israel", "vereinte nationen"], "creation_date": "12.09.2024", "last_modified": "12.09.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Gaza", "Hamas", "Israel", "Nahost", "Palästina", "UNO"], "content": {"title": "Bildungsentzug im Gazastreifen", "description": "Ein Luftangriff Israels in Gaza trifft erneut ein Gebäude, das vor dem Krieg als Schule diente. Laut Israel nutzte die Hamas das Haus als Unterschlupf – eine immer wieder angeführte Rechtfertigung.", "body": {"": ["Cyrus Salimi-Asl zu Bomben auf ein Schulgebäude im Gazastreifen", "Zum wiederholten Mal hat die israelische Armee eine UN-Einrichtung bombardiert, in der Menschen Schutz vor dem Krieg gesucht haben. Die vom Palästinenser-Hilfswerks der Vereinten Nationen (UNRWA) betriebene Al-Dschaouni-Schule im Nuseirat-Flüchtlingscamp wurde getroffen, unter den Getöteten waren auch sechs UNRWA-Mitarbeiter. Muss man Israels Kriegskabinett daran erinnern, dass UN-Einrichtungen unter besonderem Schutz stehen?", "Was werden die Eltern den Kindern erzählen, die auf dieser Schule Schreiben und Lesen lernen sollten? Dass Israels Armee ihre Schule leider zerbomben musste, um böse Terroristen auszuschalten? Die Rechtfertigung für solche völkerrechtswidrigen Angriffe ist immer die gleiche: Am bombardierten Ort hätten sich Hamas-Stellungen befunden. Nachprüfen lässt sich das de facto nie, die Armee verbreitet bisweilen Videos, die ihre Begründung beweisen sollen."], "Kinder könnten in der Entwicklung zurückbleiben": ["Es ist nicht auszuschließen, dass Hamas-Kämpfer sich dort verschanzt haben – das ist aber kein hinreichender Grund, so viele Menschenleben dafür zu opfern. Israels Bombenkrieg ist eine politische Sackgasse für die Regierung Netanjahu, Terror und Tod für die Zivilbevölkerung im Gazastreifen. Die 625 000 schulpflichtigen Kinder im Gazastreifen haben durch den Krieg ein Jahr verloren, riskieren, in ihrer Entwicklung zurückzubleiben.", "Mehr als 90 Prozent der Schulgebäude im Gazastreifen sollen durch israelische Bombardements beschädigt sein, die meisten müssen komplett wiederaufgebaut werden. Es könnte Jahre dauern, bis Schüler in Gaza Klassenräume wieder von innen sehen. UN-Experten haben schon im April die Frage gestellt, »ob das palästinensische Bildungssystem absichtlich zerstört werden soll, eine Aktion, die als ›Schulmord‹ bekannt ist«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178333.kritik-an-israelischer-kriegsfuehrung-wird-lauter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185766.uns-wurde-unsere-zukunft-genommen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}