{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183857.kieze-berliner-weitlingkiez-vom-nazi-vorbild-zum-linken-aufbau.html", "query_keywords": ["politik", "usa", "ns", "schi", "arbeitsmarkt", "rna", "ss", "spo", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "19.07.2024", "last_modified": "19.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "Gentrifizierung", "linke Bewegung", "Rechtsradikalismus"], "content": {"title": "Berliner Weitlingkiez: Vom Nazi-Vorbild zum linken Aufbau", "description": "Mit Beginn der 90er Jahre prägten Neonazis den Lichtenberger Weitlingkiez. Heute ist das Bild ein anderes: Die Nachbarschaft hat sich rausgeputzt, es gibt linke Anlaufpunkte. Rechte Hochburgen finden sich anderswo.", "body": {"": ["Der Lichtenberger Weitlingkiez galt lange Zeit als Neonazi-Hotspot. Heute dominieren Gentrifizierung und Linke den Kiez", "»Ich glaube, dass im Weitlingkiez vieles ausprobiert wurde, was Nazis später in anderen Regionen übernommen haben«, sagt Micha. »Das war zum einen, sich eigene Räume zu schaffen, wie das Hausprojekt in der Weitlingstraße mit Parteizentrale. Das waren zum anderen Nazi-Treffpunkte wie Kneipen und Cafés und das Konzept der autonomen Nationalisten. Nazis haben auf verschiedenste Art und Weise versucht, von hier aus Akzente zu setzen, die bundesweit in die Szene reingewirkt haben.«", "Micha ist in Lichtenberg geboren und aufgewachsen und war im Weitlingkiez mehr als ein Jahrzehnt antifaschistisch aktiv. Er steht am S-Bahnhof Lichtenberg vor einem Graffito. Das Wandbild zeigt das Gesicht eines alten Mannes und den Schriftzug »Niemand ist vergessen«. Damit soll an Eugeniu Botnari und andere Opfer rassistischer Gewalt erinnert werden. Der Bezirk und die Lichtenberger Registerstelle setzten das Graffito in Zusammenarbeit mit einem Künstler um.", "Der aus Moldawien stammende Botnari wurde 2016 von dem Leiter der Edeka-Filiale im Bahnhof Lichtenberg zusammengeschlagen und starb Tage später an den Folgen eines Schädel-Hirn-Traumas. Botnari war wohnungslos und ohne Krankenversicherung, sodass er keinen Arzt aufsuchen konnte. Seit einem Jahr erinnert nicht nur das Wandbild, sondern auch der Name des Bahnhofvorplatzes an ihn.", "Micha sagt, der »Mythos Weitlingkiez« habe mit der bundesweiten »Vorbildfunktion« zu tun und mit dem Lichtenberger Bahnhof: Am Umsteigeort zwischen Berlin-Ost und Brandenburg waren in den 90er und 2000er Jahren viele Menschen mit »massiver Nazigewalt« konfrontiert. Diese traf fast täglich migrantische Straßenhändler*innen und anlassbezogen Antifaschist*innen, sagt Micha.", "Im Weitlingkiez, der zwischen den Ortsteilen Rummelsburg und Friedrichsfelde liegt, leben 140 000 Menschen. Das Straßenbild lässt die Gentrifizierung der letzten Jahre erahnen. Am Dreh- und Angelpunkt – in der Weitlingstraße – finden sich viele hübsche Cafés. Eine Kiezblock-Initiative setzt sich für eine verkehrsberuhigte Nachbarschaft ein.", "»Wir stehen jetzt gerade vor der Weitlingstraße 32. Hier war früher eine von vielen Nazi-WGs der ›Kameradschaft Tor‹, später Nationaler Widerstand Berlin«, erzählt Micha während einer Führung durch den Kiez. Die WG habe sich 2007 aufgelöst. Nach dem Verbot der »Kameradschaft Tor« im Jahr 2005 entstand das Netzwerk Nationaler Widerstand. Dem Republikanischen Anwältinnen- und Anwälteverein nach veröffentlichte das Netzwerk eine Liste, auf der Namen linker Journalist*innen, Aktivist*innen und Politiker*innen standen. Heute sitzt in der Weitlingstraße 32 ein deutsches und ein arabisches Restaurant.", "Nicht nur in der 32, auch in der Nummer 122 teilten sich Nazis einen Wohnraum. Nachdem die rechten Aktivisten Anfang 1990 mehrere Häuser besetzt hatten, war ihnen von der Kommunalen Wohnungsverwaltung Lichtenberg das Haus in der Weitlingstraße 122 als Alternative angeboten worden, inklusive Mietvertrag. Das berichtete zumindest das ehemalige DDR-Oppositionsblatt »Telegraf«. »Sie bauten eine Parteizentrale aus, veranstalteten Pressekonferenzen und lagerten Waffen«, erzählt Micha über das Hausprojekt, dass aus seiner Sicht nur existieren konnte, weil Nazis die Überforderung der Sicherheitsbehörden während der Wendezeit strategisch ausnutzten.", "Nicht nur Neonazis, die Häuser besetzten und Wohngemeinschaften gründeten waren nach der Wende eine Neuheit. Die Gruppe Autonome Nationalisten veränderte in den 2000ern rechte Kultur: Mit Hip-Hop, Graffiti und einem an die »Black Block«-Ästhetik der Linken angelehnten Erscheinungsbild sollten Jugendliche angesprochen werden, zu klassischen Parteistrukturen ging man auf Distanz. Zahlreiche Publikationen wie die Broschürenreihe »Motiv Rechts« erzählen von dieser »modernen« Nazi-Kultur.", "»Eigentlich kann man hier keine fünf Meter gehen, ohne einen Punkt zu finden, wo wer angegriffen wurde«, sagt Micha. So wurde 2018 etwa, in der Margaretenstraße 27, Gönül Glowinski, die Betreiberin eines Eiscafés, rassistisch attackiert. »Der Weitlingkiez erzählt also nicht nur von Nazis aus der Vergangenheit, sondern es gibt immer noch welche, die hier wohnen und den Kiez als ihren begreifen«, meint Micha. Das Lichtenberger Register dokumentiert Diskriminierungen und Übergriffe verschiedenster Motivation. Rassistisch motivierte Taten liegen demnach »auf einem durchgängig hohen Niveau und machen ein Drittel aller Meldungen aus«. Besorgniserregend sei die Zunahme von Queerfeindlichkeit im vergangenen Jahr im Bezirk, meldet die Stelle.", "»Ich glaube schon, dass die Gentrifizierung, auch wenn sich das zynisch anhört, einer Bewegung gegen Nazis in die Hände spielt«, sagt Micha. Mieterhöhungen in Friedrichshain führten beispielsweise zum Umzug von alternativ Gesinnten oder linken Projekten nach Lichtenberg. »Das ist etwas, von dem wir in den 90er und Nullerjahren nur hätten träumen können«, sagt Micha.", "Ein gänzlicher Neuling ist das Café »Wostok« in der Weitlingstraße 97. Im Gespräch mit »nd« erzählt Willi vom Stadtteilkomitee Lichtenberg, das das »Wostok« seit 2021 politisch organisiert, von der Ausrichtung des Kiezladens: Sprechverbote gebe es nicht, rechten Ideen werde dennoch widersprochen und die kapitalistische Unterdrückung am Wohn- und Arbeitsmarkt thematisiert. So ergebe sich eine bunte Mischung an Besucher*innen und kein homogener Szenebetrieb. Für manchen sei es wichtiger, das Café als sozialen Ort zu nutzen und sich freitags in der Lebensmittelausgabe kostenlos Essen zu holen. Andere kämen zu einer Diskussion über Planwirtschaft oder zu einem antimilitaristischen Filmabend. »Student*innen, die sich gerade linksradikal politisiert haben, treffen hier auf Mitte 50er, prekär lebende Lichtenberger«, beschreibt Willi das Publikum.", "Rechte Angriffe auf den Laden habe es nie gegeben. Das wundert Willi. Denn die neonazistische Partei Der Dritte Weg stelle ab und an Infostände vor dem Rewe in der Weitlingstraße auf. Laut Willi sei es natürlich auch wichtig, Nazis zu blockieren – »der langfristige Erfolg im Kampf gegen den erstarkenden Faschismus wird aber, wenn überhaupt, durch diese Art der sozialistischen Basisarbeit kommen«, meint er.", "In der Weitlingstraße 44, wo sich heute unter anderem das Nagelstudio »Trang Nails« befindet, betrieb bis 2006 ein Mitglied der Lichtenberger NPD den Neonazi-Treffpunkt »Kiste«: Ein Ort der Angst, sagt Micha, von dem Angriffe auf einen damals benachbarten Dönerladen ausgingen. 2007 stand Micha mit einem Sat.1-Kamerateam vor jenem Dönerladen. In den Aufnahmen ist zu sehen, wie er und das Fernsehteam von Nazis beschimpft und fotografiert werden.", "»Hol dir den Kiez zurück« hieß eine antifaschistische Kampagne der Jahre 2005 und 2006, an der sich auch Micha beteiligte. »Unsere Ziele waren: Den Nationalen Widerstand als Struktur treffen, die Nazi-Treffs, die es hier im Weitlingkiez gab, zu schließen und 2006, im Jahr der Berlin- und BVV-Wahl, den Einzug der NPD ins Lichtenberger Bezirksparlament zu verhindern.« Letzteres klappte nicht, auch wegen der damals eingeführten Dreiprozenthürde für die BVV. Die »Kiste« hingegen musste bald schließen, rechte Strukturen wurden insgesamt geschwächt. Laut Micha war dies nur durch zivilgesellschaftliche Bündnisse möglich und durch viel antifaschistische Nachbarschaftsarbeit.", "Ein Ergebnis der Kampagne ist das seit 2007 auf dem Münsterlandplatz stattfindende Kiezfest. »Das war so der Auftakt für ein Umdenken und Umschwenken im Weitlingkiez«, sagt Micha. Zwei Jahre später habe es hier noch mal den Versuch eines Nazi-Aufmarsches gegeben, der mit der damaligen Bürgermeisterin in der Blockade verhindert worden sei. Inzwischen gibt es an dem Platz auch einen Nachbarschaftsgarten.", "In den letzten zehn Jahren habe sich Micha nicht mehr so unsicher gefühlt wie in den Nullerjahren in Lichtenberg. Dies verändere sich aber gerade durch das Erstarken des Dritten Wegs. Laut Micha gibt es einzelne Überschneidungen zwischen ehemals im Weitlingkiez organisierten Rechten und Kadern des Dritten Wegs.", "»Die Gentrifizierung ist nur einer der Faktoren, die dafür gesorgt haben, dass neonazistische Strukturen gescheitert sind, den Mythos Weitlingkiez aufrechtzuerhalten«, meint die Antifaschistische Vernetzung Lichtenberg (AVL) zu »nd«. Der »weitaus größere Aspekt« sei die Arbeit antifaschistischer Initiativen. Es gebe zwar noch Kneipen mit rechtsoffenem Klientel, aber bis auf das »Sturgis« in der Magaretenstraße befinde sich keiner dieser Orte mehr in der Hand rechter Strukturen.", "Der Dritte Weg sei laut der AVL selten im Kiez anzutreffen. Die Antifaschist*innen gehen nicht davon aus, dass die Partei in Lichtenberg versucht, eine rechte Hegemonie aufzubauen, wie es in Pankow oder Hellersdorf der Fall sei. Am vergangenen Samstag hat laut Angaben der AVL im Stadtpark Lichtenberg ein Kampfsporttraining des Dritten Wegs stattgefunden. Viele der Teilnehmer*innen ordnet die AVL jedoch nicht dem Bezirk Lichtenberg zu."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185778.kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184004.nach-protest-asow-auftritte-in-hamburg-und-berlin-abgesagt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}