{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180327.nahost-palaestinensische-autonomiebehoerde-verliert-ihre-fuehrung.html", "query_keywords": ["regierung", "usa", "hamas", "krieg", "ns", "rna", "demo", "ss", "us", "sp", "israel"], "creation_date": "26.02.2024", "last_modified": "26.02.2024", "crawl_date": "21.10.2024", "author_person": ["Oliver Eberhardt"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost", "Palästina", "Westjordanland"], "content": {"title": "Palästinensische Autonomiebehörde verliert ihre Führung", "description": "Die palästinensische Regierung ist zurückgetreten. Wie es weitergeht mit der Autonomiebehörde, ist offen: Demokratische Strukturen gibt es nicht mehr.", "body": {"": ["Trotz großer Unbeliebtheit bleibt Palästinenser-Präsident Mahmud Abbas auf seinem Posten", "Die Begeisterung, die Aufbruchstimmung waren deutlich spürbar, damals am 25. Januar 2006. Die Palästinenser im Westjordanland hatten ein Parlament gewählt, auf Grund einer Verfassung, eines Wahlsystems mit demokratischen Standards. »Wir können das«, war die Nachricht, die die Menschen allen erzählten. Und wie das so ist in einer Demokratie, stand am Ende des Tages ein Wahlergebnis, dass einigen nicht gefiel: Die Wahlliste der Hamas hatte gewonnen, haushoch. Israel und viele westliche Regierungen reagierten mit Druck und Sanktionen. Eine Kette von Ereignissen begann, die immer noch nachwirken.", "Fast 18 Jahre später erfahren die Palästinenser aus einem Facebook-Post, dass die Regierung zurückgetreten ist. Er habe Präsident Mahmud Abbas über den Rücktritt seiner Regierung in Kenntnis gesetzt, schrieb Regierungschef Mohammad Schtajjeh; passiert sei das bereits am Dienstag vergangener Woche. »Die Entscheidung zurückzutreten ist vor dem Hintergrund der beispiellosen Eskalation im Westjordanland und in Jerusalem sowie dem Krieg, Völkermord und Hunger im Gazastreifen gefallen«, wird er vom TV-Sender Al-Jazeera zitiert. Erforderlich seien neue politische Vereinbarungen und Strukturen, die auf die Einheit der Palästinenser abzielen.", "Denn zwar zählen große Teile des Westjordanlands und der Gazastreifen offiziell zu den Autonomiegebieten. In der Realität hat die Autonomiebehörde aber nur die Kontrolle in jenen Gebieten, die im israelisch besetzten Westjordanland liegen. Der Gazastreifen wird seit Juni 2007 von einer von der Hamas dominierten Führung regiert. Dort sind auch eigene Strukturen entstanden, die sich allerdings zum Teil mit jenen der Autonomiebehörde überlappen.", "Zum Bruch war es gekommen, nachdem Abbas auf Druck aus dem Ausland, aber auch aus seiner eigenen Fatah-Fraktion hin versuchte, die siegreiche Hamas-Wahlliste von der Regierungsverantwortung auszuschließen. Es kam zu gewalttätigen Auseinandersetzungen im Gazastreifen, an deren Ende die von der Hamas gebildete Regierung die Kontrolle übernahm.", "Vor dem Hintergrund des Kriegs im Gazastreifen fordern viele arabische Regierungen von Abbas, sich endlich mit der Hamas zu einigen, die Autonomiebehörde zu reformieren und verlässliche Regierungsstrukturen zu schaffen, an deren Spitze ein anderer Präsident stehen soll. Denn Abbas ist über 80 Jahre alt, krank und extrem unbeliebt.", "Das liegt vor allem daran, dass er es war, der Palästina in die Diktatur geführt hat: Im Juni 2007 brach er die Verfassung, als er Regierungschef Ismail Hanijeh, heute Politbüro-Chef der Hamas, entließ und keinen Parlamentsabgeordneten mehr mit der Regierungsbildung beauftragte. Stattdessen ernannte er eine Reihe weitgehend unbekannter Fatah-Funktionäre zu Regierungschefs, sorgte dafür, dass keine Wahlen mehr stattfanden und die Verfassung damit nach und nach bedeutungslos wurde.", "Einer repräsentativen Umfrage von Dezember zufolge wollen 92 Prozent der Palästinenser im Westjordanland Abbas’ Rücktritt, 60 Prozent sind gar für die Auflösung der Autonomiebehörde. Doch Abbas macht keine Anstalten, sich zurückzuziehen. Und auch ein Umbau der Regierungsstrukturen ist nicht erkennbar. Dass man jemals wieder selbst die Führung wählen kann, daran glaubt kaum noch jemand.", "Am Abend des 25. Januar 2006 war es Mohammad Schtajjeh gewesen, der als Vorsitzender der Wahlkommission die Wahlergebnisse verkündete. In seiner Rede erwähnte er 19 Mal das Wort »Demokratie«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182382.palaestina-als-staat-symbolischer-schritt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178191.einladung-zur-kriegsfortfuehrung-im-gazastreifen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177680.botschafter-nicht-alle-palaestinenser-in-einen-topf-werfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}