{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181105.boersenboom-wachstum-in-deutschland-was-die-boerse-gluecklich-macht.html", "query_keywords": ["cdu", "usa", "ukraine", "ns", "schi", "rna", "bruttoinlandsprodukt", "asien", "politik", "klimaschutz", "spd", "wirtschaftswachstum", "bip", "klima", "leiche", "ss", "inflation", "regierung", "amerika", "spo", "us", "sp", "robert habeck", "friedrich merz"], "creation_date": "29.03.2024", "last_modified": "29.03.2024", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["Bankenwirtschaft", "Bildungspolitik", "Börse", "Donald Trump", "Kapital und Arbeit", "USA", "Verschuldung"], "content": {"title": "Wachstum in Deutschland - Was die Börse glücklich macht", "description": "Politiker und Ökonomen beklagen das schwache Wachstum in Deutschland. Sie sehen langfristig die Wettbewerbsfähigkeit des Standortes gefährdet. Derweil erreichen die Börsenkurse ein Rekordhoch nach dem anderen. Warum?", "body": {"": ["Autos, Schulden, Trump, Rüstung – die Aktienkurse werden von einigen unerfreulichen Faktoren angetrieben", "Die Aktienindizes haben in den vergangenen Wochen so viele Rekorde aufgestellt, dass neue Höchststände den Medien keine Meldung mehr wert sind. Von den täglichen Klagen über Bürokratie, Energiepreise, Rezession und Deindustrialisierung bleiben auch die Börsenkurse deutscher Konzerne bemerkenswert unberührt. Ein Blick auf die Treiber des Börsenbooms, von denen einige eher beunruhigend sind.", "Auf Jahressicht ist der Deutsche Aktienindex (Dax) fast ein Viertel gestiegen und hat damit die Anleger*innen um einige Hunderte Milliarden Euro reicher gemacht. Deutsch ist dieser Aktienindex allerdings nur bedingt. Die 40 in ihm enthaltenen Konzerne machen 82 Prozent ihres Umsatzes außerhalb Deutschlands, vor allem in der Eurozone, in den USA und China. Unter der schwachen deutschen Konjunktur leiden sie daher kaum, ebensowenig unter der hohen Inflation – von letzterer profitieren sie sogar, weil sie es sind, die die Preise massiv anheben. »Die großen Aktiengesellschaften besitzen in der Regel eine Preissetzungsmacht«, erklärt die DZ Bank.", "Die Dax-Konzerne verdienen nicht nur im Ausland, sie gehören auch dem Ausland: Mehr als die Hälfte ihrer Aktien liegt in ausländischer Hand. Ein Extremfall ist Adidas. Die Entscheidung des DFB, Adidas als Ausrüster durch den US-Konzern Nike zu ersetzen, hat in der Politik zwar parteiübergreifend zu Protesten geführt. CDU-Chef Friedrich Merz nannte den Wechsel »unpatriotisch«, Wirtschaftsminister Robert Habeck sieht »ein Stück deutscher Identität« verloren und SPD-Gesundheitsminister Karl Lauterbach »ein Stück Heimat vernichtet«. Allerdings lässt Adidas 97 Prozent seiner Schuhe lohnkostengünstig in Asien produzieren, 95 Prozent seiner Einnahmen kommen aus dem Ausland, wo auch bis zu 92 Prozent seiner Aktionär*innen beheimatet sind."], "Hoffnung auf Donald Trump": ["Wegen der Bedeutung des US-Marktes profitieren die Dax-Konzerne von der starken Wirtschaft in den Vereinigten Staaten. Eine Ursache für die überraschend gute Entwicklung: Die Regierung in Washington füttert die Konjunktur mit Hunderten von Milliarden und finanziert dies über neue Schulden. 2023 und 2022 betrug das Haushaltsdefizit rund sechs Prozent der Wirtschaftsleistung – für die nächsten Jahre sind ähnliche Größen geplant. Zum Vergleich: Die deutsche Bundesregierung bemüht sich um einen schuldenfreien Haushalt.", "Die deutsche Sparsamkeit hat Folgen. Laut Berechnungen von Allianz Research wuchs das deutsche Bruttoinlandsprodukt (BIP) in den vergangenen 20 Jahren um 26 Prozent, während das Verhältnis von Staatsschulden zum BIP relativ konstant blieb. Die US-Wirtschaftsleistung hingegen wuchs im gleichen Zeitraum um 50 Prozent – der Anteil der Schulden am BIP aber verdoppelte sich. Diese Politik Washingtons hat ein Motiv, dass Adam Ozimek, Chefökonom der US-Denkfabrik Economic Innovation Group, so auf den Punkt bringt: »Amerikas schärfste Waffe gegen unsere geopolitischen Konkurrenten ist unsere schiere Wirtschaftskraft, und sie zu stärken ist der beste Weg, die Zukunft zu gewinnen.«", "Dieses »America First« personalisiert niemand besser als Donald Trump. Und auch seine Aussichten, die Präsidentschaftswahlen im November zu gewinnen, treiben die Aktienkurse. »Der sogenannte ›Trump-Trade‹ läuft bereits«, erklärt die DZ Bank. Trump stehe noch mehr als Amtsinhaber Joe Biden für eine expansive US-Wirtschaftspolitik. Davon dürften die Dax-Unternehmen profitieren, für die die USA der wichtigste Markt ist.", "Daneben gibt es andere Faktoren, die die deutschen Börsenkurse antreiben. Einer davon ist die Aufrüstung. »Deutsche Rüstungsaktien rennen von Hoch zu Hoch, und es scheint kein Ende in Sicht«, meldete diese Woche das Portal Finanzmarktwelt. Die Aktie des Panzerbauers Rheinmetall ist mit einem Anstieg von 66 Prozent die beste unter den großen deutschen Aktien. Im Februar 2022, am Vorabend der russischen Invasion der Ukraine, war das Unternehmen an der Börse noch mit knapp fünf Milliarden Euro bewertet. Heute ist es das Fünffache.", "Von großer Bedeutung für den Dax sind die großen Autobauer. Und sie profitieren derzeit davon, dass der Klimaschutz etwas zurückgestellt wird. »Es zeichnet sich mittlerweile ab, dass das Zeitalter der Verbrenner-Autos doch länger andauern könnte als von Experten erwartet«, so die Commerzbank. Die Sorgen einiger ausländischer Investoren, die deutschen Autohersteller könnten durch eine Welle von Elektroautos ausländischer Hersteller überrannt werden, hätten nachgelassen. »Der Autosektor bleibt für den Dax ein dominierender Sektor.«"], "Wachsende Profite": ["Im Ergebnis haben die großen deutschen Konzerne in den vergangenen Jahren satt verdient: Für die »Krisenjahre« 2022/23 errechnet die DZ Bank ein Plus beim Gewinn je Aktie von addiert 25 Prozent. An ihre Aktionär*innen werden sie daher über 60 Milliarden Euro ausschütten. Dieses Jahr sollen die Profite insgesamt leicht sinken, doch gilt 2024 als Übergangsjahr. Für 2025 und 2026 wird schon wieder ein Gewinnwachstum von zehn bis zwölf Prozent erwartet.", "Ein Sonderfaktor, der die Aktienkurse nach oben getrieben hat, sind die Hoffnungen auf die Künstliche Intelligenz. Denn die KI könnte die Produktivität der Unternehmen steigern und zu mehr Wirtschaftswachstum führen. Ob das so kommt, steht in den Sternen. Klar ist allerdings, dass die KI jede Menge negativer Nebenwirkungen zeitigen wird – zum Beispiel eine Verschärfung der sozialen Ungleichheit. Schließlich nutzen Unternehmen diese Technik, um Arbeitskräfte abzubauen. »Seit einigen Jahrzehnten scheint das Informations- und Technologiekapital immer besser in der Lage zu sein, die Aufgaben ungelernter Arbeitskräfte zu erfüllen«, erklärt der Internationale Währungsfonds (IWF). Die KI allerdings werde schrittweise auch die Tätigkeiten von Fachkräften übernehmen. Zudem, so der Kulturwissenschaftler Michael Seemann, »ergeben sich durch KI neue Möglichkeiten, Beschäftigte zu überwachen und ihre Leistung zu bewerten«. Dies könne genutzt werden, um den Konkurrenzdruck innerhalb der Belegschaft zu erhöhen – zulasten der Beschäftigten und zum Wohle der Unternehmenseigentümer.", "Insgesamt, erklärt Allianz Research, könnte der kapitalistische Einsatz der KI \"einerseits zu niedrigeren Betriebskosten und höherer Produktivität führen, andererseits aber auch zu massiver Verdrängung von Arbeitskräften, Arbeitsplatzverlusten und letztlich zu größerer Ungleichheit«. Für die Börse sind das gute Nachrichten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185349.tupperware-beantragt-glaeubigerschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183351.von-krieg-zu-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}