{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181435.nahost-gaza-nach-dem-krieg-auf-der-suche-nach-loesungen.html", "query_keywords": ["islamisch", "regierung", "hamas", "schi", "krieg", "rna", "demo", "ns", "ss", "us", "sp", "grenzen", "familie", "israel"], "creation_date": "12.04.2024", "last_modified": "12.04.2024", "crawl_date": "21.10.2024", "author_person": ["Oliver eberhardt"], "author_organization": [], "news_keywords": ["Fatah", "Gaza", "Hamas", "Israel", "Nahost", "Palästina"], "content": {"title": "Gaza nach dem Krieg: Auf der Suche nach Lösungen", "description": "Während der Zuspruch innerhalb der Bevölkerung für die Hamas sinkt, diskutieren westliche und arabische Diplomaten bereits mit Israel darüber, wie eine künftige Regierung des Gazastreifens aussehen könnte.", "body": {"": ["Während der Zuspruch für die Hamas sinkt, diskutieren westliche und arabische Diplomaten mit Israel über eine künftige Regierung des Gazastreifens", "Es sei eine merkwürdige Ruhe auf den Straßen von Gaza-Stadt, schreibt Aschraf in einer Serie von Nachrichten, kurz, knapp, über mehrere Tage verteilt, wann immer er gerade ein bisschen Strom hat um sein Handy aufzuladen. Wo sich noch vor sieben Monaten hunderttausende in einem unübersichtlichen Gewimmel aus Autos und Fußgängern in engen Straßen und Gassen drängten, herrscht heute gähnende Leere. Die meisten sind mit Kriegsbeginn den israelischen Aufforderungen gefolgt, in den Süden geflohen, nach Rafah. Geblieben seien nur rund 300 000 Menschen, schätzt das Uno-Flüchtlingshilfswerk UNRWA, darunter auch Aschraf: »So dämlich es auch klingt: Das ist meine Stadt, meine Heimat und die gebe ich nicht auf.«", "Aschraf ist nicht sein richtiger Name, denn die Leute von der Hamas sind immer noch da, machen Jagd auf alle, die gegen die Herrschaft der Organisation sind, im Verdacht stehen, mit Israel zu kollaborieren. »Es ist ein Unterdrückungsregime der schlimmsten Sorte«, schreibt Aschraf. »Die Kassam-Brigaden haben keine Regeln. Es gibt niemanden, bei dem man sich über sie beschweren kann.«", "Wie viel Unterstützung die Hamas nun, nach sechs Monaten Krieg noch hat? Bislang saß die Organisation auch deshalb im Sattel, weil ihr Wertemodell eng mit jenem der Bevölkerung im Gazastreifen verbunden war, und weil sie es schaffte, über soziale Einrichtungen die Menschen an sich zu binden. Doch nun konzentriert sich die Führung überwiegend auf die Kriegsführung, gibt sich kompromisslos und betrachtet, darauf deuten Aussagen von Mitgliedern des in Katar ansässigen Politbüros hin, die Not der Menschen als strategisch günstig. In Gesprächen mit Kontakten im Gazastreifen wird mittlerweile sehr oft angesprochen, dass man sich allein gelassen fühlt und man auch kein Kriegsziel der Hamas erkennen kann, dass für die Bevölkerung wichtig wäre: Die Freilassung aller palästinensischen Gefangenen aus israelischen Gefängnissen würde der Hamas beispielsweise im Westjordanland, wo keine Kriegsnot herrscht, Unterstützung bringen. Und ein kompletter Abzug des israelischen Militärs würde die Uhr, da sind sich alle einig, auf fünf Minuten vor Kriegsbeginn zurückdrehen, mit einer Bevölkerung, die nun wegen der enormen Zerstörungen zu einem großen Teil obdachlos geworden ist. Bis zu 500 000 Menschen, 25 Prozent der Bevölkerung, könnten nun kein Dach über dem Kopf mehr haben, schätzt UNRWA.", "Ganze Stadtteile seien nun nur noch Schutthaufen, berichten jene vor Ort. Die Weltbank beziffert die Kosten für den Wiederaufbau auf rund 18 Milliarden Euro, wobei die Kosten für eine Instandsetzung der schon vor Kriegsbeginn maroden Infrastruktur nicht mit inbegriffen sind.", "Und mit einer Hamas-Regierung wäre es wahrscheinlich, dass die Blockade der Grenzen durch Israel und Ägypten weiter geht, Baumaterial in ausreichender Menge eingeführt werden kann. Denn diese Güter können auch für den Tunnel- und Raketenbau eingesetzt werden.", "Israels Militär hat sich nun aus dem größten Teil des Gazastreifen zurückgezogen. Nur noch rund um Rafah an der ägyptischen Grenze und am Netzarim-Korridor stehen mehrere Tausend Soldaten. Der Korridor zieht sich einmal quer vom Mittelmeer zur israelischen Grenze und teilt den Gazastreifen in zwei Teile. Damit können sich die Menschen nicht zwischen dem Norden und dem Süden bewegen.", "Im Hintergrund diskutieren westliche und arabische Diplomaten und Israels politische und militärische Führung schon seit Monaten darüber, wie der Gazastreifen künftig regiert werden soll. Israels Regierung hat dabei einen kühnen Plan entwickelt: Die Oberhäupter derjenigen Großfamilien, die die Hamas nicht unterstützen, sollen künftig gemeinsam die Führung übernehmen, mit Unterstützung der offiziellen palästinensischen Regierung in Ramallah.", "Denn die politischen und sozialen Strukturen im Gazastreifen sind extrem komplex. An der Spitze stehen die beiden großen palästinensischen Fraktionen Fatah und Hamas. Die Fatah dominiert die offizielle palästinensische Regierung. Doch die Hamas hatte Anfang 2006 die letzten Parlamentswahlen gewonnen und damit einen Anspruch auf die Regierungsbildung gehabt. Nachdem die Fatah, auch auf westlichen Druck hin, dies nicht akzeptieren wollte, übernahm die Hamas 2007 gewaltsam die Kontrolle über den Gazastreifen, der offiziell zu den palästinensischen Autonomiegebieten gehört. Es entstanden zwei voneinander unabhängige Regierungssysteme, wobei allerdings die Ramallah-Regierung immer noch Teile der Gaza-Verwaltung finanziert.", "Daneben gibt es im Gazastreifen aber auch weitere Gruppierungen wie beispielsweise den Islamischen Dschihad und eine große Zahl an anderen politisch-militanten Gruppen und teilweise beträchtlichen Einfluss haben. Und daneben gibt es fünf Großfamilien mit jeweils mehreren hundert, teils auch einigen tausend Angehörigen. Die Bekannteste davon ist die Dahlan-Familie, aus deren Kreis der einstige Sicherheitschef der Autonomieverwaltung, Mohammed Dahlan, stammt, der auch gleichzeitig der heute einflussreichste Gegenspieler von Präsident Mahmud Abbas ist.", "Alle diese Familien sind in der Gesellschaft des Gazastreifens angesehen, haben aber durchaus auseinandergehende politische Vorlieben: Einige unterstützen die Hamas, andere die Fatah. Andere geben sich betont unpolitisch. Gleichzeitig haben alle fünf in den vergangenen Jahren immer wieder demonstriert, dass sie sich nicht reinreden lassen. Immer wieder kam es zu bewaffneten Konfrontationen mit den Kassam-Brigaden. Dabei zeigte sich, dass zumindest einige der Großfamilien selbst ebenfalls über eine substanzielle Bewaffnung verfügen.", "Die israelische Annahme ist, dass nun die Fatah-nahen Großfamilien, wahrscheinlich versehen mit Zugeständnissen, die Oberhand gegen eine militärisch stark geschwächte Hamas gewinnen und dann mit Unterstützung der Sicherheitskräfte der offiziellen Regierung eine Art Regional-Regierung unter Abbas bilden. Denn sicher ist: Die Ramallah-Regierung wird ohne lokale Unterstützung im Gazastreifen kein Bein auf den Boden bekommen.", "Doch der jordanische Regierungschef Bischer al Khasawneh bezeichnet die Idee als »ziemlich verrückt«: Ein Großteil der Jordanier ist palästinensischer Abstammung, »Großfamilien sind bei uns nichts Fremdes. Wenn Sie einigen davon Macht und Einfluss geben, ist die Wahrscheinlichkeit groß, dass die anderen das auch wollen, und das erzeugt Streit und Gewalt. Zudem ist die Gefahr sehr groß, dass die Korruption steigt.«", "Wie fragwürdig die Pläne sind, zeigt sich aber vor allem an der Doghmusch-Familie: Zwar geriet sie immer wieder mit der Hamas gewaltsam aneinander. Aber 2005 war sie an der Entführung und mehrjährigen Gefangenschaft des israelischen Soldaten Gilad Schalit beteiligt; 2008 hielt sie für gut dreieinhalb Monate den britischen Journalisten Alan Johnston fest. Anfang März wurde dann bekannt, dass Israels Militär mit der Doghmusch-Führung verhandelt hatte. Einige Wochen später wurde dann das Oberhaupt der Familie, Saleh Doghmusch, von Kassam-Brigadisten erschossen.", "Vielfach wurde das als Warnung an die anderen Familien aufgefasst. Es ist aber auch davon auszugehen, dass dies der Beginn eines inneren Konflikts nach dem Krieg sein wird."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184458.palaestinensische-linke-und-hamas-hand-in-hand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183953.palaestinenser-in-peking.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186164.wer-uebernimmt-die-hamas-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}