{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184458.gaza-krieg-palaestinensische-linke-und-hamas-hand-in-hand.html", "query_keywords": ["usa", "krieg", "schi", "ns", "rna", "demo", "asien", "israel", "politik", "islamisch", "hamas", "ss", "grenzen", "regierung", "spo", "terror", "us", "sp", "linke"], "creation_date": "13.08.2024", "last_modified": "13.08.2024", "crawl_date": "21.10.2024", "author_person": ["Katja Hermann"], "author_organization": [], "news_keywords": ["Fatah", "Gaza", "Hamas", "Islamismus", "Israel", "linke Bewegung", "Nahost", "Palästina", "rls"], "content": {"title": "Palästinensische Linke und Hamas: Hand in Hand?", "description": "Der Gaza-Krieg bringt die Linke in Palästina unter Druck. Die Koordination mit islamistischen Kräften oder gar die Unterordnung unter die Hamas würde das Ende linker Politik bedeuten.", "body": {"": ["Militanter Widerstand gilt auch unter Linken in Palästina als legitimes Mittel im Befreiungskampf", "Die Linke in Palästina ist – wie andernorts auch – zersplittert und zerstritten, ihre Umfragewerte sind so gering wie ihr politischer Einfluss. Dabei gibt es angesichts der Lage vor Ort, die geprägt ist von Jahrzehnten zerstörerischer Besatzungspolitik, einer hohen Abhängigkeit von internationaler Hilfe und extremer sozialer Ungleichheit, einen großen Bedarf an progressiver Politik.", "In Palästina bedeutet links zu sein, neben dem Einsatz für progressive Gesellschaftsvorstellungen und dem Kampf gegen den Kapitalismus, auch eine positive Bezugnahme auf palästinensischen Nationalismus und Widerstand. Letzterer gilt dabei selbst in seiner militanten Form als legitimes Mittel im Befreiungskampf gegen die israelische Besatzungsmacht. Mit Ausnahme der kommunistischen Palästinensischen Volkspartei (PPP) und der linksliberalen Nationalen Initiative (Mubadara) verfügen alle linken Parteien bis heute über einen militärischen Arm. Zwei linke Gruppierungen haben sich auch am Massaker gegen israelische Zivilist*innen am 7. Oktober 2023 beteiligt.", "Zum linken Parteienspektrum zählen, neben PPP und Mubadara, die marxistisch-leninistische Volksfront für die Befreiung Palästinas (PFLP), die ähnlich ausgerichtete Demokratische Front für die Befreiung Palästinas (DFLP) und die Palästinensische Demokratische Union (FIDA), eine Abspaltung der DFLP. Die Parteien sind ideologisch kaum scharf voneinander abzugrenzen; trennend wirken vor allem alte Streitigkeiten und persönliche Rivalitäten. Daneben gibt es aber auch inhaltliche Differenzen, etwa in der Bewertung des Oslo-Friedensprozesses der 1990er Jahre oder der Beteiligung an Wahlen und Regierungskoalitionen.", "Die Schwäche linker Parteien", "Der Niedergang der linken Parteien geht auf den Zusammenbruch der Sowjetunion und das Scheitern des säkularen palästinensischen Nationalismus zurück. Erschwerend hinzu kommen die Dominanz von Fatah und Hamas sowie die Schwierigkeit, im Kontext der Militärbesatzung anschlussfähige linke Positionen zu definieren und zu propagieren. Auch die seit der Gründung der Hamas im Jahr 1987 wachsende Bezugnahme auf Religion und Tradition erschwert linke Politik.", "Einen guten Indikator für die aktuelle Stärke der politischen Lager (und die Schwäche der Linken) bieten die jüngsten Studierendenwahlen. Im Jahr 2023 war die PFLP die einzige linke Gruppierung, die überhaupt Sitze erringen konnte. Sie kam bei den Wahlen an der als progressiv geltenden Birzeit-Universität auf sechs Sitze, während die Hamas 25 und die Fatah 20 Sitze gewannen. Ein ähnliches Bild bot die Wahl an der Al-Najah-Universität, wo die PFLP lediglich drei Sitze, Hamas und Fatah hingegen 40 bzw. 38 Sitze erhielten.", "Die Beteiligungs- und Gestaltungsmöglichkeiten linker Akteure werden dabei durch die Demokratiedefizite in Palästina massiv behindert. Parlaments- und Präsidentschaftswahlen fanden zuletzt im Jahr 2006 statt. Die Fatah-dominierte Palästinensische Autonomiebehörde (PA) und die islamistische Hamas regieren also seit fast anderthalb Jahrzehnten ohne demokratische Legitimation.", "Darüber hinaus erschwert ihr repressives Auftreten oppositionellen Kräften die politische Teilhabe. Während unter dem Hamas-Regime im Gazastreifen ohnehin keine abweichenden Meinungen erlaubt sind, ist der demokratische Handlungsspielraum in den letzten Jahren auch im Westjordanland massiv geschrumpft. Im Rahmen der in den Oslo-Friedensverträgen ausgehandelten sogenannten Sicherheitskooperation mit Israel ist die PA für die besetzten Gebiete zuständig – und das bedeutet vor allem für die Sicherheit Israels und der palästinensischen Regierung selbst. Dabei arbeiten die Besatzungsmacht und die Regierung in Ramallah Hand in Hand.", "Doch nicht nur die Sicherheitskooperation lässt demokratische Räume schrumpfen; auch die PA selbst ist immer mehr zu einem autoritären Regime geworden. Neben den Islamist*innen müssen dabei auch Linke die harte Hand des Regimes fürchten. So wird Kritik an Menschenrechtsverletzungen, Korruption und Struktur der PA rigoros unterbunden.", "Dass es bislang noch nicht zu einem offenen Konflikt gekommen ist, liegt daran, dass viele die PA als eine Marionette Israels und den eigentlichen Gegner in der Besatzungsmacht sehen. Außerdem herrscht Angst vor einer weiteren Gewalteskalation. Gleichwohl steht die PA mit dem Rücken zur Wand. Nicht zuletzt deshalb erklärte die intern zerstrittene Fatah Ende Juli in Peking ihre Bereitschaft, den jahrzehntelangen Streit mit Hamas zu überwinden und nach Kriegsende eine gemeinsame Übergangsregierung für Gaza zu bilden.", "Während die parteipolitische Linke für die meisten Palästinenser*innen derzeit keine Alternative darstellt, ist die linke Zivilgesellschaft im Westjordanland vergleichsweise gut aufgestellt. Dieser Umstand geht auch auf die Neuorientierung der internationalen Entwicklungszusammenarbeit zurück, die seit Ende der 1980er Jahre direkte Unterstützungszahlungen an Nichtregierungsorganisationen (NGOs) ermöglichte. In der Folge wurden zahlreiche zivilgesellschaftliche Organisationen gegründet, die sich sozialpolitisch engagierten und in der Lage waren, externe Förderungen programmatisch und administrativ umzusetzen. Die linken Parteien, die damals über eine vergleichsweise starke gesellschaftliche Anbindung und Attraktivität verfügten, waren an diesem Prozess intensiv beteiligt. Einige der renommiertesten NGOs haben ihre Ursprünge deshalb in linken Parteien.", "Damals entstand eine lebendige, weitgehend säkulare, progressive Zivilgesellschaft. Mit dem Oslo-Prozess überschwemmten dann Geberorganisationen aus der ganzen Welt das Land mit Programmen und viel Geld, NGOs schossen wie Pilze aus dem Boden. Mittlerweile ist der Großteil der palästinensischen Zivilgesellschaft hochgradig abhängig von Hilfszahlungen. Diese Situation hat die Zivilgesellschaft verändert – und teilweise entpolitisiert. Durch das repressive Auftreten der Besatzungsmacht auf der einen und des PA-Regimes auf der anderen Seite ist die demokratische Zivilgesellschaft zudem immer stärker unter Druck geraten.", "Aus Sicht der palästinensischen Linken legitimiert der Besatzungskontext – oder wie es im palästinensischen Diskurs heißt: die Kolonialisierung Palästinas – das Recht auf militanten Widerstand. Mit PFLP und DFLP verfügen zwei linke Parteien über eine lange Geschichte des bewaffneten Kampfes, zu dem auch Terrorangriffe auf die Zivilbevölkerung zählen – im Falle der PFLP beispielsweise Flugzeugentführungen (Landshut 1977). PFLP und DFLP lehnten den Oslo-Verhandlungsprozess ab, formulierten jedoch keine Alternative, wodurch sie politisch massiv an Relevanz einbüßten. Abgeschworen haben sie der Militanz indes nicht; so beteiligten sie sich beispielsweise an den militärischen Auseinandersetzungen zwischen Israel und Gaza im Mai 2021 durch Raketenbeschuss Israels. Die PFLP steht, ebenso wie die Hamas, nach wie vor auf den Terrorlisten von USA und EU.", "Mit dem Scheitern der Versuche, die Besatzung zu beenden, haben Ansätze des zivilen Widerstands ihre Überzeugungskraft weitgehend eingebüßt. Im Umkehrschluss konnte der militante Widerstand an Attraktivität gewinnen. Da politische Akteure sich im palästinensischen Kontext vor allem über ihren Widerstand gegen Israel profilieren und der in diesem Sinne erfolgreichste Widerstand von der Hamas aus dem Gazastreifen heraus organisiert wird, erscheint für die meisten Linken eine Annäherung an die Hamas weitgehend unproblematisch.", "Wie jüngste Berichte von Human Rights Watch bestätigen, haben sich – neben Hamas, Islamischem Dschihad und den Fatah-nahen Al-Aqsa-Märtyrer-Brigaden – auch zwei Milizen linker Parteien am Massaker des 7. Oktober beteiligt. Dabei handelt es sich um die Nationalen Widerstandsbrigaden der DFLP und die Märtyrer-Abu-Ali-Mustafa-Brigaden der PFLP. Beide Gruppen waren auch Teil des gemeinsamen Planungs- und Trainingscamps.", "Dass ideologische Unterschiede der Verpflichtung zum Widerstand untergeordnet werden, war bereits in früheren Gaza-Kriegen zu beobachten. Inzwischen ist daraus eine Art Schulterschluss zwischen Linken und Islamisten geworden. Dazu gehört, dass es auch in der Linken nur sehr wenige Stimmen gibt, die die Hamas öffentlich kritisieren. Überhaupt ist derzeit eine Homogenisierung von Meinungen zu beobachten. Auch wenn man erklären kann, warum viele angesichts der geradezu dystopischen Situation in Palästina, und insbesondere in Gaza, alle Kräfte bündeln wollen, bleibt die derzeitige Grabesruhe aus linker Perspektive hochgradig irritierend. Kaum jemand wagt es noch, sich kritisch über die Hamas zu äußern.", "Militanter Widerstand gegen das militärisch überlegene Israel galt – solange man seine eigene Bevölkerung nicht vor Gegenschlägen schützen konnte – unter vielen Linken als Fehler. Das war bei früheren Kriegen die Hauptkritik an der Hamas; sie war auch dann nicht laut, aber es gab sie. Diesmal scheinen die unterschiedlichen Akteure – von links bis islamistisch – geschlossen zusammenzustehen. So haben alle linken Parteien im Nachgang zum Massaker vom 7. Oktober ihre Unterstützung für den militanten Widerstand bekräftigt. Die grauenhaften Taten gegen Zivilist*innen werden ausgeblendet oder gar abgestritten. In diesem Sinne sind auch die Reaktionen auf den jüngsten Bericht von Human Rights Watch zu verstehen: Neben der Hamas haben nämlich auch alle linken Parteien den Bericht als parteiisch für Israel und politisch motivierte Delegitimierung des palästinensischen Widerstands verurteilt.", "Der Gaza-Krieg hat die unterschiedlichen – und politisch teilweise gegensätzlichen – Akteure also offenbar weiter zusammengeführt. Obgleich diese Entwicklung erklärbar ist, bleibt sie problematisch. Denn das Zusammenrücken mit dem islamistischen Lager erschwert linken Kräften jede kritische Positionierung. Daran dürfte sich auch nach diesem verheerenden Krieg zunächst wenig ändern.", "Die Koordination mit islamistischen Kräften oder gar die Unterordnung unter die Hamas aber würde das Ende linker Politik in Palästina bedeuten. Die Formierung einer progressiven Alternative, die sich für die Überwindung der Besatzung, aber auch für die Gestaltung einer säkular geprägten, sozial und ökonomisch gerechten Gesellschaft einsetzt, würde dadurch unmöglich.", "Allerdings dürfte der Rückgriff auf Religion und Militanz an Attraktivität verlieren, wenn den Palästinenser*innen endlich ein Leben in Freiheit und Würde ermöglicht wird. Politisch müsste hierauf der Fokus liegen. Dann hätte auch die Linke in Palästina wieder eine Chance.", "Katja Hermann ist Referentin für Westasien in der Rosa-Luxemburg-Stiftung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184421.israel-nimmt-erneut-chan-junis-ins-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183953.palaestinenser-in-peking.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181435.gaza-nach-dem-krieg-auf-der-suche-nach-loesungen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}