{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178333.nahost-kritik-an-israelischer-kriegsfuehrung-wird-lauter.html", "query_keywords": ["politik", "islamisch", "usa", "hamas", "schi", "ns", "rna", "terror", "ss", "us", "sp", "israel"], "creation_date": "06.12.2023", "last_modified": "06.12.2023", "crawl_date": "21.10.2024", "author_person": ["Julian Hitschler"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Gaza", "Hamas", "Israel", "Nahost", "Palästina", "Türkei", "UNO", "WHO"], "content": {"title": "Kritik an israelischer Kriegsführung wird lauter", "description": "Der Krieg zwischen der Hamas und Israel im Gazastreifen geht unvermindert weiter. Die hohe Zahl ziviler Opfer und Äußerungen hochrangiger israelischer Vertreter sorgen international für Kritik.", "body": {"": ["Im Gazastreifen lässt die Intensität der Kämpfe nicht nach. UN- und WHO-Vertreter äußern Besorgnis", "Nach der Fortsetzung der Kampfhandlungen im Gazastreifen haben Vertreter internationaler Organisationen Besorgnis über das Verhalten beider Konfliktparteien geäußert und die Rhetorik israelischer Politiker verurteilt. Der UN-Hochkommissar für Menschenrechte, Volker Türk, krititisierte frühere und derzeitige Vertreter Israels wegen Äußerungen über Palästinenser. Er sprach am Mittwoch in Genf von »menschenverachtenden und aufhetzenden Äußerungen«. »Die Geschichte hat uns gezeigt, wozu solche Ausdrücke führen können«, sagte Türk. »Das ist nicht nur inakzeptabel, aber ein kompetentes Gericht könnte solche Äußerungen im Kontext der Umstände, unter denen sie gemacht wurden, als Anstiftung zu Gräueltaten werten«, sagte Türk.", "Türk sprach von einer Menschenrechtskrise mit unnötiger und unverhältnismäßiger Gewaltanwendung durch die israelischen Streitkräfte, aggressiver Gewalt der Siedler, die zur Zwangsvertreibung palästinensischer Gemeinden führe, und einer alarmierenden Zunahme von Todesfällen in Gewahrsam und Vorwürfen der Misshandlung von Palästinensern in Haft, einschließlich sexueller Gewalt. »Die israelischen Behörden müssen unverzüglich Maßnahmen ergreifen, um die weit verbreitete Straffreiheit für solche Verstöße zu beenden«, sagte Türk.", "Der UN-Menschenrechtskommissar verlangte auch eine Untersuchung der Vorwürfe gegen die islamistische Hamas und andere bewaffnete Palästinensergruppen wegen sexueller Gewalt beim Terrorüberfall am 7. Oktober – dem folgenschwersten in der israelischen Geschichte. Alle Opfer hätten ein Recht darauf, dass Täter zur Rechenschaft gezogen werden.", "Nach Angaben des israelischen Geheimdienstes hat die Hamas hat den groß angelegten grausamen Überfall auf Israel jahrelang und bis ins Detail geplant. Das gehe aus Daten und Dokumenten hervor, die nach dem 7. Oktober beschlagnahmt wurden. Bei getöteten oder gefangenen Kämpfern der radikalislamischen Palästinenserorganisation seien unter anderem genaue Skizzen von Angriffszielen, Waffenlisten und Zeitpläne gefunden worden.", "»Das Ausmaß an Details und Vorbereitung hat uns am meisten überrascht«, sagte ein Geheimdienstoffizier vor Journalisten. Auf einer Pressekonferenz berichteten zwei anonyme Vertreter des Dienstes von den Funden. Ziel des Angriffs sei gewesen, »einen Schock auszulösen, der die Menschen bricht«. Die Daten von Mobiltelefonen, Computern, Tablets, GPS-Geräten, GoPro-Kameras, Landkarten und Notizbüchern »zeigen jahrelange Planungen für Angriffe auf Stützpunkte und Kibbuzim«, sagte einer der Geheimdienstoffiziere. Auf Computern hätten die Analysten ausführliche taktische Pläne entdeckt, die nicht nur die Ziele beschrieben, sondern auch die Namen der beteiligten Einheiten und ihre Aufgaben, mit Details zum Angriff, inklusive Zeitangaben und einer Liste der benötigten Waffen. Auch Satellitenfotos und exakte Karten von zwei der angegriffenen Kibbuzim seien gefunden worden.", "Israels Kampf gegen die Hamas im Gazastreifen hat derweil an Intensität nochmals zugenommen. Die israelische Armee hat eine Evakuierungskarte aktiviert, die den Gazastreifen in Hunderte kleine Zonen unterteilt, um die Zivilisten über Kampfzonen zu informieren. Kritiker beklagen jedoch, dass die Menschen vielfach weder Strom noch Internet hätten, um sich die Karte anzusehen.", "Wegen der permanenten israelischen Angriffe im Gazastreifen wird die Lage dort nach Angaben des Repräsentanten der Weltgesundheitsorganisation (WHO) in dem Küstengebiet, Richard Peeperkorn, immer unerträglicher. »Die Situation verschlechtert sich von Stunde zu Stunde«, berichtete er aus Rafah an der Grenze des Gazastreifens zu Ägypten. »Alle zehn Minuten wird ein Kind oder Jugendlicher in Gaza getötet«, so Peeperkorn.", "Beim mutmaßlichen Beschuss einer Schule im südlichen Gazastreifen sind nach Angaben der Hamas mindestens 25 Menschen getötet worden. Der Augenzeuge Mohammed Salu, dessen Schwester bei dem Angriff getötet wurde, sagte der Nachrichtenagentur AFP, er glaube, dass »nicht die Schule selbst Ziel der Angriffe war, sondern das Gebiet um sie herum«.", "Israel wirft der Hamas vor, zivile Einrichtungen wie Schulen, Kindergärten und Krankenhäuser als Verstecke zu nutzen und Zivilisten als »Schutzschilde« zu missbrauchen, was die militante Palästinenserorganisation bestreitet. Die israelische Armee sei bemüht, die Zahl der zivilen Opfer so gering wie möglich zu halten, sagten zwei hochrangige israelische Offiziere am Montag in einem Gespräch mit Journalisten. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185229.bildungsentzug-im-gazastreifen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185766.uns-wurde-unsere-zukunft-genommen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}