{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183108.asyl-ausgelagerte-asylverfahren-grundrechte-im-ausverkauf.html", "query_keywords": ["politik", "ns", "migration", "demo", "ss", "us", "nazi", "sp", "christ", "spd"], "creation_date": "19.06.2024", "last_modified": "19.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flucht und Migration", "Flüchtlinge", "Menschenrechte"], "content": {"title": "Ausgelagerte Asylverfahren: Grundrechte im Ausverkauf", "description": "In Nicht-EU-Staaten ausgelagerte Asylverfahren sind eine »politische Schnapsidee« – teuer, rechtlich fragwürdig und praktisch undurchführbar. Das meinen Migrationsforscher, Juristen und ein SPD-Oberbürgermeister.", "body": {"": ["Jana Frielinghaus über Rufe nach in Drittstaaten ausgelagerte Asylverfahren", "In diesen Tagen ist man schon dankbar, wenn auch nur ein halbwegs namhafter Politiker wenigstens zu Realismus mahnt, wenn er schon nicht der Darstellung widerspricht, »irreguläre Migration« sei das vordringlichste aller Probleme in Deutschland. So konnte man sich am Mittwoch über ein paar klare Worte von Bremens Bürgermeister Bovenschulte freuen. Die Vorstellung, man könne künftig Asylverfahren in sogenannte Nicht-EU-Staaten verlegen, sei »von Anfang an eine politische Schnapsidee« gewesen, sagte der SPD-Politiker. Die sei teuer, rechtlich angreifbar und in der Praxis kaum umsetzbar.", "Das sagen viele Migrationsforscher und Juristen. Sie verweisen darauf, dass Grundsätze des Völkerrechts wie das Prinzip der Nichtzurückweisung unter die Räder geraten könnten. Demnach darf keine Person in einen Staat abgeschoben werden, in dem ihr eine Verletzung fundamentaler Menschenrechte droht. Das betrifft eben nicht nur die Gefahr für Leib und Leben, sondern auch jene, Hunger und Obdachlosigkeit ausgesetzt zu sein.", "All das wissen natürlich die Innenressortchefs der Länder, die Bundesinnenministerin Faeser beauftragt haben zu prüfen, inwieweit Asylverfahren in Drittstaaten machbar wären. Es ist ihnen aber egal. Menschenrechte Geflüchteter interessieren sie nicht, solange sie glauben, im rechten Lager punkten zu können. Gerade Politiker, die gern ihr Christsein herausstellen, erkennen damit oft traumatisierten Schutzsuchenden Individualität und persönliche Rechte ab. Akteure sogenannter demokratischer Parteien werfen so Stück für Stück die Lehren aus dem Verrat an Verfolgten der Nazidiktatur über Bord und schüren zugleich Ressentiments gegenüber vermeintlich gefährlichen Fremden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183661.neuer-pakt-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181325.eu-parlament-beschliesst-asylreform-pakt-der-schande.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}