{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176376.zehn-punkte-plan-der-eu-tunesien-vertreibt-wieder-gefluechtete.html", "query_keywords": ["politik", "regierung", "afrika", "usa", "frankreich", "ns", "schi", "migration", "ss", "abschiebung", "us", "sp", "europa", "spd"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Einwanderung", "Europäische Union", "Frankreich", "Italien", "Tunesien", "Ursula von der Leyen"], "content": {"title": "Tunesien vertreibt wieder Geflüchtete", "description": "Zur Umsetzung eines »Migrationsabkommens« will die EU-Kommission die Lieferung von Ausrüstung nach Tunesien beschleunigen. In einem offenen Brief üben 80 Organisationen daran Kritik.", "body": {"": ["EU-Kommission für Zusammenarbeit des Landes mit Europol und Frontex", "Abermals hat die tunesische Regierung schwarze Geflüchtete aus der Hafenstadt Sfax im Südosten des Landes vertrieben. Berichten zufolge hat die Polizei Hunderte von ihnen vom zentralen Rabat-Medina-Platz in kleinen Gruppen in ländliche Gebiete und andere Städte gebracht. Die Repression soll am Samstag begonnen und auch in anderen Städten stattgefunden haben, bestätigt das tunesische Forum für wirtschaftliche und soziale Rechte. 200 Migranten aus Subsahara-Staaten, die sich angeblich auf eine Überfahrt nach Europa vorbereitet hätten, sollen verhaftet worden sein.", "Viele der Vertriebenen wurden im Juli nach Angriffen durch die Bevölkerung aus ihren Häusern geworfen und verloren damals auch ihre Arbeitsplätze. Dem vorausgegangen war der Tod eines tunesischen Staatsangehörigen, der nach einer Auseinandersetzung mit Migranten gestorben war. Die rassistischen Angriffe auf Geflüchtete und Studenten aus den Subsahara-Staaten hatten jedoch bereits im Februar nach einer hetzerischen Rede des Präsidenten Kais Saied begonnen.", "Bis zu 2000 Geflüchtete ließ die Regierung im Juli in die Wüste an der tunesisch-libyschen Grenze bringen, mindestens 27 sollen dabei gestorben sein, 73 gelten als vermisst. Diese Deportation erfolgte während einer Visite der EU-Kommissionspräsidentin Ursula von der Leyen, der italienischen Ministerpräsidentin Girogia Meloni und des niederländischen Ministerpräsidenten Mark Rutte in der Hauptstadt Tunis. Anlässlich der Unterzeichnung eines »Migrationsabkommens« hatte von der Leyen dem Land 255 Millionen Euro zur Unterstützung entsprechender Maßnahmen zugesagt.", "Auch die jetzige Verfolgung schwarzer Geflüchteter in Sfax kam zu einem Zeitpunkt, an dem die EU Tunesien als Partner zur Migrationsabwehr aufwertet. Am Sonntag reisten von der Leyen und Meloni nach Lampedusa, um dort einen Zehn-Punkte-Plan zur Reduzierung von Fluchten über das Mittelmeer vorzustellen. Darin heißt es, dass Tunesien und die EU-Grenzagentur Frontex eine Arbeitsvereinbarung schließen sollen. Die EU-Polizeiagentur Europol soll zusammen mit der tunesischen Polizei zum »Schmuggel« von Migranten nach Lampedusa ermitteln. Damit soll die derzeit besonders hohe Zahl ankommender Geflüchteter auf der italienischen Mittelmeerinsel verringert werden. Die meisten Abfahrten der Hunderten von Booten nach Italien erfolgen aus Tunesien.", "Bundesinnenministerin Nancy Faeser hat sich am Sonntagabend hinter die EU-Pläne gestellt. »Ja, wir werden es nicht anders machen können«, sagte die SPD-Politikerin am Sonntagabend im »Bericht aus Berlin« der ARD. Faeser wollte am Montag Beratungen mit ihren Amtskollegen aus Spanien, Italien und Frankreich über die Lage im Mittelmeer fortsetzen und einen gemeinsamen Aktionsplan auf den Weg bringen, so das Ministerium.", "In einem offenen Brief hat ein Bündnis von 80 Solidaritätsgruppen und Nichtregierungsorganisationen die EU-Zusammenarbeit mit Tunesien kritisiert. Die Kommission habe das Abkommen im Juli »in voller Kenntnis« von Gräueltaten der tunesischen Regierung geschlossen. Zu den Unterzeichnern gehören viele Organisationen aus Nordafrika, aber auch aus dem Bereich der Seenotrettung.", "Die Veröffentlichung des offenen Briefes erfolgte anlässlich des EU-Besuchs auf Lampedusa. Dort sind in der vergangenen Woche über 200 Boote gelandet. »Die Menge der Zahlen lässt uns nicht vergessen, dass hinter jeder Zahl ein Mensch steht, eine individuelle Geschichte, und dass immer noch Menschen bei dem Versuch, Europa zu erreichen, ihr Leben verlieren«, schreibt das Bündnis.", "Am Montag hat das italienische Kabinett über Maßnahmen zur Eindämmung der unerwünschten Migration diskutiert. Im Zentrum dieses bereits im August angekündigten »Sicherheitspakets« steht die Anhebung des Höchstmaßes der Haftdauer bei Abschiebungen auf 18 Monate. Laut EU-Recht ist dies das zulässige Maximum, auch Länder wie Polen reizen es aus. Laut Meloni soll zudem das Militär Abschiebehaftanstalten »in abgelegenen, möglichst dünn besiedelten Gebieten« errichteten.", "Das italienische »Sicherheitspaket« soll zudem dafür sorgen, dass bestehende Vereinbarungen mit Tunesien umgesetzt werden. Geplant sind Lieferungen von Patrouillenbooten für die Küstenwache, Lastwagen und Radargeräten, außerdem sollen die Polizei und Grenzpolizei ausgebildet werden. Weitere Ausrüstung wird nach dem »Migrationsabkommen« aus der EU finanziert. Diese Lieferungen sollten beschleunigt werden, sagte Kommissionspräsidentin von der Leyen am Sonntag.", "Bei einem Treffen am Montagnachmittag in Rom hat auch Frankreichs Innenminister Gérald Darmanin seinem italienischen Kollegen Piantedosi seine Solidarität bekundet. Frankreich wolle »Italien helfen, seine Außengrenze zu sichern«, betonte Darmanin. Im Zentrum des Treffens dürften aber auch verstärkte Grenzkontrollen stehen, die Frankreich im Südosten des eigenen Landes angesichts steigender Zahlen ankommender Boote mit Geflüchteten in Italien angeordnet hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174823.eu-und-tunesien-geld-fuer-gewalt-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185339.von-der-leyens-team-steht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183923.tunesiens-krieg-gegen-migranten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}