{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169704.atomausstieg-unaufhaltsamer-vormarsch-der-erneuerbaren.html", "query_keywords": ["usa", "frankreich", "ns", "schi", "solarenergie", "rna", "ss", "windkraft", "us", "sp", "photovoltaik"], "creation_date": "29.12.2022", "last_modified": "29.12.2022", "crawl_date": "21.10.2024", "author_person": ["Reimar Paul"], "author_organization": [], "news_keywords": ["Atomkraft", "China", "erneuerbare Energie", "Frankreich", "Solarenergie"], "content": {"title": "Unaufhaltsamer Vormarsch der Erneuerbaren", "description": "Von einem Revival der Atomkraft, das die Kernenergielobby vor Jahren ankündigte, spricht schon lange niemand mehr. Weltweit stagniert die Stromerzeugung aus den AKW, während der Gesamtverbrauch steigt.", "body": {"": ["Der Anteil der Atomkraft an der weltweiten Stromproduktion ist auf unter zehn Prozent gesunken", "Eigentlich sollte es kein Problem darstellen, die weltweit betriebenen – oder besser gesagt: betriebsbereiten – Atomkraftwerke zu zählen. Gleichwohl scheint die Rechenaufgabe nicht ganz einfach zu sein, denn selbst die mit der Sache betrauten internationalen Organisationen kommen zu unterschiedlichen Ergebnissen: 442 Reaktorblöcke zählte Mitte dieses Jahres etwa die Lobbyorganisation World Nuclear Association, auf 440 kommt die Internationale Atomenergieorganisation (IAEO), 439 nennt der jährlich herausgegebene »World Nuclear Industry Status Report« (WNISR), der sich wiederum aus verschiedenen Quellen bedient.", "Unstrittig ist: AKW laufen in insgesamt 30 Staaten. Spitzenreiter sind die USA mit – nach Zählung der World Nuclear Association – 92 Reaktoren, gefolgt von Frankreich mit 56 und China mit 54 Kraftwerksblöcken. Im Vorderfeld finden sich zudem Russland (37), Japan (33), Südkorea (25) und Indien (22). Am Ende der Liste stehen mit jeweils einem Atomkraftwerk Armenien, Iran, die Niederlande und Slowenien.", "Während die Zahl der AKW in den vergangenen Jahren in etwa gleich blieb, weil sich Zubau und Stilllegung von Meilern mehr oder weniger die Waage hielten – im Jahr 2021 gingen sechs Einheiten neu ans Netz, drei davon in China, weltweit wurden acht Reaktoren abgeschaltet –, ist der Anteil der Atomkraft an der weltweiten kommerziellen Stromerzeugung laut WNISR mit 9,8 Prozent erstmals seit Jahrzehnten wieder einstellig. Zuletzt hatte die Quote einigermaßen stabil zwischen 10 und 11 Prozent gelegen, der historische Höchststand war 1996 mit 17,5 Prozent erreicht worden.", "Der Bedeutungsverlust ergibt sich aus zwei Faktoren: Zum einen stagniert die Produktion von Atomstrom – die 2653 Milliarden Kilowattstunden (oder 2653 Terawattstunden, TWh) von 2021 entsprechen in etwa dem Wert der Vorjahre. Zum anderen stieg die weltweite Gesamtstromerzeugung 2021 weiter an. Das aber ist vor allem den Erneuerbaren zu verdanken, deren Vormarsch unaufhaltsam scheint. Während im vergangenen Jahr 89 Gigawatt Windkraft- und sogar 160 Gigawatt Solarenergiekapazität neu hinzugebaut wurde, sank die AKW-Kapazität um drei Gigawatt. Die Internationale Energieagentur schätzt, dass bis 2026 fast 95 Prozent der weltweiten neuen Kraftwerkskapazitäten auf die Erneuerbaren entfallen werden.", "Weltweit gingen laut dem »World Nuclear Industry Status Report«, der von dem bekannten Energieexperten und Kernkraftkritiker Mycle Schneider herausgegeben wird, im vergangenen Jahr 69 Prozent der Kraftwerksinvestitionen in die Erneuerbaren, nur acht Prozent in die Atomkraft, der Rest in Fossile. Selbst in China, dem Land mit dem größten Zubau an Atomkraft, werden Windkraft und Photovoltaik, gemessen an der jährlichen Stromerzeugung, längst intensiver ausgebaut. Im Jahr 2021 wurde daher auch in China schon deutlich mehr Wind- als Atomstrom erzeugt, die Photovoltaik wird angesichts großer Wachstumsraten die Atomkraft ebenfalls in wenigen Jahren überflügeln.", "Lesen Sie auch »Atomausstieg als Erfolgsgeschichte« von Reimar Paul", "Interessant ist die Entwicklung in Frankreich: Technische Probleme und austrocknende Flüsse sorgten im vergangenen sowie im laufenden (und sicher auch im neuen) Jahr dafür, dass große Teile der AKW des Landes stillstanden. Die Atomstromproduktion des Landes wird in der Jahressumme 2022 gegenüber dem Vorjahr um bis zu 80 TWh eingebrochen sein. Deutschland hat in diesem Jahr ins Nachbarland fünf Terawattstunden exportiert – ein neuer Rekordwert. Da in französischen Haushalten einfache Stromheizungen weit verbreitet sind, dürfte sich die Menge des von Deutschland (und anderen Staaten) gelieferten Stroms in das von der Atomlobby hochgelobte Frankreich im Winter noch erhöhen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181480.chinas-ueberkapazitaeten-sind-gut-fuers-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180889.comeback-der-atom-lobby.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172360.atom-und-kohlelobby-die-erzaehlung-von-der-stromluecke.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}