{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183158.migration-bargeldsperre-fuer-gefluechtete-grenzenlose-entmuendigung.html", "query_keywords": ["politik", "regierung", "fpö", "ns", "schi", "spo", "migration", "rna", "ss", "us", "övp", "sp", "grenzen", "migrationspolitik", "herbert kickl"], "creation_date": "21.06.2024", "last_modified": "21.06.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Yolanda Koss"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Österreich"], "content": {"title": "Bargeldsperre für Geflüchtete: Grenzenlose Entmündigung", "description": "Deutschland und Österreich inspirieren sich gerne gegenseitig – besonders, wenn es um die Diskriminierung von Geflüchteten geht. Neues Beispiel: die Bargeldsperre, die auch mit einem skandalösen Dax-Konzern zu tun hat.", "body": {"": ["Sarah Yolanda Koss über die Obergrenze des Bargeldbezugs für Geflüchtete", "Deutschland und Österreich inspirieren sich gerne gegenseitig – besonders, wenn es um die Diskriminierung von Geflüchteten geht. Den Anstoß für das erste bayerische Pilotprojekt zur Bezahlkarte für Asylbewerber*innen gab beispielsweise das Internationale Zentrum für Migrationspolitik und Entwicklung. Dessen Direktor ist der ehemalige Chef der Österreichischen Volkspartei (ÖVP) Michael Spindelegger. Nach dem Ampel-Beschluss zur bundesweiten Bezahlkarte heizte die ÖVP wiederum die Debatte dazu in Österreich an. Und nun entschieden die deutschen Regierungschef*innen, die Obergrenze des Bargeldbezugs für Asylbewerber*innen auf 50 Euro zu begrenzen. Da ließ man sich wohl erneut vom Nachbarland anregen. In Österreich erhalten Asylbewerber*innen in Erstaufnahmezentren 40 Euro pro Monat – dort heißt dieser Betrag offiziell »Taschengeld«.", "Der Begriff macht deutlich, wohin die Reise geht. Mit der zweckgebundenen Bezahlkarte werden geflüchtete Menschen in Deutschland und Österreich zunehmend entmündigt. Das Ziel ist nicht wie behauptet, Geldtransfers ins Ausland zu verhindern, sondern schlicht Abschreckung. Die Nachbarländer umgehen Hand in Hand das Menschenrecht auf Teilhabe.", "Einen Vorstoß dazu gab es im Übrigen in Österreich bereits 2019, unter dem rechten FPÖ-Innenminister Herbert Kickl. Er plante ein App-Bezahlsystem für Asylbewerber*innen. Wer sollte das damals umsetzen? Wirecard. Der insolvente deutsche Dax-Konzern mit österreichischer Führungsriege weckt vielleicht noch rege Erinnerungen an ein anderes grenzübergreifendes »Erfolgsprojekt«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185032.maximilian-pichl-wir-haben-einen-dauernden-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177529.asyl-oesterreich-fuer-ruanda-modell.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174867.fluechtlingslager-lipa-toedliches-oesterreich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}