{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178441.nahost-streik-fuer-waffenstillstand.html", "query_keywords": ["regierung", "usa", "frankreich", "ns", "schi", "krieg", "ss", "us", "sp", "israel", "europäische union"], "creation_date": "11.12.2023", "last_modified": "11.12.2023", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Gaza", "Israel", "Libanon", "Nahost", "Palästina", "Streik", "USA", "Westjordanland"], "content": {"title": "Streik für Waffenstillstand", "description": "Im palästinensischen Westjordanland blieben am Montag viele Geschäfte geschlossen – aus Protest gegen den Gaza-Krieg. Derweil will Deutschland wie die USA gegen radikale und gewaltbereite jüdische Siedler vorgehen.", "body": {"": ["Geschäfte im Westjordanland, Jordanien und Libanon wegen Gaza geschlossen", "Ramallah. Aus Protest gegen den Gaza-Krieg sind in Jordanien, dem Libanon und im palästinensischen Westjordanland am Montag viele Geschäfte und öffentliche Einrichtungen geschlossen geblieben. In Jordaniens Hauptstadt Amman waren die Straßen am Montag laut Berichten menschenleer. Geschäfte informierten mit Schildern an ihren Türen über die Beteiligung am Streik. Im Libanon blieben Einrichtungen der Regierung und Schulen geschlossen. In Mauretanien wurden alle für Montag geplanten Prüfungen und Unterrichtsstunden abgesagt, um Schülern die Teilnahme an »Aktivitäten zur Unterstützung Gazas« zu ermöglichen. Auch im Westjordanland blieben öffentliche Einrichtungen am Montag geschlossen. Schulen, Universitäten und Banken beteiligten sich Berichten zufolge an dem Generalstreik in dem palästinensischen Gebiet. Er ist Teil eines weltweiten Streikaufrufs, um einen Waffenstillstand im Gazastreifen zu erreichen.", "Im besetzten Westjordanland ist es seit Kriegsbeginn am 7. Oktober verstärkt zu Angriffen jüdischer Siedler auf Palästinenser gekommen. Die US-Regierung erließ Einreisebeschränkungen gegen extremistische israelische Siedler, aber auch gegen palästinensische Extremisten, die Gewalttaten gegen Israelis verüben. Frankreich und Deutschland haben sich dafür ausgesprochen, die von den USA erlassenen Strafmaßnahmen auch auf die Europäische Union auszuweiten.", "Inzwischen leben rund 700 000 Siedler völkerrechtswidrig inmitten von rund drei Millionen Palästinensern. Die Uno hat diese Siedlungen als großes Hindernis für eine Friedensregelung eingestuft. Bei Konfrontationen mit israelischen Soldaten, aber auch Attacken von israelischen Siedlern, wurden seit Kriegsbeginn laut Gesundheitsministerium 264 Palästinenser getötet. Den israelischen Sicherheitsbehörden wird vorgeworfen, die Palästinenser nicht gegen Angriffe zu schützen. Es gebe selbst bei Todesfällen kaum Strafverfolgung.", "Deutschland begrüße die Haltung der USA und die beschlossenen Maßnahmen, sagte ein Sprecher des Auswärtigen Amts. »Es ist aus unserer Sicht wichtig, diese Debatte auch auf europäischer Ebene voranzutreiben«, ergänzte der Sprecher mit Blick auf ein Treffen der EU-Außenminister am Montag. »Wir rufen Israel immer wieder dazu auf, Palästinenserinnen und Palästinenser vor den Aktivitäten extremistischer Siedler zu schützen.« dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185766.uns-wurde-unsere-zukunft-genommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180756.reformierung-der-palaestinensischen-autonomiebehoerde.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}