{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181712.britischer-ruanda-deal-grossbritannien-oberhaus-stimmt-ruanda-plan-zu.html", "query_keywords": ["regierung", "afrika", "frankreich", "ns", "schi", "migration", "rna", "ss", "abschiebung", "us", "sp", "europa"], "creation_date": "23.04.2024", "last_modified": "23.04.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Stäuber"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Großbritannien", "Ruanda"], "content": {"title": "Großbritannien: Oberhaus stimmt Ruanda-Plan zu", "description": "Der kontroverse Abschiebepakt mit Ruanda ist vom Parlament abgesegnet worden. Rishi Sunak kann das als Erfolg verbuchen – aber damit ist die Sache noch nicht geritzt.", "body": {"": ["Mit dem Gesetz zum Abschiebedeal kann das wichtigste Vorhaben der britischen Regierung in Kraft treten", "Für Premierminister Rishi Sunak ist es ein seltener Erfolg – sein Abschiebepakt mit Ruanda hat die entscheidende Hürde genommen. Wochenlang hatten die Lords im Oberhaus Widerstand geleistet, am Dienstag kurz nach Mitternacht knickten sie schließlich ein: Sie stimmten der kontroversen Ruanda-Vorlage zu. Der Premierminister sprach von einem »Meilenstein«, der die »globale Migrationsgleichung fundamental ändern« werde.", "Sunak hatte das Gesetz vorgelegt, nachdem das oberste Gericht im Land den Ruanda-Plan im November für illegal erklärt hatte. Es könne nicht garantiert werden, dass die abgeschobenen Flüchtlinge nicht in ihr Ursprungsland zurückgeschickt würden, sagten die Richter – das verstoße gegen die Menschenrechte. Die britische Regierung entschloss sich daraufhin zu einem sehr ungewöhnlichen Schritt: Die »Ruanda-Sicherheits-Vorlage« erklärt den Staat per Dekret zu einem sicheren Drittland. Die Gerichte müssten sich an diese Vorgabe halten: Auf einen Schlag ist die Möglichkeit, den Abschiebeplan gerichtlich anzufechten, vom Tisch."], "Experten: Pakt verstößt gegen internationales Recht": ["Viele Experten glauben, dass das Gesetz gegen internationales Recht verstößt, und auch das Uno-Hochkommissariat für Flüchtlinge sieht das so. Die Empörung bei Bürgerrechtsorganisationen wie auf den Oppositionsbänken war denn auch heftig. Alex Carlile, der als Unabhängiger im Oberhaus sitzt, sprach von der »schlechtesten Vorlage in den 38 Jahren, die ich im Parlament verbracht habe«.", "Im britischen Politbetrieb ist es üblich, dass sich die zweite – ungewählte – Kammer am Ende dem Willen des Unterhauses beugt. So war es auch diesmal. Das Oberhaus gab seinen Widerstand in der Nacht auf Dienstag auf, und das Gesetz ist in trockenen Tüchern. »Wir werden uns jetzt darauf konzentrieren, dafür zu sorgen, dass die Flugzeuge abheben«, ließ Sunak verlauten. Wer auf irregulärem Weg nach Großbritannien kommt, also vor allem per Boot über den Ärmelkanal, soll jetzt ins ostafrikanische Land deportiert werden."], "Migranten können Entscheidung noch anfechten": ["Die Regierung selbst hat eingeräumt, dass der erste Flug wohl erst im Juli abheben wird. Denn den Migranten, die abgeschoben werden sollen, bleiben noch immer einige Rechtsbehelfe. Die Migrationsbehörden müssen die Betroffenen zwölf Tage vor der Abschiebung informieren. Dies gibt ihnen Zeit, den Entscheid individuell gerichtlich anzufechten – was das Ruanda-Gesetz nicht verhindern kann.", "Auch könnten sich britische Kampagnen oder Individuen das gesamte Gesetz als mit dem Verfassungsrecht unvereinbar anzufechten versuchen. Denn die Regierung hat der Judikative die Hände gebunden, obwohl die höchsten Richter im Land zur Situation in Ruanda zu einem anderen Schluss gekommen sind. Das wirft die Frage nach der Unabhängigkeit der britischen Justiz auf."], "Ruanda kann nicht ausreichend Migranten aufnehmen": ["Am Dienstag geriet die britische Regierung auch von internationaler Seite unter heftigen Beschuss. Filippo Grandi, Uno-Hochkommissar für Flüchtlinge, bezeichnete das Gesetz als »einen weiteren Schritt weg von der langen Tradition, Menschen in Not Schutz zu gewähren.« Auch der Europarat hat London aufgefordert, den Deportationsplan fallenzulassen.", "Von solcher Kritik wird sich die britische Regierung kaum beeindrucken lassen. Wichtiger für Sunak dürfte die Frage sein, ob der Plan funktioniert. Wird er Migranten davon abhalten, die Reise nach Großbritannien anzutreten? Experten sind sehr skeptisch. Damit die Abschreckung funktioniert, müsste das Risiko, nach Ruanda abgeschoben zu werden, recht groß sein. Aber, wie der Thinktank Institute for Government schreibt, würde nur »ein kleiner Bruchteil« der irregulären Migranten deportiert werden – die »großzügigste Schätzung« geht von 1000 Menschen aus, die Ruanda aufnehmen kann. 2023 kamen jedoch 29 000 Migranten über den Ärmelkanal.", "Wie entschlossen viele Flüchtlinge sind, Großbritannien zu erreichen, zeigte sich am Dienstag in den frühen Morgenstunden: Fünf Menschen ertranken im Ärmelkanal vor der Küste von Frankreich, darunter ein 7-jähriges Mädchen. Sie hatten sich in ein völlig überfülltes Gummiboot gesetzt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181260.abschiebung-nach-ruanda-gezielte-entmutigung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177792.rueckschlag-fuer-rishi-sunak-ruanda-plan-abgeschmettert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177791.grossbritanniens-ruanda-deal-fieser-plan.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}