{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180889.atomenergie-comeback-der-atom-lobby.html", "query_keywords": ["regierung", "usa", "afrika", "frankreich", "ns", "ss", "us", "sp", "europa", "europäische union"], "creation_date": "20.03.2024", "last_modified": "20.03.2024", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Atomkraft", "China", "Europäische Union", "Frankreich", "Russland"], "content": {"title": "Comeback der Atom-Lobby", "description": "Von Niger bis Brüssel – die Interessen von EDF, Framatome und Orano reichen sehr weit. Dabei sind neue Atomreaktoren nur mit staatlichen Milliardensubventionen wettbewerbsfähig.", "body": {"": ["In der EU wollen vor allem französische Industriekonzerne neue Kernkraftwerke bauen", "In der Europäischen Union sind mit rund 100 Reaktoren etwa ein Viertel aller Atomkraftwerke weltweit in Betrieb. In 12 der 27 Mitgliedstaaten werden Kernkraftwerke betrieben, zeigt eine Aufstellung des Umweltministeriums in Wien. Österreich betreibt kein AKW und macht sich Sorgen wegen grenznaher Ausbaupläne beim Nachbarn Tschechien. Obwohl aus interessierten Kreisen eine ganze Reihe von Neubauplänen ventiliert werden, sind in nur zwei Mitgliedstaaten Kernkraftwerke tatsächlich in Bau: in Frankreich (Baubeginn 2007), der Slowakei (Baubeginn 2009) und ganz neu in Ungarn.", "Einige Mitgliedstaaten haben allerdings einen mehr oder weniger massiven Ausbau der Kernenergie angekündigt. Besondere Interessen verfolgt dabei Frankreichs Wirtschaft. In der EU ist es das Land mit den meisten Reaktoren (56). Betreiber ist die staatliche Électricité de France (EDF), eines der größten Energieunternehmen der Welt.", "Reaktoren brauchen Brennstoff. Das dafür benötigte Uran fördert und bereitet die Orano-Gruppe in Paris auf, die zu 90 Prozent dem französischen Staat gehört. Sie betreibt unter anderem Fabriken im nordwestafrikanischen Niger, in denen das vor Ort abgebaute Uran weiterverarbeitet wird. Auch spanische, japanische und chinesische Unternehmen stellen in der früheren französischen Kolonie Halbfertigprodukte für Brennelemente her. Noch weit schwergewichtiger als Niger – der siebtgrößte Uranförderer – ist Kasachstan. Annähernd die Hälfte der weltweiten Uranproduktion findet dort statt, berichtet die World Nuclear Association. Der riesige Flächenstaat, eingezwängt zwischen Russland und China, gilt als wichtigster Lieferant auch westeuropäischer Atom-Firmen.", "Oranos Vorgänger Areva hatte nach dem Ende des AKW-Booms in Europa ab 2002 mit Siemens zusammengearbeitet, um den ausgedünnten Weltmarkt zu bespielen. Der deutsche Konzern zog sich zwar später aus dem Neubau zurück, gilt aber weiterhin als wichtiger Lieferant. So hält Siemens Energy offenbar an laufenden Verträgen mit dem russischen Atomkonzern Rosatom fest, die nicht unter die EU-Sanktionen fallen. Projekte, die sich noch im Bau befinden und außerhalb von Russland fertiggestellt werden, beliefert Siemens Energy weiterhin mit wichtigen Bauteilen. Das bestätigte Aufsichtsratschef Joe Kaeser im Herbst 2023 in einem Interview. Im Mittelpunkt des Interesses stehen aktuell die beiden Atomkraftwerksblöcke, die Rosatom in Ungarn baut und für die Siemens Energy das Steuerungssystem liefern soll. Mit dem Bau wurde laut des Infodienstes »Ungarn heute« vor gut einem halben Jahr begonnen.", "Beteiligt an dem Projekt ist auch das französische Unternehmen Framatome, das ebenfalls aus Areva hervorgegangen ist und mehrheitlich EDF und dem japanischen Konzern Mitsubishi gehört. Der Konzern bietet umfassende Lösungen für die Entwicklung, den Bau und die Instandhaltung von Kernkraftwerken an. Eine Tochtergesellschaft des Kerntechnikkonzerns unterhält drei Standorte in Deutschland.", "Weltweit stagniert die Stromerzeugung aus Kernenergie, zeigt der von einem Expertenteam erstellte »World Nuclear Industry Status Report 2023«. Der »Nischenmarkt« werde weiterhin von China und Russland beherrscht: »In den letzten vier Jahren wurde weltweit kein einziger Baubeginn registriert, der nicht in China stattfand oder von der russischen Industrie durchgeführt wurde«, heißt es in dem Bericht.", "Ein Grund: Der Neubau von großen Atomkraftwerken gilt als »unrentabel«, wie es beim Deutschen Institut für Wirtschaftsforschung heißt. So sind die Kosten etwa für das von EDF federführend gebaute AKW Hinkley Point in Großbritannien auf über 50 Milliarden Euro sprunghaft angestiegen. Die Inbetriebnahme kann nach mehreren Bauverzögerungen frühestens 2029 erfolgen. Damit der Atomstrom aus dem Südwesten Englands gegenüber »grünen« Strom überhaupt wettbewerbsfähig wird, hat die britische Regierung weitere jahrzehntelange Subventionen in Milliardenhöhe zugesichert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172303.macron-in-peking-xi-jinping-bleibt-sich-treu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185931.sanktionen-gegen-russland-wirken-kaum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182432.die-weltordnung-soll-in-der-zeitenwende-rentabel-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}