{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186118.ukraine-krieg-in-der-ukraine-zwischen-sieg-und-kompromiss.html", "query_keywords": ["rki", "usa", "amerika", "ukraine", "ns", "krieg", "ss", "us", "nazi", "sp"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Bernhard Clasen"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "USA"], "content": {"title": "Krieg in der Ukraine: Zwischen Sieg und Kompromiss", "description": "Im Westen mehren sich die Stimmen, die für Verhandlungen zwischen der Ukraine und Russland plädieren. Die Reaktionen auf Selenskyjs »Siegesplan«  fallen verhalten aus. Kernfrage bleibt die Nato-Mitgiedschaft der Ukraine.", "body": {"": ["Im Westen mehren sich die Stimmen, die für Verhandlungen zwischen der Ukraine und Russland plädieren.", "Diese Woche stellte der ukrainische Präsident Wolodymyr Selenskyj seinen sogenannten »Siegesplan« vor – zunächst im Parlament in Kiew, dann auf dem EU-Gipfel in Brüssel. Die Strategie umfasst unter anderem die Einladung zum Nato-Beitritt der Ukraine sowie mehr Freiheiten beim Einsatz westlicher Langstreckenwaffen, um das russische Hinterland anzugreifen. Der »Siegesplan« zeigt: Die Entscheidung, ob der Krieg weiter nach Russland getragen wird oder nicht, fällt nicht in Kiew, sondern in der westlichen Welt. Dort jedoch mehren sich die Stimmen, die für eine Verhandlungslösung sind.", "Trotz »Siegesplan« wachsen im Westen die Zweifel an einem Sieg der Ukraine. »Niemand in Bidens Weißem Haus glaubt daran, dass die Ukraine die Krim mit militärischen Mitteln wird zurückholen können«, schätzt der in London erscheinende »Economist« ein. Das bedeute, dass irgendwann Verhandlungen mit Russland nötig würden »und zwar eher früher als später«. Auch das Online-Portal »Politico« zweifelt daran, ob es wirklich realistisch sei, dass Kiew alle verlorenen Territorien wiedergewinne.", "Über Gebietsabtretungen der Ukraine wird inzwischen offen gesprochen, insbesondere im angelsächsischen Raum. »In Washington und einigen westlichen Hauptstädten – und in den Gängen von Kiew – schlägt die Stimmung inzwischen um«: von der Entschlossenheit, dass der Krieg nur beendet werden kann, wenn die russische Armee aus der Ukraine vertrieben wird, zu der zögerlichen Auffassung, »dass eine Verhandlungslösung, die den Großteil des Landes unversehrt lässt, die beste Hoffnung sein könnte«, schreibt die britische »Financial Times«. Den ehemaligen Nato-Generalsekretär Jens Stoltenberg zitiert das Blatt mit der Option, dass die Ukraine nur mit einem Teil des nationalen Territoriums der Nato beitrete."], "Russlands Vormarsch": ["Das liegt wohl auch an der Lage an der Front: Während die Besetzung des russischen Gebietes Kursk durch ukrainische Truppen keines der gesteckten Ziele erreicht hat, schreitet der russische Vormarsch in der Ostukraine voran. Diese Woche ordneten die ukrainischen Behörden die Evakuierung der strategisch wichtigen Stadt Kupjansk sowie drei weiterer Orte in der Region Charkiw an, da die Versorgung mit Strom, Wärme und Wasser aufgrund des russischen Beschusses nicht mehr gesichert werden kann. Nehme die Ukraine nicht zeitnah Verhandlungen mit Russland auf, werde die Front in drei bis vier Monaten zusammenbrechen, zitierte das Portal antikor.com.ua Anfang Oktober Olexi Arestowitsch, ehemaliger Berater des Chefs der Präsidialadministration der Ukraine.", "Vorbei sind auch die Zeiten, in denen sich genügend Freiwillige zur ukrainischen Armee gemeldet hatten. Nach Angaben der ukrainischen Generalstaatsanwaltschaft wurden in den ersten acht Monaten des laufenden Jahres 29 984 Verfahren wegen unerlaubten Verlassens einer Einheit eingeleitet. Zum Vergleich: 2022 waren es 6641 und im vergangenen Jahr 17 658. Ähnlich verhält es sich mit Deserteuren: In den ersten acht Monaten dieses Jahres registrierte die Generalstaatsanwaltschaft 15 559 Fälle von Desertion gegenüber 3442 im ersten Kriegsjahr und 7883 im zweiten.", "Angesichts der angespannten Lage scheinen Verhandlungen nun näher zu rücken. Die hatte es nach der russischen Invasion bereits 2022 in Minsk und Istanbul gegeben. David Arachamia, Verhandlungsführer der ukrainischen Seite, sah bei der russischen Seite damals durchaus eine Bereitschaft, den Krieg zu beenden. »Sie waren bereit, den Krieg zu beenden, wenn wir – wie einst Finnland – neutral würden und uns verpflichten würden, dass wir der Nato nicht beitreten«, zitiert ihn die »Ukrainska Prawda«. »Doch als wir aus Istanbul zurückgekommen sind, kam [der damalige britische Premier] Boris Johnson nach Kiew und sagte, dass wir überhaupt nichts mit ihnen unterzeichnen werden – [sagte,] lasst uns einfach Krieg führen.«"], "Umstrittene Nato-Mitgliedschaft": ["Aktuell gibt es allerdings keine Überschneidungen zwischen den russischen und den ukrainischen Vorstellungen eines Friedens. In Selenskyjs »Siegesplan« ist wenig von Verhandlungen und viel von Stärke die Rede: »Wir hören das Wort ›Verhandlungen‹ von unseren Partnern – und das Wort ›Gerechtigkeit‹ wesentlich seltener«, kritisierte er diese Woche.", "In der Nato allerdings gibt es Vorbehalte gegen eine ukrainische Mitgliedschaft. Am stärksten haben Ungarn und die Slowakei ihre Bedenken geäußert. Auch Russland wird sich kaum auf einen Beitritt der Ukraine zur Nato einlassen, ist doch die Neutralität des Landes eines der deklarierten Kriegsziele Moskaus. Es fordert stattdessen eine blockfreie und atomwaffenfreie Ukraine sowie ihre »Entmilitarisierung und Entnazifizierung«. Darüber hinaus will Russland die Gebiete Lugansk, Donezk, Cherson und Saporischschja sowie die Aufhebung der Sanktionen des Westens.", "Die Ukraine wiederum dürfte niemals Saporischschja und Cherson freiwillig Russland überlassen, wie Putin jüngst gefordert hat. Bei der Vorstellung des »Siegesplans« diese Woche schloss Selenskyj Gebietsabtretungen an Russland abermals aus. »Die ukrainischen Führer neigen sicherlich nicht dazu, einen Teil ihres Territoriums formell aufzugeben. Und die russischen denken, dass sie auf dem Schlachtfeld immer noch etwas mehr erreichen können«, zitiert das ukrainische Portal nv.ua den pensionierten US-amerikanischen Vier-Sterne General Howell Petraeus, ehemals CIA-Chef und Oberbefehlshaber der US-Streitkräfte im Irak und in Afghanistan. »Ich glaube nicht, dass Russland jetzt verhandeln will. Und ich bin mir fast sicher, dass die Ukraine auch nicht verhandeln will.«", "Stattdessen wollen beide Seiten den Krieg ausweiten. Aggressiv ist die Stimmung in Russland, gegen die Ukraine und »den Westen«. Die Ukraine existiere überhaupt nicht, schwadroniert Dmitri Medwedjew, stellvertretender Vorsitzender des russischen Sicherheitsrates, auf seinem Telegram-Kanal. Die Ukraine wiederum will den Krieg weiter auf russisches Gebiet tragen und sich stärker bewaffnen. Bereits vor Bekanntwerden von Selenskyjs »Siegesplan« hatte der EU-Außenbeauftragte Josep Borrell gemutmaßt, dass die Ukraine den russischen Invasionstruppen ohne die militärische Unterstützung westlicher Staaten »in wenigen Tagen« unterliegen werde.", "Gleichzeitig schreitet in der Ukraine die Mobilisierung junger Männer voran. Vor allem auf dem Land wird massiv eingezogen. Russland setzt seine Aufrüstung auf seine Weise fort. Wie der Selenskyj auf einer Pressekonferenz in Brüssel erklärte, plant Russland, insgesamt 10 000 nordkoreanische Soldaten für den Krieg gegen die Ukraine zu mobilisieren. Der ukrainische Geheimdienst habe zudem Hinweise darauf, dass nordkoreanische Offiziere in die von Russland besetzten Gebiete der Ukraine bereits entsandt wurden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186115.ukraine-krieg-fuer-eine-internationale-der-deserteure.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186076.america-first-mit-menschlichem-antlitz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185685.kanzler-scholz-will-putin-anrufen-n-nach-ueber-zwei-jahren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}