{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185354.migration-niederlande-die-eingebildete-asylkrise.html", "query_keywords": ["politik", "regierung", "krieg", "ns", "spo", "migration", "corona", "demo", "ss", "us", "asylpolitik", "sp", "familie", "einwanderung", "pandemie", "linke", "eu-beitritt"], "creation_date": "18.09.2024", "last_modified": "18.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Tekath", "Amsterdam"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Niederlande"], "content": {"title": "Niederlande: Die eingebildete Asylkrise", "description": "Die rechteste niederländische Regierung der Geschichte hat das härteste Asyl- und Migrationspaket aller Zeiten angekündigt. Jetzt will sie handeln und beschwört eine Asylkrise herauf, die es gar nicht gibt.", "body": {"": ["Die Rechts-Regierung in den Niederlanden will am Parlament vorbei den Notstand ausrufen", "Marjolein Faber will durchgreifen. In der vergangenen Woche kündigte die niederländische Ministerin für Asyl und Migration an, einen Asyl-Notstand im Land ausrufen zu wollen. »Die Niederlande sind voll. Wir haben eine Asyl-Krise«, so die 64-Jährige von der rechtspopulistischen Partei für die Freiheit (PVV).", "Mit dem Notstand will Faber Teile des geltenden Einwanderungsgesetzes außer Kraft setzen. Konkret geht es um den Familiennachzug. An diesem umstrittenen Thema war im vergangenen Sommer die Regierung von Mark Rutte zerbrochen. Anspruch darauf soll künftig nur noch eine eng definierte »Kernfamilie« haben, zu der etwa volljährige Kinder nicht mehr zählen. Zudem ist ein Nachzug an die Kriterien einer festen Wohnung, eines ausreichenden Einkommens und einer seit mindestens zwei Jahren geltenden Aufenthaltsgenehmigung gekoppelt. Darüber hinaus sollen in den kommenden ein bis zwei Jahren keine Asylanträge mehr bearbeitet werden."], "Regierung will Parlament umgehen": ["Normalerweise muss eine derartige Gesetzesänderung im Parlament besprochen und darüber abgestimmt werden. Einzig in akuten Notfällen wie Naturkatastrophen, Kriege oder Pandemien kann sich die Regierung ihre Maßnahmen und Gesetzesanpassungen nachträglich vom Parlament absegnen lassen. So geschehen beispielsweise in der Coronakrise.", "Doch ein Alleingang einer einzelnen Ministerin wäre selbst in diesem Fall nicht möglich. Dafür braucht es einen königlichen Beschluss. Der kam dieses Mal von Ministerpräsident Dick Schoof, der früher Generaldirektor des Einwanderungs- und Einbürgerungsdienstes (IND) und des niederländischen Geheimdienstes war. »Die Menschen in unserem Land erfahren eine Asyl-Krise, darum kommen wir in Kürze mit einem Notstandsgesetz«, sagte Schoof in der vergangenen Woche."], "Ausstieg aus EU-Asylregeln beantragt": ["Am Mittwoch ließ die Rechts-Regierung die erste Tat folgen und beantragte in Brüssel den Ausstieg aus den EU-Asylregeln, einen sogenannten Opt-Out. Einer solchen Ausnahme müssen üblicherweise alle 27 EU-Staaten zustimmen. Bereits im Mai hatte ein Sprecher der EU-Kommission mitgeteilt, dass derartige Opt-Outs nicht zulässig sind, da sich jedes Land mit dem EU-Beitritt der geltenden Gesetzgebung verpflichte. Ausnahmen für EU-Mitgliedsländer sind selten. Irland hat etwa eine wegen der Grenze zum britisch besetzten Nordteil der Insel.", "Auch innenpolitisch ist das Vorhaben der Regierung problematisch. Willkürlich den Notstand auszurufen, geht in den Niederlanden nicht. Vor allem nicht, wenn die Situation eine Folge politischen Versagens ist. Zudem müsste die Regierung nachweisen, dass sie zuvor alles unternommen hat, um die Situation in den Griff zu bekommen und damit gescheitert ist."], "Asylzahlen im europäischen Durchschnitt": ["»Volle Asyl-Aufnahmezentren oder überlastete Asylverfahren sind keine Asyl-Krisen, sondern Probleme bei der Umsetzung der Asylpolitik. Und wenn man sich die Zahl der Asylanträge anschaut, die die Niederlande zu bearbeiten haben, liegen wir relativ gesehen im europäischen Durchschnitt«, erklärt Mark Klaasen, Dozent für Migrationsrecht an der Universität Leiden.", "Daten des niederländischen Amtes für Statistik CBS stützen die Aussagen Klaasens. Demnach erreichte die Zahl der Asylsuchenden im Oktober 2023 mit 5000 Personen ihren Höchststand. Seitdem kommen immer weniger Menschen in das 18 Millionen Einwohner zählende Land. Bis zum Juli 2024 waren es durchschnittlich 2000 bis 3000 Menschen pro Monat, die in den Niederlanden Schutz suchten. Der von Faber angesprochene Familiennachzug umfasst monatlich rund 900 Personen. Im August titelte die öffentlich-rechtliche Rundfunkvereinigung BNNVARA entsprechend: »Lügende PVV-Ministerin Faber ruft einfach Asyl-Krise aus, die es gar nicht gibt.«"], "Kritik von Opposition und Organisationen": ["Auch die Reaktionen anderer Parteien ließen nicht lange auf sich warten. Sie kritisieren das Vorhaben der Ministerin, das Mitspracherecht des Parlaments auszuhebeln, als »undemokratisch«. Am Montagabend erklärt Frans Timmermanns, Chef der grünlinken GroenLinks-PvdA, in einer Talkshow: »Das Kabinett stellt die Gefühle von Menschen über die Fakten. Fakten tun eigentlich nichts zur Sache. Das ist es, was Schoof gesagt hat.«", "Die Geflüchtetenorganisation VluchtelingenWerk wirft der Ministerin »unverantwortliches Verhalten« vor. Es sei Unrecht, Geflüchtete zum Sündenbock zu machen für zahlreiche politische Fehlentscheidungen in der Vergangenheit. Diese Art von Politik diene einzig dazu, Teile des Einwanderungsgesetzes auszuhebeln, so die Organisation."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185390.asyl-in-der-eu-populistisches-rosinenpicken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186077.union-fordert-stopp-illegaler-migration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}