{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180901.energiewende-durchblick-im-brandenburger-solarglaswerk.html", "query_keywords": ["politik", "energiewende", "regierung", "frankreich", "ns", "schi", "klima", "spo", "ss", "us", "sp", "europa", "klimaneutral", "christ", "linke", "janine wissler", "robert habeck"], "creation_date": "20.03.2024", "last_modified": "20.03.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Betriebsrat", "Brandenburg", "China", "Solarenergie"], "content": {"title": "Durchblick im Brandenburger Solarglaswerk", "description": "Deutsche Technologie machte Solaranlagen massentauglich. Doch inzwischen hat China die Produktion weitgehend in der Hand. In der Bundesrepublik noch verbliebene Betriebe wie der Zulieferer GMB kämpfen ums Überleben.", "body": {"": ["Betrieb in Tschernitz braucht Hilfe wegen chinesischer Billigkonkurrenz", "Die überdimensionale Glasscheibe läuft über Rollen. Dann macht es ratsch. Seitlich abgetrennte Scherben poltern in ein Behältnis am Boden und zersplittern in kleine Stücke. Die wie gewünscht zugeschnittene Scheibe rollt weiter. Gabelstapler fahren umher. Männer und Frauen in blauer Arbeitskleidung sind fleißig bei der Sache. Die Glasmanufaktur Brandenburg GmbH (GMB) hat aktuell noch einen Großauftrag zu erledigen. Den hat der indische Mutterkonzern Borosil eigentlich für den Subkontinent an Land gezogen, aber hierher abgetreten. Wenn diese Arbeit getan ist, könnte es allerdings eng werden.", "Im südbrandenburgischen Tschernitz steht die einzige Glasschmelzwanne Europas. 17 Millionen Quadratmeter Spezialglas jährlich fertigt die GMB. 4 Millionen Quadratmeter sind für Gewächshäuser bestimmt, der große Rest für Solaranlagen. Ein Quadratmeter Solarglas kostet 7 bis 7,50 Euro. Die Konkurrenz aus China produziert für rund 8 Euro, kann aber für ungefähr 4 Euro ausliefern, weil sie hoch subventioniert wird.", "So kann es nicht mehr lange weitergehen. Seit Ende 2023 macht das Werk in Tschernitz Verlust. Noch stützt der Konzern den Betrieb auch finanziell und hofft auf die schnelle Einführung eines Bonus für in Deutschland hergestellte Solaranlagen oder eine andere Reaktion der Politik. Österreich, Italien und Frankreich haben es vorgemacht: Sie schützen die Reste ihrer heimischen Solarindustrie gegen die übermächtige Konkurrenz aus Fernost. Zieht die Bundesrepublik nicht nach, könnte Ende des Jahres Schluss sein in Tschernitz.", "»Die meisten machen sich sehr, sehr große Sorgen«, schildert Betriebsrat Lars Günther die Stimmung der 320 Kollegen. Seit 1995 ist Günther im Betrieb. Er versucht, optimistisch zu bleiben. »Aber so eine existenzielle Krise hatten wir noch nicht.« Der einst volkseigene Betrieb gehörte nach der Wende zum südkoreanischen Samsung-Konzern und produzierte Spezialglas für Fernsehapparate. Mit dem Aufkommen der LED-Flachbildschirme hatte sich das erledigt. Das war auch eine Krise. Seit 2008 ist die GMB Zulieferer der Solarindustrie, die mal ganz groß war in Deutschland, insbesondere in Frankfurt (Oder). Doch davon sind nur Reste übrig geblieben.", "Die Linke-Bundestagsabgeordneten Janine Wissler und Christian Görke besichtigen das Tschernitzer Werk am Mittwochnachmittag. Sie sprechen mit Betriebsrat Günther und Geschäftsführer Nico Succolowsky. Die beiden Politiker sind fassungslos, was gerade abläuft. Schließlich hat sich Deutschland vorgenommen, bis zum Jahr 2030 so weit zu sein, dass 80 Prozent des Strombedarfs aus erneuerbaren Quellen gedeckt werden können. Solaranlagen sollen dazu mit einer installieren Leistung von dann 215 Gigawatt ihren Beitrag leisten. Um eine klimaneutrale Stromversorgung bis 2035 hinzubekommen, müssten ab 2026 jährlich 22 Gigawatt zugebaut werden.", "Dabei ist schon jetzt klar: Ohne chinesische Solarmodule wird es nicht gehen. Die Reste der einheimischen Solarindustrie können die Nachfrage nicht einmal ansatzweise decken. Es wäre aber fatal, wenn die Politik einen Betrieb wie Tschernitz im Stich lässt und die Kompetenz verloren geht. Das ist eine Sorge, die den Betriebsrat umtreibt. Wenn künftig alles ausschließlich über China läuft, könnte das in 10 oder 15 Jahren zum Problem werden. Dann erreichen Solaranlagen in großer Zahl das Ende ihrer Lebensdauer und müssen recycelt werden.", "»Es ist fünf Minuten nach zwölf«, warnt Oppositionspolitiker Görke. Die heimische Solarindustrie stehe vor dem Aus – und das, obwohl Wirtschaftsminister Robert Habeck (Grüne) immer von der Energiewende fasele. »Warum ein staatlicher Zuschuss in Frankreich, Österreich und Italien möglich ist, um die nationale Solarwirtschaft zu unterstützen, bei uns aber nicht, bleibt das Geheimnis der Bundesregierung«, sagt Görke. Er kündigt an, das Thema auf die Tagesordnung des Bundestages zu setzen, »um der Regierung Feuer unterm Arsch zu machen«.", "Auf eine schriftliche Anfrage des Abgeordneten Görke, welche Unterstützung die Regierung erwägt, um den Verlust von Jobs bei GMB und anderen zu vermeiden, hat Minister Habecks Staatssekretär Udo Philip (Grüne) nur lapidar geantwortet: »Die Ursachen sind unternehmensspezifisch.« Sie ließen sich nicht auf die Standorte in Ostdeutschland zurückführen. Es seien vielmehr geopolitische Faktoren einschließlich Preisdumping maßgeblich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176297.umland-muss-kuenftig-fuer-berlin-energie-erzeugen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185427.potsdamer-stadtentsorgung-raus-aus-der-lethargie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181480.chinas-ueberkapazitaeten-sind-gut-fuers-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}