{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1156847.amnesty-international-unterdrueckung-in-afghanistan-wieder-an-der-tagesordnung.html", "query_keywords": ["politik", "islamisch", "regierung", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "sp", "amnesty", "spd"], "creation_date": "22.09.2021", "last_modified": "22.09.2021", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Heiko Maas", "Menschenrechte", "Taliban", "UNO", "USA"], "content": {"title": "Unterdrückung in Afghanistan wieder an der Tagesordnung", "description": "Auf der UN-Vollversammlung in New York ist die Lage in Afghanistan ein wichtiges Thema. Bundesaußenminister Heiko Maas will sich dort für schnelle Nothilfen der Weltgemeinschaft stark machen.", "body": {"": ["Lage in Afghanistan ist Thema in UN-Vollversammlung. Bericht zu Menschenrechtsverstößen der Taliban veröffentlicht.", "Auf der UN-Vollversammlung, die am Dienstagnachmittag in New York begonnen hat, sollte es in der Generaldebatte unter anderem um die Lage in Afghanistan nach dem Abzug der westlichen Truppen und der Machtübernahme der radikalislamischen Taliban gehen. US-Präsident Joe Biden wollte die Lage im Land am Hindukusch in seiner Rede in der Generaldebatte laut Ankündigung aus Washington als »Zeitenwechsel« darstellen. Mit dem Ende des Krieges werde ein neues Kapitel aufgeschlagen, das auf Diplomatie statt auf militärische Gewalt setze, sagte ein US-Regierungsbeamter.", "Der deutsche Außenminister Heiko Maas mahnte am Montagabend vor seiner Abreise nach New York, die Weltgemeinschaft müsse in Afghanistan eine humanitäre Katastrophe verhindern. Er wolle das einwöchige diplomatische Spitzentreffen am UN-Hauptsitz nutzen, um »unsere Nothilfe für die Afghanen und Afghaninnen weiter zu koordinieren«, erklärte der SPD-Politiker. Schwerpunkte des deutschen Engagements seien Hilfen für Afghanistans Nachbarstaaten und »gezielte und lebensrettende Hilfe für jene Afghanen und Afghaninnen, die sie benötigen«, betonte Maas.", "Amnesty International, die Internationale Föderation für Menschenrechte (FIDH) sowie die Weltorganisation gegen Folter (OMCT) hatten vor Beginn der Vollversammlung einen Bericht veröffentlicht, in dem die dramatische Zuspitzung der humanitären und menschenrechtlichen Lage in Afghanistan nach der Machtübernahme der Taliban geschildert wird. Unter anderem haben die neuen Machthaber demnach die Stromversorgung für 170 000 Menschen im Pandschir-Tal abgeschaltet.", "Lesen Sie auch den Kommentar »So unerwartbar wie Weihnachten«", "Laut dem Report scheinen die Taliban zudem die Rückkehr von Frauen an ihre Arbeitsplätze hinauszögern zu wollen. Sie hätten erklärt, es müssten erst »angemessene Arbeitsbedingungen« geschaffen werden, bevor dies möglich sei, heißt es im Bericht. Weiter sollen Journalisten, die über Demonstrationen für Frauenrechte berichteten, verprügelt worden sein. Homosexuelle, Trans- und intersexuelle Personen müssten Folter und Tod fürchten und hielten sich daher versteckt, berichten die Organisationen. Angehörigen der bereits vor dem Abzug der westlichen Militärs wegen ihrer ethnischen oder religiösen Zugehörigkeit diskriminierten Schia, Hazara, Hindu und Sikh drohen weitere Repressalien."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1166145.kein-ploetzlicher-zusammenbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166050.lage-in-afghanistan-hat-sich-drastisch-verschlechtert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165784.us-raketen-auf-kabul.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}