{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177594.roman-birobidschan-tomer-dotan-dreyfus-der-kitsch-ist-absicht.html", "query_keywords": ["politik", "usa", "amerika", "hamas", "schi", "krieg", "ns", "terror", "ss", "us", "spo", "sp", "israel", "linke", "christ"], "creation_date": "08.11.2023", "last_modified": "08.11.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Larissa Kunert"], "author_organization": [], "news_keywords": ["Hamas", "Israel", "Juden", "Kunst und Kultur", "Literatur", "Nahost", "Palästina", "Roma", "Zionismus"], "content": {"title": "Tomer Dotan-Dreyfus: »Der Kitsch ist Absicht«", "description": "Alle wollten gerade mit Tomer Dotan-Dreyfus sprechen – wir auch! Und taten es. Allerdings nicht nur über den Krieg in Israel und Gaza, sondern auch über seinen utopistischen Roman »Birobidschan« und den Chassidismus.", "body": {"": ["Der israelische Autor Tomer Dotan-Dreyfus über seinen Debütroman »Birobidschan«, chassidische Traditionen und den Krieg zwischen Israel und der Hamas", "Tomer Dotan-Dreyfus, in Ihrem Roman erzählen Sie vom jiddischen Leben in Birobidschan, der Hauptstadt der Jüdischen Autonomen Oblast in Ostsibirien. Im Vorwort lassen Sie die Leserschaft wissen, dass der Text ein »Experiment« ist. Sie fragen: »Kann die Zeit auch von links nach rechts, von Westen nach Osten kriechen? Kann sie von außen nach innen fließen?« Der Versuch bricht also mit einer linearen Auffassung von Zeit – und damit auch von Geschichte und Fortschritt. Welche Überlegungen stehen dahinter?", "Wichtig ist, dass das Schtetl Birobidschan, wie ich es in meinem Roman beschreibe, so nicht existiert. Zwar gibt es Birobidschan auch in der Realität – ich habe daraus aber einen utopischen Ort gemacht, der mit der Wirklichkeit nicht viel gemein hat. Und so läuft auch die Zeit dort nicht so, wie wir sie kennen. Vielleicht könnte ein solcher Ort irgendwann tatsächlich in der Realität auftauchen – aber dafür müssten wir erst einmal ein anderes Verständnis von Geschichte entwickeln.", "Ihr Erzähler bezeichnet sich selbst als »Versuchsleiter« ...", "Es ist wie in einem Labor: Der Erzähler erschafft einen Ort, der nur in der Literatur existieren kann, und Figuren, die in dieser literarischen Welt gefangen sind. Übrigens ist unklar, ob die Figuren nicht langsam mitbekommen, dass sie in einem Roman sind – einige Dialoge könnten darauf hindeuten. Aber vielleicht geht es uns in unserer Realität auch gar nicht so sehr anders als ihnen. Man fühlt sich ja auch hier manchmal, als wäre man lediglich Bestandteil eines Traums von jemand anderem.", "Weil man nicht so viel Kontrolle über das eigene Leben hat?", "Genau – mal befinden wir uns vielleicht in einem Albtraum, mal in einem sehr schönen Traum, aber die Kontrolle haben wir nicht. Sobald wir uns dessen bewusst werden, ergibt sich jedoch die Möglichkeit, aus diesem Traum aufzutauchen. Oder ihn zumindest ein wenig zu beeinflussen.", "Der Erzähler lässt uns wissen: »Manchmal muss man in eine Geschichte einfach einen neuen Bezugspunkt hineinwerfen, um zu schauen, wie die anderen Figuren darauf reagieren. Das erschwert vielleicht das Verständnis meiner Erzählung, aber das ist mir egal«. Ziemlich brüsk!", "Ja, aber der Erzähler bringt seiner Leserschaft damit auch viel Vertrauen entgegen. Er verlässt sich darauf, dass man das Buch nicht zur Seite legt, auch wenn es etwas komplexer wird.", "Können wir umgekehrt auch ihm trauen?", "Auf keinen Fall. Im Übrigen hat er nichts mit mir als Autor zu tun, sondern ist eine Figur, die ich wie die anderen Figuren auch entwickelt habe. Er ist nicht nur ein unzuverlässiger, sondern sogar ein sadistischer Erzähler. Zum Beispiel behält er Informationen für sich, ganz absichtlich. Oder er fügt einfach mal einen Bären hinzu und riskiert damit, dass eine Figur, die wir lieben, plötzlich aufgefressen wird. Wenn man ihm eines glauben sollte, dann seine Ankündigung, dass er machen werde, was er wolle.", "Noch einmal zurück zum Topos des Traums: Sie sagten, wenn wir merken, dass wir uns in einem Traum befinden, scheint die Möglichkeit auf, uns daraus zu befreien. Ist das politisch zu verstehen? Geht es um einen gesellschaftlichen Verblendungszusammenhang, aus dem wir uns befreien müssen?", "Sicherlich. Und vielleicht können wir diesbezüglich etwas von der Literatur lernen. Wenn wir uns als Leser*innen darüber bewusst werden, dass wir die Kontrolle verlieren und nicht mehr alles in einen kohärenten Sinnzusammenhang bringen können, haben wir die Option, uns anderer Arten von Sinnstiftung zu bedienen. In »Birobidschan« gibt es viele Stellen, die man entweder ganz wörtlich oder auch metaphorisch verstehen kann. Verschiedene Interpretationsmöglichkeiten zu finden, ist natürlich schon ein bisschen anstrengend, lässt einen jedoch Selbstbestimmung zurückgewinnen.", "Birobidschan ist in Ihrem Roman ein sozialistisch organisiertes Schtetl, keine*r der Einwohner*innen ist auf den eigenen Vorteil bedacht. Das ist fast zu schön, um wahr zu sein.", "Die Bilder, die ich entwerfe, sind in der Tat ziemlich kitschig – aber das ist durchaus Absicht gewesen. Ich beschreibe zum Beispiel das harmonische Treiben auf dem Wochenmarkt: Den Fischern und Bauern, die dort ihre Waren anbieten, geht es nicht darum, Geld zu verdienen, sondern die Grundbedürfnisse aller zu befriedigen. Oder die Liebe des jungen Paares Alex und Rachel, die absolut märchenhaft ist – so sehr, dass man sich doch fragen muss: Ist das echt, was ich hier lese? Ist das überhaupt mit der Realität vergleichbar? In den Filmen von Quentin Tarantino gibt es Szenen, die so gewaltvoll sind, dass sie ins Lächerliche umschlagen. Mir ging es um etwas Ähnliches.", "Solche kitschigen Darstellungen können ja auch einen Denkprozess anregen. Man fragt sich vielleicht: Könnte und wollte ich überhaupt in so einer perfekten Welt leben? Wie können die Figuren das so ganz ohne Missgunst?", "Ist Ihnen aufgefallen, dass es in dem Buch gar keinen Protagonisten gibt? Es gibt einige Figuren, die wir ein bisschen besser kennenlernen als andere, aber keine Hauptfigur, die wir durch den ganzen Roman begleiten, die einen tiefen Charakter hat und sich entwickelt. In diesem Sinne ist mein Text kein klassischer Roman. Vielleicht wäre eine solche Welt, wie ich sie beschreibe, nur möglich, wenn wir gewissermaßen auf das Individuum verzichten – aber das ist jetzt gerade meine eigene Interpretation, man muss das so nicht lesen.", "Kollektiv statt Individuum also – glauben Sie denn an den Sozialismus?", "Mir fällt es schwer, mich einer Ideologie zu verschreiben, aber wenn ich mich entscheiden müsste – so ganz utopisch gedacht, wie in Bezug auf mein Birobidschan – dann steht mir der Sozialismus sicherlich am nächsten. Er kann ein menschliches oder ein unmenschliches Antlitz annehmen – dem Kapitalismus aber ist die Unmenschlichkeit inhärent, das ist der Unterschied.", "Ihr Roman wurde von Rezensenten mit dem Magischen Realismus zusammengebracht, einer Strömung, die von lateinamerikanischen Autorinnen und Autoren des 20. Jahrhunderts geprägt wurde. Sie ist dadurch charakterisiert, dass in einer realistischen Erzählweise auch surreale Elemente vermittelt werden. Hatten Sie beim Schreiben literarische Vorbilder?", "Nachdem der Roman veröffentlicht wurde, haben einige Leute bemängelt, dass ich mich nicht an historische Fakten halte. Ich denke aber, dass ich als Schriftsteller dazu auch nicht verpflichtet bin. In meiner Recherche für den Roman ging es mir weniger um den tatsächlichen Ort Birobidschan – auch wenn ich darüber natürlich auch etwas gelesen habe – als vielmehr um jüdisch-osteuropäische Erzähltraditionen und Literatur. Daran versuche ich anzuknüpfen. Der Magische Realismus ist ja nicht nur eine lateinamerikanische, sondern auch eine jüdisch-osteuropäische Tradition.", "Eine verlorene?", "Die chassidischen Erzählungen, von denen ich spreche, stammen hauptsächlich aus dem 19. Jahrhundert. In bestimmten orthodoxen Kreisen, wo ich nicht unterwegs bin, werden sie immer noch weitergetragen. Für nichtreligiöse Jüdinnen und Juden wie mich hat Martin Buber sie in seinem großen Werk »Die Erzählungen der Chassidim« (1949) zugänglich gemacht.", "Wie ist Ihr Verhältnis als Nichtgläubiger zu religiösen Traditionen wie diesen?", "Ich glaube, im Judentum läuft das etwas anders als im Christentum: Wenn jemand christliche Eltern oder Vorfahren hat, aber nicht in die Kirche geht und an Gott glaubt, würde man diese Person wohl nicht als Christ*in, sondern als Atheist*in bezeichnen. Dagegen ist ein Jude, auch wenn er nicht in die Synagoge geht und keine jüdischen Traditionen praktiziert, immer noch Jude. Das Judentum ist auch Teil meiner Geschichte, auch wenn ich nicht besonders religiös erzogen wurde. Der Säkularismus ist im Judentum eine von mehreren Strömungen, und alle gehören auf bestimmte Art und Weise zusammen – das ist gut und schlecht zugleich.", "Inwiefern?", "Der jüdische Diskurs ist sehr divers, das ist eine Stärke, aber diese Pluralität produziert eben auch einen ewigen Streit. Nicht nur theologisch, sondern auch literarisch, politisch und so weiter. Die vielleicht jüdischste Szene in meinem Roman ist das Gespräch zwischen einem säkularen Arzt und einem Rabbiner. Es findet außerhalb von Birobidschan statt, in einem kleinen, nahegelegenen Dorf, wo die religiöseren Birobidschaner hingezogen sind, um ein orthodoxes Leben zu führen. Es geht in diesem Gespräch um Religion, Wissenschaft und andere Themen. Gewissermaßen ist dieses Gespräch zwischen dem Glauben und dem Nichtglauben das Judentum. Es ist immer dazwischen.", "Stalin wollte mit der Jüdischen Autonomen Oblast ein jüdisches Siedlungsgebiet außerhalb Israels errichten, was auch ansatzweise gelang: Nach dem Zweiten Weltkrieg machten Jüdinnen und Juden dort ein Drittel der Gesamtbevölkerung aus. Heute jedoch stellen sie dort – unter anderem wegen starker Abwanderung nach Israel – nur noch knapp ein Prozent aller Einwohner*innen. Trotzdem ist Jiddisch im realen Birobidschan immer noch Amtssprache.", "Auch die Bewohner*innen meines Birobidschans sprechen Jiddisch. Ich habe versucht, das manchmal im Text durch gewisse Idiome oder Schreibweisen deutlich zu machen. Jiddisch ist die Sprache, die ich von meinen Großeltern geerbt habe – aber es ist nicht nur eine Sprache, es ist eine ganze Kultur. Übrigens hat der Rezensent meines Romans von der »Jüdischen Allgemeinen« wohl etwas kritisch angemerkt, dass ich ein Buch, in dem Jiddisch gesprochen wird, auf Deutsch geschrieben habe. Aber würde es denn irgendjemand lesen, wenn ich es auf Jiddisch geschrieben hätte? Das ist einfach keine verbreitete Sprache mehr.", "Sie sind in Israel geboren, leben seit 13 Jahren in Deutschland. Haben Sie in Israel mit Ihren Großeltern Jiddisch gesprochen?", "Nein, nur Hebräisch – Jiddisch ist die Sprache des Exils. De facto existiert Jiddisch in Israel auch fast gar nicht mehr, was auch darauf zurückzuführen ist, dass Jiddisch sprechen lange verpönt war. Viele aus der Generation meiner Großeltern haben sich geschämt, in Israel auf der Straße Jiddisch zu sprechen, als sie jünger waren.", "Woher kam diese Herabsetzung des Jiddischen?", "Jiddisch ist eine Sprache, die der zionistischen Idee im Grunde widerspricht – eine Sprache der Diaspora, der Nomaden. Sie wurde entwickelt, damit Jüdinnen und Juden aus verschiedenen Teilen der Welt sich verständigen können, und sie enthält damit gewissermaßen die Ablehnung eines gemeinsamen Nationalstaats. Nach der israelischen Staatsgründung wurden aber nicht nur Jiddisch, sondern auch andere jüdische Sprachen unterdrückt, etwa Ladino, die Sprache der sephardischen Juden, oder Judäo-Arabisch, die Sprache der Juden aus den arabischen Regionen. Um Hebräisch wiederzubeleben, hat man diese Sprachen erstickt.", "Der Vorteil dieser Sprachpolitik ist aber, dass sich nun alle Israelis auf Hebräisch verständigen können, eine gemeinsame Sprache haben.", "Richtig, aber ich denke, es hätte auch einen anderen Weg gegeben: Man hätte Hebräisch als offizielle Sprache etablieren und sich trotzdem darum bemühen können, dass die Minderheitensprachen erhalten bleiben.", "Wie stehen Sie eigentlich zum Zionismus?", "Ich wurde schon öfter als antizionistisch bezeichnet. Dieses Label lehne ich jedoch erst einmal ab. Zunächst, weil »Antizionist« in Deutschland ein ziemliches Schimpfwort ist, aber auch, weil mein Verhältnis zum Zionismus sehr vom Begriff desselben abhängt. Ich bin ganz klar gegen den Zionismus, der gerade Gaza bombardiert. Aber an den bi- oder sogar multinationalen Staat, den Theodor Herzl, der Stammvater des Zionismus, im Sinn hatte, glaube ich noch immer als die einzige Lösung für den Israel-Palästina-Konflikt. In diesem Sinne bin ich also doch Zionist. Die Dinge sind nicht so schwarz-weiß, wie sie oft dargestellt werden.", "Der Konflikt ist nach den Massakern der Hamas vom 7. Oktober erneut hochgekocht, Israel befindet sich derzeit in einem blutigen Krieg gegen die Terrororganisation. In der Linken konnte man in Bezug auf die Hamas auch viele apologetische Stimmen vernehmen.", "Es gibt in der europäischen Linken tatsächlich einige, die den Angriff der Hamas als Beitrag zu einer Befreiung oder Dekolonisierung begreifen. Das ist natürlich Quatsch. Die Hamas ist nicht links, sondern islamistisch und damit rechtsextrem. Hamas-Terroristen haben zahlreiche Menschen auf grausamste Weise vergewaltigt und ermordet – dafür gibt es keine Rechtfertigung. Auch schadet die Annahme, dass es sich bei diesen Massakern irgendwie um etwas Emanzipatorisches handelt, dem linken Kampf gegen Kolonisierung, egal in welchem Teil der Welt. Denn jetzt werden diese Dinge zusammengeführt im öffentlichen Bewusstsein: die grausamen Massaker in Israels Süden, die wir in den Medien gesehen haben, und dekolonialistische Bestrebungen.", "Kennen Sie eigentlich palästinensische Linke, die sich dezidiert gegen den Terror der Hamas aussprechen und für einen binationalen Staat eintreten?", "Nicht persönlich – ich lebe ja schon lange nicht mehr in Israel –, aber es gibt auf jeden Fall einige. Ich weiß, dass in Berlin bis vor Kurzem eine Zusammenarbeit von jüdischen und palästinensischen Linken funktionierte. Und tatsächlich haben viele jüdische Personen und Palästinenser*innen friedlich Seite an Seite in Berlin-Neukölln gelebt – jetzt werden wir wieder gegeneinander aufgehetzt.", "Was kann man dem entgegensetzen?", "Ich glaube, es ist momentan nur außerhalb von Israel und Palästina möglich, zusammenzuarbeiten – aber das wäre ein Anfang. Ich würde mich zum Beispiel über einen Literaturabend mit israelischen und palästinensischen Autor*innen freuen. Vermutlich würde eine solche Veranstaltung in Deutschland aber derzeit abgesagt werden, weil Palästinenser*innen auf der Bühne stehen. So wie kürzlich die Verleihung des »LiBeraturpreises« an die palästinensische Autorin Adania Shibli auf der Frankfurter Buchmesse.", "Tomer Dotan-Dreyfus: Birobidschan. Volant & Quist, 324 S., geb., 24 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180442.zionismus-verkuendet-kultur-nicht-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177199.frankfurter-buchmesse-gegen-die-logik-der-angst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}