{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177529.asylverfahren-in-drittstaaten-asyl-oesterreich-fuer-ruanda-modell.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "övp", "rna", "migration", "terror", "abschiebung", "ss", "us", "europa", "sp"], "creation_date": "06.11.2023", "last_modified": "06.11.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Großbritannien", "Österreich", "Ruanda"], "content": {"title": "Asyl: Österreich für »Ruanda-Modell«", "description": "Als erster EU-Staat will Österreich Asylsuchende in einen entfernten Drittstaat verbringen und lässt sich dazu von Großbritannien inspirieren. Das könnte jedoch gegen die Menschenrechtskonvention verstoßen.", "body": {"": ["Wien und London wollen gemeinsam gegen »Asylmissbrauch« vorgehen", "Österreich und Großbritannien haben eine engere Zusammenarbeit zur Bekämpfung unerwünschter Migration vereinbart. Hierzu hat der Innenminister Gerhard Karner bei einem Arbeitsbesuch der Innenministerin Suella Braverman am Donnerstag ein Kooperationsabkommen gegen »Asylmissbrauch« und für den »Kampf gegen Schlepperkriminalität« unterzeichnet. Laut Karner strebt die Regierung in Wien die Verlagerung von Asylverfahren in »Drittstaaten außerhalb Europas« nach britischem Vorbild an. Trotz eines Rückgangs von fast 50 Prozent im Vergleich zum Vorjahr habe Österreich »nach wie vor hohe Asylantragszahlen«, sagte der ÖVP-Politiker am Donnerstag. Bis September dieses Jahres seien in Österreich 43 700 Asylanträge gestellt worden.", "Österreich ist der erste EU-Staat, der ein solches Abkommen mit Großbritannien unterzeichnet. Auch Dänemark hatte entsprechende Pläne zur Abschiebung von Asylbewerbern in Drittländer diskutiert, diese jedoch bislang nicht umgesetzt.", "Im Vereinigten Königreich firmiert der mit umgerechnet 167 Millionen Euro ausgestattete Plan als »Ruanda-Modell«. Geflüchtete, die in kleinen Booten über den Ärmelkanal in das Land einreisen, sollen inhaftiert und anschließend in das 6600 Kilometer entfernte Ruanda gebracht werden. Dortige Behörden sollen dann ihren Asylantrag bearbeiten.", "Braverman nannte das »Ruanda-Modell« bei ihrem Besuch in Wien einen »robusten Ansatz«, der auch innerhalb der EU verfolgt werden solle. Das von ihr auf den Weg gebrachte »Entwicklungsprogramm« bezeichnet die britische Innenministerin als human und fair, »um das weltweite Problem der illegalen Migration zu lösen«. Grundlage dafür sei der unter der amtierenden Regierung verabschiedete »Migration Act«, der die schnellere Weiterbringung von Flüchtlingen in andere Länder regeln soll. Die Maßnahmen hätten nach Angaben Bravermans die Zahl per Boot ankommender Asylsuchender um 30 Prozent reduziert.", "Ein für die Abschiebungen zwischen London und Kigali geschlossenes Abkommen ist jedoch noch nicht rechtskräftig. Wegen eines möglichen Verstoßes gegen Artikel 3 der Europäischen Menschenrechtskonvention, der Folter und unmenschliche oder erniedrigende Behandlung verbietet, liegt das britische Gesetz noch beim Obersten Gerichtshof zur Prüfung. Fällt diese positiv aus, will Großbritannien im Februar mit den umstrittenen Abschiebeflügen beginnen. Ein erstes Flugzeug mit Abgeschobenen sollte bereits am 14. Juni nach Ruanda abfliegen. Eine einstweilige Verfügung des Europäischen Gerichtshofs für Menschenrechte stoppte den Start jedoch in letzter Minute.", "Karner teilte auch gegen die derzeitige Reform des Gemeinsamen Europäischen Asylsystems (GEAS) aus: »Wir halten es für das falsche Signal, wenn Menschen beispielsweise in Lampedusa ankommen können und dann in ganz Europa verteilt werden«, sagte der Minister. Ein solches Verfahren ist nach Vorschlag der EU-Kommission im geplanten, neuen »Migrations- und Asylpaket« vorgesehen und soll die geltende Dublin-Verordnung ablösen. Im Falle eines »Massenzustroms« von Geflüchteten würde diese Umverteilung auch für alle EU-Staaten verpflichtend.", "Das österreichisch-britische Abkommen soll außerdem die Bekämpfung grenzüberschreitender Kriminalität verbessern. Hierzu haben die beiden Länder die Notwendigkeit der internationalen Zusammenarbeit und des Informationsaustausches zur Bekämpfung des Terrorismus betont. Österreich erachte die Expertise der britischen Behörden und ihre Erfahrung dabei »als wertvoll«. Ein weiterer Teil des Abkommens sei die »Online-Radikalisierung potenzieller Gefährder«. Außerdem wurde eine intensivere Zusammenarbeit gegen »Menschenhandel, Geldwäsche, Cyberkriminalität und Kindesmissbrauch« vereinbart."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185032.maximilian-pichl-wir-haben-einen-dauernden-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181712.grossbritannien-oberhaus-stimmt-ruanda-plan-zu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181260.abschiebung-nach-ruanda-gezielte-entmutigung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}