{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185785.iran-und-israel-trumps-gefaehrliche-kriegsrethorik.html", "query_keywords": ["politik", "islamisch", "regierung", "nahost", "usa", "hamas", "schi", "ns", "rna", "ss", "us", "sp", "israel"], "creation_date": "06.10.2024", "last_modified": "06.10.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Atomwaffen", "Donald Trump", "Hamas", "Hisbollah", "Iran", "Israel", "Nahost", "USA", "usawahl2024"], "content": {"title": "Trumps gefährliche Kriegsrethorik", "description": "Donald Trump fordert Israel dazu auf, iranische Atomanlagen anzugreifen. Seine Äußerung folgt wohl eher der Logik des Wahlkampfs, zeigt aber auch die Gefährlichkeit seiner möglichen Außenpolitik als US-Präsident.", "body": {"": ["Cyrus Salimi-Asl über Donald Trumps Vorstoß, Israel zum Angriff auf iranische Atomanlagen zu ermutigen", "Aggressive und martialische Töne ist man gewöhnt von Donald Trump. Die spuckte er schon während seiner Zeit als Präsident der USA und bleibt sich auch treu im laufenden US-Wahlkampf. Der letzte Streich des republikanischen Präsidentschaftskandidaten: Israel solle ruhig die iranischen Atomanlagen angreifen. Das sagte er bei einer Wahlkampfveranstaltung und kritisierte zugleich den scheidenden US-Präsidenten Joe Biden, der Israel davon abgeraten hatte.", "Schwer zu sagen, ob sich aus dieser Äußerung bereits ein Element der Trumpschen Nahost-Politik herauslesen lässt, sollte er im November die US-Präsidentschaftswahl für sich entscheiden. Seine Äußerung folgt wohl eher der Logik des Wahlkampfs, gegen seinen Konkurrenten zu punkten, egal wie wenig durchdacht die Aussage auch war. Sicher, ein Freund des Irans war Donald Trump nie. Er war es, der das 2015 mit Iran abgeschlossene Atomabkommen nur drei Jahre später wieder platzen ließ. Dabei sollte gerade mit diesem Abkommen verhindert werden, dass die Islamische Republik eine Atombombe bauen kann, während die zivile Nutzung der Atomenergie durch die Internationale Atomenergie-Behörde (IAEO) kontrolliert werden sollte.", "Trumps Vorstoß stellt aber keinen substanziellen Unterschied zur Nahost-Politik Joe Bidens dar, denn der übt sich verbal zwar in beschwichtigenden Aufrufen an die israelische Regierung, geht aber nie den letzten Schritt, Premier Benjamin Netanjahu lautstark zur Vernunft zu rufen und spürbare Konsequenzen anzudrohen. Über das bloße »Abraten« eines Angriffs auf die iranischen Atomanlagen dürfte Netanjahu nur lächeln: Er wird diesen trotzdem befehlen, sollte es ihm opportun und richtig erscheinen.", "Die derzeitige Eskalation im Nahen Osten ist fast zwangsläufig der direkte Weg, um die Islamische Republik Iran von der Notwendigkeit zu überzeugen, dass sie die Atombombe unbedingt brauche, um durch atomare Abschreckung ihr eigenes Überleben zu sichern. Die illegale Tötung von Hamas- und Hisbollah-Kommandeuren, speziell die Ermordung von Hamas-Chef Ismail Hanijeh mitten in Teheran, sowie die zur Explosion gebrachten Pager und Funkgeräte von Hisbollah-Leuten im Libanon dürften in den iranischen Machtzirkeln die Idee reifen lassen, dass Israels militärischen und geheimdienstlichen Fähigkeiten nur eines entgegengesetzt werden könne: Man muss sich unangreifbar machen.", "Die israelische Regierung und Hardliner in den USA argumentieren, jetzt könne man noch zuschlagen, jetzt müsse man die Atomanlagen bombardieren, um die iranische Atombombe zu verhindern, aber abgesehen von den voraussehbaren Zerstörungen und den vielen Menschenleben, die das kosten würde: Wer garantiert, dass der Angriff so effektiv durchgeführt werden kann, dass die Fähigkeiten zum Bau der Bombe tatsächlich zerstört wären?", "Und wie würde das iranische Regime wohl reagieren? Irgendeine Reaktion ist zu erwarten, entweder direkt gegen Israel, zum Beispiel mit weiteren Raketenangriffen, oder seitens der Verbündeten, sei es die Hisbollah oder die Hamas, und wenn es nur Selbstmordanschläge gegen israelische Zivilisten wären. Viele Menschen würden sterben. All das hängt an solch einer Entscheidung, leichtfertig Bomben auf den Iran zu werfen. Trump macht sich darüber aber wahrscheinlich keine Gedanken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184728.gaza-als-us-innenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184168.iran-und-hisbollah-drohen-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}