{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185607.engagement-gegen-krieg-und-aufruestung-was-tun-ueber-den-tag-hinaus.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "antifa", "christ", "israel", "politik", "rki", "europa", "ss", "amnesty", "regierung", "nahost", "spo", "us", "sp"], "creation_date": "27.09.2024", "last_modified": "27.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ines Wallrodt", "Eva Roth und Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Friedensbewegung", "Israel", "Krieg und Frieden", "Nahost", "Russland", "Ukraine"], "content": {"title": "Was tun? Über den Tag hinaus", "description": "Man muss nicht auf die nächste Demo warten: Es gibt weit mehr Aktionen und Gruppen für den Frieden als man denkt. Ein paar Vorschläge:", "body": {"": ["Man muss nicht auf die nächste Demo warten: Es gibt weit mehr Aktionen und Gruppen für den Frieden als man denkt"], "1) Friedensinitiativen – Zusammen ist es besser als allein": ["Die wehmütigen Loblieder auf die mächtige Friedensbewegung der 1980er Jahre und die Abgesänge auf die Gegenwart täuschen leicht darüber hinweg: Man muss nicht auf die eine Großdemo warten, um sich friedenspolitisch zu engagieren. Es gibt weit mehr Möglichkeiten als viele denken. Im Veranstaltungskalender des Netzwerks Friedenskooperative finden sich allein für den Monat Oktober mehr als 120 Veranstaltungen in der gesamten Bundesrepublik, von Mahnwachen über Vorträge, Ausstellungen oder regionale Demonstrationen: Da spricht in Köln der Friedensaktivist Andreas Zumach über »Deutschlands (Irr)weg in die Verantwortung von der Wiedervereinigung bis zur Kriegstüchtigkeit«, in Nordrhein-Westfalen wird am Fliegerhorst Nörvenich gegen Atomwaffen demonstriert, jeden Mittwoch fordern Menschen in Dortmund mit Transparenten und Schildern in der Innenstadt »Deeskalieren! Die Waffen nieder! Verhandeln!«, in Halle dreht sich ein Fachgespräch um kommunale Friedensarbeit in Zeiten von Krieg, Krisen, Rechtsruck und in Frankfurt (Oder) diskutiert ein Podium über »Deutsche Außenpolitik in Nahost zwischen Völkerrecht und Staatsräson«."], "Altes Netz mit größeren Maschen": ["Darüber berichtet nicht die »Tagesschau«, aber die Vielzahl der Veranstaltungen verweist darauf, dass es überall in der Republik Gruppen, Organisationen und Bündnisse gibt, die Alternativen zum Krieg stark machen. »Sie bilden die Basis, ohne die weder kleinere noch größere Mobilisierungen denkbar wären«, sagt der Geschäftsführer vom Netzwerk Friedenskooperative Kristian Golla.", "Die Organisation mit Sitz in Bonn ist Nachfolgerin der zentralen bundesweiten Organisation, die in den 80er Jahren die Großdemonstrationen gegen die Aufrüstung von Nato und Warschauer Pakt ausgerichtet hat. Sie bezeichnet sich heute als Service- und Informationsbüro für die Bewegung, vermittelt Referent*innen, gibt sechs Mal im Jahr die Zeitschrift »Friedensforum« heraus, koordiniert, unterstützt und organisiert Aktionen sowie Kampagnen, aktuell zum Beispiel gegen die Rekrutierung von Minderjährigen für die Bundeswehr. Gerade erst ließ die Friedenskooperative an vier aufeinanderfolgenden Samstagen im September Flugzeugbanner über deutschen Großstädten fliegen, mit dem Schriftzug: Ukraine-Krieg stoppen! frieden-verhandeln.de. Darüber hinaus werde innerhalb der Friedensbewegung derzeit »intensiv an einer neuen Kampagne gegen Mittelstreckenwaffenwaffen gearbeitet«, so Golla.", "»Eine Großdemo braucht Vorlauf. Der 10. Oktober 1981 hatte zwei Jahre Vorbereitungszeit«, erinnert Golla an die erste große Demonstration der westdeutschen Friedensbewegung gegen nukleare Aufrüstung im Bonner Hofgarten mit 300 000 Menschen. Was die Geschichte auch lehrt: Es reicht nicht, nach der großen Demo zu rufen, man muss selbst etwas tun. Damals entstand ein dichtes Netz an Gruppen, es hat heute deutlich größere Maschen, aber es existiert noch."], "Was nicht ist, kann ja noch werden": ["Allein auf der Website des Netzwerks Friedenskooperative lassen sich mehr als 250 Friedensgruppen finden. Bundesweite Organisationen mit lokalen Gliederungen wie die Deutsche Friedensgesellschaft – Vereinigte KriegsdienstgegnerInnen (DFG-VK) – die älteste aktive deutsche Friedensorganisation –, konfessionelle Friedensorganisationen wie Pax Christi, antifaschistische wie die VVN-BdA, berufsständische Organisationen, etwa Ärzt*innen für die Verhütung des Atomkrieges (IPPNW), Zusammenschlüsse von Naturwissenschaftler*innen (Natwiss-Initiative) oder Jurist*innen (Ialana), von Frauen (Frauennetzwerk für Frieden) oder Gewerkschaftern. So gibt es bei Verdi das bundesweite »Netzwerk Frieden«, in München mobilisieren die lokalen Gliederungen von GEW und Verdi gerade gemeinsam zu einer Demonstration »Soziales rauf – Rüstung runter« – gegen Sozialabbau und Hochrüstung. Darüber hinaus und quer dazu finden sich Menschen auch um einzelne Thema herum zusammen, wie in der Internationalen Kampagne zur Abschaffung von Atomwaffen (ICAN), die 2017 mit dem Friedensnobelpreis ausgezeichnet wurde. Einige Angebote richten sich speziell an Jüngere, zum Beispiel das Jugendnetzwerk der DFG-VK oder das Projekt »Peace for Future« der Kampagne »Sicherheit neu denken«. Und nicht zuletzt gibt es noch dutzende lokale Gruppen, ob in Suhl, Frankfurt (Oder), Düren oder Bremen, die wahlweise Friedensinitiative, Friedenskreis oder Friedensnetz heißen. Viele Möglichkeiten also, wo man anklopfen kann, um Gleichgesinnte zu treffen und wenn man über den Tag hinaus etwas tun will für eine friedliche Welt.", "Und was es nicht gibt, kann ja noch werden. Die Friedenskooperative unterstützt bei Gründung und Aufbau einer Friedensini und hat dafür auch einen Leitfaden entwickelt: »Erfolgreich als Friedensgruppe arbeiten. Von der Neugründung bis zur ersten Demo«. Checkliste erster Schritt: Eine*n oder mehrere voll motivierte »Friedensverrückte« finden."], "2) Waffenfirmen behindern": ["Man kann von der Politik mehr Diplomatie statt Aufrüstung fordern. Man kann sich aber auch zum Ziel setzen, die Rüstungsproduktion selbst zu stören. In Deutschland hat das Bündnis »Rheinmetall entwaffen« zuletzt Anfang September versucht, eine Kieler Rüstungsfirma zu blockieren. In anderen Ländern organisieren auch Arbeiter*innen und Gewerkschafter*innen solche Aktionen, in jüngster Zeit gerade auch aus Protest gegen die Bombardierung des Gazastreifens durch das israelische Militär.", "So blockierten in Großbritannien am 10. November 2023 Hunderte Gewerkschaftsmitglieder für mehrere Stunden den Eingang einer Rüstungsfirma von BAE Systems in Rochester. Anfang Dezember wurden gleich vier Fabriken blockiert, die laut »Guardian« Teile für israelische Kampfflugzeuge herstellen. Zeitweise gelangte nichts hinein und nichts hinaus. Unter den Demonstrierenden waren Beschäftigte im Gesundheitswesen ebenso wie Lehrkräfte, Angestellte im Gastgewerbe und Künstler. Das neue Bündnis »Arbeiter*innen für ein freies Palästina« reagierte damit auf einen Appell von palästinensischen Gewerkschaften, die ihre Schwesterorganisationen weltweit aufrief, Waffen für Israel weder herzustellen noch zu transportieren.", "Mehrere belgische Gewerkschaften aus dem Bereich Bodenlogistik riefen ihre Mitglieder ebenfalls im November auf, keine Flüge abzufertigen, die militärische Ausrüstung nach »Palästina/Israel« transportieren. Das Be- oder Entladen dieser Waffen würde bedeuten, Organisationen zu beliefern, die unschuldige Menschen töten, betonten die Gewerkschaften laut Nachrichtenagentur Reuters. Im italienischen Genua behinderte das Hafenarbeiter-Kollektiv Calp bereits 2019 Waffenlieferungen nach Saudi-Arabien. Im vergangenen November besetzten sie dann Teile des Hafens, um die Durchfahrt eines mit Rüstungsgütern beladenen Schiffs nach Israel zu verhindern. Ihr Motto: »Der Krieg beginnt hier.«"], "3) Eine Postkarte an Putin": ["Schon mal an Kanzler Scholz oder Präsident Putin geschrieben? Das Netzwerk Friedenskooperative hat zwei Postkarten entworfen: Eine richtet sich an Bundeskanzler Scholz, sich mit aller Kraft für Friedensverhandlungen im Ukraine-Krieg einzusetzen. Die andere fordert von Putin ein Ende des Krieges. »Weiteres Blutvergießen oder gar eine Ausweitung des Krieges bis hin zum Atomkrieg kann nur durch Verhandlungen und einen Waffenstillstand gestoppt werden«, ruft die Friedensorganisation zum aktiv werden auf. Die Postkarten können online ausgefüllt werden, das Netzwerk schickt die Karte dann mit der Post ans Kanzleramt oder an die russische Botschaft. Jeden Tag 100. »Damit sie jeden Tag was zu zählen haben«, sagt Kristian Golla vom Netzwerk Friedenskooperative. Mehr als 3600 hat sein Büro in Bonn schon verschickt. Die Postkarten können auch auf Papier im Shop bestellt und an weitere Menschen verteilt werden. Amnesty International macht solche Aktionen seit Jahren erfolgreich. Nach dem Motto: Eine Postkarte ändert nichts, aber die Menge macht’s."], "4) Deserteure unterstützen": ["Connection setzt sich für Menschen ein, die den Kriegsdienst verweigern, unabhängig davon, ob sie aus Russland, der Ukraine oder einem anderen Land kommen. Der Verein mit Sitz in Frankfurt am Main beteiligt sich an Petitionen und Unterschriftenkampagnen und unterstützt Kriegsdienstverweiger*innen und Deserteur*innen direkt. Neben Russland, der Ukraine und Belarus wenden sich viele Menschen aus der Türkei und Israel an die Initiative, zuletzt kamen auch etliche Anfragen aus Armenien, Thailand sowie aus Südkorea, wohin viele russische Deserteure geflohen sind.", "»Wir arbeiten immer mit Gruppen aus dem jeweiligen Land zusammen«, erklärt Rudi Friedrich von Connection. »Wenn ich zum Beispiel eine Anfrage aus Russland bekomme, nenne ich der Person russische Gruppen, die Informationen darüber haben, wie man sich der Rekrutierung entziehen kann, auch wenn man im Land bleibt.« Denn in die EU zu kommen, ist oft schwierig und in Deutschland wird Russen, die noch nicht rekrutiert sind, meist kein Asyl gewährt. In der Ukraine kooperiert der Verein mit der Ukrainischen Pazifistischen Bewegung. »Wir wollen eine Anlaufstelle sein, damit die Menschen gut informiert sind«, sagt Friedrich. Der Verein bietet auch Rechtsbeistand für Verweigerer.", "Zusammen mit 120 Organisationen aus ganz Europa hat Connection die #ObjectWarCampaign ins Leben gerufen, die Schutz und Asyl für alle Kriegsdienstverweiger*innen aus Russland, Belarus und der Ukraine fordert. Friedrich schätzt, dass mindestens 250 000 Menschen Russland und mehr als 300 000 Menschen aus der Ukraine ihr Land verlassen haben, um nicht in den Krieg ziehen zu müssen. Zu dem Bündnis gehören auch viele deutsche Gruppen, bei denen man mitmachen und die Kampagne unterstützen kann. Auf der Internetseite finden sich die Initiatoren und auch Ideen für Aktionen.", "Connection selbst ist ein kleiner Verein mit 15 Aktiven in Offenbach am Main und 300 Mitgliedern, der sich über Spenden finanziert. »Unsere Stärke sind die vielen internationalen Kontakte«, sagt Friedrich. Kriegsdienstverweigerung ist für ihn eine mögliche Widerstandsform gegen Krieg. »Wenn man diesen Widerstand positiv bewertet und stärkt, wirkt das in die Gesellschaft hinein.«"], "5) Blockaden und Camps": ["Das Bündnis »Rheinmetall Entwaffnen« entstand 2018 als Reaktion auf den Einsatz deutscher Leopard-2-Panzer durch die türkische Armee in Afrin. Diese Panzer, hergestellt von den Rüstungsunternehmen Rheinmetall und Krauss-Maffei Wegmann, wurden zum Symbol für die Verstrickung der deutschen Rüstungsindustrie in internationale Konflikte. Das Bündnis setzte sich zum Ziel, durch direkte Aktionen und internationale Solidarität auf diese Problematik aufmerksam zu machen. Eine der ersten Maßnahmen war die Blockade des Rheinmetall-Produktionsstandorts in Unterlüß.", "Seit seiner Gründung hat das Bündnis fast jährlich Protestcamps organisiert, die sich zu wichtigen Treffpunkten für Menschen entwickelt haben, die antimilitaristisch aktiv werden oder sich in einem solidarischen Umfeld weiterbilden möchten. Die Camps zogen mit jedem Jahr mehr Teilnehmer*innen an. Neben Protestaktionen bieten diese Camps auch Workshops, Vorträge und kulturelle Veranstaltungen an, um ein breites Bewusstsein für die Themen des Bündnisses zu schaffen. Zu den spektakulärsten Aktionen zählt die Stürmung der Rheinmetall-Aktionärsversammlung 2019, bei der Aktivist*innen die Bühne besetzten und ihren Protest direkt an die Eigentümer*innen und Profiteur*innen der Kriegsindustrie richteten. Eine weitere bemerkenswerte Aktion war die feministische Besetzung des Grünen-Büros in Berlin am 8. März 2023, um gegen die Kriegspolitik der Regierung zu protestieren.", "Der russische Einmarsch in die Ukraine 2022 und die daraus resultierende weltweite Aufrüstungspolitik haben das Engagement des Bündnisses weiter befeuert. Während es sich zuvor auf die Aufklärung über die deutsche Kriegsindustrie konzentrierte, sieht es sich nun mit einer Gesellschaft konfrontiert, in der »Kriegstüchtigkeit« zunehmend akzeptiert wird. In diesem veränderten Kontext sieht das Bündnis »Rheinmetall Entwaffnen« seinen Protest gegen die Kriegsindustrie und Aufrüstung als notwendiger denn je an."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181048.berliner-ostermarsch-zur-zeitenwende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180583.oezlem-demirel-linke-israels-vorgehen-ist-nicht-legitim.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180184.unaufgeregt-sprechen-und-widersprueche-sichtbar-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}