{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172303.china-macron-in-peking-xi-jinping-bleibt-sich-treu.html", "query_keywords": ["politik", "usa", "frankreich", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "spo", "sp", "pandemie"], "creation_date": "07.04.2023", "last_modified": "07.04.2023", "crawl_date": "21.10.2024", "author_person": ["Fabian Kretschmer", "Peking"], "author_organization": [], "news_keywords": ["China", "Europäische Union", "Frankreich", "Russland", "Ursula von der Leyen"], "content": {"title": "Macron in Peking: Xi Jinping bleibt sich treu", "description": "Bei seinem Besuch in China äußerte der französische Präsident Emmanuel Macron nicht nur politische Forderungen, sondern brachte ebenfalls ökonomische Erwartungen zum Ausdruck.", "body": {"": ["Frankreichs Präsident Macron kam nicht nur mit politischen Forderungen nach China, sondern auch mit ökonomischen Erwartungen", "Der Empfang war offensichtlich ganz nach seinem Geschmack: Am Donnerstag marschierte Frankreichs Präsident Emanuel Macron, Seite an Seite neben Chinas Staatschef Xi Jinping, auf dem roten Teppich vor der Großen Halle des Volkes. Eine Militärkapelle sorgte für die musikalische Untermalung, während im Hintergrund die Pekinger Abendsonne die Szenerie in ein tiefes Orange hüllte.", "Beim ersten persönlichen Treffen der zwei Staatschefs seit der Pandemie erwiderte Macron den herzlichen Empfang mit einer überaus respektvollen Rhetorik: »Ich weiß, dass ich auf Sie zählen kann, dass Sie Russland wieder zur Vernunft bringen«, sagte der 45-Jährige gegenüber Xi. Bereits wenige Stunden zuvor kommentierte er zudem auf Twitter: »Ich bin davon überzeugt, dass China eine wichtige Rolle bei der Schaffung von Frieden zu spielen hat. Ich bin gekommen, um darüber zu sprechen und um Fortschritte zu erzielen.«", "Am Ende blieb jedoch alles beim Alten, nicht einmal kleine diplomatische Zugeständnisse konnte Macron dem Gastgeber abringen: Xi wiederholte abermals seine bereits bekannten Stichpunkte, dass China sofortige Friedensverhandlungen unterstütze und den Einsatz von Nuklearwaffen ablehne. Zudem hieß es in der chinesischen Stellungnahme, dass Angriffe auf Zivilisten oder zivile Einrichtungen vermieden und die »legitimen Sicherheitsinteressen aller Parteien« berücksichtigt werden sollten. Alles davon steht bereits im sogenannten »Friedensplan« Pekings niedergeschrieben, den Chinas führender Außenpolitiker Wang Yi während der Münchner Sicherheitskonferenz präsentierte.", "Direkte Kritik an der russischen Invasion äußerte Xi Jinping hingegen mit keiner Silbe. Auch machte der 69-Jährige keinerlei Aussagen zu einem möglichen Anruf mit dem ukrainischen Präsidenten Wolodymyr Selenskyj, der bereits seit Beginn der russischen Invasion mehrfach darum bat."], "Demonstration europäischer Uneinigkeit": ["Die diplomatischen Resultate fallen durchaus mau aus, doch überraschen sollte das nur unverbesserliche Optimisten. Schließlich war bereits vorab offensichtlich, dass Macron eine überaus limitierte Hebelwirkung auf Peking hat. Denn er kam nicht nur mit politischen Forderungen in die chinesische Hauptstadt, sondern auch mit ökonomischen Erwartungen: Rund 60 Firmenvorstände brachte Frankreichs Präsident im Schlepptau. Die »business as usual«-Botschaft stand durchaus im Widerspruch zur »Risikominderung« gegenüber dem chinesischen Markt, die Ursula von der Leyen zuletzt in ihrer Grundsatzrede forderte.", "Es sollte ein gemeinsames Zeichen sein: Macron absolvierte seine Reise gemeinsam mit der EU-Kommissionspräsidentin, um europäische Einigkeit zu demonstrieren. Doch stattdessen legte der Besuch vor allem offen, wie schwer es der EU fällt, eine gemeinsame Stimme zu finden. In vielen zentralen Punkten unterschieden sich die geäußerten Ansichten der zwei Spitzenpolitiker deutlich voneinander: Während die EU-Kommissionspräsidentin zuletzt das chinesische »Friedenspapier« zum Ukraine-Krieg als reine »Show« kritisierte, bezeichnete Macron das Dokument als »interessant« und als Beleg für Chinas »Bereitschaft, sich darauf einzulassen, den Konflikt zu lösen«. Es wirkte fast, als verfolgten die beiden eine »good cop, bad cop«-Strategie: Auf der einen Seite eine taffe von der Leyen, auf der anderen Seite ein auf Harmonie bedachter Macron.", "Xi Jinping selbst umgarnte den französischen Präsidenten mit ungewohnt lobenden Worten: Die Beziehungen zwischen den zwei Ländern verzeichneten eine »positive und regelmäßige Entwicklung«, beide Seiten seien zudem Befürworter einer multipolaren Welt und von »mehr Demokratie in den internationalen Beziehungen«. Die gemeinsamen Gespräche bezeichnete Xi als »freundschaftlich«.", "Aus Sicht der chinesischen Staatsführung verlief das Treffen vom Donnerstag durchaus erfolgreich. Das Kernanliegen Pekings ist es schließlich, einen transatlantischen Schulterschluss zwischen Brüssel und Washington zu verhindern und die Europäer als Geschäftspartner beizubehalten. Oder wie es Chen Weihua, der nationalistische Brüssel-Korrespondent der Parteizeitung »China Daily«, auf Twitter kommentierte: »Frankreich sollte die EU anführen und dem Druck der USA widerstehen, die Welt zu spalten und einen neuen Kalten Krieg zu beginnen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}