{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185427.brandenburgwahl-potsdamer-stadtentsorgung-raus-aus-der-lethargie.html", "query_keywords": ["politik", "regierung", "usa", "rassismus", "schi", "ns", "migration", "demo", "ss", "us", "sp", "afd"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["AfD", "Betriebsrat", "Brandenburg"], "content": {"title": "Potsdamer Stadtentsorgung: Raus aus der Lethargie", "description": "Die Belegschaft des Potsdamer Müllentsorgers Step organisiert sich für bessere Arbeitsbedingungen. Ihre Auseinandersetzung zeigt auch, was es für den gesellschaftlichen Wandel braucht.", "body": {"": ["Die Belegschaft des Potsdamer Müllentsorgers Step organisiert sich für bessere Arbeitsbedingungen", "»Wenn die Leute Farben oder Lacke bringen, ist das einfach zu entsorgen – aber manchmal kommt auch Außergewöhnliches«, sagt Falk Nobst. Der 62-Jährige trägt ein kariertes Hemd, viel Licht fällt nicht in sein Büro. Er erinnert sich an einen solchen Tag auf dem kleinen Wertstoffhof im Potsdamer Stadtteil Babelsberg, wo er 20 Jahre arbeitete. Nobst war mit seinem Team für die Schadstoffsammlung zuständig. Hier und da wurden auch potenziell gefährliche Stoffe wie Pflanzenschutzmittel oder Medikamente angeliefert. Einmal stand plötzlich ein Behälter mit Pikrinsäure vor ihm. Dank seines Fachwissens konnte Nobst den gelb leuchtenden Stoff korrekt einschätzen: Feucht ist er bei richtiger Lagerung sicher, aber wenn er lange steht und trocknet, wird er zum Sprengstoff. »Man weiß nie genau, wann er explodiert«, sagt der Schadstoffexperte bedächtig.", "Nobst erzählt diese Anekdote zum einen, um sich und seine Arbeit zu erklären: Seit 30 Jahren arbeitet er in der Abfallwirtschaft. Angefangen hat er mit Tätigkeiten im Rahmen einer Arbeitsbeschaffungsmaßnahme für die Stadtverwaltung, die ihn aber nicht übernehmen wollte. Durch Zufall landete er dann bei der Potsdamer Stadtentsorgung (Step). Erst arbeitete er auf einer Deponie, später auf dem kleinen Wertstoffhof. Nobst war dort für das Team der Schadstoffentsorgung verantwortlich, beantwortete Fachfragen und koordinierte die Arbeitsschritte. Die Step ist mit rund 300 Beschäftigten der größte Entsorger in Brandenburg und gehört zu 51 Prozent den kommunalen Stadtwerken und zu 49 Prozent der privaten Remondis-Gruppe. Aufgrund des Fachkräftemangels herrscht eine hohe Fluktuation.", "Zum anderen soll Nobsts Anekdote auf die wichtige Rolle hinweisen, die seine Branche für die Gesellschaft spielt – und wie wenig dafür bei den Beschäftigten ankommt. Das will er ändern: Seit zweieinhalb Jahren ist er Betriebsratsvorsitzender, ab Oktober wird er erstmals Mitglied der Landestarifkommission der Gewerkschaft Verdi sein. »Viele hier im Unternehmen sind Arbeiter*innen in der untersten Lohngruppe, da zählt jeder Euro«, sagt Nobst. Auch er erinnert sich an Zeiten, in denen er rechnen musste, um über den Monat zu kommen.", "Gerechnet wird derzeit auch, wie viel Prozent die extrem rechte AfD bei den Landtagswahlen in Brandenburg am 22. September erreichen wird. Insbesondere steht dabei die Frage im Raum, wie die brandenburgischen Arbeiter*innen abstimmen werden. In Thüringen kamen bei der Landtagswahl am 1. September laut Forschungsgruppe Wahlen 40 Prozent aller AfD-Stimmen aus dem Arbeiter*innenmilieu, in Sachsen waren es 39 Prozent. »Es gibt auf jeden Fall einen Zusammenhang zwischen Arbeitsbedingungen und politischen Einstellungen, auch wenn das als Erklärung nicht ausreicht«, sagt die Gewerkschaftssekretärin Lisa Baumeister, die in Brandenburg mit anderen für die Abfallwirtschaft zuständig ist.", "Nach einer aktuellen Studie der gewerkschaftsnahen Hans-Böckler-Stiftung waren 2022 in Brandenburg nur noch 47 Prozent aller Beschäftigten in einem Betrieb mit Tarifvertrag angestellt. Bei der Step gibt es eine solche Regelung – doch dass sich die Arbeitsbedingungen hier merklich ändern würden, war lange Zeit unklar. »Die Gewerkschaft hat sich viele Jahre nicht gekümmert«, berichtet Nobst. Die immer wiederkehrenden Verhandlungsabschlüsse brachten nur geringe Verbesserungen, in der Belegschaft sah kaum jemand einen Sinn darin, sich zu engagieren. Erst in der Tarifrunde 2020 begann sich der Wind zu drehen. Damals war die Unzufriedenheit in der Belegschaft groß – unter anderem seien Mitarbeiter*innen überwacht worden, berichtet Nobst. Verdi fragte an, ob Interesse an der Gründung eines Streikkomitees bestehe. Im Garten eines Kollegen trafen sich daraufhin rund 15 Beschäftigte. Nur drei der Anwesenden waren gewerkschaftlich organisiert. Aus dem Kreis der Teilnehmenden entwickelte sich der harte Kern der derzeitigen gewerkschaftlichen Vertrauensleute im Betrieb.", "Seit der Versammlung konnte die Belegschaft teilweise aktiviert werden. Etwa die Hälfte hat eine Forderungsliste von Verdi für die Tarifrunde 2023 unterschrieben. An den beiden Streiktagen im Februar und März des vergangenen Jahres nahmen dann rund 100 Beschäftigte teil. Zwar beteiligten sich noch zu wenige Müllwagenfahrer*innen, dafür aber erstmals die Kolleg*innen von den Wertstoffhöfen, betont Nobst. Viele von ihnen seien neu in die Gewerkschaft eingetreten. »Alle Beteiligten sind mit einem guten Gefühl nach Hause gegangen«, erinnert sich der Betriebsratsvorsitzende, der die Aktionen mitorganisiert hatte. Die Mehrheit sei schließlich auch mit dem Abschluss zufrieden gewesen. Bei manchen Kolleg*innen gebe es jedoch nach wie vor Skepsis und Gleichgültigkeit. »Einige wollen einfach nur ihre Arbeit machen und in Ruhe gelassen werden«, sagt Nobst. Sie glaubten nicht, dass sie gemeinsam etwas verändern könnten.", "Ein solches Gefühl kann die Empfänglichkeit für rechte Botschaften erhöhen, das zeigen neuere Studien gewerkschaftsnaher Stiftungen. Ein besonderes Problem mit rechtem Gedankengut gebe es in der Step-Belegschaft dabei nicht, sagt Nobst – aber Fälle von Alltagsrassismus. Wenn etwa Leiharbeiter*innen mit geringen Deutschkenntnissen über Zeitarbeitsfirmen Personallücken füllten, könne es zu Reibungen kommen. »Wenn ich etwas mitbekomme, sage ich meine Meinung, die Geschäftsführung würde auch etwas tun«, sagt er. Das rechte Argument, dass aufgrund der Ausländer*innen zu wenig zum Verteilen da wäre, lässt er nicht gelten. »Es wird immer gesagt, dass Geld fehlt, dabei wird es gerade ziellos in die militärische Aufrüstung gesteckt.« Der Betriebsratsvorsitzende erklärt, er mache sich Sorgen, dass die Wut im Land auf die Ausländer*innen kanalisiert wird. Die Probleme in Potsdam – steigende Mieten und lange Wartezeiten auf Termine beim Bürgeramt etwa – ließen sich so nicht lösen. Für den allgemeinen Frust hat er aber durchaus Verständnis: »Von den etablierten Parteien wird nichts mehr erwartet. Alle sehen, dass in diesem Land nichts mehr funktioniert.«", "Lisa Baumeister von Verdi hat ebenfalls mit vielen Kolleg*innen Gespräche geführt. »Wenn man sich die Branche anschaut, arbeiten dort viele Männer und wenige Menschen mit Migrationshintergrund. Betrachtet man die Wahlauswertungen, gibt es schon Überschneidungen mit den Leuten, die die AfD wählen«, sagt sie. Aber nicht nur das: Die Gewerkschafterin erlebt oft auch einen sehr alltagsnahen und kritischen Blick auf das Regierungshandeln. »Das ist erst einmal nicht verkehrt – schwierig wird es da, wo die einfachen Antworten der AfD übernommen werden, ohne weiter darüber nachzudenken.«", "In solchen Fällen gehe man in die Diskussion, sagt Baumeister. »Wir argumentieren, dass es nichts bringt, sich am unteren Ende der Nahrungskette auch noch gegenseitig die Butter vom Brot zu klauen, und dass es besser ist, sich gemeinsam gegen die Leute zu organisieren, die den Kaviar essen.« Darauf könne man aufbauen, auch wenn nicht jeder diese Perspektive teilt. »Das ist eine Frage der Haltung«, sagt die Gewerkschafterin. Generell lohne es sich, die Auseinandersetzung zu suchen. Neben gefestigten extremen Rechten, die nicht erreicht werden können, gebe es auch die anderen: »AfD-Wähler*innen, die ihren Arbeitsalltag als fremdbestimmten, autoritären Ort erleben, an dem sie entmündigt und getriezt werden, ihr Fachwissen nichts zählt, sie nicht beteiligt werden oder ihr Arbeitgeber sich nicht an Gesetze hält – und gefühlt niemand etwas dagegen tut.« Die daraus resultierende Resignation kann Baumeister nachvollziehen. Zugleich: »Wo Beschäftigte ernsthaft mitreden können, bekommen sie Lust, aktiv zu werden – und dann können sie auch aus ihrer Lethargie herauswachsen.«", "Warum gerade die AfD für Arbeiter*innen als Machthebel erscheint, ist schwer zu beantworten. Ein Aspekt mag die mangelnde Repräsentation in der Öffentlichkeit sein und das Versprechen der AfD, »männliche Härte« wertzuschätzen. »Die Anerkennung und Wahrnehmung von körperlicher Arbeit war in der DDR besser«, sagt Nobst. Ohne Abitur und Studium sei es heutzutage schwer, etwas zu werden. Und im Politikbetrieb finde man »normale Arbeiter*innen« praktisch kaum. Im direkten Gespräch mit den Kund*innen sei die Anerkennung schon zu spüren, berichtet der Betriebsratsvorsitzende weiter. Er habe aber auch schon gehört, wie eine Mutter ihrem Kind auf der Straße gesagt habe, es solle in der Schule aufpassen, sonst werde es als Müllmann enden. »Wie anstrengend die Arbeit ist, können sich die wenigsten vorstellen«, sagt Gewerkschafterin Baumeister. Für viele sei die Müllentsorgung eine Selbstverständlichkeit, man sei froh, sie nicht selbst erledigen zu müssen.", "Gelegenheit zur Solidarität wird es geben: Am 9. Oktober werden die bundesweiten Forderungen für die anstehende Tarifrunde im öffentlichen Dienst aufgestellt, die dann auch für die Step und andere Entsorgungsunternehmen in Brandenburg gelten. Dabei geht es vor allem um höhere Löhne, aber auch um eine bessere Bezahlung bestimmter Schichten. Die Bedingungen seien derzeit nicht einfach, sagt Baumeister: »An allen Ecken und Enden soll gespart werden und die Schuldenbremse verhindert notwendige Investitionen in die Daseinsvorsorge – das betrifft auch Berufsgruppen wie Müllwerker*innen.« Man werde in der nächsten Zeit gemeinsam mit den gewerkschaftlich Aktiven die Kräfte sammeln.", "Der Betriebsratsvorsitzende Falk Nobst freut sich schon auf die kommenden Auseinandersetzungen. »Das wird ein spannender Arbeitskampf, der Erfolg der letzten Tarifrunde motiviert mich«, sagt er. Doch er weiß, dass er einen langen Atem braucht. »Schritt für Schritt will ich mit Verdi hier im Betrieb etwas aufbauen«, fügt er hinzu. Vielleicht verbessern diese Bemühungen nicht nur die Arbeitsbedingungen bei der Step, sondern auch die der Demokratie in Brandenburg."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186097.brandenburg-ausserparlamentarische-opposition-gegen-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186092.ein-theatermann-wird-politiker.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185959.polizei-schirmt-parteitag-der-berliner-afd-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}