{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185959.parteitag-in-jueterborg-polizei-schirmt-parteitag-der-berliner-afd-ab.html", "query_keywords": ["politik", "ns", "schi", "spo", "rna", "demo", "ss", "us", "bundestagswahl", "sp", "antifa", "afd", "spd", "linke"], "creation_date": "13.10.2024", "last_modified": "13.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "Brandenburg"], "content": {"title": "Polizei schirmt Parteitag der Berliner AfD ab", "description": "Die AfD hat Schwierigkeiten, Räume für ihre Veranstaltungen zu finden. Doch die Wähler laufen ihr in Scharen zu. Antifaschist*innen kritisieren Schikane durch die Polizei.", "body": {"": ["Die nach Jüterbog ausgewichene Berliner AfD erlebt auch dort Proteste, aber nur aus der Ferne", "Wenn ein Hotel einen Saal an die AfD vermiete, würden die Fensterscheiben eingeworfen und die Wände beschmiert. Wenn die AfD eine Stadthalle nehme, werde wie beim Bundesparteitag in Essen versucht, den Mietvertrag rückgängig zu machen. »Wenn wir Zelte aufstellen wie 2021, dann müssen wir alles großräumig abgittern und nachts von Wachmännern mit Hunden bewachen lassen, weil Brandanschläge drohen.« So heißt es von der Berliner AfD. »Es ist nicht immer leicht für eine Oppositionspartei, aber irgendetwas findet sich immer – diesmal ist das eben in Jüterbog.«", "Am Samstag traf sich die Berliner AfD nicht in der Hauptstadt, sondern 90 Kilometer südlich in der Wiesenhalle von Jüterbog, um hier ihre Kandidaten für die Bundestagswahl im September 2025 aufzustellen – wobei die Abgeordnete Beatrix von Storch den Listenplatz eins bekam. Dass dieses Ausweichen notwendig sei, nannte der Bundestagsabgeordnete und Brandenburger AfD-Landesvorsitzende René Springer als Gast in der Wiesenhalle »eine Schande«. Zu Glück gebe es mutige Bürgermeister wie in Jüterbog Arne Raune (parteilos).", "Raue selbst trat bei dem Parteitag ebenfalls auf die Bühne. Er wurde mit stehenden Ovationen begrüßt und gefeiert – und gestand: »Ich bedanke mich, hier reden zu dürfen. Ich fühle mich sehr wohl dabei.« Seine Sympathien brauchte der Kommunalpolitiker nicht mehr verhehlen. Sie liegen offen zutage spätestens seit er als unabhängiger Einzelbewerber bei der Landtagswahl am 22. September antrat und die Brandenburger AfD zu seinen Gunsten hier im Wahlkreis auf einen eigenen Kandidaten verzichtete. Für Raue hat es trotzdem nicht gereicht: Er bekam 23,4 Prozent der Stimmen und unterlag damit deutlich dem Landtagsabgeordneten Erik Stohn (SPD), der 38,9 Prozent erhielt.", "»Die blaue Farbe ist hier für mich schon gewohnt, mein Herz schlägt dabei«, bekannte Raue. Es gab hier im Frühjahr bereits einen Parteitag der Brandenburger AfD, bei dem Springer zum Landesvorsitzenden gewählt wurde, und zwei weitere Parteitage, bei denen die AfD für die Landtagswahl am 22. September ihre Kandidaten aufgestellt und ihr Wahlprogramm beschlossen hatte. »Das riecht so ein bisschen nach Bundesparteitag«, scherzte Bürgermeister Raue am Samstag bestens gelaunt. »Da müssen wir noch anbauen.« Für einen guten Witz hielt Raue seine Behauptung, er mache sich Sorgen, dass die AfD nach links abdrifte. Denn sie sei die einzige Partei, die versuche, dass Sozialsystem zu retten. Als Spott über die Gegendemonstranten draußen vor der Halle zu verstehen war sein Lob, die Berliner AfD schaffe es sogar, ihren eigenen Fanblock aus der Hauptstadt mitzubringen.", "Tatsächlich war der Regionalzug früh aus Berlin schon mit Hunderten AfD-Gegnern besetzt, als er den Bahnhof Potsdamer Platz verließ, und weitere stiegen am Südkreuz zu. Polizisten fuhren gleich im Zug mit und weitere Polizisten warteten am Bahnhof, um die Demonstration zur Wiesenhalle zu begleiten. Ein Bündnis aus Bürgerinitiativen, Gewerkschaften, Jugendverbänden und Antifa-Gruppen hatte zu dem Protest aufgerufen.", "»Wir wollen zeigen, dass unsere Region weltoffen, bunt und tolerant sein kann. Hier ist kein Platz für Hass und Hetze«, erklärte der Stadtverordnete Tom Ritter (Grüne). Er hatte die Demonstration vom Bahnhof angemeldet und wollte sie bis spätestens 9.45 Uhr zur Wiesenhalle geführt haben. Dort gab es eine von der Gewerkschaftsjugend organisierte Kundgebung. Gemeinsam wollte man die ankommenden AfD-Delegierten mit lautstarkem Protest empfangen.", "Doch daraus wurde nichts. Die Gegendemonstranten liefen nicht pünktlich los und nicht schnell genug und dann gar nicht mehr. »Es ist wirklich langsam sehr, sehr lächerlich«, beschwerte sich Anmelder Tom Ritter bei einem Polizisten über die seiner Einschätzung nach gezielte Behinderung. Es sei wohl Absicht, die Gegendemonstranten nicht rechtzeitig ankommen zu lassen, um eine Konfrontation mit den AfD-Delegierten zu verhindern, musste Ritter annehmen.", "Die Begründung für den zeitweiligen Stopp in der Lessingstraße, es gebe illegal Vermummte im Aufzug, konnte auch die Bundestagsabgeordnete Martina Renner (Linke) nicht akzeptieren. Sie war gebeten worden, die Demonstration als parlamentarische Beobachterin zu begleiten. Ohne ihre Hilfe wäre man wohl nie angekommen, meinte Tom Ritter.", "Martina Renner hatte die Polizei darauf hingewiesen, dass es unverhältnismäßig wäre, Hunderte Demonstranten nicht laufen zu lassen, selbst wenn eine einzelne Person noch vermummt sein sollte. Mützen seien bei der Kälte nicht als Vermummung zu werten und medizinische Masken zum Schutz vor einer Infektion seien ebenso erlaubt. Wenn die Demonstranten nicht noch zusätzlich Sonnenbrillen tragen, seien sie trotzdem zu identifizieren.", "Für etwas Unruhe im Aufzug sorgt ein dicker Mann mit sächsischem Akzent, der mit seinem Mobiltelefon ständig filmte und als rechter Youtuber erkannt wurde. Er behauptete, Journalist zu sein, wollte aber seinen Presseausweis nicht zeigen. Dass er etwas gegen Geflüchtete hat, gab er unumwunden zu. Einige Demonstranten versuchten, ihn abzudrängen. Doch Polizisten schirmten den Mann ab und ließen am Ziel nur ihn an der Absperrung durch. Er erhielt dort sogar einen erhöhten Standplatz, von dem aus er unbehelligt gut filmen konnte. Dagegen wurde ein Redakteur, der beim Parteitag angemeldet war und seinen Presseausweis präsentierte, dort nicht durchgelassen und musste einen weiten Umweg nehmen.", "Den Lautsprecherwagen der Gegendemonstration fuhr der Linke-Landesgeschäftsführer Stefan Wollenberg. Der Transporter war noch mit einem Abbild des Spitzenkandidaten Sebastian Walter versehen und der Aufforderung, am 22. September Die Linke zu wählen. Nur 2,9 Prozent haben das an jenem Tag getan. Im neuen Landtag ist Die Linke nicht mehr vertreten. Die AfD landete mit 29,2 Prozent nur knapp hinter dem Wahlsieger SPD. Bei der Bundestagswahl im kommenden Jahr kann die AfD den jüngsten Meinungsumfragen zufolge aktuell mit 17 bis 20 Prozent rechnen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184871.herz-statt-hetze-in-berlin-verstand-schlaegt-rassismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184781.ludwig-scheetz-wirbt-mit-bier-und-bratwurst-um-stimmen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179873.booster-fuer-die-afd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}