{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177315.usa-israel-nervositaet-in-washington.html", "query_keywords": ["regierung", "usa", "amerika", "ukraine", "hamas", "schi", "krieg", "ns", "demo", "ss", "us", "sp", "israel", "linke"], "creation_date": "26.10.2023", "last_modified": "26.10.2023", "crawl_date": "21.10.2024", "author_person": ["Julian Hitschler"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost", "Palästina", "USA", "Westjordanland"], "content": {"title": "Nervosität in Washington", "description": "Die US-Regierung arbeitet offenbar an Plänen für eine Massenevakuierung von Staatsbürgern aus dem Nahen Osten. Ob das Weiße Haus Israel von einer Bodenoffensive im Gazastreifen abhalten will, ist unklar.", "body": {"": ["US-Präsident Biden kritisiert die Angriffe auf Palästinenser im Westjordanland scharf. Washington arbeitet an Evakuationsplänen für US-Bürger.", "US-Präsident Joe Biden wurde am Mittwoch ungewöhnlich deutlich, als er das Vorgehen von israelischen Siedlern im Westjordanland seit dem Angriff der Hamas vom 7. Oktober kritisierte: »Sie greifen Palästinenserinnen und Palästinensern an, wo diese das Recht haben, sich aufzuhalten, und das muss aufhören. Sie müssen zur Rechenschaft gezogen werden. Das muss sofort aufhören«, so Biden wörtlich bei einer gemeinsamen Pressekonferenz mit dem australischen Premierminister Anthony Albanese. Ein alles andere als subtiler Aufruf an Benjamin Netanjahu und die israelische Einheitsregierung, eine weitere Eskalation im Westjordanland zu unterbinden. Biden betonte außerdem, Israel habe das Recht, sich gegen den Angriff der Hamas zu wehren. »Israel muss aber auch alles in seiner Macht Stehende unternehmen, um unschuldige Zivilistinnen und Zivilisten zu schützen, so schwierig das auch ist. Und es ist sehr schwierig«, ergänzte der Präsident.", "Im Weißen Haus macht man sich sichtlich Sorgen um die Stabilität der ganzen Region – doch auch dort scheint man die israelische Strategie für das weitere Vorgehen weitestgehend mitzutragen. Über die Gründe, warum Washington um eine Verzögerung der israelischen Bodenoffensive gebeten hat, gehen die Meinungen auseinander. Offiziell begründet wurde dies mit der Sicherheit der Geiseln, die die Hamas dort gefangen hält, darunter Dutzende US-Staatsbürgerinnen und Staatsbürger. Biden erklärte, er habe bei Netanjahu zwar um Aufschub gebeten, dies aber nicht zur Forderung der USA gemacht: »Was ich (Netanjahu) gegenüber erklärt habe, ist, dass man diese Leute, wenn möglich, sicher befreien sollte.« Letztlich sei dies aber Israels Entscheidung.", "Zahlreiche Beobachterinnen und Beobachter führen jedoch weitere Gründe an, warum Biden um eine Verschiebung der Bodenoffensive gebeten haben könnte. Zwei Szenarien sind denkbar: Entweder möchte man in Washington alles unternehmen, was einen Flächenbrand und eine militärische Eskalation in der gesamten Region verhindern könnte. Eine pessimistischere Lesart geht hingegen davon aus, dass eine solche Eskalation längst als unausweichlich gilt und sich die US-Militärplaner lediglich besser darauf vorbereiten wollen.", "Am Dienstag erklärte das Weiße Haus, man arbeite an einer Reihe von Notfallplänen, darunter auch Szenarien für die Evakuierung von US-Bürgern aus der gesamten Region, wie die »Washington Post« zuvor berichtet hatte. »Es wäre unvorsichtig und unverantwortlich, wenn wir keine Leute hätten, die sich auf ein breites Spektrum von Eventualitäten und Möglichkeiten vorbereiten«, erklärte der Sprecher des Nationalen Sicherheitsrats, John Kirby, gegenüber der Presse. Laut »Washington Post« sollen die USA die Evakuierung von 600 000 Staatsbürgern aus Israel vorbereiten, hinzu kommen noch über 80 000 Personen, die sich im Libanon aufhalten.", "Derzeit ist also unklar, ob die USA eine Bodenoffensive verhindern oder sie lediglich verzögern wollen. Die Unsicherheit über die genauen militärischen Ziele Israels sorgt bei der US-Regierung offenbar für Unruhe. Verhangene Woche hatte Biden eine mögliche Besetzung des Gazastreifens als »großen Fehler« bezeichnet. Darüber hinaus gibt es offenbar auch Zweifel daran, ob Israel überhaupt die militärischen Fähigkeiten besitzt, das Gebiet langfristig zu kontrollieren. »Jenseits der Frage der Geiseln kann ich mir keine monatelange Militärkampagne seitens Israel vorstellen, um den Gazastreifen zu erobern und zu befrieden. Und es gibt keinen Plan dafür, was danach kommt«, so der Israelforscher Yair Wallach von der School of Oriental and African Studies in London im sozialen Netzwerk X.", "Auch innenpolitisch schlägt der Krieg in Israel und Gaza in den USA hohe Wellen, ebenso wie in der Gesellschaft. Berichte über antisemitische und islamophobe Übergriffe nehmen zu, in Detroit wurde die Vorsitzende einer Synagoge tot vor ihrem Wohnhaus aufgefunden. Während eine Mehrheit innerhalb beider großen Parteien die israelische Regierung weiterhin in ihrem militärischen Vorgehen im Gazastreifen unterstützt, mehren sich warnende Stimmen. Immer mehr Abgeordnete innerhalb der demokratischen Fraktion sprechen sich für einen Waffenstillstand aus. Kirby erteilte diesen Forderungen eine Absage – damit sei nur der Hamas geholfen. Der unabhängige Senator Bernie Sanders sprach sich für eine »humanitäre Pause« der Kampfhandlungen aus. Laut einer Umfrage der Organisation Data for Progress, die dem linken Flügel der Demokraten nahesteht, befürworten 66 Prozent der US-Amerikaner einen Waffenstillstand.", "Eine Mehrheit im Kongress wird sich für eine solche Forderung jedoch in absehbarer Zeit nicht ergeben. Dem neu gewählten Parlamentssprecher, Mike Johnson von den Republikanern, werden enge Verbindungen zu israelischen Rechten nachgesagt. Das Weiße Haus möchte einem nun wieder beschlussfähigen Kongress offenbar ein Paket über 100 Milliarden Dollar an Militärhilfen an Israel und die Ukraine vorlegen. Finanzministerin Janet Yellen räumte Haushaltsbedenken im Vorfeld bereits aus: »Wir können uns mit Sicherheit zwei Kriege gleichzeitig leisten«, erklärte Yellen in einem Interview mit dem Fernsehsender Sky News."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177664.chronik-einer-nicht-endenden-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184421.israel-nimmt-erneut-chan-junis-ins-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183953.palaestinenser-in-peking.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}