{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186079.nahost-usa-drohen-israel-mit-kuerzung-von-militaerhilfe.html", "query_keywords": ["regierung", "hamas", "krieg", "ns", "rna", "terror", "ss", "us", "sp", "israel", "olaf scholz", "vereinte nationen"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Nahost", "Palästina", "Rüstungsexporte", "USA"], "content": {"title": "USA drohen Israel mit Kürzung von Militärhilfe", "description": "Die desolate Lage der Palästinenser empört die Welt. Seit Monaten drängen die USA Israel zur Mäßigung – jetzt setzen sie eine Frist. Deutschland dagegen hat die Ausfuhrgenehmigungen für Waffen an Israel vervielfacht.", "body": {"": ["Deutschland kurbelt seit August die Rüstungsexport-Genehmigungen an Israel an", "Angesichts der katastrophalen humanitären Lage im Gazastreifen erhöht die US-Regierung den Druck auf ihren Verbündeten Israel: Sollte sich die Situation für die Menschen in dem abgeriegelten Küstenstreifen nicht innerhalb von 30 Tagen spürbar verbessern, drohe ein Verstoß gegen US-Gesetze zur militärischen Unterstützung, hieß es aus Washington. Betroffen davon könnten auch Waffenlieferungen sein.", "Während die US-Regierung Druck auf Israel ausübt, verzeichnet Deutschland einen Schub bei Genehmigungen für den Export von Rüstungsgütern nach Israel. In den vergangenen acht Wochen hat die Bundesregierung Rüstungsexporte im Wert von rund 31 Millionen Euro für Israel genehmigt: mehr als doppelt so viel wie in den ersten siebeneinhalb Monaten des Jahres. Bis zum 21. August betrug der Gesamtwert der Ausfuhrgenehmigungen nur 14,5 Millionen Euro. Diese Angaben gehen aus einem aktuellen Bericht des Wirtschaftsministeriums an den Wirtschaftsausschuss und früheren Antworten auf parlamentarische Anfragen hervor."], "Keinen Rüstungsexportstopp": ["Unklar ist noch, ob sich unter den genehmigten Gütern auch Kriegswaffen befinden. Das Ministerium macht dazu keine Angaben und stellt in seinem Bericht klar: »Einen Rüstungsexportstopp nach Israel gibt es nicht.« Damit hat die Bundesregierung bereits das umgesetzt, was Bundeskanzler Olaf Scholz am Mittwoch im Bundestag verkündete: »Es gibt (Waffen-)Lieferungen und wird auch in Zukunft weitere Lieferungen geben. Darauf kann das Land Israel sich immer verlassen.« Zur Solidarität Deutschlands gehöre auch, »dass wir Israel in die Lage versetzen und in der Lage halten, sein eigenes Land zu verteidigen«.", "Was die von vielen Staaten an Israel gelieferten Waffen im Gazastreifen und im Libanon angerichtet haben, lässt sich jeden Tag live im Fernsehen verfolgen. Die jüngsten Bilder von einem Angriff der israelischen Streitkräfte auf ein Krankenhausgelände im Gazastreifen seien »entsetzlich«, sagte der Sprecher des Nationalen Sicherheitsrats im Weißen Haus, John Kirby."], "»Apokalyptische Katastrophe«": ["Wie dramatisch die humanitäre Lage im Gazastreifen mittlerweile ist, erläuterte am Dienstag der Leiter des Palästinenserhilfswerks der Vereinten Nationen (UNRWA), Philippe Lazzarini. Vor den Journalisten der Bundespressekonferenz in Berlin sprach er unumwunden von einer »apokalyptischen Katastrophe«. Den Gazastreifen bezeichnete er als einen »Ort von Superlativen« im negativen Sinne: »Man kann dort nicht leben, die Menschen kämpfen gegen Krankheiten und Hunger, um zu überleben.« Er warnte vor einer Hungersnot. Geschätzt bis zu 70 Prozent des Gebietes seien zerstört, »Gaza ist nicht wiederzuerkennen«.", "Sorge macht sich UNRWA-Chef Lazzarini vor allem um die rund eine Million Minderjährigen, die im Gazastreifen zwischen den Trümmern überleben müssten und von denen 600 000 über ein Jahr schon nicht mehr zur Schule gehen konnten. Dieser Zustand säe die Voraussetzungen für Verbitterung und Hass in der Zukunft."], "Humanitäre Krise ist menschengemacht": ["Der UNRWA-Chef beklagte einen »drastischen Rückgang« der Anzahl der Konvois mit Nahrungsmittelhilfe im Süden des Gazastreifens. In den Norden seien zuletzt fast keine Hilfslieferungen mehr gelangt. Dabei harrten dort noch immer 400 000 Palästinenser aus, aber der Zugang sei »extrem kompliziert«. Am Dienstag haben die israelischen Behörden nach wochenlanger Blockade erstmals wieder einen Konvoi von 50 Lastwagen mit Nahrungsmitteln, Wasser und Medikamenten in den Gazastreifen gelassen.", "Eines stellte Lazzarini unmissverständlich klar: Die humanitäre Krise sei menschengemacht, »der Hunger ist vollständig verhinderbar«. Er beschuldigte Israel, »Konvois aktiv daran zu hindern, die Grenze zu überqueren«. Eine Verschärfung der Krise könne verhindert werden, indem die Einreise von Konvois mit Lebensmittelhilfen in den Gazastreifen ermöglicht werde. Ob Hunger bewusst als Kriegstaktik eingesetzt werde? »Das kann ich nicht sagen«, antwortete Lazzarini."], "Israel will UNRWA loswerden": ["Der UNRWA-Chef erinnerte auch daran, dass 229 seiner Mitarbeiter seit Beginn des Krieges getötet worden seien und erinnerte an den israelischen Gesetzentwurf, mit dem UNRWA als Terrororganisation eingestuft würde und damit nicht mehr operieren könnte. Israel wirft dem Palästinenserhilfswerk im Gazastreifen vor, von der islamistischen Terrororganisation Hamas unterwandert zu sein. Die Anschuldigungen hätten sich aber in den 19 untersuchten Fällen als weitgehend haltlos herausgestellt, erläuterte Lazzarini.", "Es gebe starke Stimmen innerhalb der israelischen Regierung, die als Kriegsziel ausgeben, UNRWA loszuwerden, um letztlich »die Palästinenser ihres Flüchtlingsstatus zu berauben«. Doch ohne eine funktionierende Verwaltung beziehungsweise einen palästinensischen Staat sei UNRWA »der einzige Partner, der den Kindern im Gazastreifen und im Westjordanland bedarfsgerecht Bildung anbieten kann«. Auch die medizinische Grundversorgung könne nur über das Hilfswerk ausreichend sichergestellt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185767.der-nahe-osten-vor-einer-neuordnung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185401.kein-rechtsschutz-fuer-palaestinenser-in-deutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184421.israel-nimmt-erneut-chan-junis-ins-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}