{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184168.nahost-iran-und-hisbollah-drohen-israel.html", "query_keywords": ["islamisch", "regierung", "usa", "hamas", "ns", "rna", "terror", "ss", "us", "waffenruhe", "sp", "familie", "israel", "linke"], "creation_date": "31.07.2024", "last_modified": "31.07.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Hisbollah", "Iran", "Israel", "Katar", "Nahost", "USA"], "content": {"title": "Iran und Hisbollah drohen Israel", "description": "Am Dienstag nahm Hamas-Führer Ismail Hanijeh noch an der Vereidigung des neuen iranischen Präsidenten Massud Peseschkian teil. Nach dem tödlichen Anschlag auf Hanijeh in Teheran droht der Iran nun Israel.", "body": {"": ["Die Tötung von Hamas-Führer Ismail Hanijeh könnte die Gespräche über eine Waffenpause torpedieren", "Es war der Tag der Vereidigung des neu gewählten iranischen Präsidenten Massud Peseschkian. In einer live vom Staatsfernsehen übertragenen Zeremonie legte Peseschkian am Dienstag vor dem Parlament in Teheran seinen Eid als neunter Präsident der Islamischen Republik ab. Als Präsident werde er »der Hüter der offiziellen Religion, des Systems der Islamischen Republik und der Verfassung des Landes sein«, sagte er.", "Nur wenige Stunden später wird einer der ausländischen Gäste, die der Vereidigungszeremonie beiwohnen, in einem Gebäude in Teheran von einem Geschoss getroffen, vermutlich einer Rakete: Ismail Hanijeh, der politische Kopf der islamistischen Hamas-Miliz. Nach Angaben der iranischen Nachrichtenagentur Tasnim, die den iranischen Revolutionsgarden (IRGC) nahesteht, wurde Hanijeh um 2 Uhr morgens Ortszeit (0.30 Uhr deutscher Zeit) »von einem Gegenstand aus der Luft« tödlich getroffen. Er habe sich in einer »speziellen Residenz« im Norden der Hauptstadt befunden, andere Quellen sprechen von einem Gebäude der Revolutionsgarden."], "Drohungen aus Teheran": ["Mutmaßlich steckt die israelische Armee hinter dem Angriff mitten in der iranischen Hauptstadt. Die Reaktion aus Teheran war erwartbar: Der Oberste Führer des Iran, Ajatollah Ali Khamenei, hat Vergeltung für den Tod Ismail Hanijehs angekündigt. »Das kriminelle zionistische Regime (Israel) hat unseren Gast in unserem Haus ermordet«, wurde Khamenei auf seiner Website zitiert. »Es wird eine harte Bestrafung geben.« Auch Präsident Peseschkian verurteilte den tödlichen Anschlag. »Wir werden die terroristischen Besatzer, die für diesen feigen Anschlag verantwortlich sind, ihre Tat bereuen lassen«, schrieb er auf der Plattform X. Hanijehs Tod werde den Widerstand Irans und Palästinas gegen Israel noch weiter stärken.", "Das iranische Regime hat eine dreitägige Staatstrauer angeordnet, für Donnerstag sei ein Trauermarsch in Teheran geplant, berichtete die Nachrichtenagentur Irna. Nach letzten Informationen soll Hanijeh am Freitag in Katar beigesetzt werden und der Leichnam auf einem Friedhof in der Stadt Lusail nördlich der Hauptstadt Doha bestattet werden. Hanijeh lebte mit Teilen seiner Familie seit Jahren in Golfemirat Katar; die Hamas unterhält in Doha auch ein politisches Büro. Im April wurden bei einem israelischen Luftangriff im Gazastreifen drei Söhne und vier Enkelkinder Hanijehs getötet."], "Ermittlungen zu Todesumständen": ["Israel hat sich zu dem Vorfall bislang nicht geäußert und wird sich zu dem Anschlag wahrscheinlich nie bekennen, ähnlich anderen extralegalen Tötungen in der Vergangenheit. Die USA waren nach Angaben von Außenminister Antony Blinken nicht am gewaltsamen Tod von Hamas-Führer Hanijeh beteiligt. Auch habe die US-Regierung von der Tötung nichts gewusst, sagte Blinken bei einem Besuch in Singapur dem örtlichen Sender Channel News Asia (CNA). Die iranische Regierung berief eine Krisensitzung des Nationalen Sicherheitsrats ein, bei der es um mögliche Reaktionen des Iran gehen sollte. »Das war ein feiger Akt, und die Verantwortlichen werden definitiv eine entsprechende Antwort darauf erhalten«, sagte Ratssprecher Ebrahim Rezaei laut der staatlichen Nachrichtenagentur Irna.", "Der iranische Generalstaatsanwalt hat die Teheraner Staatsanwaltschaft aufgefordert, eine Sonderermittlungsgruppe einzurichten, die alle Aspekte der Ermordung des Hamas-Führers untersuchen soll, berichtet der TV-Sender Iran International. Der Angriff mitten in der iranischen Hauptstadt verdeutlicht erneut die Verwundbarkeit der iranischen Verteidigung und die Lücken im Sicherheitssystem. Dabei waren die Vorkehrungen für die Anwesenheit zahlreicher Staats- und Regierungschefs zur Amtseinführung Peseschkians sogar höher als üblich. Und trotzdem konnte der Angriff nicht verhindert werden. Israelischen Medienberichten zufolge sei Hanijeh mittels einer Spionagesoftware auf seinem Handy lokalisiert worden.", "Die libanesische Hisbollah erwartet nun, dass der Widerstand gegen Israel zunehme. Hanijeh »war einer der großen Widerstandskämpfer unserer Zeit, der sich mutig gegen US-Vorherrschaft und zionistische Besatzung wehrte«, hieß es von der Miliz. Die Hisbollah ist verbündet mit der Hamas und beide sind wiederum Verbündete des Irans. Nur wenige Stunden vor der Tötung Ismail Hanijehs hat die israelische Armee einen Luftangriff auf einen Vorort der libanesischen Hauptstadt Beirut geflogen. Dabei soll laut Militärangaben Fuad Schukr getötet worden sein, ein ranghoher Hisbollah-Kommandeur. Der Angriff gegen die Hisbollah ist Teil der israelischen Vergeltungsmaßnahmen nach einem Raketentreffer auf den Golanhöhen vom Wochenende."], "Abkommen über Waffenruhe in Gefahr": ["Mit Ismail Hanijehs Tod sinken die Chancen auf ein Abkommen für eine Waffenruhe im Gazastreifen und die Befreiung von Geiseln. »Politische Morde und wiederholte Angriffe auf Zivilisten im Gazastreifen während der Gespräche lassen uns fragen, wie kann man erfolgreich vermitteln, wenn eine Partei den Vermittler auf der anderen Seite ermordet?«, schrieb Katars Ministerpräsident Mohammad Bin Abdulrahman Al-Thani bei X. »Frieden braucht ernsthafte Partner und eine globale Haltung gegen die Missachtung menschlichen Lebens.«", "Die Gespräche über eine Waffenruhe im Gazastreifen und den Austausch von Geiseln gegen Gefangene, zuletzt am Sonntag in Rom, verlaufen seit Monaten ohnehin sehr schleppend. Katar, Ägypten und die USA traten dabei bisher als Vermittler zwischen Israel und der islamistischen Hamas auf. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184728.gaza-als-us-innenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184584.haifa-traut-dem-frieden-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}