{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185442.abtreibungsgegner-marsch-fuer-das-leben-brueckentag-fuer-fundamentalisten.html", "query_keywords": ["cdu", "ns", "schi", "rna", "demo", "ss", "us", "sp", "afd", "christ"], "creation_date": "22.09.2024", "last_modified": "22.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Abtreibung", "Berlin", "Christentum", "Feminismus", "Köln", "Nordrhein-Westfalen"], "content": {"title": "»Marsch für das Leben«: Brückentag für Fundamentalisten", "description": "Am Samstag konnten selbsternannte Lebensschützer*innen in Berlin und Köln nur mit Hindernissen demonstrieren. Der feministische Protest fiel größer aus als die christlichen Märsche gegen Abtreibungen.", "body": {"": ["»Märsche für das Leben« in Köln und Berlin massiv gestört", "Manchmal braucht es nur ein wenig Kreativität und ein bisschen Entschlossenheit, um eine erfolgreiche Protestaktion durchzuführen. Elf Menschen reichten aus, um den christlich-fundamentalistischen »Marsch für das Leben« auf der Kölner Severinsbrücke zu stoppen. Die Zeit vor der Blockade verbrachten sie unter den Marschteilnehmer*innen, zum Teil ausgestattet mit den großzügig verteilten Demo-Materialien der selbsternannten Lebenschützer*innen wie Fähnchen, Taschen und T-Shirts. Dann wuselten sich die feministischen Aktivist*innen an die Spitze des »Marsch für das Leben« und setzten sich hin. Die christlichen Abtreibungsgegner*innen mussten eine Zwangspause einlegen, bis die Polizei diese und eine weitere Blockade zur Seite getragen und geschubst hatte.", "Köln ist kein gutes Pflaster für die christlichen Fundamentalist*innen. Im vergangen Jahr wollten sie zum ersten Mal in der Domstadt marschieren und kamen nur wenige Meter weit. Auch fluteten Pro Choice Aktivist*innen den Kundgebungsplatz und sorgten so für ein großes Chaos, in dem die Abtreibungsgegner*innen keine geordnete Kundgebung durchführen konnten. Das war in diesem Jahr anders. Auf der rechten Rheinseite hatte der »Marsch für das Leben« zwar einen guten Blick auf Dom und Innenstadt, aber kaum Publikum. Beim Marsch der Abtreibungsgegner*innen sprach unter anderem John Deighan, Geschäftsführer der britischen »Society for the Protection of Unborn Children«. Deighan erklärte, nur eine kleine, politische Elite sei für das Recht auf Abtreibung, diese verfüge aber über großen Einfluss. Und der CDU-Bundestagsabgeordnete Hubert Hüppe beklagte eine steigende Zahl von Abtreibungen in Deutschland seit dem Ende des Werbeverbots 2022. In Webematerialien, die beim Marsch verteilt wurden, werden Abtreibungen als »größte Menschenrechtsverletzung unserer Zeit« bezeichnet.", "Proteste von deutlich über 3000 Feminist*innen sorgten dafür, dass die Lebenschützer*innen nicht in die Kölner Innenstadt marschieren konnten. Nach einer Kundgebung mit Redebeiträgen unter anderem von ProFamilia, den kritischen Mediziner*innen, politischen Initiativen und von Frauen, die einen Schwangerschaftsabbruch durchgeführt haben, zogen sie mit einer Demonstration auf die Deutzer Brücke und blockierten diese. Die Brücke war für die Abtreibungsgegner*innen versperrt. Ihr Marsch führte einmal über die südlich der Innenstadt gelegenen Severinsbrücke und wendete dann wieder zurück zur Deutzer Werft. Eine Demonstrationsroute mit wenig Publikum. Mit knapp über 2000 Teilnehmer*innen blieb der »Marsch für das Leben« auch bei der Teilnehmerzahl unter den Erwartungen.", "Emilia Kunze vom Pro-Choice-Bündnis, das die Gegenproteste organisiert hat, zieht ein positives Fazit: »Für uns ist dieser Tag ein voller Erfolg.« Der Marsch sei kleiner gewesen als im vergangenen Jahr und es habe weniger prominente Teilnehmer*innen gegeben. »Wir alle haben heute gezeigt, dass Köln bunt, queer und feministisch ist. Das war letztes Jahr so, ist auch heute so und wird auch in Zukunft so bleiben.«, so Kunze. Einzig das Verhalten der Polizei werfe Fragen auf. Bei der Abreise wurden Teilnehmer*innen von Polizist*innen behindert, was zu einer Auseinandersetzung führte. Für Kunze ein »völlig unnötiger Versuch zu einer Eskalation, auf die die Demonstrant*innen nicht\r\neingegangen sind«.", "Auch der parallel in Berlin stattfindende »Marsch für das Leben« fiel kleiner aus als erwartet. Nach Polizeiangaben nahmen 2000 Menschen teil. Unter ihnen auch die AfD-Bundestagsabgeordnete Beatrix von Storch. Ebenso nahmen die katholischen Bischöfe Rudolf Voderholzer (Regensburg) und Gregor Maria Hanke (Eichstätt) an der Demonstration in der Hauptstadt teil. Entlang der Route des Marsches gab es wie in Köln zahlreiche Proteste und Blockadeversuche. Buttersäure soll auf einem Stück der Wegstrecke verteilt worden sein.", "Die Abschlusskundgebung am Brandenburger Tor störten feministische Aktivist*innen, als sie unter »My body, my choice – raise your voice«-Rufen die Bühne der christlichen Fundamentalist*innen stürmten. Am 20. September 2025 sind die nächsten Märsche in Köln und Berlin geplant."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176324.lebensschutz-uebergriffig-statt-harmlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178773.kirchen-als-miethaie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177169.stand-der-lebensschutz-bewegung-ein-herz-aus-braunen-kreuzen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}