{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186092.landtag-brandenburg-ein-theatermann-wird-politiker.html", "query_keywords": ["fdp", "cdu", "usa", "ukraine", "krieg", "ns", "rna", "demo", "christ", "politik", "rki", "afd", "spd", "rassismus", "ss", "grenzen", "regierung", "us", "sp", "rechtsextremismus", "sahra wagenknecht"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "SPD", "Theater"], "content": {"title": "Ein Theatermann wird Politiker", "description": "Der neue Brandenburger Landtag wählt am Donnerstag seine Präsidentin und drei Vizepräsidenten. Der neue Vizepräsident Daniel Münschke (AfD) fällt im ersten Wahlgang durch und braucht einen zweiten.", "body": {"": ["Reinhard Simon (BSW) leitet als Alterspräsident die konstituierende Sitzung des Landtags", "28 Jahre lang war Reinhard Simon Intendant der Uckermärkischen Bühnen Schwedt. 2019 ging er dann in Rente. Er hätte nicht gedacht, mit 73 Jahren noch Politiker zu werden. Am Donnerstag eröffnet Reinhard Simon in Potsdam als Alterspräsident die konstituierende Sitzung des neuen Landtags.", "»Ganz fern der Politik habe ich mich zugegebenermaßen nie bewegt«, gesteht Simon in der Rede, die ihm als Alterpräsident zusteht. Er habe Kontakt zu Sozialministerin Regine Hildebrandt (SPD) gehabt und zu Kulturminister Hinrich Enderlein (FDP), einem Bildungsbürger im besten Sinne. Ex-Ministerpräsident Matthias Platzeck (SPD) dürfe er als seinen Freund betrachten, was ihn stolz mache. Aber selbst Politiker werden hätte er nicht gewollt, wenn ihn die Verhältnisse nicht dazu gebracht hätten.", "Noch ganz Theatermann berichtet Simon am Donnerstag von einer literarischen Figur, die ein unmoralisches Angebot ablehnt. Er selbst hätte es nun als unmoralisch empfunden, passiv zu bleiben. Am 22. September wurde Reinhard Simon für das Bündnis Sahra Wagenknecht (BSW) in den Landtag gewählt.", "Als Theatermensch sei es ihm gegeben, frei zu sprechen, sagt Simon, liest aber doch vom Zettel ab, stockt dabei sogar zwei oder drei Mal. Die neue Rolle ist für ihn ungewohnt und fremd. »Abgeordnete sind auch nur Bürger im Landtag«, meint der 73-Jährige, der die Bezeichnung Politiker für sich nur schwer annehmen kann. Vielleicht finde sich ja jemand, der den Eintrag im Internetlexikon Wikipedia entsprechend ändert, sagt er. Denn da wird Simon mittlerweile als »deutscher Theaterintendant und Politiker« vorgestellt.", "In seiner Heimatstadt Schwedt bangen die Menschen um die Arbeitsplätze in der PCK-Raffinerie »als Folge undurchdachter Politik, die uns schadet«, wie Simon sagt. Damit begründet er seinen Entschluss, nicht mehr abseits zu stehen, sondern sich einzumischen. Seit Januar 2023 gilt wegen des Krieges in der Ukraine ein Einfuhrverbot für russisches Erdöl. Bis dahin hatte die PCK-Raffinerie seit 1964 immer nur sibirisches Erdöl verarbeitet. Jetzt wird sie aus anderen Quellen beliefert, erreicht aber nicht mehr ihre volle Auslastung.", "Seine Eltern haben den Krieg erlebt und er will in der derzeitigen Lage nicht »mit den Wölfen heulen«, erklärt Simon. »Wer Kriege beginnt, ist zu verurteilen. Wer Kriege nicht beendet, bekleckert sich nicht mit Ruhm.« Die Landesverfassung verpflichte Brandenburg zum Frieden, nicht zu Aufrüstung. Simon appelliert an die Kommunen, Städtepartnerschaften und den Kulturaustausch mit russischen Gemeinden wiederzubeleben und nicht abzuwarten, was der »große Bruder« USA dazu sagen würde.", "»Die deutsche Einheit war ein Glücksfall und eine Chance«, gesteht der in Rostock geborene Simon zu. Aber sie sei »vergeigt« worden. Dann kritisiert er Journalisten, die meist westdeutscher Herkunft seien und sich über den Ausgang der Landtagswahl beschwerten. »Nicht jede Meinungsäußerung ist appetitlich, um es vorsichtig auszudrücken.« Aber »Pfui« zu rufen, sei kein guter Umgang mit abweichenden Meinungen. Man müsse zugestehen, dass auch der politische Mitbewerber mal vernünftige Vorschläge mache.", "Simon schließt seine Rede mit dem Wunsch: »Toi, toi, toi für uns alle.« Außer der CDU applaudieren ihm alle Fraktionen, seine BSW-Kollegen erheben sich dazu von ihren Sitzen. Simon leitet noch die Wiederwahl von Landtagspräsidentin Ulrike Liedtke (SPD), die dann nach einer Stunde um elf Uhr die Leitung der konstituierenden Sitzung übernimmt. Von den 88 Abgeordneten fehlen zwei entschuldigt. Liedtke erhält 70 Ja-Stimmen und acht Nein-Stimmen. Es gibt sieben Enthaltungen und eine ungültige Stimme.", "»Gern übernehme ich die Verantwortung«, sagt Liedtke. Das Wahlergebnis sei ernst zu nehmen. So eine Sitzverteilung gebe es nirgendwo anders. Die SPD von Ministerpräsident Dietmar Woidke hat nun 32 Abgeordnete, die AfD 30, das BSW 14 und die CDU zwölf. Die Hälfte der Abgeordneten saß vorher noch nicht im Landtag. »Die Kräfteverteilung hat sich verändert, der Umgang mit einer Sperrminiorität ist neu«, sagt Liedtke. Sperrminiorität bedeutet, eine Fraktion kann allein alle Entscheidungen blockieren, für die eine Zwei-Drittel-Mehrheit erforderlich ist, beispielsweise Verfassungsänderungen.", "Neu ist, dass die AfD diese Macht hat. Denn auch die SPD ist und war auch früher schon in Brandenburg entsprechend stark. 1994 hatte sie sogar schon einmal eine absolute Mehrheit, also mehr als die Häfte der Mandate. »Vertrauen ist verloren gegangen«, bedauerte Liedtke. Vertrauen auch in die Demokratie. Die Parlamentspräsidentin will nun versöhnen. Dafür müsse keine Brandmauer eingerissen werden, beteuerte sie. Rechtsextremismus, Rassismus und Antisemitismus blieben abscheulich. Doch man könne sich abgrenzen, ohne Menschen auszugrenzen. Liedtke möchte ihr Bestes geben für ein respektvolles Miteinander. Vielleicht könne man in fünf Jahren sagen, so träumt sie, Brandenburg sei »Vorbild und Labor des Wandels für die Demokratie in Deutschland«.", "Einstimmig beschließen die Abgeordneten, dass es künftig drei statt zwei Landtagsvizepräsidenten geben soll. Damit steht der AfD wieder einer dieser Posten zu. Der alte Landtag hat also vergeblich die Regularien geändert, die es ermöglicht hätten, dieser Partei einen Vizepräsidenten diesmal zu verweigern. Glatt durch kommen bei der Wahl der Vizepräsidenten Rainer Genilke (CDU) und Jouleen Gruhn (BSW). Genilke erhält 73 Ja- und sieben Nein-Stimmen bei sechs Enthaltungen. Gruhn bekommt 72 Ja- und fünf Nein-Stimmen bei neun Enthaltungen.", "Nicht so sauber läuft es für Daniel Münschke (AfD). Mit 37 Ja- und 39 Nein-Stimmen bei zehn Enthaltungen fällt er im ersten Wahlgang durch. Er probiert es gleich noch einmal und wird im zweiten Wahlgang mit 41 Ja- und 34 Nein-Stimmen bei elf Enthaltungen doch noch Vizepräsident. In der vergangenen Legislaturperiode war Münschke Vorsitzender des Ausschusses für Infrastruktur und Landesplanung. Die Ausschusssitzungen hat er souverän und professionell geleitet. Daran gab es rein formal nichts zu bemängeln. Im Gegensatz dazu waren dem bisherigen Landtagsvizepräsidenten Andreas Galau (AfD) nicht nur seine politischen Überzeugungen vorgeworfen worden, sondern auch die Art und Weise, wie er Parlamentssitzungen leitete.", "Nach Münschke kommen alle weiteren Mitglieder des Präsidiums im ersten Wahlgang durch, auch Hans-Christoph Berndt und Dennis Hohloch von der AfD. Um 12.52 Uhr ist die konstituierende Sitzung beendet. Jetzt kommt es weiter darauf an, eine Regierung zu bilden. Einzige Möglichkeit ist eine Koalition aus SPD und BSW. Diese beiden Parteien führen Gespräche miteinander, haben aber noch keine Koalitionsverhandlungen aufgenommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185549.zwei-maenner-fuer-vier-posten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185490.brandenburg-bsw-nicht-zu-beneiden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}