{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180209.nahost-netanjahu-bleibt-unbeirrt-auf-kriegskurs.html", "query_keywords": ["regierung", "usa", "hamas", "krieg", "ns", "rna", "terror", "ss", "us", "waffenruhe", "sp", "israel"], "creation_date": "21.02.2024", "last_modified": "21.02.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Friedensbewegung", "Gaza", "Hamas", "Israel", "Nahost", "Palästina", "USA"], "content": {"title": "Netanjahu bleibt unbeirrt auf Kriegskurs", "description": "Während Israels Militär im Gazastreifen weiter massiv gegen die Hamas vorgeht, müssen die Angehörigen der Geiseln weiter um deren Leben bangen.", "body": {"": ["Israels Parlament nimmt mehrheitlich eine Regierungserklärung gegen die einseitige Gründung eines Palästinenser-Staates an", "Die israelische Armee hat in einem Viertel der Stadt Gaza nach eigenen Angaben »dutzende Terroristen bei Bodenkämpfen und gezielten Luftangriffen getötet«. Das Militär teilte am Mittwoch mit, es seien dort auch zahlreiche Waffen gefunden worden. Gleichzeitig hätten die Truppen auch ihren Einsatz in Chan Junis im Süden des Gazastreifens verstärkt. Israels Ministerpräsident Benjamin Netanjahu bekräftigte die Entschlossenheit seiner Regierung, sich bei der Kriegsführung von Kritik nicht beirren zu lassen.", "Netanjahu kämpft an allen Fronten, um sein Ziel, einen Palästinenserstaat zu verhindern, durchzusetzen. Am Mittwoch hat sich das israelische Parlament gegen eine »einseitige Anerkennung« eines palästinensischen Staates ausgesprochen. 99 der 120 Abgeordneten stimmten für eine entsprechende Regierungserklärung, wie die konservative Likud-Partei des israelischen Regierungschefs mitteilte. »Die Knesset hat sich heute mit großer Mehrheit gegen den Versuch ausgesprochen, uns die Gründung eines palästinensischen Staates zu diktieren«, sagte Netanjahu nach Angaben seiner Partei.", "Netanjahus Kabinett hatte bereits am Sonntag einstimmig eine Erklärung gebilligt, wonach Israels Regierung eine von internationalen Parteien aufgezwungene Friedensregelung mit den Palästinensern ablehnt. Eine Friedensregelung sei nur als Ergebnis direkter Verhandlungen beider Seiten ohne Vorbedingungen denkbar, hieß es darin weiter. Diese Position bringt Israel auch in Konfrontation mit den USA, die zunehmend ungehalten sind über die starre Haltung des israelischen Regierungschefs. Medien hatten berichtet, die USA und andere Bündnispartner könnten auch ohne israelische Zustimmung einen palästinensischen Staat anerkennen.", "»Es gibt im Inland wie im Ausland beträchtlichen Druck auf Israel, den Krieg zu beenden, bevor wir alle seine Ziele erreicht haben«, sagte Netanjahu wenige Stunden, nachdem im UN-Sicherheitsrat ein Veto der USA einen Resolutionsentwurf mit der Forderung nach einer sofortigen Waffenruhe verhindert hatte. Wie eng die US-Regierung weiter an der Seite Israels steht, wird auch an den Aussagen eines US-Beamten deutlich, der am Mittwoch vom Internationalen Gerichtshof (IGH) angehört wurde.", "Die USA riefen den IGH auf, sich im Gaza-Krieg mit einseitigen Forderungen an Israel zurückzuhalten. Die Aufforderung, die besetzten Gebiete unverzüglich und bedingungslos zu räumen, könnte den Friedensprozess noch weiter blockieren, warnte der Rechtsvertreter der USA, Richard Visek. Das Gericht sollte nicht versuchen, den lang andauernden Konflikt mit einem Rechtsgutachten zu lösen, das nur das Verhalten einer Seite gezielt anspreche.", "Derweil sorgte Israels rechtsextremer Finanzminister Bezalel Smotrich laut der Zeitung »Times of Israel« für einen Aufschrei bei Angehörigen der Geiseln, weil er gesagt haben soll, die Rückkehr der Verschleppten sei im Moment »nicht das Wichtigste«. Israels Regierung müsse sich in erster Linie auf die Zerstörung der Hamas konzentrieren.", "Seine Äußerungen lösten wütende Proteste aus. Angehörige der Geiseln, die vor dem Verteidigungsministerium eine Mahnwache abhielten, blockierten mehrere Hauptstraßen. Wer meine, die Geiseln seien nicht wichtig, solle seine eigenen Kinder als Geiseln nehmen lassen, »dann könnt ihr reden«, zitierte die Zeitung einen Mann, dessen Tochter in Händen der Hamas ist.", "Ähnlich wie Smotrich äußerte sich Netanjahu: »Wir sind nicht bereit, (für die Geiseln) jeden Preis zu bezahlen, und bestimmt nicht den wahnhaften Preis, den uns die Hamas abverlangen möchte.« Der Kampf gegen die Hamas werde weitergehen, bis alle Geiseln freigelassen seien und Gaza für Israel nie mehr eine Bedrohung darstelle. »Kein Druck kann daran etwas ändern«, sagte Netanjahu. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177664.chronik-einer-nicht-endenden-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184421.israel-nimmt-erneut-chan-junis-ins-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}