{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184584.israel-haifa-traut-dem-frieden-nicht.html", "query_keywords": ["regierung", "usa", "amerika", "hamas", "schi", "krieg", "ns", "terror", "ss", "us", "sp", "familie", "israel", "vereinte nationen"], "creation_date": "18.08.2024", "last_modified": "18.08.2024", "crawl_date": "21.10.2024", "author_person": ["Mirco Keilberth", "Haifa"], "author_organization": [], "news_keywords": ["Ägypten", "Gaza", "Hamas", "Hisbollah", "Israel", "Katar", "Nahost", "USA"], "content": {"title": "Haifa traut dem »Frieden« nicht", "description": "Die Waffenstillstandsverhandlungen sollen diese Woche in Kairo weitergehen. Dennwoch werden in Haifa wie im ganzen Norden Israels hektisch die Bestände von Blutkonserven und Medikamenten aufgefüllt.", "body": {"": ["Waffenstillstandsverhandlungen zum Gaza-Krieg in Doha wecken in israelischer Küstenstadt wenig Zuversicht", "Nach dem Ende der Waffenstillstandsverhandlungen in der katarischen Hauptstadt Doha verbreiten die Vermittler aus Ägypten, Katar und den USA vorsichtigen Optimismus. Man hoffe die Details zur möglichen Freilassung der in den Gazastreifen verschleppten Geiseln Ende nächster Woche in Kairo klären zu können, so ein Sprecher des Weißen Hauses in Washington am Freitag. Sollten sich Israels Regierung und die Hamas auf den bereits im Mai vorgeschlagenen Stufenplan einigen, würden die Waffen zunächst für sechs Wochen schweigen. Zeitgleich sollen israelische Geiseln und in Israel einsitzende Palästinenser frei gelassen werden. Sollte die erste Phase erfolgreich verlaufen, könnte ein unbegrenzter Waffenstillstand in Kraft treten. Unter dem Schutz mehrerer arabischer Nachbarstaaten soll dann eine Allianz von palästinensischen Parteien den Wiederaufbau organisieren.", "Doch die gegensätzlichen Reaktionen in Gaza und Jerusalem zeigen, wie weit die Positionen Israels und der Hamas noch auseinander gehen. Premierminister Benjamin Netanjahu begrüßte zwar die Fortschritte, forderte jedoch das Vermittlertrio auf, die Hamas-Führung dazu zu bewegen, seinen zusammen mit US-Präsident Joe Biden am 27. Mai vorgelegten Vorschlag zu unterschreiben. Diesem hatte die Hamas bereits prinzipiell zugestimmt, dann jedoch später ergänzte israelische Forderungen beklagt.", "Netanjahu besteht auf der langfristigen Präsenz der israelischen Armee (IDF) in dem so genannten Philadelphi-Korridor, ein schmaler Landstreifen, der den Gazastreifen von der ägyptischen Sinai-Halbinsel trennt. Auch in dem Nord-und Süd-Gaza trennenden Netzarim-Korridor soll die IDF verbleiben. Bisher lassen israelische Soldaten die Bewohner nördlich von Netzarim nicht in ihre Häuser zurück. Israels Sicherheitsminister Ben Gvir wirbt seit Monaten für die Idee, den Norden Gaza mithilfe von neuen Siedlungen an Israel anzuschließen.", "Die Hamas fordert daher den vollständigen israelischen Abzug aus dem 40 Kilometer langen Gazastreifen und einen zeitlich unbegrenzten Waffenstillstand. Die zweitägigen Verhandlungen in Katar seien eine Show und der US-amerikanische Versuch gewesen, Israels Wünsche zu erfüllen, so Hamas-Sprecher am Freitag. Sami Abu Zuhri aus dem in Katar tagenden Politbüro sicherte zu, über die erste Version des Abkommens sprechen zu wollen. Israels Verhandlungsteam widerspricht. Demnach habe die Hamas am 3. Juli neue Forderungen aufgestellt, zu denen man am 27. Juli Klarstellungen geschickt habe.", "Um welche Details derzeit noch gestritten wird, ist unbekannt. Doch mehrere arabische Staaten haben klargestellt, eine mögliche palästinensische Selbstverwaltung in Gaza nur dann militärisch abzusichern, wenn sich alle israelischen Soldaten hinter die 1967 von den Vereinten Nationen beschlossene Grenze Gazas zurückziehen.", "Der immer wieder auf einen Waffenstillstand pochende US-Präsident Biden tauschte sich am Freitag mit dem katarischen Premierminister Mohamed al-Thani und Ägyptens Präsidenten Abdel Fattah al-Sisi über den Stand der Verhandlungen ausgetauscht. Sein ursprünglicher Optimismus klingt nun so: »Es ist noch ein langer Weg.«", "In Israel und dem Libanon bereitet man sich daher weiterhin auf einen Krieg vor. Am Freitag veröffentlichte die libanesische Hisbollah mit einem Video über in angeblich mehrere Kilometer langen Bunkersystem mit modernen Raketen, die Tel Aviv und Haifa treffen können. Benjamin Netanjahu versicherte, die Armee sei auf alle Szenarien vorbereitet. »Jeder Akt der Aggression gegen uns wird einen hohen Preis haben.«", "In Haifa wurde die Rambam-Klinik um die Parketagen erweitert. Drei Stockwerke unter der eigentlichen Klinik berichtet Direktor Michael Halberthal, dass man sich auf einen koordinierten Angriff der Hisbollah, des Irans und von einsickernden Terroristen vorbereitet. »Unser Referenzszenario ist 60 Tage Krieg. Alle vier Minuten ein Einschlag von Raketen, die viel präziser und stärker sind als die Raketen der Hamas.« In dem wohl größten Untergrund-Krankenhaus der Welt sollen Patienten und Ärzte geschützt weiterarbeiten, sollte der Raketenschutzschirm Iron Dome Haifa von der Zahl der Raketen überfordert sein. Bisher wurden 247 Soldaten und 66 Zivilisten behandelt, die durch den Raketenbeschuss der Hisbollah verletzt wurden. Im Falle eines Krieges könnte es in Haifa Tausende Opfer geben.", "8000 Menschen können in Rambam vier Tage mit Strom, Sauerstoff, Wasser und Essen versorgt werden. Neben den Patienten sollen auch ihre Angehörigen und die Familien der Mitarbeiter aufgenommen werden. »Wir werden dann nicht mehr in Acht-Stunden-Schichten arbeiten, sondern 24 Stunden oder länger. Die Mitarbeiter müssen wissen, dass ihre Angehörigen in Sicherheit sind, um arbeiten zu können«, sagt Halberthal.", "Die Revolutionsgarden in Teheran hatten bereits angekündigt, dass der nach einem Scheitern der Verhandlungen erwartete Angriff mehrere Tage andauern werde. Naim Kassem, die Nummer zwei der Hisbollah, sagte, man werde auch in Falle eines Waffenstillstandes angreifen.", "In Haifa werden wie im ganzen Norden Israels hektisch die Bestände von Blutkonserven und Medikamenten aufgefüllt. »Wir haben aufgegeben auf politische Lösungen zu hoffen«, sagt ein Arzt in der Klinik. »Wir bereiten uns jeden Morgen von Neuem auf jedes mögliche Szenario vor.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184728.gaza-als-us-innenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184168.iran-und-hisbollah-drohen-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}