{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183944.abstrafung-von-orban-klare-kante-gegen-diplomatie.html", "query_keywords": ["politik", "regierung", "ukraine", "ns", "ss", "us", "sp", "europa"], "creation_date": "23.07.2024", "last_modified": "23.07.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Steiniger"], "author_organization": [], "news_keywords": ["Europäische Union", "Russland", "Ukraine", "Ungarn"], "content": {"title": "Klare Kante gegen Diplomatie", "description": "Mit seinem Boykott ahndet Borrell mangelnde Folgsamkeit im Sinne der EU-Verträge. In seiner Außenpolitik ist jedes Mitglied souverän – aber bitte nur auf dem Papier.", "body": {"": ["Peter Steiniger zum Ungarn-Boykott des EU-Außenbeauftragten", "Wer nicht spuren will, muss fühlen: Mit der Verlegung eines für Ende August geplanten Treffens der EU-Außen- und Verteidigungsminister von Budapest nach Brüssel verpasst EU-Chefdiplomat Josep Borrell Ungarns Ministerpräsidenten Viktor Orbán für dessen eigenmächtige Vermittlungsversuche im Ukraine-Konflikt die Quittung.", "Der Regierungschef des Mitglieds, das derzeit dummerweise die EU-Ratspräsidentschaft innehat, war in Kiew, Moskau und Peking aufgeschlagen, um Schritte zum Frieden zu sondieren und so den Eskalationskurs von Nato und EU zu untergraben. Ihr Außenbeauftragter Borrell tritt dem falschen Eindruck entgegen, »Europa« könnte gegenüber Moskau den Pfad der Diplomatie beschreiten. Zuerst müsse der teuflische Putin einknicken, lautet die Maxime des Hasardeurs.", "Mit seinem Boykott ahndet Borrell mangelnde Folgsamkeit im Sinne der EU-Verträge. In seiner Außenpolitik ist jedes Mitglied souverän – aber bitte nur auf dem Papier. Der Widerspruch führt zwangsläufig zu Konflikten mit denen, die kein Lemming sein wollen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178557.orban-beim-eu-gipfel-einer-gegen-alle-in-bruessel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178554.eu-gipfel-zur-ukraine-grenzen-der-blau-gelben-euphorie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186192.in-nachbarschaft-zum-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}