{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175003.queerfeindlichkeit-lichtenberger-register-meldet-anstieg-queerfeindlicher-gewalt.html", "query_keywords": ["cdu", "ns", "ss", "us", "sp"], "creation_date": "25.07.2023", "last_modified": "25.07.2023", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": [], "content": {"title": "Lichtenberger Register meldet Anstieg queerfeindlicher Gewalt", "description": "Beleidigungen, Bedrohungen und eine Grabschändung: Das Lichtenberger Register meldet eine besorgniserregende Zunahme queerfeindlicher Gewalt während des Pride-Month.", "body": {"": ["Meldestelle zählt allein im Juli fünf queerfeindliche Angriffe in Lichtenberg", "In Lichtenberg ist es allein im Juli zu fünf queerfeindlichen Angriffen gekommen. Darauf wies das Lichtenberger Register hin, das als Meldestelle rechte und diskriminierende Vorfälle erfasst. Die Stelle veröffentlichte eine Auflistung der ihnen gemeldeten Angriffe und schrieb: »Wir sind besorgt über die LGBTIQ*-Feindlichkeit in unserem Bezirk.«", "Bei vier der fünf Vorfälle handelt es sich um Beleidigungen und Bedrohungen. So wurde laut Register am 7. Juli ein Mann im Weitlingkiez mit »Du Schwuchtel, willst du eine in die Fresse« bedroht. Am 12. Juli kam es zu einer queerfeindlichen Beleidigung am S-Bahnhof Lichtenberg, ebenso wurde dort am 22. Juli eine Gruppe Jugendlicher transfeindlich angegangen. Am selben Tag wurden drei Frauen in Neu-Hohenschönhausen aus trans- und queerfeindlicher Motivation verfolgt und bespuckt. Als fünften Vorfall zählt das Register die erneute Grabschändung der trans Frau Ella Nik Bayan auf. »Wir verurteilen diese pietälose und queerfeindliche Tat«, so die Gruppe.", "Leonie Köhler, queerpolitische Sprecherin der Grünen in der Bezirksverordnetenversammlung Lichtenberg, äußerte sich ebenfalls besorgt. »Die erneute Grabschändung zeigt, dass sich queere Personen in Lichtenberg nicht einmal im Tod sicher fühlen können.« Sie forderte den Bezirksbürgermeister Martin Schaefer (CDU) zum Handeln auf. Es brauche mehr Aufklärung, Sichtbarkeit für Not-Telefone und Unterstützung der »Aktion Noteingang« – die Kampagne ruft Geschäfte dazu auf, Schutzräume für Gewaltbetroffene anzubieten und mit Stickern darauf hinzuweisen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}