{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182481.belarussische-grenze-pck-raffinerie-in-schwedt-grenzkontrolle-fuer-erdoel.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "spo", "ss", "us", "sp", "europa", "spd", "christ", "linke"], "creation_date": "27.05.2024", "last_modified": "27.05.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Europäische Union", "Kasachstan", "Russland", "Schweden"], "content": {"title": "PCK-Raffinerie in Schwedt: Grenzkontrolle für Erdöl", "description": "Wenn sich Polen mit Russland nicht über die Eichung der Messstelle an der belarussischen Grenze einigt, könnte die PCK-Raffinerie in Schwedt von einem Transportweg aus Kasachstan abgeschnitten werden.", "body": {"": ["Streit um geeichte Messung für kasachische Liefermengen an die PCK-Raffinerie", "Die Frist ist bis zum 1. Juli verlängert. Noch fließt kasachisches Erdöl durch die Druschba-Leitung über die belarussisch-polnische Grenze zur PCK-Raffinerie in Schwedt. Aber es gibt Streit um die Eichung. Weil sich die Dichte des Rohstoffs abhängig von Temperatur und Druck verändert, braucht es bei jedem Grenzübertritt Messungen. Das soll unter anderem sicherstellen, dass unterwegs niemand heimlich etwas abzapft. Die Messwerte sind auch entscheidend für die Gebühren, die für die Durchleitung berechnet werden.", "Polen habe den Vertrag mit der russischen Dienstleistungsfirma nicht verlängert, die sich regelmäßig um die Eichung kümmert und die Messgeräte dann verplombt, berichtet der Bundestagsabgeordnete Christian Görke (Linke) bei einem Pressegespräch am Montag. Angeblich habe die russische Firma wegen des Krieges in der Ukraine auf einer Sanktionsliste der EU gestanden. »Stand sie aber nicht.« Die russische Seite sei bereit gewesen, einen polnischen Dienstleister zu akzeptieren, und Kasachstan habe angeboten, eigene Experten zu schicken, sagt Görke. Nach seiner Kenntnis ist das Problem noch nicht geklärt. »Das hat mich sehr besorgt gemacht.« Auch Kasachstan sei besorgt. Diese Information erhielt Görke nach eigenen Angaben vom kasachischen Vize-Energieminister Yerlan Akkenzhenov, mit dem er kürzlich persönlich gesprochen habe.", "Vom 14. bis 17. Mai ist der Bundestagsabgeordnete wieder in die kasachische Haupstadt Astana gereist. Er war zuvor schon zwei Mal dort, um der PCK-Raffinerie zu helfen. Diese ist vom Anfang 2023 in Kraft getretenen Einfuhrverbot für russisches Öl betroffen. Diesmal flog Görke mit einer Delegation des Ostausschusses der Wirtschaft nach Astana und nutzte die Gelegenheit, sich mit Akkenzhenov zu treffen. Dieser erwarte, dass sich Deutschland um eine Lösung bemüht. »Das erwarte ich auch«, sagt Görke.", "Denn derzeit hat der Bund bei der PCK-Raffinerie das Sagen. Sie gehört zwar mehrheitlich zum russischen Staatskonzern Rosneft. Doch dessen Anteile am Unternehmen stehen wegen des Krieges in der Ukraine unter Treuhandverwaltung durch die Bundesnetzagentur.", "Von Vize-Energieminister Akkenzhenov habe er erfahren, dass Kasachstan seine Öllieferungen auf 2,2 Millionen Tonnen im Jahr verdoppeln könnte, berichtet Görke. Das würde ermöglichen, die Auslastung der Raffinerie von 70 Prozent auf 80 bis 90 Prozent zu steigern. Auf das Angebot sei aber keine Reaktion aus Deutschland erfolgt. »Das hat mich bestürzt«, gesteht Görke. Schließlich habe sich Wirtschaftsstaatssekretär Michael Kellner (Grüne) mehrfach dafür ausgesprochen, für Schwedt mehr Öl aus Kasachstan zu beziehen.", "An einer höheren Auslastung müsste doch großes Interesse bestehen, sagt Görke. Schon allein, um den Umbau des Standorts für die Wasserstofftechnologie zu finanzieren. Denn das würde immerhin 15 Milliarden Euro kosten. Wenn kasachisches Öl über die alte sowjetische Druschba-Leitung geliefert wird, ist der Transport deutlich günstiger, als wenn Öltanker an den Ostseehäfen Rostock und Gdańsk anlegen.", "Apropos Rostock: Es gibt eine Rohrleitung von Schwedt zum Hafen, über die ursprünglich Produkte der Raffinerie fürs Verschiffen in andere Länder nach Rostock gepumpt worden sind. Jetzt wird sie in umgekehrter Richtung benutzt, um Öl aus Venezuela, den USA oder Libyen heranzuschaffen, wie Görke sagt. Für 400 Millionen Euro sollte die Pipeline mit Steuermitteln ertüchtigt werden. Doch das muss die EU-Kommission genehmigen. Sie hat zu prüfen, ob kein Fall von Wettbewerbsverzerrung vorliegt. Doch das zieht sich hin.", "Görke erwartet, dass vor 2027 nichts aus der Baumaßnahme wird, die bereits 2022 angekündigt wurde. Seitdem sei es leider keinen Schritt vorangegangen. Man stehe in »konstruktiven Gesprächen« mit der EU-Kommission, antwortete für das Bundeswirtschaftsministerium Staatssekretär Philipp Nimmermann (Grüne) auf eine schriftliche Anfrage von Görke. »Zur zeitlichen Perspektive lässt sich derzeit keine Aussage treffen.« Eine fast gleichlautende Antwort erhielt der Europaabgeordnete Helmut Scholz (Linke) von Exekutiv-Vizepräsidentin Margrethe Vestager. Die EU stehe in Kontakt mit den deutschen Behörden. »Die Kommission kann sich weder zum Inhalt der Gespräche genauer äußern, noch ihre Dauer oder ihr Ergebnis vorhersagen.«", "Das alles hätte vermieden werden können, wenn der Bund die Rosneft-Anteile verstaatlicht hätte, statt privaten Unternehmen die Ertüchtigung einer Leitung zu bezahlen, glaubt Görke. Bedenken der EU seien nachvollziehbar.", "Auch Schwedts Bürgermeisterin Annekathrin Hoppe (SPD) sorgt sich. Sie wird von der Nachrichtenagentur dpa mit dem Satz zitiert: »Das ist eine ziemliche Hängepartie mit den Fördergeldern für die Pipeline-Ertüchtigung.«", "Görke schaut derweil in die Zukunft: »Irgendwann wird dieser schlimme Krieg zu Ende sein und dann wird man über eine Zusammenarbeit und das Pipeline-System noch einmal anders reden.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177093.pck-raffinierie-in-schwedt-zu-prozent-ausgelastet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174677.erdoğan-auf-der-suche-nach-westlichem-kapital.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172154.schwedens-nato-beitritt-zuckerbrot-und-peitsche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}