{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185549.landtag-brandenburg-zwei-maenner-fuer-vier-posten.html", "query_keywords": ["rki", "regierung", "linke", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "afd", "spd", "sahra wagenknecht", "schwarz-grüne koalition"], "creation_date": "25.09.2024", "last_modified": "25.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Russland", "SPD"], "content": {"title": "Zwei Männer für vier Posten", "description": "In Brandenburg wird das BSW eine Regierung mit der SPD sondieren. Das könnte in Koalitionsverhandlungen münden. Aber Neuwahlen sind nicht ausgeschlossen. Die Zeit drängt.", "body": {"": ["Beim BSW wird der Landeschef Fraktionschef und der Landes- auch parlamentarischer Geschäftsführer", "Nach der Wahl vom Sonntag konstituiert sich der neue Brandenburger Landtag voraussichtlich am 16. Oktober. Mit seinen 73 Jahren ist Reinhard Simon vom Bündnis Sahra Wagenknecht (BSW) der älteste Abgeordnete und leitet damit als Alterspräsident diese erste Sitzung in der neuen Legislaturperiode. Der langjährige Intendant der Uckermärkischen Bühnen Schwedt ist gegen das aus seiner Sicht unsinnige und überflüssige Einfuhrverbot für russisches Erdöl, das seit Anfang 2023 die PCK-Raffinerie in seiner Heimatstadt betrifft und schwer in Bedrängnis gebracht hat.", "Simon darf als Alterspräsident eine Rede halten. Nach der Landtagswahl 2019 war dieses Recht der seinerzeit 73-jährigen Abgeordneten Marianne Spring-Räumschüssel (AfD) zugefallen, 2014 mit Alexander Gauland einem weiteren damals 73 Jahre alten AfD-Abgeordneten. Was die Landtagssitzung im Oktober betrifft, wird dort nicht viel mehr entschieden als über den Posten des Landtagspräsidenten. Ulrike Liedtke (SPD) könnte als Parlamentspräsidentin bestätigt werden. Schon bei den Vizepräsidenten würde es schwierig werden. Einer Oppositionsfraktion steht ein solcher Posten zu. Aber welche Partei wird Opposition sein und welche regieren? Das ist bis Mitte Oktober sicher noch nicht heraus.", "Die SPD hat CDU und BSW zu Sondierungen eingeladen. Die CDU will am Donnerstag zwar zum Gespräch gehen, weil sich das so gehöre, aber für die kommenden fünf Jahre in die Opposition gehen. Die bisherige rot-schwarz-grüne Koalition kann nicht fortgesetzt werden. Die Grünen sind aus dem Landtag geflogen und die CDU wurde bei der Wahl am Sonntag derart gerupft, dass sie zusammen mit der SPD nur über die Hälfte der 88 Landtagsmandate verfügt. Eine Mehrheit von zwei Stimmen hätten dagegen SPD und BSW, die Mitte nächster Woche sondieren möchten, ob sie zusammen regieren könnten. Eine andere Mehrheit an der AfD vorbei gibt es nicht, da auch Linke und Freie Wähler dem Parlament nicht mehr angehören. Sie müssen ihre Büros im Potsdamer Landtagsschloss bis zum 15. Oktober besenrein übergeben.", "Bis dahin können die 14 BSW-Abgeordneten noch nicht einziehen. Sie haben sich allerdings am Mittwoch in einem Sitzungssaal des Landtags getroffen, um ihre Fraktion zu konstituieren. Als Gast dabei war auch Templins Bürgermeister Detlef Tabbert, der von Die Linke zur Wagenknecht-Partei wechselte, aber bei der Landtagswahl nicht antrat. Tabbert gehört aber dem BSW-Landesvorstand an und erschien wie weitere Vorstandsmitglieder, die ebenfalls keine Abgeordneten sind. Den BSW-Landesvorsitzenden Robert Crumbach machten die Abgeordneten mit 14 von 14 Stimmen nun auch zum Fraktionschef, den Landesgeschäftsführer Stefan Roth mit ebenfalls 14 Stimmen zum parlamentarischen Geschäftsführer.", "Mit der SPD auszuloten, ob eine Koalition mit ihr denkbar erscheint, dazu ist das BSW bereit. »Wir sind uns darüber einig, dass wir jetzt mit der SPD sprechen, die Gespräche auswerten und dann weitersehen«, erklärte Crumbach nach Beratungen im Vorstand und in der Fraktion. Sondierungen sind die Vorstufe zu Koalitionsverhandlungen, in denen es dann um die Details einer vertraglichen Vereinbarung geht.", "Crumbach stellte am Mittwoch eine Vorbedingung. Mitmachen will die Wagenknecht-Partei nur dann, wenn von der Landesregierung ein »deutliches Signal gegen die Stationierung von US-Mittelstreckenraketen in Deutschland« ausgeht. So wurde Crumbach von der Nachrichtenagentur dpa zitiert. Außerdem soll sich die Regierung für Friedensverhandlungen mit Russland einsetzen. Das ist mit Ministerpräsident Dietmar Woidke (SPD) zu besprechen. Wäre Matthias Platzeck (SPD) noch Ministerpräsident, ließe sich sicher etwas drehen. Denn Platzeck sagte am Dienstagabend im ARD-Fernsehen über Verhandlungen mit dem russischen Präsidenten Wladimir Putin: »Wir werden es tun müssen.«", "Kommt es zu keiner Einigung zwischen SPD und BSW, wären eine Minderheitsregierung oder Neuwahlen möglich. Das lässt sich in Brandenburg nicht auf die lange Bank schieben. Denn Artikel 83 der Landesverfassung enthält einen Passus, wonach der neue Ministerpräsident spätestens drei Monate nach der Konstituierung des Landtags gewählt sein muss. Ansonsten gilt das Parlament automatisch als aufgelöst. Es muss dann Neuwahlen geben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185429.nichts-als-grosse-glatze.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}