{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183266.deutschland-im-achtelfinale-achtelfinale-gegen-daenemark-der-auftritt-der-fussball-diplomaten.html", "query_keywords": ["regierung", "ns", "schi", "rna", "ss", "leiche", "us", "sp"], "creation_date": "26.06.2024", "last_modified": "26.06.2024", "crawl_date": "21.10.2024", "author_person": ["Maik Rosner", "München"], "author_organization": [], "news_keywords": ["Dänemark", "Fußball", "Slowenien"], "content": {"title": "Achtelfinale gegen Dänemark: Der Auftritt der Fußball-Diplomaten", "description": "Dänemarks Fußballer blicken trotz einer erneut mäßigen Leistung beim 0:0 gegen Serbien mit Vorfreude auf das Achtelfinale gegen den EM-Gastgeber Deutschland. Das hat wohl auch mit der Geschichte bei Großturnieren zu tun.", "body": {"": ["Deutschland trifft im Achtelfinale auf die Dänen, die sich bei dieser EM auf harmlose Unentschieden spezialisiert haben", "Als Thomas Delaney gegen Mitternacht im Medienbereich der Münchner Arena an ein Rednerpult trat, erinnerte der dänische Fußball-Nationalspieler entfernt an einen Regierungssprecher. Die extra für die EM errichteten Podeste samt Mikrofonen haben tatsächlich eine staatstragende Wirkung. Delaney, 32, eignete sich für seinen »diplomatischen« Einsatz vor dem Achtelfinale gegen die deutsche Elf am Samstag in Dortmund aber auch, weil er viele Jahre lang im Land des EM-Gastgebers für Werder Bremen (2017 bis 2018), Borussia Dortmund (2018 bis 2021) und die TSG Hoffenheim (2023) gespielt hat.", "Vor allem aber traf Delaney den nötigen Ton zwischen Respekt und Zuversicht: »Ich freue mich natürlich«, sagte Delaney, wenngleich die deutsche Mannschaft »einer der größten Favoriten« des Turniers sei. Es hätte leichtere Gegner geben können, »aber wir spielen für die großen Momente«, befand er weiter. Ein solcher wird es für ihn in Deutschlands größtem Stadion an seiner alten Wirkungsstätte definitiv: »Es wird nicht viel größer.« Vor wem er beim Gegner den größten Respekt habe? »Vor allen«, antwortete der Diplomat ohne Anzug und stieg mit spitzbübischem Lächeln vom Podest.", "Zuvor hatten sich Delaney und seine Kollegen nach dem Abpfiff nur recht kurz bei ihren Anhängern bedankt. Zu ausgedehnten Feierlichkeiten bestand nach dem 0:0 gegen Serbien am späten Dienstagabend auch wenig Anlass. Zu überschaubar war die Vorstellung geraten, um zu Überschwang und Ausschweifungen zu neigen. Der Optimismus vor dem K.o.-Spiel gegen Deutschland scheint dennoch groß zu sein.", "»Ich habe ein gutes Gefühl für dieses Spiel«, sagte auch Trainer Kasper Hjulmand. Für den früheren Mainzer Übungsleiter gehöre Deutschland zwar »mit seiner großartigen Fußballkultur zum engsten Favoritenkreis«. Doch der 52-Jährige sieht darin keinen Grund für Pessimismus. Die weniger für den diplomatischen Dienst geeignete Frage, ob Hjulmand Sorge habe, seine Mannschaft könnte gegen die deutsche Auswahl chancenlos sein, wehrte der Trainer entschieden ab. »Chancenlos? Im Fußball?« Nach einem strengen Blick und kurzer Pause antwortete er: »Nein, natürlich haben wir eine Chance. Deutschland ist klarer Favorit, aber wir haben eine super Mannschaft.«", "Die bisherigen Turnierleistungen der Dänen waren allerdings nur bedingt überzeugend. Vor allem ihr Offensivspiel kam auch gegen Serbien wenig furchteinflößend daher. Immerhin, befand Angreifer Youssuf Poulsen, der wie in Leipzig auch in der Nationalelf Ergänzungsspieler ist: »Wir haben sehr gut verteidigt, in allen drei Spielen. Das ist die Grundlage fürs Weiterkommen.«", "Dem 1:1 gegen Slowenien war ein 1:1 gegen England gefolgt und nun eben jenes dritte Remis, bei dem die Dänen in der zweiten Halbzeit gegen eigentlich biedere Serben sogar Gefahr liefen, das Achtelfinale noch zu verpassen. So hatte der Videoschiedsrichter ein Halten von Joakim Mæhle gegen Aleksandar Mitrovic im Strafraum offenbar als nicht interventionswürdig eingestuft. Hinzu kam, dass die Dänen nur aufgrund weniger erhaltener gelber Karten Platz zwei vor den punkt- und torgleichen Slowenen belegten. Die jeweiligen Spieler hatten gleich viele gesehen. Aber auch Sloweniens Assistenztrainer Milivoje Novakovic war verwarnt worden. Das gab den Ausschlag.", "Die Aussichten, gegen den Gastgeber ins Viertelfinale einzuziehen, schätzt Trainer Hjulmand wohl auch aufgrund diverser Erfahrungen aus der Vergangenheit als gut ein. »Wenn wir gegen die großen Nationen spielen, bringen wir immer unsere Leistung«, erinnerte der Däne daran, dass sein Land gegen Deutschland eine ausgeglichene Turnierbilanz von 2:2 Siegen aufweise. Das letzte Aufeinandertreffen bei der EM 2012 liegt allerdings schon zwölf Jahre zurück. Die beiden jüngsten Testspiele 2019 und 2021 endeten 1:1. Doch was heißt das schon? »Bei Turnieren kann ein Tor viel entscheiden«, orakelte Youssuf Poulsen. »Wir haben eine gute Grundlage, aber wir müssen unsere Chancen besser nutzen.« Mag sein. Gegen Serbien gab es aber auch davon nicht sehr viele."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183709.pogačar-vereitelt-vingegaards-konter-bei-der-tour-de-france.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183441.italien-oder-frankreich-tadej-pogačar-siegt-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183366.die-europameisterschaft-ist-ein-erfolg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}