{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183354.parteitag-proteste-gegen-afd-in-essen-tausende-bei-blockaden-und-grossdemo.html", "query_keywords": ["politik", "ns", "schi", "klima", "demo", "leiche", "ss", "us", "sp", "antifa", "afd", "klimagerechtigkeit", "alice weidel"], "creation_date": "29.06.2024", "last_modified": "29.06.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": [], "content": {"title": "Proteste gegen AfD in Essen: Tausende bei Blockaden und Großdemo", "description": "Seit den frühen Morgenstunden versuchen tausende Menschen den AfD-Parteitag in Essen zu verhindern. Die Polizei agiert gewaltvoll gegen Antifaschist*innen. AfD-Parteitag verzögert sich nur minimal.", "body": {"": ["AfD-Parteitag startet mit minimaler Verzögerung", "Antifa heißt früh aufstehen, war an diesem Samstag das Motto beim Protest gegen den AfD-Parteitag in Essen. Noch in der Nacht haben sich etwa 2000 Menschen im Osten der Ruhrgebietsstadt bei einem antirassistischen Camp aufgestellt. In den nächsten Stunden laufen sie mehr als zehn Kilometer, um in die Nähe der Grugahalle zu kommen, in der der Parteitag stattfindet. Sie haben das gleiche Ziel wie viele andere Gruppen, die an diesem Tag in Essen unterwegs sind: den AfD-Parteitag blockieren.", "Das Bündnis »Widersetzen« hatte im Vorfeld zu den Blockaden aufgerufen. Die AfD-Delegierten sollen daran gehindert werden, in die Grugahalle zu gelangen, um so den Parteitag aufzuhalten. Dafür wählten die Antifaschist*innen verschiedene Wege: Eine Gruppe von gut 300 Menschen läuft aus der Essener Innenstadt zu einem Hotel, in dem mehrere Delegierte untergebracht sind. Später wird sich herausstellen, dass darunter auch Beatrix von Storch ist. Die Polizei muss starke Kräfte einsetzen, um von Storch und andere AfD-Anhänger aus dem Hotel zu geleiten.", "Ähnliche Erfahrungen müssen auch andere machen, die zum AfD-Parteitag anreisen: Ein Taxi mit Erika Steinbach, Vorsitzende der Desiderius-Erasmus-Stiftung, muss an einer Blockade wenden. Delegierte, die sich noch in Bäckereien oder Supermärkten in der Nähe der Grugahalle mit Verpflegung versorgen, werden immer wieder von Antifaschist*innen blockiert oder wenigstens auf ihrem Weg in die Grugahalle begleitet und für die Inhalte ihrer Partei beschimpft.", "Tadzio Müller, Klimagerechtigkeitsaktivist aus Berlin, ist in der Gruppe mitgelaufen, die früh morgens am antirassistischen Camp gestartet ist. Gegenüber »nd« gibt er sich erfreut: »Wir haben eine hoch effektive Blockade gebildet, die schon zahlreiche AfD-Mitglieder zum umdrehen gezwungen hat.« Müller glaubt, die Blockade in der er steht, habe einen positiven Effekt. Umdrehende AfD-Mitglieder bringen die Antifaschist*innen immer wieder zum Jubeln. Für Müller ist klar: »Widersetzen funktioniert!« Man habe es zumindest geschafft, den AfD-Parteitag zu stören.", "Für manche Gegendemonstrant*innen hatten ihre Störungen jedoch schwere Konsequenzen. An mehreren Blockadepunkten griff die Polizei hart durch, setzte Pfefferspray und Schlagstöcke gegen die Demonstrierenden ein. Antifaschist*innen, die in mehreren Bussen anreisten, wurde von der Polizei pauschale Platzverweise für das Essener Stadtgebiet erteilt.", "Zusätzlich zu den Blockaden, an denen sich laut dem Bündnis »Widersetzen« 7000 Menschen beteiligt haben, startete am Vormittag eine Großdemonstration mit rund 30.000 Teilnehmenden. Auch sie zog in Richtung der Grugahalle.", "Trotz großer Mobilisierung konnte der AfD-Parteitag mit einer etwa 30-minütigen Verspätung beginnen. AfD-Chefin Alice Weidel sprach dort als Erstes. Der Essener Politik und Zivilgesellschaft machte sie schwere Vorwürfe und lobte die Entschlossenheit der Delegierten, die sich zum Parteitag durchgeschlagen hatten. Gegen 12 Uhr waren 560 der angemeldeten 600 Delegierten anwesend. Im Verlauf des Tages will die AfD einen neuen Vorstand wählen. Größere personelle Wechsel soll es dabei nicht geben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}