{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185490.landtagswahl-brandenburg-bsw-nicht-zu-beneiden.html", "query_keywords": ["regierung", "ukraine", "ns", "spo", "rna", "ss", "us", "bundestagswahl", "sp", "afd", "spd", "linke", "olaf scholz", "sahra wagenknecht"], "creation_date": "23.09.2024", "last_modified": "23.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "SPD"], "content": {"title": "Brandenburg: BSW nicht zu beneiden", "description": "Nur mit dem Bündnis Sahra Wagenknecht kann Brandenburgs Ministerpräsident Dietmar Woidke eine Regierung bilden. Bisher hatte seine SPD immer die Wahl aus mehreren Koalitionspartnern, kommentiert Andreas Fritsche.", "body": {"": ["Andreas Fritsche über die einzige Möglichkeit in Brandenburg", "Spielraum für einen Koalitionspoker ist nach der Brandenburger Landtagswahl vom Sonntag kaum vorhanden. Ministerpräsident Dietmar Woidke (SPD) bleibt nichts anderes übrig, als sich mit seinem ehemaligen Genossen Robert Crumbach zu einigen, der ihm jetzt als Landesvorsitzender beim Bündnis Sahra Wagenknecht (BSW) gegenüber steht. Das BSW stellt Bedingungen: Keine Waffenlieferungen in die Ukraine und keine Stationierung von US-Mittelstreckenraketen. Das kann auf Landesebene nicht ausgeschlossen werden. Aber sich dazu wenigstens formelhaft zu bekennen, wird die SPD Überwindung kosten.", "Zu beneiden ist auch das BSW nicht. Es befindet sich zwar in einer starken Verhandlungsposition, weil Woidke keine Alternative hat. Doch mit nur 40 handverlesenen Mitgliedern in Brandenburg fehlt der Partei eine starke Basis. Schon Monate nach ihrer Gründung nun der SPD von Zeitenwende-Aufrüstungs-Kanzler Olaf Scholz die Macht in Brandenburg sichern zu sollen und zu müssen, schadet der eigenen Glaubwürdigkeit. Es ist mit Blick auf die Bundestagswahl im kommenden Jahr ein Minuspunkt. Egal, wie gut sich das BSW in der Landesregierung verkaufen wird: Es verliert zwangsläufig an Attraktivität für Protestwähler.", "Das ursprünglich ausgegebene Ziel, die AfD kleinzuhalten, hat das BSW klar verfehlt. Die AfD erzielte am Sonntag knapp 30 Prozent und schnitt damit dann doch noch fast so gut ab, wie sie bereits in den Umfragen vor der BSW-Gründung gestanden hatte. Die Abspaltung von der Linken hatte in dieser Hinsicht null Effekt und die Wagenknecht-Partei steht jetzt auch nur wenig besser da als Brandenburgs Linke im Jahr 2019. Darüber hinwegtrösten kann allenfalls die Spekulation, ohne die Spaltung wäre alles noch viel schlimmer gekommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186092.ein-theatermann-wird-politiker.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185549.zwei-maenner-fuer-vier-posten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}