{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181450.gaza-krieg-auch-ecchr-klagt-gegen-deutsche-ruestungsexporte-nach-israel.html", "query_keywords": ["politik", "regierung", "hamas", "krieg", "ns", "rna", "ss", "us", "sp", "amnesty", "israel", "christ"], "creation_date": "14.04.2024", "last_modified": "14.04.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Amnesty International", "Berlin", "Gaza", "Israel", "Menschenrechte", "Nahost", "Palästina", "Rüstungsexporte", "Völkerrecht"], "content": {"title": "Auch ECCHR klagt gegen deutsche Rüstungsexporte nach Israel", "description": "Schon wieder reichen Juristen Klage gegen die deutschen Waffenlieferungen nach Israel ein. Amnesty International unterstützt den Schritt. Welche Erfolgschancen haben die Klagen?", "body": {"": ["Amnesty International unterstützt den Schritt und fordert ein Ende der Waffenlieferungen", "Die Menschenrechtsorganisation European Center for Constitutional and Human Rights (ECCHR) hat am Donnerstag Klage gegen die Bundesregierung eingereicht. Ziel der Klage beim Berliner Verwaltungsgericht ist, die von der deutschen Regierung erteilten Exportgenehmigungen für Waffenlieferungen nach Israel aufzuheben. Amnesty International Deutschland begrüßt den Schritt von ECCHR, wie die Organisation am Freitag mitteilte. Es ist die zweite derartige Klage in nur einer Woche.", "»Wir fordern das Gericht auf, im Rahmen des vorläufigen Rechtsschutzes die von der Bundesregierung erteilten Exportgenehmigungen für Waffenlieferungen auszusetzen,« heißt es in der Pressemitteilung von ECCHR. Es gebe Grund zur Annahme, dass Deutschland seine nach dem Kriegswaffenkontrollgesetz geforderten völkerrechtlichen Verpflichtungen verletze. Denn Kriegswaffen derselben Kategorie, für die Deutschland Genehmigungen erteilt, würden zur Tötung und Vertreibung von Zivilisten und ziviler Infrastruktur in Gaza sowie zur Kontrolle und Einschränkung der Einfuhr und der Verteilung humanitärer Hilfe eingesetzt, so das ECCHR."], "Waffenlieferungen in Rekordhöhe": ["Im vierten Quartal 2023 genehmigte die Bundesregierung den Export von Rüstungsgütern nach Israel im Wert von rund 300 Millionen Euro – etwa zehnmal so viele wie im gesamten Vorjahr. Bei einem Großteil der Genehmigungen handelte es sich laut dem Bundesministerium für Wirtschaft um sogenannte »sonstige Rüstungsgüter«, von denen die Bundesregierung behauptet, sie würden größtenteils für Verteidigungsmaßnahmen eingesetzt werden. Für die ECCHR-Klage ist vor allem die Ausfuhr der Kriegswaffen im Wert von etwa 20 Millionen Euro relevant, die die Ampel vergangenes Jahr genehmigte. Darunter etwa 3000 Panzerabwehrwaffen und Komponenten wie Panzermotoren.", "»Deutschland kann seinen Werten nicht treu bleiben, wenn es Waffen in einen Krieg exportiert, in dem schwere Verstöße gegen das humanitäre Völkerrecht offensichtlich sind«, erklärte der ECCHR-Generalsekretär Wolfgang Kaleck dazu. Eine Grundvoraussetzung für eine regelbasierte und menschenrechtsorientierte deutsche Außenpolitik, so Kaleck weiter, sei die Achtung des Rechts in der eigenen Entscheidungsfindung.", "Shawan Jabarin, Direktor der Menschenrechtsorganisation Al Haq in Ramallah sagte: »Wir erinnern Deutschland an seine Verpflichtungen zum Schutz des palästinensischen Volkes.« Deutschlands Bewaffnung Israels bedeute eine eklatante Missachtung der Feststellung des Internationalen Gerichtshofs, dass ein plausibler Fall von Völkermord vorliegen könnte. »In Kenntnis des israelischen Vorgehens stattet Deutschland Israel weiterhin mit Waffen aus, um das palästinensische Volk zu zerstören – indem es unschuldige Neugeborene, Kinder, Frauen, Männer, ältere Menschen, Journalisten, Ärzte und viele andere tötet«, heißt es im Statement Jabarins weiter."], "Amnesty International unterstützt die Klage": ["Am Freitag teilte Amnesty International Deutschland mit, die Organisation begrüße den Schritt von ECCHR. Julia Duchrow, Amnesty-Generalsekretärin erklärte dazu: »Amnesty International unterstützt die Bemühungen des ECCHR, eine Aussetzung von deutschen Kriegswaffenexporten nach Israel zu erwirken, solange das Risiko besteht, dass diese für Verstöße gegen das humanitäre Völkerrecht oder die Menschenrechte eingesetzt werden.«", "Die Bundesregierung müsse sich jetzt dafür einsetzen, dass der Schutz der Menschenrechte wieder oberste Priorität bekomme, so Duchrow weiter. Dazu gehöre auch, dass sich die Bundesregierung für die Freilassung aller noch in Gaza festgehaltenen Geiseln, für einen sofortigen und dauerhaften Waffenstillstand sowie ein Ende der völkerrechtswidrigen Blockade des Gazastreifens einsetzte.", "Zudem forderte Amnesty die Bundesregierung im Statement dazu auf, die Finanzierung des Palästinenserhilfswerkes UNRWA im Gazastreifen wieder aufzunehmen. Deutschland hatte Ende Januar die Finanzierung gestoppt. Grund waren Vorwürfe der israelischen Regierung, mehrere UNWRA Mitarbeiter seien in die Hamasattacke vom 7. Oktober involviert gewesen. UNWRA wies die Vorwürfe zurück. Laut Medienberichten konnte die israelische Regierung keine hinreichenden Beweise für die Behauptung liefern."], "Welche Erfolgschancen haben solche Klagen?": ["Vergangene Woche wurde die Bundesregierung schon einmal wegen der Waffenlieferungen an Israel verklagt. Ein Kollektiv von sieben Berliner Rechtsanwälten um Ahmed Abed und Nadija Samour will die Exporte ebenfalls auf dem Rechtsweg stoppen und stellte im Namen dreier Palästinenser einen entsprechenden Eilantrag beim Verwaltungsgericht Berlin. Unterstützt werden sie dabei vom European Legal Support Center, dem Palestine Institute for Public Diplomacy, Law for Palestine, der Recherchegruppe Forensic Architecture und anderen Menschenrechtsorganisationen.", "Die deutsche Regierungssprecherin Christiane Hoffmann sagte daraufhin, sie könne sich nicht zu dem Berliner Gerichtsverfahren äußern und auch nicht zu der Frage, ob Deutschland die Waffenexporte nach Israel bis zum Urteil aussetzen werde. »Die Bundesregierung prüft in der Regel jeden Waffenexport einzeln und berücksichtigt dabei mehrere Faktoren, einschließlich der Menschenrechte und des humanitären Rechts«, sagte sie weiter.", "Könnten die Klagen erfolgreich sein? Laut Völkerrechtsexperten ist es eher unwahrscheinlich, dass der Rechtsstreit einen Stopp solcher Waffenexporte im Rahmen des Verwaltungsrechts erzwingen kann. Er könne aber Berlin dazu bringen, seine Haltung zu überdenken, wenn Beweise vorgelegt würden.", "»Es könnte politischen Druck auf die deutsche Regierung aufbauen (…), transparenter zu sein und zu erklären, welche Waffen sie nach Israel zu liefern plant oder tatsächlich geliefert hat«, sagte Max Mutschler, ein leitender Forscher am Internationalen Zentrum für Konfliktstudien in Bonn gegenüber »The Arab News«. Juristen hätten bessere Erfolgsaussichten, wenn sie den Fall vor den Internationalen Gerichtshof in Den Haag bringen würden, so gegenüber der Zeitung der Rechtsanwalt Holger Rothbauer, der den Waffenhersteller Heckler und Koch 2010 erfolgreich wegen Waffenlieferungen an Mexiko verklagte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185401.kein-rechtsschutz-fuer-palaestinenser-in-deutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181716.amnesty-bericht-doppelstandards-bei-menschenrechten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174037.konflikt-im-nahen-osten-palaestinenser-innen-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}