{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161862.ndpodcast-was-ist-der-gender-data-gap.html", "query_keywords": ["ns", "schi", "ss", "us", "sp"], "creation_date": "05.03.2022", "last_modified": "05.03.2022", "crawl_date": "21.10.2024", "author_person": ["Julia Trippo und Steffen Schmidt"], "author_organization": [], "news_keywords": ["Feminismus", "Frauenkampftag", "Frauentag", "Gesundheit", "Medizin"], "content": {"title": "Was ist der Gender Data Gap?", "description": "Durch fehlende Daten über biologische Frauenkörper werden diese in Medizin und Forschung oft benachteiligt. Steffen Schmidt, der Universalgelehrte der Redaktion erklärt, was das für Konsequenzen hat.", "body": {"": ["Durch fehlende Daten über biologische Frauenkörper werden diese in Medizin und Forschung oft benachteiligt", "Der Unterschied von biologischen Männern und Frauen ist in vielerlei Hinsicht nicht nur die Statur, sondern vor allen Dingen der Stoffwechsel. Dadurch, dass biologische Frauen ein ganz anderes Hormonsystem haben und das in einem nennenswerten Teil des Lebens zyklisch verläuft, gibt es Unterschiede dabei, wie Medikamente verstoffwechselt werden, wie Krankheiten auftreten und in welcher Häufigkeit. Und wenn man sich anschaut, seit wann es überhaupt erst Frauen im Medizinstudium gibt – das fing ja im Prinzip auch erst Ende des 19. Jahrhunderts ganz vereinzelt an. Insofern beschäftigte sich wahrscheinlich ein recht großer Teil der Medizingeschichte mit männlichen Patienten und damit mit einer eher männlichen medizinischen Norm.", "Wenn die Medizin die männliche Anatomie oft als Standard sieht, was hat das denn konkret für Konsequenzen?\r\nEin bekanntes Beispiel ist die Symptomatik bei Herzinfarkten, die sich bei Männern und Frauen unterscheidet. Viele Ärzte, deren Ausbildung schon ein paar Jahre her ist, wissen das schlicht und ergreifend nicht, und demzufolge wird so mancher Herzinfarkt bei Frauen so spät wahrgenommen, dass die Behandlung dann mit einem sehr viel schlechteren Ergebnis und oftmals auch tödlich verläuft. Auch bestimmte Medikamente wirken bei Frauen schlechter oder müssen anders dosiert werden.", "Woran liegt es denn, dass in der Vergangenheit in medizinischen Studien hauptsächlich cis Männer mitgemacht haben?\r\nGewohnheit ist ein Grund, aber auch die Kosten. Cis Männer werden bestenfalls durch Alterszuordnungen oder Vorerkrankungen unterschieden. Aber bei Frauen weiß man, dass es erhebliche Unterschiede gibt, je nachdem in welcher Zyklusphase sie sind und auch in den verschiedenen Altersgruppen vor und nach der Menopause. Aber die aktuelle Forschungslage hat sich auch zum Positiven geändert. Ich habe unlängst eine Studie gelesen, dass die Covid-19-Erkrankungen mit schweren Nebenwirkungen häufiger auftreten bei Frauen nach den Wechseljahren. Wahrscheinlich wegen des veränderten Östrogenspiegels.", "In der EU ist es so, dass die biologisch männlichen und weiblichen Probanden bei den Zulassungsstudien sich repräsentativ so verteilen müssen, wie die Krankheit bei Männern und Frauen auftritt. Das gilt natürlich nur bei den Fällen, die über ein ordentliches Genehmigungsverfahren laufen. Was bei Vorstudien passiert, die in der privaten Wirtschaft gemacht werden, steht dahin. Es ist natürlich schon mal ein echter Fortschritt, aber bis sich das in der Praxis niederschlägt, das dauert dann wahrscheinlich – so träge, wie das System ist – Jahrzehnte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161894.was-waere-wenn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161825.nicht-nur-pille-bitte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171534.mit-ganzer-wucht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}