{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185254.christopher-street-day-kampfzone-gender.html", "query_keywords": ["csu", "feminismus", "politik", "cdu", "rassismus", "schi", "ns", "migration", "ss", "spo", "us", "nazi", "sp", "europa", "afd", "alice weidel"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Anton Benz"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Christopher Street Day", "Rechtsradikalismus"], "content": {"title": "Kampfzone Gender", "description": "Übergriffe überschatteten die diesjährige Pride Season. Politologin Juliane Lang erklärt, warum veraltete Geschlechtervorstellungen so zentral für die extreme Rechte sind. Und was sie an den CSDs dieses Jahr überraschte.", "body": {"": ["Rechte Störversuche bei CSDs nehmen zu. Politologin Juliane Lang erklärt, warum", "Frau Lang, welche Rolle spielt der Hass auf queere Menschen in der Ideologie der extremen Rechten?", "Queer- und Transfeindlichkeit ist als Teil des Antifeminismus zu begreifen. Dieser ist ein ideologischer Kern der extremen Rechten. Denn während die Frage von Herkunft das für die extreme Rechte nach wie vor bedeutsame Konstrukt der Volksgemeinschaft nach außen abgrenzt, bestimmt die Kategorie Geschlecht, wie diese gedachte Gemeinschaft nach innen verfasst ist.", "Kann man angesichts der Übergriffe und Einschüchterungsversuche auf CSDs im ganzen Land von einer neuen Qualität der Gewalt gegen LGBT-Personen sprechen?", "Ich betrachte diese Entwicklungen als Kontinuität zu den migrationsfeindlichen Protesten von 2015. Diesmal wird die eigene Gruppe nicht nach Außen »verteidigt«, sondern nach Innen. Allerdings: In den Anfangsjahren war das Feindbild »Gender« eher ein Thema der intellektuellen Rechten. Neu ist, dass es subkulturell anmutende, junge Neonazis sind, die Themen wie Homo- und Transfeindlichkeit für ihre Mobilisierung nutzen. Das erinnert an die Baseballschläger-Jahre in den 90er und 2000ern und ist tatsächlich eine neue Dimension.", "Wie erklären sie sich das?", "Es gibt nicht den einen Grund dafür. Eine Rolle spielt sicher die Verbreitung queer- und transfeindlicher Motive in aktuellen gesellschaftlichen Debatten, etwa um das Thema geschlechtergerechte Sprache. Seit Jahren ringen CDU/CSU und AfD darum, wer eigentlich die weitreichendste Kritik an geschlechtergerechter Sprache vorbringt, und wieder andere springen ihnen bei. Die jugendlichen Neonazis knüpfen genau hier an und wähnen sich als Stimme einer vermeintlichen Mehrheit.", "Warum eignet sich das Thema so gut für den Kulturkampf von rechts?", "Weil die Vorstellung einer »natürlichen« Geschlechterordnung und die damit einhergehenden Normalitätsvorstellungen weit verbreitet sind, auch jenseits der extremen Rechten. Erzählungen über die »Natürlichkeit« zweier komplementärer Geschlechter, die so und nicht anders schon immer gewesen seien, sind den allermeisten Menschen vertraut. Der Hass und die Gewalt trifft dann all jene, die sich dem entziehen.", "Auch hier ähneln sich Rassismus und Antifeminismus: In beiden Fällen wird von einer natürlichen Andersartigkeit ausgegangen. Einmal zwischen Mann und Frau und einmal zwischen verschiedenen Ethnien.", "Deshalb ist die Auseinandersetzung mit der Kategorie Geschlecht maßgeblich, um die extreme Rechte in ihrem Handeln und Denken zu verstehen. Denn hat man erst einmal akzeptiert, dass es solche natürlichen Unterschiede zwischen Menschen gibt, können weitere Unterschiede gerechtfertigt werden, die nicht hinterfragt werden soll. Etwa der zwischen »lebenswertem« und »nicht-lebenswertem« Leben, der die Grundlage für das neonazistische »Euthanasie«-Programm war.", "Mit ihrer Chefin Alice Weidel hat die AfD eine offen lesbische Vorsitzende. Lässt sich ein Wandel in der Geschlechtervorstellung der extremen Rechten beobachten?", "Im ideologischen Sinn hat sich das Geschlechterbild nicht verändert, sehr wohl aber mit Blick auf die Mobilisierbarkeit. Die Wahlerfolge von rechtspopulistischen bis rechtsextremen Parteien in Europa sind oftmals mit Frauen an der Spitze gelungen. Aber die beziehen sich weder auf Feminismus noch auf Queerness. Alice Weidel bezeichnet sich selbst nicht als queer. Sie sagt, sie sei nur mit einer Frau verheiratet.", "Erklärt diese Starrheit von Geschlechternormen, warum nun wieder viele junge Menschen unter jenen sind, die Pride Paraden stören?", "Wir haben es heute mit einer nie dagewesenen Selbstverständlichkeit queerer Lebensweisen in Schulen zu tun. Vielfältige geschlechtliche Lebensweisen sind geläufig wie nie zuvor. Und genau in diesem Dschungel der Geschlechter versucht die extreme Rechte mit sehr traditionellen Vorstellungen den Diskurs erneut zu verengen: Ein echter Mann ist jemand, der sehr stark ist und Frauen verachtet; und eine richtige Frau hat viele Kinder zu bekommen. Dies wird nicht nur einzelnen als Orientierungsangebot unterbreitet, sondern mit einer höheren Bedeutung aufgeladen. Jugendliche bekommen vermittelt, als soldatischer Mann oder treusorgende Mutter etwas zu bewirken, dass über sie selbst hinausgeht. Von diesem Gefühl, etwas für mehr als sich selbst zu tun, haben auch jugendliche Neonazis in den 90er Jahren berichtet.", "Was ist das genau für eine Vorstellung von Männlichkeit, die in der extremen Rechten vermittelt wird?", "Björn Höcke hat bereits 2015 in einer Rede gesagt: »Wir müssen unsere Männlichkeit wieder entdecken.« Auch wenn es als solches nie weg war, taucht das Ideal von körperlicher Unverwundbarkeit und soldatischer »Manneskraft« in den letzten Jahren doch wieder vermehrt in extrem rechter Propaganda auf. Das zeigt: extrem rechte Politiker*innen versprechen sich hier Zustimmung nicht nur von jungen Männern.", "In einem viralen Tiktok-Video raunte der AfD-Politiker Maximilian Krah: »Jeder dritte Mann hatte noch nie eine Freundin. Du gehörst dazu?« Und dann: »Echte Männer sind rechts – dann klappt’s auch mit der Freundin«. Was sagen Sie dazu?", "Krah bezieht sich dort auf Erzählungen aus der Incel-Bewegung (»Involuntary Celibate«, also unfreiwillig ohne Sex Lebender, Anm. d. Red.): Männer seien vom Feminismus gebeutelt, weil sie keinen Zugang mehr zu Frauen finden, der ihnen aber in einer natürlichen Geschlechterordnung zustehen würde. Bis vor einigen Jahren wurden sogenannte »Männerrechtler« noch von der extremen Rechten getrennt betrachtet. Das Beispiel Krah macht deutlich: diese beiden Stränge nähern sich an.", "Am Wochenende finden wieder mehrere CSDs statt. Unter anderem in Eisenach, Halle, Riesa und Wismar. Auch dort sind wieder rechte Einschüchterungsversuche zu befürchten. Was kann man gegen queerfeindliche Übergriffe unternehmen?", "Bislang ist es der extremen Rechten nicht gelungen, einen CSD zu verhindern. Polizei und Veranstalter haben dafür gesorgt, dass die Paraden stattfinden konnten und bunte, freudige und lebensbejahende Feste gefeiert wurden. Es ist aber nicht nur an den Veranstaltern und der Polizei für die Sicherheit dieser Veranstaltungen zu sorgen, sondern auch die engagierte Zivilgesellschaft muss sich solidarisch an die Seite von queeren Menschen stellen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176330.cdu-und-fdp-reissen-brandmauer-weiter-ein-erst-der-anfang.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175137.afd-rechtsradikal-ins-eu-parlament.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185921.vom-naturschutz-zum-heimatschutz-ist-es-nicht-weit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}