{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186056.fussball-prozess-in-karlsruhe-angriff-auf-die-arbeit-der-fanprojekte.html", "query_keywords": ["politik", "ns", "schi", "rna", "leiche", "ss", "us", "sp", "afd", "spd"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Christoph Ruf", "Karlsruhe"], "author_organization": [], "news_keywords": ["Baden-Württemberg"], "content": {"title": "Prozess in Karlsruhe: Angriff auf die Arbeit der Fanprojekte", "description": "Drei Mitarbeitern vom Fanprojekt Karlsruhe wird »Strafvereitelung« vorge­wor­fen. Allein das ist in diesem Fall fragwürdig. Zur Anklage kam es nur, weil ihnen das dringend nötige Zeugnisverweigerungsrecht nicht zusteht.", "body": {"": ["Das Verfahren gegen drei Fußball-Sozialarbeiter und dessen gesamtgesellschaftlicher Schaden", "Durchaus möglich, dass sich die gut 100 Besucher der Verhandlung vom Dienstag am Karlsruher Amtsgericht hin und wieder wie bei einem Fußballspiel gefühlt haben. Zumindest jenen Teil des Publikums, der neben Angehörigen von Sozialberufen aus Fußballfans bestand, könnten die Rededuelle zwischen Verteidigung und Staatsanwaltschaft zuweilen an verbale Scharmützel bei einem Lokalderby erinnert haben. »Hören Sie doch auf, hier ständig dazwischenzublöken«, rief beispielsweise der Anwalt Alexander Schork dem Staatsanwalt zu. Der hatte zuvor wirklich eher dezent interveniert und blieb die Antwort nicht schuldig: »Wenn hier einer ständig blökt, sind Sie das, Herr Kollege.«"], "Im schlimmsten Fall vorbestraft": ["Die drei Angeklagten, Mitarbeiter des sozialarbeiterischen Fanprojekts Karlsruhe, schwiegen derweil während der Verhandlung. Weil sie das seit Beginn des Verfahrens tun, ist es überhaupt erst zu dem Prozess gekommen, dessen Akte mittlerweile über 600 Seiten umfasst. Die drei Sozialarbeiter stehen schließlich nur deshalb vor Gericht, weil ihnen kein Zeugnisverweigerungsrecht zusteht. Zuletzt hatten sie Einspruch gegen Strafbefehle in Höhe von 120 Tagessätzen à 60 Euro eingelegt, damit würden sie nämlich als vorbestraft gelten.", "Hintergrund ist die Pyrotechnik-Aktion einer Ultra-Gruppe vom Karlsruher SC, nach der im November 2022 elf Menschen über Atembeschwerden klagten. Sie verzichteten allerdings auf eine Anzeige – die Staatsanwaltschaft ermittelte dennoch, ordnete Razzien bei Fans an und nahm die Mitarbeitenden des Fanprojekts ins Visier, gegen die seither wegen »Strafvereitelung« ermittelt wird. Das Vertrauensverhältnis zur Ultra-Szene sei die Basis, um überhaupt auf sie einwirken zu können, argumentieren die Fan-Sozialarbeiter. »Ich schütze keine Straftäter, sondern meine Arbeit«, sagt Sophia Gerschel, eine der Angeklagten."], "Gesetzeslage muss reformiert werden": ["Allerdings haben Fan-Sozialarbeiter anders als Juristen, Pfarrer oder Journalisten kein Zeugnisverweigerungsrecht. Umso wichtiger sei es, die Gesetzeslage zu reformieren, findet Lissy Hohnerlein von »Sozpädal« (Sozialpädagogische Alternativen), die sich in Karlsruhe um obdach- und wohnungslose Menschen kümmert: »Wir betreuen Menschen, die niemandem mehr vertrauen, nicht den Behörden, nicht der Politik, nicht der Polizei. Ich sage ihnen immer, dass ich der Schweigepflicht unterliege und sie mir vertrauen können.«", "Die Diskussion um das Fanprojekt sei auch bei ihrer Klientel angekommen. Nun werde sie oft gefragt, ob auch sie die Aussage verweigern würde, wenn es hart auf hart komme. Ihre Antwort sei immer die gleiche, sagt Hohnerlein: »Ja. Ich würde es so machen wie die drei. Ich würde für Sie auch in den Knast gehen.« Das müsste sie im schlimmsten Fall auch, wenn die Politik nicht endlich einen Webfehler korrigiert, den sie seit über 50 Jahren vor sich herschiebt. In der Einordnung herrschte jüngst bei einer Podiumsdiskussion in Karlsruhe Einigkeit zwischen Vertretern der Sozialen Arbeit und dem SPD-Oberbürgermeister Frank Mentrup: Das dringende benötigte Zeugnisverweigerungsrecht scheitert derzeit nicht an den Fachpolitikern der Ampel-Parteien, sondern an der politischen Großwetterlage seit den jüngsten Wahlerfolgen der AfD. »Law-and-order-Themen überlagern alles«, meinte Mentrup."], "Generelle Zweifel an der Anklage": ["Auf den großen Graben zwischen Politik und Justiz einerseits und Sozialer Arbeit andererseits hob am Dienstag auch die Verteidigung der drei Fan-Sozialarbeiter ab. »Das Feld der Sozialen Arbeit kommt offensichtlich nicht in der Gedankenwelt der Staatsanwaltschaft vor«, konstatierte der Münchner Anwalt Marco Noli. Sein Kollege Schork zweifelte zudem an, dass das vermeintliche Wissen des Fanprojekts für die Aufklärung überhaupt relevant gewesen wäre: »Sie hatten doch schon alle Namen der Verdächtigen, welche Strafen sollen sie denn vereitelt haben?« Der gesamtgesellschaftliche Schaden aber, den der Prozess anrichte, sei immens: »Diejenigen, die das Gesetz schützen sollen, sind erbost. Sie empfinden das als Angriff auf unsere Grundwerte.«", "Vor allem aber empfinden es die Fan-Sozialarbeiter als Angriff auf den Kernbereich ihrer Arbeit. Tatsächlich entstand während der Verhandlung immer wieder der Eindruck, dass die Justiz nicht so richtig erfasst hat, welche Aufgaben ein Fanprojekt hat. Die Frage des Staatsanwalts an einen als Zeugen geladenen Polizisten, ob die drei möglicherweise selbst an der Vorbereitung der Pyro-Aktion beteiligt gewesen sein könnten, sorgte bei vielen im Raum für Stirnrunzeln. Der Zeuge verneinte übrigens sofort. Einem Streetworker im Frankfurter Bahnhofsviertel unterstellt schließlich auch niemand, er konsumiere Crack.", "Weil Fan-Sozialarbeitern aber nun mal kein Zeugnisverweigerungsrecht zusteht, sind die Ermittlungen formal nicht zu beanstanden. Die Verteidigung versuchte dann am Dienstag auch nachzuweisen, dass den Ermittlern längst die Namen der mutmaßlich an der Pyro-Aktion Beteiligten bekannt waren, als sie das Fanprojekt ins Visier nahmen. Warum sie das taten, bleibt offen, möglicherweise gab es auch in der zuständigen Abteilung der Staatsanwaltschaft unterschiedliche Einschätzungen. Nach sieben Stunden Verhandlung wurde der Prozess vertagt – und wird am 28. Oktober fortgesetzt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}