{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184450.nahost-israel-und-libanon-vorbereiten-auf-eskalation.html", "query_keywords": ["regierung", "usa", "hamas", "schi", "krieg", "ns", "terror", "ss", "us", "sp", "familie", "israel", "christ"], "creation_date": "12.08.2024", "last_modified": "12.08.2024", "crawl_date": "21.10.2024", "author_person": ["Mirco Keilberth", "Jerusalem"], "author_organization": [], "news_keywords": ["Flugverkehr", "Gaza", "Hamas", "Hisbollah", "Iran", "Israel", "Libanon", "Nahost"], "content": {"title": "Israel und Libanon: Vorbereiten auf Eskalation", "description": "In Israel und dem Libanon stellen sich die Menschen auf Krieg ein. Neue Verhandlungen zu einer Waffenruhe und zur Freilassung israelischer Geiseln scheinen die letzte Chance zu sein, einen Flächenbrand zu verhindern.", "body": {"": ["Israels Armee und die libanesische Hisbollah bereiten sich auf eine Eskalation im Nahen Osten vor", "Weil eine iranische Antwort auf den Mord an Hamas-Führer Ismail Hanijeh bisher ausgeblieben ist, kehrte letzte Woche in weiten Teilen Israels der Alltag wieder zurück. In Tel Aviv waren am Wochenende die Strände voll, in Jerusalem strömten Tausende gläubige Juden zur Klagemauer. »Ich habe es aufgegeben, über einen möglichen Raketenangriff nachzudenken«, so ein Jogger im überfüllten Sacher-Park.", "Normalerweise ist Jerusalem im Sommer voller Touristen. Doch in den Restaurants und Souvenirshops der Altstadt herrscht gähnende Leere. »Ich hoffe, der Angriff kommt schnell, sodass wir wieder von vorn beginnen können«, scherzt George, der Besitzer einer Pizzeria im christlichen Viertel. Wie viele hier hat der 25-Jährige kaum noch Einnahmen. »Bis zum letzten Monat haben wir hier alle vom Staat finanzielle Unterstützung wegen der ausbleibenden Touristen erhalten, aber diese Hilfe endet nun. Ich werde bald schließen müssen.«", "Allein mit der Androhung eines Angriffs hat die Führung in Teheran Israel in eine ungewohnte Lage gebracht. Die Lufthansa und andere Fluggesellschaften haben ihre Verbindungen nach Tel Aviv bis zum 21. August gestrichen. Während der vorherigen Kriege war nur der Flugverkehr in den Libanon eingeschränkt. Mittlerweile kriselt es überall. Wegen der vielen eingezogenen und an die Grenze zum Libanon oder nach Gaza verlegten Reservisten müssen Betriebe Aufträge von Kunden ablehnen.", "Vor allem nach zwei Meldungen der letzten Tage haben Israelis und Palästinenser damit begonnen, sich auf den Ernstfall vorzubereiten. Am Wochenende hat die libanesische Hisbollah-Miliz ihr Hauptquartier in Beirut vollständig geräumt und in Erwartung eines israelischen Luftangriffs ihre 20 000 Kämpfer im ganzen Land verteilt. Und israelische Militärpiloten und Spezialisten der Luftwaffe dürfen nun nicht mehr das Land verlassen. In Tel Aviv schicken jetzt viele ihre Familie an Orte, an denen Luftschutzkeller nicht weit sind. In Beirut packen viele Bewohner ihre Sachen und suchen bei Verwandten im Umland Schutz.", "Und noch ein Befehl der israelischen Armee lässt aufhorchen: Sämtliche Offiziere, die im Rahmen der Militärkooperation mit Aserbaidschan und Georgien dort im Einsatz sind, müssen nun umgehend nach Israel zurückkehren. Nicht nur in den Medien werden aber auch andere Formen der iranischen Rache für die Morde an Ismail Hanijeh, dem Anführer der Hamas, und an Fouad Schukr, einem hochrangigen Hisbollah-Kommandeur, diskutiert. »Es könnte Entführungen von Soldaten oder Terrorangriffe aus dem Westjordanland geben«, so Armeesprecher Daniel Hagari. Die Zunahme von Attacken auf israelische Zivilisten begründete er mit erfolgreichen Bemühungen des Iran, palästinensische Jugendliche für den bewaffneten Widerstand anzuwerben.", "»Wir sind für alle Szenarien dieses Vielfrontenkrieges gerüstet«, versicherte Israels Premier Benjamin Netanjahu am Wochenende. Im Norden des Landes werden Blutvorräte angelegt und Kliniken mit Betonwänden vor Raketen geschützt. In Haifa und an der Grenze zum Libanon stellt man sich auf einen langen Krieg ein. Wie ernst mittlerweile der aus den Kreisen der iranischen Revolutionsgarden angedrohte massive Raketenangriff genommen wird, zeigt die von der US-Regierung angekündigte Verlegung eines atomgetriebenen U-Bootes und des Flugzeugträgers »Abraham Lincoln« in die Region.", "Dabei erscheint es unwahrscheinlich, dass der Iran so kurz vor der Vollendung seines Atomprogramms und angesichts der Wirtschaftskrise im Land einen großen Krieg anstrebt. Mittlerweile glauben immer mehr Israelis, dass ihre eigene Regierung die Eskalation will. Die radikalen Koalitionspartner von Netanjahu sagen ganz offen, was dieser diplomatisch verpackt. Sicherheitsminister Ben Gvir lehnt jeglichen Waffenstillstand mit der Hamas ab und will sogar die Hilfslieferungen für Gazas Bevölkerung einstellen. Finanzminister Smotrich will im Schatten der Krise große Teile des Westjordanlands konfiszieren und Gaza mit jüdischen Siedlern besetzen. Der Premier propagiert nur ein Ziel ganz offen: das iranische Atomprogramm zu zerstören.", "Die Bombardierung eines Schulgebäudes in Gaza mit 93 Toten sehen ausländische Diplomaten als Beweis dafür, dass Netanjahu sein stets wiederholtes Motto »totaler Sieg« kompromisslos verfolgt. Erstmals ähnelt sich die Kritik aus Kairo, Doha und Washington an dem israelischen Luftangriff. Unterhändler aus den drei Hauptstädten forderten die Hamas und Israel letzte Woche undiplomatisch scharf auf, ihren Krieg mit den für Donnerstag geplanten Verhandlungen endlich zu beenden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184750.kairo-gipfel-unter-beschuss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178974.blinken-bricht-zu-weiterer-nahost-reise-auf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177858.nahost-konflikt-ein-krieg-mit-vielen-akteuren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}