{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175597.antidiskriminierung-gleichbehandlungsgesetz-gleichheit-statt-gerechtigkeit.html", "query_keywords": ["politik", "spo", "rna", "ss", "us", "sp"], "creation_date": "17.08.2023", "last_modified": "17.08.2023", "crawl_date": "21.10.2024", "author_person": ["Kirsten Achtelik"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Wohnen"], "content": {"title": "Gleichbehandlungsgesetz: Gleichheit statt Gerechtigkeit?", "description": "Verbände drängen zum Geburtstag des Allgemeinen Gleichbehandlungsgesetz auf eine weitgehende Reform, verlassen dabei aber nicht die engen kapitalistischen Grenzen.", "body": {"": ["Antidiskriminierungspolitik geht nicht weit genug", "Am Freitag hat das Allgemeine Gleichbehandlungsgesetz (AGG) Geburtstag. Kein Grund zum Feiern allerdings, denn die 17 Jahre, die es auf dem Buckel hat, merkt man dem Gesetz durchaus an. Es schützt nicht ausreichend vor Diskriminierung, bietet Betroffenen kaum Handlungsmöglichkeiten und arbeitet mit, freundlich formuliert, veralteten Begriffen.", "Die unabhängige Bundesbeauftragte für Antidiskriminierung, Ferda Ataman, drängt auf eine schnelle Reform. Auch ein Bündnis aus hundert zivilgesellschaftlichen Organisationen erinnert die selbsternannte Fortschrittskoalition an ihre Versprechen und fordert eine umfassende Novellierung. So sollen die Diskriminierungsmerkmale erweitert werden um Staatsangehörigkeit oder »familiäre Fürsorgeverantwortung«.", "Das ist richtig und wichtig. Aber wovor kann ein Antidiskriminierungsgesetz in einer auf Wettbewerb und Wertschöpfung ausgerichteten Gesellschaft überhaupt schützen? Wenn man eine Wohnung nicht bekommt, weil man nicht weiß ist; dann könnte man die Vermieterin verklagen. Mit einem guten Anwalt, Zeugen und einer gehörigen Portion Glück bekommt man dann eine Entschädigung – eine Wohnung hat man davon allerdings immer noch nicht. Nach der Gesetzesreform soll das auch funktionieren, wenn man eine Wohnung nicht bekommen hat, weil man alleinerziehend ist.", "Was aber, wenn man die Wohnung nicht bekommt, weil man als Verkäuferin oder Krankenpfleger zu wenig verdient und keine Eltern hat, die bürgen können? Dann hilft einer*m kein Gleichbehandlungsgesetz der Welt – im Wettbewerb die Ellenbogen auszufahren und sich gut aufzustellen, dafür ist schließlich jede*r selbst verantwortlich. Mehr Gleichheit wäre gut, Gerechtigkeit wäre noch besser."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180574.schoener-wohnen-ohne-patriarchat-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178830.feministische-stadtpolitik-in-berlin-patriarchat-co-enteignen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173191.queere-menschen-in-wohnungsnot-kein-zuhause-nach-dem-coming-out.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}