{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181527.fussball-champions-league-dortmund-zaubert-sich-ins-halbfinale-der-champions-league.html", "query_keywords": ["ns", "schi", "spo", "ss", "leiche", "us", "sp", "europa"], "creation_date": "17.04.2024", "last_modified": "17.04.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Theweleit", "Dortmund"], "author_organization": [], "news_keywords": ["Borussia Dortmund", "Dortmund", "Fußball", "Nordrhein-Westfalen", "Spanien"], "content": {"title": "Dortmund zaubert sich ins Halbfinale der Champions League", "description": "Angetrieben von mehr als 80 000 Fans schießt sich Borussia Dortmund ins Halbfinale der Champions League. Ein Team ohne Stars, dafür aber mit vielen kriselnden Fußballern wächst in einer seltenen Nacht über sich hinaus.", "body": {"": ["Durch ein 4:2 gegen Atlético Madrid gehört die Borussia erstmals seit elf Jahren wieder zu den besten vier Fußballteams Europas", "Beschwörungen haben sich schon häufig als nutzlos entpuppt im Fußball, wo so vieles unkontrollierbar ist. Das Spiel selbst ist von Zufällen und unerwarteten Dynamiken geprägt, und viele Faktoren lassen sich von außen nur schwer steuern. In seltenen Fällen kommt es aber eben doch mal genau wie angenommen und erhofft, so wie am Dienstagabend in Dortmund. Ständig und überall wurde vor dem betörend schönen 4:2-Sieg des BVB gegen Atlético Madrid vom geheimnisvollen Zauber berichtet, der in so einer »Nacht« in der Champions League entstehen könne, gerade hier. »Wir sprechen oft über diese magischen Nächte. Ich glaube, das war heute so eine«, erklärte Julian Brandt nach dem Einzug ins Halbfinale, der in dieser schwierigen Dortmunder Saison wahrlich einer Sensation gleichkommt.", "Der Mittelfeldspieler lag definitiv richtig, denn die Geschichte dieses Spiels riss alle mit. Sie war voller Wendungen, voller großer Momente, während des gesamten Abends war »unglaublich viel Energie zu spüren«, sagte Sportdirektor Sebastian Kehl. Die Dortmunder stellten im Vergleich mit Atlético, was Qualität und Erfahrung betrifft, eher nicht die stärkere Fußballmannschaft. Aber sie verstanden es besser, die Kräfte des Moments zu nutzen. »Man hat ja hier in Dortmund jahrelang immer von Mentalität geredet und keine Ahnung was«, sagte Kapitän Emre Can geradezu trotzig. »Aber heute haben wir bewiesen, dass diese Mannschaft Mentalität hat.« Schließlich drohte das Fußballdrama zwischenzeitlich zu kippen. Nach einer 2:0-Führung zur Halbzeit durch Julian Brandt (34. Minute) und Ian Maatsen (39.) stand es Mitte der zweiten Hälfte plötzlich 2:2. Niemand hätte sich gewundert, wenn die Spanier nach ihrem 2:1-Hinspielerfolg nun endgültig den Sack zugemacht hätten.", "Doch auf genau dieser Basis entstand jene Energie, die als »magisch« in Erinnerung bleiben sollte. »Wir haben weitergemacht, wir haben daran geglaubt, das Stadion hat uns getragen, es war eine unfassbare Stimmung«, sagte Marcel Sabitzer, der sich im letzten Drittel der Partie zu einer Art Chefmagier entwickelt hatte. Schon Maatsens 2:0 hatte der Österreicher vorbereitet, nun lieferte er mit einer fabelhaften Flanke die Vorlage für einen komplizierten Kopfballtreffer von Niclas Füllkrug (71.) und schoss das 4:2 (74.) höchstselbst. Am Ende, als sein Körper den Eindruck machte, völlig entkräftet zu sein, warf er sich noch in Zweikämpfe, ging jene Wege, die wirklich wehtun. »Jeder hatte eine unfassbare Bereitschaft«, war auch Füllkrug aufgefallen. Nach dem Abpfiff waren viele Spieler zwar total müde, zugleich aber immer noch derart vollgepumpt mit Adrenalin, dass sie sogar den Weg zur Feier vor der Südtribüne sprintend zurücklegten.", "Irgendwann erschien dann auch Klubchef Hans-Joachim Watzke auf dem Rasen, weil er ganz nah dabei sein wollte in diesem Moment des Glücks. »Das war ja eine Achterbahnfahrt«, sagte er. Das sei »ein stolzer Tag für alle Borussen«. Im exklusiven Kreis der Halbfinalisten trifft der Revierklub in der übernächsten Woche zunächst daheim auf Paris St. Germain, das Finale in London sei jetzt »definitiv das Ziel«, sagte Füllkrug. Denn die Franzosen haben zwar viel mehr Geld zur Verfügung als der BVB, aber in der Vorrundengruppe war Dortmund bereits Erster vor dem Team um Kylian Mbappé. Das nährt Zuversicht.", "Zumal das Gesamtbild dieses Abends Erinnerungen an das große Jahr 2013 weckte, als der BVB zuletzt im Halbfinale der Königsklasse gestanden und sich ebenfalls in einem Viertelfinaldrama – damals gegen den FC Malaga – durchsetzt hatte. Vergleichen lassen sich die Situationen jedoch kaum. Vor elf Jahren waren die Dortmunder gerade zweimal nacheinander Deutscher Meister geworden, sie wurden von Jürgen Klopp trainiert, der auf dem ganzen Kontinent bestaunt wurde und spielten diesen berühmten, damals hochmodernen Vollgas-Fußball. Aktuell ist der BVB hingegen ein Klub, der mit Krisen, Unzulänglichkeiten und Schwächen kämpft.", "Auch gegen Atlético standen mehrere Krisenspieler auf dem Platz: Jadon Sancho, der in der Hinrunde bei Manchester United aussortiert wurde, Karim Adeyemi, Emre Can, Mats Hummels und Nico Schlotterbeck, die zuletzt nicht mehr gut genug für die Nationalmannschaft waren. Niclas Füllkrug hat ebenfalls viele schwere Zeiten erlebt und musste 30 Jahre alt werden, bis er zu Saisonbeginn seine erste Champions-League-Partie überhaupt absolvierte. Die Frage, ob Typen wie Julian Ryerson oder Salih Özcan auf diesem Niveau heimisch werden können, lässt sich auch immer noch kontrovers diskutieren. Einen Weltklassespieler hat Borussia Dortmund derzeit nicht. Umso erstaunlicher, dass man es dennoch unter die besten vier Teams Europas geschafft hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182602.jude-bellingham-das-eingeloeste-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186190.vier-finger-fuer-ein-halleluja.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182626.champions-league-borussia-dortmunds-letzte-nacht-fuer-nostalgiker.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}