{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175137.alternative-fuer-deutschland-afd-rechtsradikal-ins-eu-parlament.html", "query_keywords": ["politik", "fdp", "cdu", "usa", "ns", "schi", "demo", "ss", "us", "sp", "europa", "afd", "alice weidel", "europäische union"], "creation_date": "30.07.2023", "last_modified": "30.07.2023", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Björn Höcke", "Europäische Union", "Rechtsradikalismus"], "content": {"title": "AfD: Rechtsradikal ins EU-Parlament", "description": "Am Wochenende wählte die AfD ihre Kandidat*innen für die Europawahl 2024. Die drei ersten Listenplätze sind von Politikern aus dem rechten Parteiflügel besetzt.", "body": {"": ["AfD nominiert Höcke-Gefolgsleute für Spitze der Europawahl-Liste", "Am Samstag und Sonntag begann die Rechtsaußen-Partei AfD beim Parteitag in Magdeburg, ihre Kandidat*innen für die Europawahl 2024 zu wählen. Der sächsische Europaabgeordnete Maximilian Krah aus dem radikalen Flügel der AfD soll die Liste zu den EU-Wahlen als Spitzenkandidat anführen. Auf den nächsten Plätzen folgen mit Petr Bystron und René Aust weitere Vertreter des äußerst rechten Parteiflügels. Mit dieser Auswahl schickt die Partei ihren wohl extremsten Kader überhaupt in die Europawahlen.", "Mehrere Kandidaten hatten betont, Europa in eine »Festung gegen Migranten« verwandeln zu wollen. In dieser Richtung hatte sich auch Co-Parteichefin Alice Weidel in Magdeburg geäußert. Die EU sei zutiefst undemokratisch und übergriffig, sie greife in private Lebensgestaltung und in Unternehmensgestaltung ein, erklärte Weidel. AfD-Rechsaußen Björn Höcke forderte am Rande der Versammlung die Abschaffung der Europäischen Union in ihrer jetzigen Form. Im Phoenix-Interview sagte er: »Diese EU muss sterben, damit das wahre Europa leben kann.«", "Der neue Europaspitzenkandidat Maximilian Krah wurde mit 65,7 Prozent Zustimmung auf den ersten Listenplatz gewählt und konnte sich somit gegen den weitgehend unbekannten Andreas Otti aus Berlin durchsetzen. Der 46-jährige Krah ist seit 2019 EU-Abgeordneter. 2016 wechselte der promovierte Rechtsanwalt und Vater von acht Kindern von der CDU zur AfD, dort zählt er zum äußerst rechten Lager um den Thüringer Björn Höcke. Seit 2022 ist er Mitglied im AfD-Bundesvorstand.", "Krahs Kandidatur war in der Partei nicht unumstritten, im EU-Parlament gab es seinetwegen mehrmals Probleme: Die rechtsnationale Fraktion Identität und Demokratie (ID) hatte ihn zu Beginn des Jahres für drei Monate suspendiert. Ihm wurde vorgeworfen, die Vergabe eines PR-Auftrags der Fraktion manipuliert zu haben. Schon 2022 war seine Fraktionsmitgliedschaft für mehrere Monate ausgesetzt worden, da er im französischen Präsidentschaftswahlkampf nicht Marine Le Pen von der ID-Mitgliedspartei Rassemblement National, sondern die Partei des Rechtsextremen Éric Zemmour unterstützt habe.", "Petr Bystron, der auf den zweiten Listenplatz gewählt wurde, will vom Bundestag, dem er seit 2017 angehört, ins Europaparlament wechseln. Der Diplom-Politologe trat nach acht Jahren FDP-Mitgliedschaft 2013 der AfD bei.", "Insgesamt fünf Tage will sich die AfD Zeit nehmen, um rund 30 Kandidaten aufzustellen. Am späten Sonntagnachmittag wurde der Parteitag unterbrochen; kommendes Wochenende sollen die Delegierten dann erneut zusammenkommen. Nach der Kandidatenkür soll das Europawahlprogramm verabschiedet werden. Im 92-seitigen Entwurf der Programmkommission spricht sich die AfD für eine radikale Umgestaltung der europäischen Politik aus. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185908.wagenknecht-vs-weidel-sechs-von-zehn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185254.kampfzone-gender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184964.landtagswahlen-im-osten-postfaktische-zeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}