{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183900.g-prozess-spitzel-bei-g-in-hamburg-kein-aufklaerungsinteresse.html", "query_keywords": ["ns", "schi", "spo", "rna", "demo", "terror", "ss", "us", "sp", "linke", "linksextremismus"], "creation_date": "22.07.2024", "last_modified": "22.07.2024", "crawl_date": "21.10.2024", "author_person": ["Niels Seibert"], "author_organization": [], "news_keywords": ["G20", "Hamburg", "Kriminalität", "Niedersachsen", "Polizeiübergriff", "Verfassungsschutz"], "content": {"title": "Spitzel bei G20 in Hamburg: Kein Aufklärungsinteresse", "description": "Im Prozess gegen Teilnehmer einer Demonstration gegen den G20-Gipfel in Hamburg 2017 bestätigte ein Ministerialbeamter, dass Geheim­dienst­mit­arbei­ter an Protesten mitwirken und dabei auch Straftaten begehen dürfen.", "body": {"": ["Vor dem Hamburger Landgericht zeichnet sich eine Verurteilung der beiden angeklagten Demonstrant*innen wegen Beihilfe zu Straftaten ab", "Mehrere sogenannte Vertrauenspersonen hatte der niedersächsische Verfassungsschutz während des G20-Gipfels 2017 in Hamburg im Einsatz. Das bestätigte Marc-Alexander Schindelar am 19. Juli vor dem Hamburger Landgericht. Weitere konkrete Angaben blieb der Leiter des Referats 52 (Linksextremismus/ Linksterrorismus) im niedersächsischen Innenministerium jedoch schuldig. Seine Aussagegenehmigung lasse nicht zu, über den Einsatz dieser V-Personen zu sprechen, so der Geheimdienstmitarbeiter.", "Seit Januar wird in Hamburg im sogenannten Rondenbarg-Prozess verhandelt. Zwei Angeklagten wird vorgeworfen, sich an einem Demonstrationszug – auch »Finger« genannt – beteiligt zu haben. Gekleidet in verschiedenen Farben waren mehrere dieser Finger am frühen Morgen des 7. Juli 2017 vom Protestcamp im Volkspark Altona gestartet, um in der Innenstadt die anreisenden Staatschefs zu blockieren.", "Die beiden Angeklagten waren Teil der überwiegend schwarz gekleideten Gruppe mit etwa 250 Teilnehmenden, der in der Straße Rondenbarg unverhältnismäßig brutal von der Polizei gestoppt wurde. Obwohl ihnen individuell keine Tat vorgeworfen wird, sind sie wegen schweren Landfriedensbruchs angeklagt.", "Am Freitag, dem 20. Prozesstag, teilte die Vorsitzende Richterin mit, dass eine Verurteilung wegen Beihilfe unter anderem zu Sachbeschädigung infrage komme. Beim Tatbestand des Landfriedensbruchs sei »auch in Betracht zu ziehen, dass die Angeklagten sich (…) lediglich als Teilnehmer und nicht als Täter beteiligt haben könnten«. Damit deutet das Gericht eine Verurteilung an, die nicht so hart ausfallen dürfte, wie in der Anklage gefordert.", "In der Schnackenburgallee zwischen Protestcamp und Rondenbarg sind am Morgen des 7. Juli 2017 nur wenige geringfügige Vergehen nachzuweisen: Vermummung, eine zerschlagene Gehwegplatte, zwei kurzzeitig auf die Straße gelegte Baustellenzäune. All dies ist unbedeutend im Vergleich zu anderen Orten, wo an diesem Tag über Stunden Barrikaden errichtet und in Brand gesetzt, Autos abgefackelt oder Geschäfte geplündert wurden.", "Es kommt hinzu, dass sämtliche dieser kleinen Vergehen auch eine V-Person hätte ausführen können, wie Geheimdienstmitarbeiter Schindelar die Rechtslage seines Bundeslandes referierte: Die eingesetzten Spitzel dürfen sich vermummen und »niedrigschwellige« Straftaten begehen. Davon geht auch Rechtsanwalt Sven Richwin im aktuellen Fall aus: »Der Verfassungsschutz beschränkte sich offenbar nicht auf eine Beobachterrolle, sondern gestaltete als Akteur das Geschehen mit, bis hin zu Straftaten – wofür jetzt die Angeklagten in Mithaftung genommen werden sollen«, erklärte er gegenüber »nd«.", "Deshalb besteht bei einer Verurteilung ein verfassungsrechtliches Problem: Wenige V-Leute könnten innerhalb von Minuten die Strafbarkeit aller anderen Demo-Teilnehmer*innen erzeugt haben. Allein aufgrund ihrer Teilnahme würden Protestierende verurteilt werden. Eine solche Rechtsprechung würde eine im deutschen Strafrecht nicht vorgesehene Kollektivschuld einführen und das Grundrecht auf Versammlungsfreiheit einschränken.", "Wenn allein das niedersächsische Landesamt für Verfassungsschutz mehrere V-Personen einsetzte, ergibt das hochgerechnet auf die 16 Landesämter und das Bundesamt eine stattliche Anzahl von anwesenden Spitzeln. Auch ausländische Geheimdienste sind bei solchen internationalen Ereignissen präsent. Hinzu kommen Zivilbeamte der Bundes- und Landespolizeien, die als Verdeckte Ermittler unterwegs waren. So kann insgesamt von einer dreistelligen Zahl ziviler Personen ausgegangen werden, die im staatlichen Auftrag während der Gipfelproteste in Hamburg im Einsatz waren.", "Ob und wie viele V-Personen im schwarzen Demonstrationszug waren, wollte Schindelar nicht beantworten. Er könne nicht sagen, für welchen »Finger« sich der niedersächsische Verfassungsschutz interessiert habe, weil dann Rückschlüsse auf seine V-Leute möglich seien.", "Zu den während der G20-Proteste und im Camp in Hamburg anwesenden V-Personen gehört der heute 30-jährige Gerrit Greimann. Er war zwei Jahre in der Göttinger Linken – bis er 2018 enttarnt wurde. Ob Greimann oder andere Geheimdienstmitarbeiter an der Vorbereitung des »schwarzen Fingers« und an der Demo selbst beteiligt waren, ist entscheidend. Aber auch zu seinem V-Mann Greimann äußerte sich Schindelar nicht.", "Die im Gerichtsprozess ausgiebig dargestellte Erzählung von Staatsanwaltschaft sowie Polizei- und Geheimdienstzeugen zeigt, dass sich alle auf den »schwarzen Finger« fokussierten, der als »unfriedlich« dargestellt wurde. Demnach ist es kaum vorstellbar, dass sich die Verfassungsschutzämter ausgerechnet für diesen »Finger« nicht interessiert haben.", "Die Vorsitzende Richterin resümierte das weitgehende Schweigen Schindelars ernüchtert: »Wir haben keinerlei Handhabe.« Ihre Auffassung, dass eine weitere Aufklärung nicht möglich ist, überzeugt jedoch nicht. Nach sieben Jahren gibt es keine schlüssigen Gründe für eine so umfassende Aussagebeschränkung. Es wäre denkbar, die Aussagegenehmigung des Geheimdienstes auf ihre Rechtmäßigkeit zu prüfen.", "Sollte sie so bestehen bleiben, ist Aufklärung nicht möglich. Das Gericht könnte sich aber darum bemühen, den enttarnten Spitzel zu laden. Einer entsprechenden Anregung der Verteidigung folgte die Vorsitzende indes nicht. Obwohl es ihre ureigenste Aufgabe ist, zeigt sie kein Aufklärungsinteresse."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184142.rondenbarg-verfahren-in-hamburg-praezedenzfall-boeser-finger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181607.solidaritaet-bei-g-verfahren-wir-sind-jeden-tag-da.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179766.rondenbarg-verfahren-die-hoheit-im-saal-haben-die-angeklagten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}