{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184142.g-repression-rondenbarg-verfahren-in-hamburg-praezedenzfall-boeser-finger.html", "query_keywords": ["politik", "usa", "ns", "schi", "spo", "rna", "ss", "demo", "us", "sp", "olaf scholz"], "creation_date": "31.07.2024", "last_modified": "31.07.2024", "crawl_date": "21.10.2024", "author_person": ["Niels Seibert"], "author_organization": [], "news_keywords": ["G20", "Hamburg", "Kriminalität"], "content": {"title": "Rondenbarg-Verfahren in Hamburg: Präzedenzfall böser Finger", "description": "Im Hamburger G20-Prozess droht die Verurteilung der beiden Angeklagten wegen Beihilfe zu Straftaten. Das käme einer erheblichen Einschränkung der Versammlungsfreiheit gleich und würde Reformen der 70er Jahre aufheben.", "body": {"": ["Im G20-Prozess am Landgericht Hamburg drohen Verurteilungen wegen Beihilfe zu Straftaten. Das käme einer Einschränkung des Demonstrationsrechts gleich", "Die Bundespolizist*innen rennen mit lautem Gebrüll auf die Demonstration zu. Dann schlagen sie auf die Protestierenden ein. Als Einzelne in dieser Paniksituation über ein Geländer flüchten wollen, werden sie von Polizeibeamten dagegengedrängt. Das Geländer bricht und einige Demonstrierende stürzen zwei bis drei Meter in die Tiefe.", "Zahlreiche Platzwunden und Prellungen bis hin zu angestauchten Halswirbeln und offenen Knochenbrüchen sind die Folge. Zwölf Rettungswagen und fünf Notarzteinsatzfahrzeuge kommen angefahren, ein Dutzend Schwerverletzter muss im Krankenhaus behandelt werden. An den Folgen ihrer Verletzungen leiden einige noch heute, über sieben Jahre danach. Polizeibeamte wurden nicht verletzt.", "Am frühen Morgen dieses Tages, dem 7. Juli 2017, hatten sich im Rahmen von »BlockG20« in verschiedenen Farben gekleidete Gruppen von Demonstrierenden in die Hamburger Innenstadt aufgemacht, um die Anreise der Teilnehmer*innen des G20-Gipfels – darunter Trump, Erdoğan, Putin und Merkel – zu blockieren. Bei all diesen Demos kam es zu Übergriffen der Polizei, aber nur die der schwarz Gekleideten wurde ohne Vorwarnung wie beschrieben zerschlagen. Gegen 80 der dort im Gewerbegebiet Rondenbarg namentlich erfassten Personen wurden Strafverfahren eingeleitet.", "Fernab jeder Realität erklärte damals Hamburgs Erster Bürgermeister Olaf Scholz: »Polizeigewalt hat es nicht gegeben.« Eine weitere Erzählung setzten die Ermittlungsbehörden in die Welt, die aufgrund der Anzahl und Schwere der Verletzungen unter erheblichem Rechtfertigungsdruck standen: Aus dem schwarzen Demozug heraus seien schwere Straftaten begangen worden, der Polizeieinsatz und seine Folgen seien deshalb notwendig gewesen. In der Anklageschrift wird diese Erzählung fortgeführt. Im Januar 2024 hat vor dem Hamburger Landgericht ein Prozess begonnen, der im Spätsommer mit einem Urteil gegen die beiden Angeklagten enden soll. Was hat der bisherige Prozessverlauf ergeben? Sind tatsächlich schwere Straftaten nachgewiesen worden?"], "Wie der Tag begann": ["Schon kurz nach der Morgendämmerung sind die Ersten auf den Beinen, um sich an den angekündigten Protesten zu beteiligen. Viele Hundert wollen vom Protestcamp im Altonaer Volkspark in Richtung Tagungsort gehen, der in der roten Zone liegt, wo sämtliche Proteste polizeilich untersagt sind.", "Die Demonstrant*innen – einige sind erst am Abend zuvor angereist – sammeln sich auf der großen Campwiese. Die einen ziehen grüne Kopfhauben, grünen Mundschutz und grüne Vlieskittel über und ähneln medizinischem Personal in Operationssälen. Andere entscheiden sich für Schwarz, weitere für Blau. Später sieht man auch rot, orange und lila gekleidete sogenannte Finger, die sich wie kleine Demonstrationen durch die Stadt bewegen. Den Tagungsort bunt einzufärben ist das Motto von »BlockG20«: »Colour the red zone«. Farbig gekleidet ziehen dann die Gipfelkritiker*innen aus ihrem Zeltlager los. Der schwarze Demozug bricht zuletzt auf, ein paar Nachzügler folgen. In der polizeilichen Erzählung gilt er als »der unfriedliche Finger«."], "Bruch mit den Vereinbarungen": ["In das laufende Verfahren wurden auch die Absprachen von »BlockG20« als Beweismittel eingeführt: Um die Innenstadt zu erreichen und dabei nicht aufgehalten zu werden, sollten beim Kontakt mit Polizeikräften diese »umflossen« werden. Innerhalb der Stadt ist dies schwieriger als auf dem freien Feld wie bei den G8-Protesten 2007 in Heiligendamm, wo die Fingertaktik bereits zum Einsatz kam.", "Laut einem Protestforscher der Universität Bremen, der Mitte April als Zeuge im Prozess gehört wurde, entsprach nicht alles, was im schwarzen Finger passierte, den getroffenen Vereinbarungen. Diese kannten offensichtlich nicht alle. So führen die Protestforscher*innen auch in ihrer Studie an: »Einige zerstören die Scheiben einer Bushaltestelle, sprühen ›NoG20‹ auf die Fahrbahn oder ziehen Material einer Baustelle auf die Straße. Andere versuchen, sie davon abzuhalten, und missbilligen die Aktion via Megafon.«", "Diese Auseinandersetzung um Aktionen innerhalb des schwarzen Fingers widerlegt die Behauptung der Anklage, dass es unter den Teilnehmenden einen »gemeinsam Tatplan« gab, um Gewalttätigkeiten zu begehen oder damit zu drohen. Letzteres ist Voraussetzung für eine Verurteilung wegen Landfriedensbruchs. Die Staatsanwaltschaft versucht dennoch, diesen Nachweis zu führen.", "Auch das Gericht zieht in Erwägung, dass sich die Demonstrant*innen für schwarze Kleidung und teilweise Vermummung entschieden hätten, um bedrohlich zu wirken. Deshalb fragen die Richter*innen alle Zeug*innen, ob sie sich durch den dunklen Demonstrationszug bedroht gefühlt hätten. Die Zeugen folgten in ihren Autos jedoch furchtlos der Demo, manche filmten sogar dabei. Beschäftigte einer Firma lachten, nachdem Protestierende das Firmengelände als Abkürzung genutzt hatten. All das klingt nicht so, als ob die Zeug*innen ängstlich gewesen wären."], "Keine individuelle Tat nachgewiesen": ["Die beiden Angeklagten sollen Teil des schwarzen Fingers gewesen sein. Eine individuelle Straftat wird beiden nicht vorgeworfen. Die 35-jährige Angeklagte ist im Rondenbarg festgenommen worden, und dort wurden erstmals ihre Personalien festgestellt. Sie könnte also zu den Personen gehören, die erst später dazugestoßen sind. Von diesen Hinzugekommenen hat der Hamburger Polizeibeamte und Einsatzführer des »Einsatzabschnitts Aufklärung« Mitte Juli als Zeuge berichtet. Die Demoteilnahme des zweiten Angeklagten gilt als nachgewiesen: Der heute 29-Jährige ist auf einer Videoaufnahme zu sehen, die das Ende des Demozugs zeigt – zusammen mit weiteren Menschen, die weder vermummt noch einheitlich schwarz gekleidet waren.", "Ein Beitrag von Spiegel-TV, der den Tag Revue passieren lässt, zeigt, wie vielfältig die Proteste und die daran beteiligten Menschen waren. Protestierende und Anwohner*innen kommen zu Wort; man sieht sowohl brennende Barrikaden als auch friedfertige Proteste – und Demonstrant*innen am Bahnhof, die gerade angereist sind. Dann ist wieder der Angeklagte zu sehen, der auf journalistische Nachfrage den Begriff »Globalisierung« reflektiert und seine Kritik an der Politik der G20-Staaten begründet.", "Eine weitere Aufnahme, die vom Gericht als Beweismittel eingeführt wurde, ist eine Dokumentation der Luxemburg-Liebknecht-Demonstration 2017 in Berlin. Auch darin spricht der Angeklagte über seine politischen Anliegen, dieses Mal als Redner auf einem Lautsprecherwagen. Der Film zeigt, dass sich der inhaltlich vielseitig engagierte Angeklagte als Teil der »Antikapitalistischen Aktion Bonn« an einer friedfertigen Latschdemo wie der zum LL-Gedenken beteiligt hat.", "Die kurz vor ihrem Ende stehende Beweisaufnahme hat also die Anklage der Staatsanwaltschaft weitgehend nicht bestätigt. Das hat das Gericht wiederholt angedeutet. Eine Verurteilung wegen Beihilfe zu Straftaten und Teilnahme – nicht mehr wegen Täterschaft – an Landfriedensbruch könne jedoch in Betracht kommen. Dass ein solches Urteil für Teilnehmende einer vom Versammlungsrecht geschützten Demo möglich scheint, ist das Neue in diesem Verfahren und könnte einen Präzedenzfall schaffen. Mit dieser Rechtsprechung würde die 1970 erfolgte Liberalisierung des Landfriedensbruch-Paragrafen zurückgenommen und das seitdem geltende Prinzip ausgehebelt, dass der versammlungsrechtliche Schutz einer Demonstration bestehen bleibt, selbst wenn einzelne Personen ausscheren und eine Straftat begehen.", "Schon die Ermittlungsverfahren anlässlich von G20 haben deutlich gemacht, dass gewalttätige Polizist*innen straflos bleiben, Demonstrant*innen dagegen Gefahr laufen angeklagt zu werden, wenn die Polizei brutal zugeschlagen hat. Das besondere öffentliche Interesse an diesem Gerichtsverfahren auch nach 20 Prozesstagen beruht darauf, dass hier ein Grundrecht zur Disposition steht.", "Das Urteil wird zeigen, wie es im Jahr 2024 um die Versammlungsfreiheit in Deutschland bestellt ist: Ob künftig für Personen mit einer schwarzen Jacke schon die bloße Anwesenheit auf einer Demo mit vielen dunkel gekleideten Teilnehmer*innen ein Strafverfahren nach sich ziehen kann. Ob sich Teilnehmer*innen einer zunächst grundgesetzlich garantierten Versammlung neuerdings strafbar machen, wenn sie sich nicht umgehend entfernen, sobald einzelne Demonstrant*innen Baustellengitter auf die Straße ziehen, Rauchkörper zünden oder Polizist*innen bewerfen. Ob Teilnehmer*innen also innerhalb weniger Minuten von Demonstrant*innen zu Landfriedensbrecher*innen werden können, ohne dass die Polizei eine einzige Durchsage gemacht hat. Kurz: ob politisches Engagement kriminalisiert wird und Menschen von der Teilnahme an Demonstrationen abgeschreckt werden.", "Am 15. August wird der Prozess mit Stellungnahmen der Verteidigung fortgesetzt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183900.spitzel-bei-g-in-hamburg-kein-aufklaerungsinteresse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174088.elbchaussee-verfahren-g-klatsche-fuer-deutsches-gericht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182031.internationales-ministertreffen-gegen-drogenkriminalitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}