{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161007.rot-gruen-rot-in-berlin-mit-blick-auf-die-naechste-wahl.html", "query_keywords": ["ns", "schi", "klima", "ss", "us", "sp", "klimaschutz", "spd"], "creation_date": "04.02.2022", "last_modified": "04.02.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Bettina Jarasch", "Die Grünen", "Klimakrise", "Verkehrswende"], "content": {"title": "Mit Blick auf die nächste Wahl", "description": "Für abschließende Urteile ist es noch zu früh, aber Bettina Jarasch hätte das Zeug dazu, die ökologische Wende zum Erfolgsprojekt ihrer Partei zu machen. Dann könnte es im nächsten Anlauf auch für den Spitzenposten im Roten Rathaus reichen.", "body": {"": ["Bürgermeisterin Bettina Jarasch könnte den Klimaschutz zum Grünen-Erfolgsthema machen", "Ihr Terminkalender fülle sich in einer »beängstigenden Geschwindigkeit«, bekennt die einstige Spitzenkandidatin der Grünen und jetzige Bürgermeisterin und Senatorin für die Kernthemen der Partei: Ökologie, Klimaschutz und Mobilität. Nichts ist mehr von dem anfänglichen Zögern zu spüren, gerade diesen Posten anzutreten. Tatsächlich hat sie das Zeug dazu, den Verteidigungsmodus ihrer Amtsvorgängerin und Parteifreundin Regine Günther hinter sich zu lassen. Versäumnisse ihrer Verwaltung, die sie immerhin noch nicht zu verantworten hat, räumt sie ohne große Umschweife ein. Etwa, dass beim Neubau der Marggraffbrücke in Baumschulenweg eine mögliche Straßenbahnstrecke nicht berücksichtigt worden ist.", "Mit ihrer optimistischen Grundhaltung nimmt sie den oft griesgrämig und kleinlich daherkommenden Verkehrsaktivistinnen und -aktivisten den Wind aus den Segeln. Sie hört zu, man nimmt ihr den Willen ab, einen für alle Seiten tragbaren Kompromiss zu finden. Ähnlich packt sie auch im verwaltungsinternen Kompetenzdschungel an. Alle an einen Tisch setzen, reden, Lösungen finden, statt jahrelanges Beamtenmikado per Schriftwechsel achselzuckend hinzunehmen. Ein himmelweiter Unterschied zu ihrer Vorgängerin, die sicherlich vieles in die Wege geleitet hat, aber auch allzu oft gescheitert ist. Was sehr häufig an ihrer Kommunikation lag.", "Im Gegensatz zur Regierenden Bürgermeisterin Franziska Giffey (SPD) legt Jarasch bei der Einarbeitung in die Themen erstaunlichen Fleiß an den Tag. Gleichzeitig verbirgt sich hinter dem freundlich daherkommenden Wesen auch eine gehörige politische und taktische Denke, um die um keine Parole verlegene Konkurrentin formvollendet auflaufen zu lassen.", "Für abschließende Urteile ist es noch zu früh, aber Jarasch hätte das Zeug dazu, die ökologische Wende zum Erfolgsprojekt ihrer Partei zu machen. Dann könnte es im nächsten Anlauf auch für den Spitzenposten im Roten Rathaus reichen. Spannend wird sein, wie sie die soziale Komponente meistert. Es werden sehr fordernde Jahre für die Senatorin. Ein Scheitern an den Realitäten ist durchaus möglich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163117.schema-f-hilft-niemandem.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162833.linke-bei-a-bereit-zu-eskalieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161108.marggraffbruecke-kann-strassenbahnen-tragen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}