{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186047.anti-lyrik-die-list-der-liste.html", "query_keywords": ["usa", "ns", "schi", "ss", "demo", "us", "sp"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Vincent Sauer"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Literatur"], "content": {"title": "Die List der Liste", "description": "Eine kuriose Seltenheit: der Dichter Clemens Schittko hat Fans. Leute, die selber keine Lyrik schreiben, besuchen seine Lesungen gern und regelmäßig. Es ist Konzept-Kunst von unten, leidensverfeinert.", "body": {"": ["Der Dichter Clemens Schittko prügelt in »nur Sex« die Dummheit aus den Phrasen", "Biobibliografien nennt man in der literaturbetrieblichen Fachsprache die kurzen Anmerkungen zu Autorinnen und Autoren, die Leben und Werk, Preis und Ruhm, Studium und Auslandsstipendium zusammenfassen, damit man schnell erkennt, mit was für einer prestigeträchtigen Person man es hier hinterm Text zu tun hat. Meist steht da dann was vom Deutschen Literaturinstitut Leipzig, ein paar Semestern in der Germanistik, Nachwuchsehrung hier, Buchauszeichnung da. Berufe sind selten.", "Ganz anders schaut es bei Clemens Schittko, Jahrgang 1978, Ost-Berliner, aus. Er ist ausgebildeter Gebäudereiniger und Verlagskaufmann. Und Arbeit, der er nachging, das war u. a. die des Fensterputzers, Lektors, Kirchwarts, Gärtners, der Empfangskraft und des Lagerarbeiters. Hartz IV zu beziehen ist eine Erfahrung, die er auch kennt. Preise gab es von der sympathischen Seite, etwa 2018 den Karin-Kramer-Preis für widerständige Literatur.", "Schittkos Bücher lassen nicht lange auf sich warten. Wenn mir beim Zählen kein Fehler unterlief, dann ist »nur Sex«, soeben erschienen im Berliner XS-Verlag, bereits der 12. Gedichtband von Clemens Schittko, manchmal erscheinen von ihm gleich mehrere Bücher pro Jahr. In Zeitschriften ist er eh ständig vertreten. Lesungen bestreitet er sowieso routiniert in sehr regelmäßigen Abständen in Berlin, Umland und anderswo.", "Eine kuriose Seltenheit: Schittko hat Fans. Leute, die selber keine Lyrik schreiben, besuchen seine Lesungen gern und regelmäßig. Das gelingt ihm mit einer Art Anti-Lyrik, die weder unlösbare metaphorische Rätsel aufgibt noch den verhassten Satzbau malträtiert, wofür sonst gerne mal (und teils auch aus guten Gründen) zum Gedicht gegriffen wird.", "Schittko ist ein Meister der Wiederholung, er jongliert ohne Arroganz mit allerlei Sprach-Ramsch und schickt die Rede, die wir aus Alltag und Medien kennen, um uns mit nichtssagenden Aussagen abspeisen zu lassen, in einen lyrischen Leerlauf, der sie, Vorsicht Floskel meinerseits, zur Kenntlichkeit entstellt.", "Beispiel: Literaturwissenschaftliche Karrieren bestreitet man bis heute öfters mit Goethe. Goethe, unerreicht, unvergessen, ist aber tot. Darüber redet Schittko in seinem Gedicht »was nach Goethes Tod geschah«, und das geht so los: »nachdem Goethe gestorben war, / setzte die Verwesung seines Körpers ein / Zersetzungsprozesse begannen, / die zum Abbau der organischen Substanz führten / das geschah überwiegend durch Bakterien und Pilze«. Von Goethes Ewigkeit bleibt hier nur wenig übrig. Schittko mag es lieber unverschämt-konkret. Mit der Todesangst nimmt er es immer wieder locker auf. Arthur Rimbauds für Jugendliche und Gespaltene »Ich ist ein anderer« wird ebenfalls verballhornt. Stille Botschaft womöglich: Versuch einfach, dass aus dir jemand wird, zu dem du stehst, und wiederhole nicht das Mantra eines begabten Schülers aus dem 19. Jahrhundert.", "Viele Gedichte erinnern den tendenziell vergeistigten Leser auch daran, dass es sich hier um eine ganz weltliche schriftliche Angelegenheit handelt, die auf dem brutalen literarischen Feld um ein wenig Sichtbarkeit und Spaß geht. So stellt Schittko freundlicherweise im Stile eines überbezahlten Coaches eine Liste zusammen, mit der »der Weg vom Underground-Autor zum Literaturnobelpreisträger« gelingen soll: »Prioritäten setzen / Aufgaben gliedern /Aufgaben nach Wichtigkeit sortieren / Energie sinnvoll nutzen / sich einen Überblick über seine Aufgaben verschaffen / effektiv und zielorientiert arbeiten« und so weiter und so fort, Wiederholungen und Widersprüche inklusive. Ich interpretiere mal so frei: To-Do-Listen retten dich nicht, sondern schleifen dich einfach weiter durch den Tag.", "Schittko arbeitet gern mit Listen, Variationen, Negationen, Ansprachen und Abweichungen vom guten Ton: Das Wort »ficken« fällt. Im Band »nur Sex« finden sich auch mehrere Abecedarien und Montagen. Das Gedicht »Demokratie heute« besteht aus den bescheidenen Handlungsmöglichkeiten eines Internet-Nutzers, die sich ihm auf kommerziellen Websites offenbaren: »Alle ablehnen / Alle akzeptieren // Weitere Optionen / Weitere Optionen / Alle ablehnen / Alle akzeptieren (…) Jetzt BILD Pur abonnieren«. Auch die Sprache des Fußballs, der effekthascherischen Nachrichtenschreiberei, der Einkaufswelten kommt in diesen Gedichten unter. Es gibt aber auch Platz für traurigeren Ernst und Schönheit in diesem Band, etwa in den Widmungsgedichten an eine Juliane und an den Dichter Stefan Döring.", "Konzept-Kunst von unten, leidensverfeinert, wie ein Freund von mir mal sagte, könnte man die Anti-Lyrik Schittkos nennen. Der Dauerlauf des kulturbetrieblichen Hamsterrads wird benannt, karikiert und gleichzeitig von Schittko auf die Spitze getrieben. So gelingt ihm tatsächlich, ganz unprätentiös und floskelfrei politisch widerständige Literatur.", "Clemens Schittko: nur Sex. XS-Verlag, 177 S., br., 20 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186022.frankfurter-buchmesse-wir-sind-alle-ueberzeugungstaeter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186017.ein-ganz-normaler-mann.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186016.die-crux-der-augenauswischerei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}