{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180388.wagenknecht-partei-katja-wolf-ich-habe-keine-angst-vor-verantwortung.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "spo", "migration", "demo", "leiche", "rna", "ss", "us", "sp", "migrationspolitik", "afd", "linke", "soziale gerechtigkeit", "sahra wagenknecht"], "creation_date": "28.02.2024", "last_modified": "28.02.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Sebastian Haak"], "author_organization": [], "news_keywords": ["AfD", "Björn Höcke", "Einwanderung", "Thüringen"], "content": {"title": "Katja Wolf: »Ich habe keine Angst vor Verantwortung«", "description": "Eisenachs Bürgermeisterin Katja Wolf hat sich von der Linkspartei abgewendet. Von einem Übertritt zum Bündnis Sahra Wagenknecht erhofft sie sich, den Menschen das Vertrauen in die Politik zurückzugeben.", "body": {"": ["Katja Wolf über die Gründe für ihren Wechsel zur Wagenknecht-Partei und deren Pläne für Thüringen nach der Landtagswahl", "Frau Wolf, haben Sie Ihr Linke-Parteibuch noch?", "Ich werde mein Parteibuch auch weiterhin mit Argusaugen bewachen. Das hat 1992 Gregor Gysi unterschrieben. Schon deshalb ist es ein Zeugnis der Zeitgeschichte. Ich bin froh, dass ich es demnächst nicht abgeben muss. Aber ich bin trotzdem dabei, aus der Linken auszutreten.", "Wann werden Sie den Schritt vollziehen?", "Sobald ich es mal geschafft haben werde, meine Austrittserklärung so wortfein zu formulieren, dass ich damit zufrieden bin. Das wird bestimmt wieder eine Nachtarbeit werden. Wie so vieles nach einem Arbeitstag als Oberbürgermeisterin. [Anmerkung der Redaktion: Katja Wolf ist am vergangenen Sonntag aus der Linken ausgetreten. Das Interview wurde vor ihrem Austritt geführt]", "Was wird in dieser Austrittserklärung stehen?", "Sie soll kein Nachtreten sein, ganz bestimmt nicht …", "Also: Warum verlassen Sie Die Linke nach über 30 Jahren?", "Weil ich davon überzeugt bin, dass es in Thüringen an der Zeit ist, bei den Menschen Vertrauen in Politik zurückzugewinnen. Dieses politische Vertrauen ist bei zu vielen verloren gegangen, aus unterschiedlichen Gründen. Wir brauchen eine neue politische Option. Das ist bundesweit nirgends so wichtig wie in Thüringen.", "Das ist aber schon ein bisschen Nachtreten, denn damit bescheinigen Sie der rot-rot-grünen Koalition in Thüringen, in der Ihre Noch-Partei die stärkste Kraft ist, dass sie das Vertrauen von Menschen verspielt hat.", "Das ist weniger eine Kritik als vielmehr eine Feststellung. Ich bin sehr nah dran an sehr vielen, auch ganz unterschiedlichen Menschen, weil man als Oberbürgermeisterin unglaublich viele Gespräche führt, bei Feuerwehren, in Kleingartenvereinen, bei Senioren, in Unternehmen. Und da nehme ich wahr, dass es eine Enttäuschung unglaublich vieler Menschen gegenüber etablierter Politik gibt, gegenüber der Bundesregierung, aber auch gegenüber der Landesregierung. Auch die Linke in Thüringen hat es leider nicht geschafft, diese zunehmende Politikverdrossenheit aufzuhalten.", "Warum nicht?", "Weil man im Landtag zu sehr darauf fokussiert war, Mehrheiten zu organisieren und eine Regierung am Laufen zu halten – und dabei zu oft das Land, seine Probleme und seine Menschen aus dem Blick verloren hat. In einer so schwierigen, politischen Situation, wie wir sie im Thüringer Landtag in den vergangenen fünf Jahren erlebt haben, ist es den Handelnden zugleich nur bedingt vorzuwerfen, dass sie sich zu viel mit sich selbst beschäftigt haben.", "Aber warum der Wechsel ausgerechnet zum Bündnis Sahra Wagenknecht?", "Das BSW ist erstens eine Partei, die dieselbe politische Heimat hat wie ich. Es ist eine Abspaltung der Linken, deren Unterstützer oft die gleiche politische Enttäuschung erlebt haben, wie ich sie spüre. Das geht schon bei der Erwartung los, dass man nicht in eine bestimmte politische Ecke gedrängt werden möchte, nur weil man Probleme offen anspricht – wie zum Beispiel, aber nicht nur bei der Migration. Zweitens ist das BSW eine Partei, die meinem persönlichen, grundsätzlichen Ansinnen entspricht: soziale Gerechtigkeit mit einer vernünftigen Politik verbinden.", "All das könnten Sie hier in Eisenach weiterhin tun. Sie sind seit 2012 Oberbürgermeisterin dieser Stadt, die heutzutage deutlich besser dasteht als bei Ihrer Amtsübernahme. Und Sie hätten gute Chancen gehabt, wiedergewählt zu werden. Stattdessen lassen Sie sich auf ein Experiment ein, außerhalb Eisenachs.", "Natürlich bin ich stolz darauf, was wir in Eisenach geschafft haben. Und natürlich bin ich dabei auch auf meine eigene Leistung stolz. Immerhin ist Eisenach keine einfache Stadt. Sie war jahrelang vom Zwang zur Haushaltskonsolidierung gelähmt. Heute haben wir für Thüringer Verhältnisse ausgezeichnete finanzielle Kennzahlen …", "Trotzdem ziehen Sie jetzt weiter.", "Man könnte auch sagen, gerade deshalb ziehe ich weiter. Ich kann ein gut bestelltes Feld übergeben, kann guten Gewissens gehen, obwohl ich ja auch nicht weg sein werde. Ich werde – so die Pläne aufgehen – in Erfurt auf jeden Fall dafür sorgen, dass Eisenach das hat, was es jahrelang nicht hatte: eine starke Lobby in der Landeshauptstadt.", "Viele andere Oberbürgermeister würden in Ihrer Lage noch eine Amtszeit weitermachen und die Früchte dessen ernten, was sie gesät haben.", "Das stimmt. Aber mich treibt eben doch massiv die Sorge um Thüringen um, schlicht aus Verantwortungsgefühl heraus. Das mag pathetisch klingen, aber es ist wirklich so: Ich habe Angst davor, dass nach der Landtagswahl die AfD in Regierungsverantwortung kommen oder ihr Landeschef Björn Höcke sogar Ministerpräsident werden könnte. Da kann ich mich nicht abschotten und sagen: Ist mir doch egal, ich kümmere mich um mein Eisenach. Denn zum einen hängt natürlich alles zusammen, und zum anderen kann man die eigene Verantwortung für die Zukunft nicht ablegen wie den Schlafanzug am Morgen. Deshalb sage ich mir: Wir müssen zumindest versuchen, politisches Vertrauen bei möglichst vielen Menschen wiederzugewinnen und so demokratische Mehrheiten wieder möglich zu machen.", "Und die Machtübernahme der AfD wollen Sie mit einer Partei verhindern, deren Namensgeberin nicht nur in der Migrationspolitik, sondern auch zu Russland Thesen vertritt, die Höcke veranlasst haben, sie zum Eintritt in die AfD einzuladen?", "Ich würde mich nie auf Spielchen von Höcke einlassen. Er versucht, Menschen politisch zu verbrennen, indem er sie zum Übertritt in die AfD aufruft. Wer solche Spiele mitspielt, gibt ihm eine Macht, die ihm nicht zusteht. Punkt zwei: Ich bin es gewöhnt, in einer Partei zu sein, deren Inhalte ich nicht vollumfänglich teile. Auch bei den Linken hadere ich seit Jahren mit so manchem Beschluss von Bundes- oder Landesparteitagen. Das ist in allen Parteien normal. Grundsätzlich ist es doch so: Pluralismus und Meinungsvielfalt innerhalb von Parteien sind Werte an sich. Manchmal sage ich scherzhaft: Wenn ich wollte, dass eine Partei alle meine politischen Überzeugungen teilt, müsste ich meine eigene gründen und auch ihr einziges Mitglied bleiben.", "Die Linke scheitert gerade auch an ihrem Pluralismus.", "Sie scheitert gerade vor allem daran, dass sie diesen Pluralismus nicht mehr als Wert begreift, sondern als Kampffeld.", "Welche Reaktionen haben Sie jenseits der enttäuschten auf Ihre Ankündigung hin bekommen, zum BSW zu wechseln?", "Ganz unterschiedliche. Die Reaktionen, die mich am meisten beeindruckt und gleichzeitig erschreckt haben, waren die von Linken, die mir geschrieben haben: Ich bin zwar noch Mitglied in der Partei, aber wohl fühle ich mich hier auch nicht mehr. Es gab also jenseits all der auch öffentlich geäußerten Enttäuschung auch unglaublich großen Zuspruch aus der Partei, teilweise auch von Urgesteinen der Linken, der PDS.", "Haben Sie solche Aussagen beflügelt?", "Nein, gar nicht. Ich verspüre da keinen Triumph. Ich finde den Untergang der Linken bedauerlich.", "Und die Enttäuschung über Sie und Ihre Entscheidung?", "Die ist natürlich da, klar, politisch und menschlich. Das will ich gar nicht wegreden und das geht mir auch an die Nieren. Ich habe Menschen enttäuscht, die über viele Jahre mit mir zusammen Politik gemacht haben – nicht nur den Ministerpräsidenten, Bodo Ramelow, sondern auch Menschen hier vor Ort, die für mich und mit mir Wahlkampf gemacht haben, die schon über 70 Jahre alt waren und trotzdem mitten in der Nacht Plakate geklebt haben. Mit ihrer Enttäuschung gehe ich nicht leichtfertig um. Man sollte aber auch nicht unterschätzen, wie viele Menschen es gibt, die nicht parteipolitisch gebunden sind und die froh sind, dass es in Thüringen mit dem BSW nun eine Partei gibt, die eine wirkliche, wählbare Alternative zu den bekannten Organisationen bietet. Außerdem wissen wir doch aus Studien, dass etwa ein Fünftel der Thüringer rechte oder sogar rechtsextreme Einstellungen hat. Wenn aber die AfD in Umfragen auf bis zu 35 Prozent kommt, dann kann man sich doch ausrechnen, wie viele von denen die AfD wirklich aus Überzeugung wählen und wie viele das aus Frust über die politischen Zustände tun. Und diese Menschen, die kein rechtes oder rechtsextremes Weltbild haben, muss man doch eine Alternative zu den etablierten Parteien bieten, so etwas wie das BSW.", "Sie sehen BSW also als linke Alternative für Deutschland?", "Nein, das ist mir zu zugespitzt. Das BSW ist für mich eine Partei, die den Anspruch hat, mit Vernunft und dem Fokus auf soziale Gerechtigkeit an Dinge heranzugehen. Bei der AfD gibt es weder das eine noch das andere.", "Wären Sie und das BSW bereit, in Thüringen Regierungsverantwortung zu übernehmen?", "Ich habe vor Regierungsverantwortung keine Angst. Ich war im Landtag und kenne Landtag. Ich kenne auch Regierungshandeln, denn was ich in Eisenach gemacht habe, ist ja nichts anderes: Ich habe Verantwortung für eine mittelgroße Verwaltungsorganisation. Das bedeutet aber ausdrücklich nicht, dass ich in ein bestimmtes Amt strebe, sondern dass ich davon überzeugt bin, dass wir Menschen sind, die regieren könnten. Aber es geht nicht darum, Koalitionen auszuloten oder Posten zu verteilen, ohne dass man das Wahlergebnis mit Demut zur Kenntnis genommen hätte. Das haben die Menschen zurecht satt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184757.thueringen-hoeckes-kampf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179005.werteunion-von-hans-georg-maassen-rechter-koenigsmacher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185908.wagenknecht-vs-weidel-sechs-von-zehn.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}