{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185666.kaeltehilfe-berlins-obdachlosenhilfe-am-limit-echtes-menschenwuerde-problem.html", "query_keywords": ["politik", "ns", "schi", "spo", "ss", "us", "sp", "gesundheitsversorgung", "christ", "pensionen"], "creation_date": "30.09.2024", "last_modified": "30.09.2024", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Berlin", "Obdachlosigkeit", "Wohnen"], "content": {"title": "Berlins Obdachlosenhilfe am Limit: »Echtes Menschenwürde-Problem«", "description": "Vor der nächsten Kältehilfe-Saison werden Berlins Wohlfahrtsverbände ungewohnt deutlich. Im Kampf gegen die Obdachlosigkeit würden ehrenamtliche Helfer*innen mit überfordernden Aufgaben alleingelassen.", "body": {"": ["Diakonie, Caritas und Co. fordern Entlastung für das Ehrenamt – und warnen vor dem Sozial-Kollaps in der Hauptstadt", "»Ich hab vorhin ein bisschen getrommelt, aber nur kurz. Ich wollte die anderen nicht beim Singen stören«, sagt Christian. Dem Wohnungslosen gefällt es in der »Gitschiner 15«. Die Leute in der Unterkunft seien nett, erzählt er »nd«, die Angebote super. »Das Essen kostet nur einen Euro, und wenn man mal kein Geld hat, bekommt man trotzdem was.«", "Neben seinem Café bietet das Kultur- und Sozialzentrum an der Gitschiner Straße 15 in Kreuzberg Platz für allerlei Nützliches und Kreatives: In den Räumen der Einrichtung kann musiziert, getanzt, gemalt und geduscht werden. Hinzu kommen Gesundheitsberatung, Sprachunterricht und Yoga. Sogar eine betreute Fahrradwerkstatt steht zur Selbsthilfe bereit.", "Nun ist die »Gitschiner 15« der Ort, an dem Berlins Wohlfahrtsverbände ihren Hilferuf an den schwarz-roten Senat richten – und aussprechen, was eigentlich schon lange klar ist: »Das auf 2030 terminierte Ziel, die Wohnungslosigkeit zu beenden, ist auf Bundes- und Landesebene gescheitert«, sagt Ursula Schoen, Direktorin der Diakonie in Berlin und Brandenburg, am Montag. Trotz punktueller Verbesserungen müsse festgehalten werden: »Die Lage wird schlimmer und nicht besser.«", "Wie dramatisch sich die Immobiliensituation in der Hauptstadt mittlerweile darstellt, zeigt sich an den Berichten von Aktiven der Obdachlosenhilfe. Und die, macht Schoen deutlich, klingen immer düsterer: Menschen ohne Obdach würden in Berlin »auf lange Sicht« keine Wohnung und keine ausreichende Betreuung erhalten. Die Ehrenamtlichen gäben ihr Bestes. »Aber die Überwindung des unwürdigen Lebens auf der Straße oder in rudimentärsten Notunterkünften ist ein hochkomplexes Ziel, das nicht mit ein paar Spenden und ein paar Ehrenamtsstunden zu lösen ist.« Berlin habe »ein echtes Menschenwürde-Problem«.", "Die Zahl der Obdachlosen steigt den Wohlfahrtsverbänden zufolge täglich. 2024 erreiche Berlin den Spitzenwert von über 47 000 Personen, die in Wohnheimen, Hostels und Pensionen untergebracht sind. Wie viele Berliner*innen wirklich auf der Straße leben, lässt sich statistisch nur schwer erfassen. Die Dunkelziffer gilt als hoch. Die Liga der Spitzenverbände der Freien Wohlfahrtspflege, deren Federführung derzeit bei Schoen liegt, warnt deutlich wie nie vor Kürzungen, die dem Sozialbereich aufgrund schwarz-roter Haushaltspolitik drohen. Neben der Diakonie zählen AWO, Caritas, DRK, der Paritätische Wohlfahrtsverband und die Jüdische Gemeinde zur Liga.", "»Der Spardruck besteht ohne Zweifel«, sagt Caritas-Direktorin Ulrike Kostka. »Ein Abbau würde aber automatisch bedeuten, dass mehr Menschen auf der Straße leben.« Parks bei Nacht abzuschließen, wie es der Senat für den Görlitzer Park vorhat, verlagere die grundlegenden Probleme nur in die Straßen der Nachbarschaft. Wirklich in innere Sicherheit und sozialen Frieden investiere, wer Geld in die Wohnungslosenhilfe steckt, so Kostka.", "Die Wohlfahrtsverbände fordern nicht weniger als einen gemeinsamen Kraftakt: Berlin brauche einen von Landesseite aus gesteuerten Prozess zur Schaffung von neuem und bezahlbarem Wohnraum, personelle Ressourcen zur Umsetzung in der Verwaltung und deutlich mehr Plätze für die wachsende Zahl Wohnungsloser. Insbesondere müssten mehr Unterkünfte nach dem Allgemeinen Sicherheits- und Ordungsgesetz (Asog) zur Verfügung gestellt werden.", "Kernproblem aber bleibe der fehlende Wohnraum, sagt Kostka. Viele Wohnungslose steckten in Unterkünften fest, die eigentlich nur als Übergangslösung gedacht seien. Als wirksames Instrument hätten sich die sogenannten 67er-Hilfen erwiesen, die Menschen in Not unter bestimmten Umständen nach dem Sozialgesetzbuch zustehen. Viele Betroffene, ergänzt Kostka, wüssten allerdings nichts von ihrem Anspruch.", "Zugleich brauche es qualitativ bessere Rahmenbedingungen in den Asog-Unterkünften. »Zu einem menschenwürdigen Umgang gehört auch die Sicherstellung einer medizinischen und psychiatrischen Versorgung für alle«, sagt sie. Immer mehr ehrenamtliche Helfer*innen würden im Alltag mit schweren psychischen Erkrankungen konfrontiert, für die das Know-how fehle. Die Berliner Stadtmission etwa berichtet von 32 Suizidversuchen in ihren Unterkünften alleine in der vergangenen Kältehilfe-Saison.", "Große Sorgen macht sich die Caritas-Direktorin auch um den Zustand der ambulanten Gesundheitsversorgung. Viele obdachlose Menschen seien nicht versichert und trauten sich nicht, Arztpraxen aufzusuchen. Ehrenamtliche Einrichtungen blieben einzige Behandlungsmöglichkeit und würden zugleich das stationäre Krankenhaussystem entlasten. »Es geht hier um die humanitäre und soziale Basisstruktur unserer Stadt und nicht um irgendein Projekt«, mahnt Kostka.", "Die »Gitschiner 15« haben die Wohlfahrtsverbände auch deshalb für ihre Botschaft ausgewählt, weil die Einrichtung seit ihrer Gründung vor 24 Jahren allein mit Spenden und durch bürgerliches Engagement betrieben wird. Öffentliche Förderung habe man nie erhalten, sagt Cornelia Tiez, die Leiterin des Hauses. Das vielseitige Konzept der »Gitschiner« erfülle schlicht nicht passgenau die behördlichen Kriterien. Zahlreiche Besuche und Beteuerungen aus der Politik, das beispielhafte Projekt unterstützen zu wollen, hätten daran nichts geändert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185551.gruene-in-berlin-mehr-wohnungen-fuer-den-notfall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185191.tag-der-wohnungslosen-in-berlin-ein-rattenschwanz-an-problemen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184737.berlin-mitte-bahn-frei-fuer-den-abriss-der-habersaathstrasse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}