{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179572.gruendungsparteitag-europapolitik-des-bsw-weniger-eu-ist-mehr.html", "query_keywords": ["integration", "klimapolitik", "usa", "ukraine", "ns", "migration", "israel", "klimawandel", "politik", "zuwanderung", "hamas", "europa", "spd", "klima", "ss", "steueroase", "grenzen", "regierung", "nahost", "spo", "us", "sp", "linke"], "creation_date": "29.01.2024", "last_modified": "29.01.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Einwanderung", "Europäische Union", "europawahl", "Friedensbewegung", "Israel", "Nahost", "Russland"], "content": {"title": "Europapolitik des BSW: »Weniger EU ist mehr«", "description": "Milde gegenüber Russland, keine Waffen an Ukraine und Israel, Migration stoppen: Das wollen die gewählten Kandidaten im Europaparlament umsetzen. Der erste BSW-Parteitag hatte zudem einige personelle Überraschungen.", "body": {"": ["Milde gegenüber Russland, keine Waffen an Ukraine und Israel, Migration stoppen: Das wollen die gewählten Kandidaten im Europaparlament umsetzen", "Das EU-Programm der Wagenknecht-Partei ist beschlossen, die Kandidatenliste für Brüssel gewählt. Neben den schon bekannten Spitzenkandidaten Fabio De Masi und Thomas Geisel tauchten beim ersten Parteitag am Samstag auch einige neue Gesichter auf der Liste auf – darunter der Nahost-Experte Michael Lüders und der ehemalige UN-Diplomat Michael von der Schulenburg.", "Und was wollen sie umsetzen, wenn sie am 9. Juni ins Europaparlament einziehen? Ganz am Anfang der BSW-Pläne für Brüssel steht das Motto »Weniger EU ist mehr«, mit dem De Masi in seine Parteitagsrede einstieg. Die EU solle sich auf ihre ursprünglichen Kernkompetenzen als Wirtschafts- und Sicherheitsunion zurückbesinnen, so De Masi. Gleichzeitig müsse die EU sich unabhängig vom Einfluss der USA machen. »Europa muss eigenständiger Akteur auf der Weltbühne werden, statt Spielball im Konflikt der Großmächte zu sein und sich den Interessen der USA unterzuordnen«, heißt es im EU-Programm.", "Insbesondere mit Forderungen im Bereich der Friedenspolitik möchte sich die neue Partei von der Konkurrenz abgrenzen. Das BSW beansprucht für sich, »die einzige Partei mit einer konsequenten Friedenspolitik« zu sein. In der EU habe sich »der Irrglaube durchgesetzt, dass nur Waffen und hochgerüstete Armeen die Lösung von Konflikten ermöglichen«, heißt es im EU-Programm: »Friedliche Lösungen durch Diplomatie und Interessensausgleich werden blockiert. Das wollen wir ändern.«", "Konkret fordert das Bündnis eine mildere Politik gegenüber Russland. Die Partei wolle sich für eine »neue gesamteuropäische Friedens- und Sicherheitsordnung« einsetzen, die »längerfristig auch Russland« einschließen solle. Zudem fordert das BSW einen »Stopp der Waffenlieferungen, Waffenstillstand und konstruktive Friedensverhandlungen für die Ukraine«.", "Israel wird im Wahlprogramm zwar nicht gesondert genannt. Beim Parteitag fielen jedoch immer wieder kritische Worte zur israelischen Gaza-Offensive. Der ehemalige Linke-Abgeordnete De Masi sagte dem »nd«, er sei in der jetzigen Situation »absolut dagegen, beispielsweise Panzermunition an Israel zu liefern«. Israel habe das Recht auf Selbstverteidigung, das militärische Vorgehen Israels sei aber keine »verhältnismäßige Reaktion mehr«. »Wir dürfen nicht vergessen, es war Netanjahu, der die Hamas sogar gefördert hat, um die Zwei-Staaten-Lösung zu torpedieren.«", "Auch der Publizist und Nahost-Experte Michael Lüders, der überraschend beim Parteitag auftauchte und nun auf der EU-Liste steht, ist für seine kritische Haltung gegenüber der israelischen Regierung bekannt. Mit ihm konnte das BSW nach De Masi einen weiteren Mann mit Expertenstatus gewinnen. Allerdings landete Lüders nur auf dem neunten Listenplatz.", "Auffällig selten kam am Samstag das Thema Migration vor, obwohl es eigentlich zu den Kernpunkten des BSW-Programms gehört. Darin heißt es: »Wir wollen die unkontrollierte Migration in die EU stoppen, den Schlepperbanden das Handwerk legen und in den Heimatländern Perspektiven schaffen.« Asylprüfverfahren sollen demnach in Drittstaaten außerhalb der EU stattfinden – genau wie es die Ampel-unterstützte GEAS-Reform vorsieht.", "»Wir sind in einer Situation, wo wir einige Schulklassen haben, in denen es nur noch drei oder vier Kinder gibt, die Deutsch sprechen. Das ist keine haltbare Situation«, so De Masi. Deswegen sage das BSW, unkontrollierte Zuwanderung müsse begrenzt werden. Gleichzeitig müssten aber politisch Verfolgte, die tatsächlich einen Anspruch auf Asyl haben, bei der Integration besser unterstützt, die Situation in den Herkunftsländern verbessert und begrenzte Kontingente für Menschen mit Arbeitsverträgen oder in humanitären Notlagen geschaffen werden, erläuterte der BSW-Politiker.", "In puncto Klimapolitik fährt das BSW einen liberal-konservativen Kurs: »Wir brauchen eine Reindustrialisierung Europas, die Arbeitsplätze und Wohlstand zurückbringt«, schreibt das BSW und wendet sich gegen das bereits beschlossene Verbot von Verbrennerautos in der EU ab dem Jahr 2035. Laut BSW brauche es »technologische Innovation« und »vernünftige Anreize«, um den Klimawandel zu bekämpfen. Aber auch auf Kohlekraftwerke will das Bündnis nicht verzichten. Diese brauche es für die Energieversorgung und zum Erhalt von Arbeitsplätzen in den betroffenen Regionen, argumentiert das BSW.", "Und wie hält es das BSW mit der Wirtschaft? Hier lässt sich die Wagenknecht-Partei in einigen Punkten wieder weiter links verorten. Etwa sagt das Bündnis der weit-verbreiteten Steuerflucht den Kampf an. »Wir müssen endlich das Steuerdumping der Großkonzerne, der Amazons und Googles in Europa unterbinden«. Das solle über Strafsteuern auf Finanzflüsse in Steueroasen gelingen. Auch für eine »Abschöpgung von Übergewinnen, etwa im Energiesektor oder bei den Großen Big-Tech-Konzernen,« sprach sich Finanzexperte Fabio De Masi am Samstag aus. Wenn man für die Mehrheit der Bevölkerung etwas rausholen wolle, müsse man sich mit den Mächtigen anlegen, erklärte der BSW-Politiker.", "Hinter dem Spitzenteam De Masi und Geisel wählte der Parteitag den einstigen UN-Diplomaten Michael von der Schulenburg, die bisherige Wagenknecht-Mitarbeiterin Ruth Firmenich und den Neurochirurgen Jan-Peter Warnke auf die vorderen Plätze der Europaliste. Bemerkenswert: Von den 20 Kandidaten, erhielt der Ex-SPDler Thomas Geisel mit Abstand die geringste Zustimmung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185607.was-tun-ueber-den-tag-hinaus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183244.christian-leye-im-klassischen-sinne-sind-wir-links.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182401.trolle-im-norden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}