{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184108.ecuador-kokain-und-kriminelle-eine-ganz-weisse-spur.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "krieg", "schi", "ns", "rna", "leiche", "terror", "ss", "us", "spo", "europa", "sp", "familie"], "creation_date": "30.07.2024", "last_modified": "30.07.2024", "crawl_date": "21.10.2024", "author_person": ["Karin Gabbert"], "author_organization": [], "news_keywords": ["Drogen", "Ecuador", "Kolumbien", "Kriminalität", "Mexiko", "rls", "USA"], "content": {"title": "Kokain und Kriminelle: Eine ganz weiße Spur", "description": "Ecuador droht im Kampf gegen die Drogengewalt nun den gleichen Irrweg zu gehen wie zuvor bereits Mexiko und Kolumbien.", "body": {"": ["In Ecuador eskaliert der Krieg gegen die Drogenmafia", "Anfang Januar 2024 inszenierte das organisierte Verbrechen in Ecuador für einige Tage einen regelrechten Bürgerkrieg. Bei der Besetzung eines ecuadorianischen Fernsehsenders und in mehreren Gefängnissen kam es zu Geiselnahmen, Schießereien und zum Einsatz von Autobomben. Seitdem steht das Land unter Schock.", "Präsident Daniel Noboa hat den bewaffneten Banden umgehend den Krieg erklärt und das Militär auf die Straße geschickt. Für seine Politik der harten Hand bzw. den »Krieg gegen die Drogenmafia und Narco-Terroristen« erhält er viel Zuspruch. Doch die versprochene Sicherheit ist ausgeblieben. Die Mehrheit der Gesellschaft scheint noch immer wie gelähmt.", "Zwischen Manta im Norden und der Hafenmetropole Guayaquil im Süden kämpfen die ecuadorianischen Banden derzeit erbittert um die Kontrolle von Straßen und Stadtvierteln. In der Grenzstadt Durán etwa bekriegen sich Chone Killers, Latin Kings und Los Lobos. Trotz massiven Militäreinsatzes sind hier seit Jahresbeginn etwa 200 Menschen bei Bandenkämpfen ums Leben gekommen.", "Dennoch verkündete Präsident Noboa kürzlich, seine Regierung habe »den Ecuadorianern den Frieden zurückgegeben«. Er rühmte seine Erfolge, vor allem Zehntausende Festnahmen und sinkende Mordraten. Doch viele Menschen halten diese Zahlen für unglaubwürdig, denn die Wirklichkeit vor Ort spricht eine andere Sprache.", "Die Regierung verwickelt sich in Widersprüche. Einerseits muss sie Erfolge im Krieg gegen die Drogenmafia vorweisen, andererseits gegenüber dem Verfassungsgericht begründen, warum sie weiter das Militär einsetzt. Im Mai behauptete Noboa, die kriminellen Banden hätten sich wegen der staatlichen Militäroffensive in die Küstenprovinzen zurückgezogen, und verhängte dort den Ausnahmezustand. Das Militär darf deshalb ohne Begründung Wohnungen durchsuchen.", "Ein derart hartes Vorgehen wird auch dadurch erleichtert, dass die Kriminellen pauschal zu »Terroristen« erklärt werden. Der Juraprofessor Luis Córdoba wendet sich gegen das entsprechende Dekret, in dem es lapidar heißt: »Nichtstaatliche Kriegsparteien, die sich in der Zivilbevölkerung verstecken und den Staat angreifen, müssen neutralisiert werden«. Córdoba kritisiert: »Da die Feinde sich als Zivilisten tarnen, ist die Antwort (...) von Haus zu Haus zu gehen, um die Verbrecher zu finden, die sich als Bürger tarnen«.", "Die Narcobanden, denen in Ecuador schätzungsweise 50.000 Personen angehören, sind Teil eines internationalen Netzwerks. Sie arbeiten für transnationale kriminelle Unternehmen wie die mexikanischen Kartelle Sinaloa und Jalisco Nuevoa Generación, aber auch für europäische Mafia-Gruppierungen.", "Ecuador droht im Kampf gegen die Drogengewalt nun den gleichen Irrweg zu gehen wie zuvor bereits Mexiko und Kolumbien. Gegen die Narcobanden mit Soldaten ins Feld zu ziehen, hat dort das Gewaltniveau in schwindelerregende Höhen getrieben. Mexiko hat den Anti-Mafia-Kampf seit 2006 immer weiter militarisiert. Seitdem sind 116.000 Menschen verschwunden und 460.000 getötet worden.", "Wie in Mexiko operiert auch das ecuadorianische Militär unter einem rechtlichen Sonderstatus. Laut dem Dekret 206 vom März 2024 werden alle Aufträge des Militärs fünf Jahre lang geheim gehalten. Das hatte die US-Regierung gefordert – im Gegenzug liefert sie nun Ausrüstung, Ausbildung und Spionagesoftware für das ecuadorianische Militär. Auch hier liegt eine Parallele zu Mexiko, wo das Militär von den USA die Spionagesoftware Pegasus erhielt, die sie dann auch gegen Zivilist*innen und Regimegegner*innen einsetzte.", "In Mexiko ist die Armee längst selbst zum Teil des Drogenbusiness geworden. Es gibt Anzeichen, dass sich das ecuadorianische Militär – bisher die Institution, die in der Bevölkerung das größte Vertrauen genießt – ebenfalls zunehmend in korrupte Strukturen verstrickt.", "Ein Merkmal des militarisierten Drogenkrieges ist der Angriff auf Aktivist*innen. Dabei handelt es sich um sogenannte lideres sociales, also Menschen, die sich für Umwelt-, Menschen- oder Arbeitsrechte einsetzen. Dieses Vorgehen kennt man aus Kolumbien, wo Drogenhändler jahrzehntelang vom Staat in Ruhe gelassen wurden, weil sie für diesen die Drecksarbeit übernahmen, sprich: unliebsame Oppositionelle ermordeten. Verstrickt sind oftmals auch internationale Großunternehmen. Erst im Juli wurde der Bananenkonzern Chiquita, der die verantwortlichen Paramilitärs in Kolumbien finanziert hatte, in den USA dazu verurteilt, 38 Millionen US-Dollar Entschädigung an die Familien ermordeter Arbeiter in Kolumbien zu zahlen.", "Auch in Ecuador gibt es inzwischen Morddrohungen der Mafia gegen Gewerkschafter*innen und Menschenrechtsverteidiger*innen. Die Bananenexporteure haben die Arbeiter*innen auf ihren Plantagen schon immer bedroht und dafür Schlägertrupps angeheuert. Jetzt übernehmen Banden des organisierten Verbrechens, die eng mit der Polizei in den Plantagengebieten zusammenarbeiten, diese »Dienstleistung«.", "Die ecuadorianische Regierung, die erst seit November 2023 im Amt ist, nutzt den Drogenkrieg auch dafür, die Interessen transnationaler Konzerne mit Gewalt durchzusetzen. An manchen dieser Konzerne sind Firmen im Besitz der Präsidentenfamilie direkt beteiligt; die Familie Noboa gilt als reichste des Landes. So ging das Militär beispielsweise, kurz nachdem der Präsident im März Verträge mit kanadischen Bergbauunternehmen unterzeichnet hatte, gegen zwei Dorfgemeinschaften vor. Diese hatten sich gegen die Konzerne gewehrt, die auf ihrem Gebiet Silber, Gold und Kupfer abbauen wollten – obwohl ecuadorianische Gerichte dies zuvor gestoppt hatten. Zwanzig Bewohner*innen wurden schwer verletzt, 70 als »Terroristen« angeklagt.", "Kein Wunder, dass Menschenrechtsaktivist*innen aus Mexiko und Kolumbien warnen, in Ecuador könne geschehen, was in ihren Ländern bereits passiert sei. Immerhin hätten ecuadorianische Organisationen im Vergleich mit ihnen einen Vorteil – nämlich die Möglichkeit, sich auf das Kommende vorzubereiten, also etwa Menschenrechtsverletzungen umfassend zu dokumentieren sowie Schutzräume und Rechtsberatung zu schaffen.", "Doch es geht inzwischen um mehr: nämlich um die Frage, ob emanzipatorische Politik überhaupt noch möglich ist oder in der Eskalation der Gewalt zwischen Armee und paramilitärisch organisierten Drogenbanden aufgerieben wird. Dies hängt eng mit der grassierenden Armut im Land zusammen, die von der Noboa-Regierung ignoriert wird. Sie führt dazu, dass es den Drogenkartellen leichtfällt, Bandenmitglieder anzuwerben. In den Armenvierteln schicken manche Eltern ihre Kinder bereits nicht mehr zur Schule, weil sie auf dem Schulhof als Drogenkuriere rekrutiert werden.", "In Ecuador hat nur ein Drittel der erwerbsfähigen Bevölkerung einen formellen Job, also einen 40-Stunden-Vertrag mit einem Einkommen von mindestens 460 US-Dollar im Monat (dem Mindestlohn). Vor allem arbeitslose Jugendliche und junge Berufstätige sehen daher keine Perspektive mehr für sich. Angesichts der Armut und Gewalt erwägt Umfragen zufolge inzwischen fast die Hälfte der Bevölkerung die Auswanderung.", "Die dramatische Situation in Ecuador hat direkt mit Europa zu tun – genauer: mit der dortigen Nachfrage nach Kokain. Europa ist der größte Absatzmarkt für Kokain, der Konsum hat sich seit 2015 verdreifacht. Ein Indiz des steigenden Konsums sind die Beschlagnahmungen durch die Zollbehörden. Im vergangenen Jahr wurden europaweit 300 Tonnen Kokain sichergestellt. In Deutschland waren es 35 Tonnen, die vor allem im Hamburger Hafen beschlagnahmt wurden – sieben Mal mehr als vor fünf Jahren.", "Ein Großteil des Kokains kommt in Obst-Containern aus Ecuador. Manchmal verlieren angesichts der Massen von Kokain, die in Europa anlanden, selbst die Drogenhändler die Kontrolle. Im Frühjahr rieben sich Lagerarbeiter*innen in mehreren Supermärkten in Berlin und Brandenburg die Augen, als sie insgesamt 220 Kilogramm Kokain in Bananenkisten aus Ecuador fanden.", "Rund um den Hamburger Hafen hat sich mit dem Kokainhandel längst eine Schattenwirtschaft entwickelt: ein Netzwerk aus kriminellen Unternehmern, Investoren, Maklern, Transporteuren, Betreibern von Bunkern zur Drogenlagerung, Geldwäschern, verknüpft mit »Dienstleistungen« wie Erpressung und Auftragsmorden. Nach Angaben des NDR-Journalisten Benedikt Strunz gab es in den letzten 15 Monaten mindestens zwölf Schießereien des organisierten Verbrechens rund um den Hafen. Kurz: Der internationale Kokainhandel gerät, auch in Deutschland, immer mehr außer Kontrolle.", "Gibt es im Kampf gegen die Drogenmafia Alternativen zur Gewaltspirale? Wenn man Geldwäscher ins Gefängnis bringt, schwächt das die Mafia unmittelbar, denn sie sind, anders als einfache Bandenmitglieder, nur schwer zu ersetzen. Wer die Mafia treffen will, muss auf ihre Profite zielen, weiß auch der mexikanische Professor Raul Benítez. »Man muss sehen, wer ins Gefängnis kommt. Wenn es nur die Bandenmitglieder sind, hört das Problem nie auf. Du musst die Punkte angreifen, an denen der Drogenhandel wächst. Das Geld muss bei einer Bank gewaschen werden, durch Kredite auf Konten von Unternehmern, der Mittelschicht usw. Nur wenn man die kriminelle Ökonomie angreift, diejenigen, die sie unterstützen, die Korrupten, wird man Erfolg haben.«", "Da es um Milliardengeschäfte geht, müsste eine effektive Antidrogenpolitik vor allem dessen Profiteure ins Visier nehmen. Doch dazu fehlt der Wille. Im Fokus der Anti-Drogen-Politik stehen meist die Falschen, sprich: die Armen.", "Cristina Vega ist Professorin in der ecuadorianischen Hauptstadt Quito und unterstützt Organisationen, die die Rechte jener vertreten, die in den Gefängnissen regelmäßig Hunger leiden, erpresst und auch ermordet werden. »Der kriminelle Kapitalismus hat mehrere Ebenen«, sagt Vega. »Ganz unten stehen die Jugendlichen, die sich den Banden anschließen; ganz oben diejenigen, die den lateinamerikanischen Drogenhandel – das Zusammenspiel von mexikanischen Kartellen mit Europa und den USA – vorantreiben. Die militärische und polizeiliche Antwort des ecuadorianischen Staates rückt nur die unterste Ebene ins Blickfeld. Die kriminellen Eliten hingegen bleiben unangetastet. So entsteht der Eindruck, unsere Sicherheit oder Unsicherheit sei vom Verhalten der ärmsten Teile der Bevölkerung abhängig, nicht von den oberen Akteuren, von denen wir wissen, dass auch der Staat und die Sicherheitskräfte auf ihre Weise mit verwickelt sind.«", "Der Krieg gegen die Drogenmafia ist also nicht zuletzt auch eine Art Klassenkampf von oben. Fest steht: Mit immer weiterer Militarisierung werden die Banden nicht zu stoppen sein.", "Karin Gabbert leitet das Regionalbüro der Rosa-Luxemburg-Stiftung in Quito, Ecuador."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179923.ecuador-der-staat-hat-die-gefaengnisse-aufgegeben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179126.ecuador-ausnahmezustand-wird-zur-regel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175427.ecuador-massaker-morde-aufstaende.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}