{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184789.frankreich-telegram-gruender-pawel-durow-eckt-an.html", "query_keywords": ["datenschutz", "regierung", "usa", "frankreich", "ukraine", "krieg", "ns", "rna", "terror", "corona", "ss", "us", "sp", "grenzen", "pandemie"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "21.10.2024", "author_person": ["Thibault Marchand", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "Kriminalität", "Russland"], "content": {"title": "Telegram-Gründer Pawel Durow eckt an", "description": "Der in Frankreich festgenommene Gründer der Messenger-App Telegram, Pawel Durow, bleibt in Haft, entschied ein Untersuchungsrichter.", "body": {"": ["Russischer Telegram-Gründer sitzt in Frankreich in Untersuchungshaft und ist im Kreml nicht wohlgelitten", "Es ist die nächste Wendung im bereits außergewöhnlichen Leben des 39-jährigen Tech-Unternehmers: Pawel Durow, Mitgründer des Kurznachrichtendienstes Telegram, wurde am späten Samstagabend in Frankreich festgenommen. Durow steht in der Kritik, mit Telegram Extremisten und Verschwörungstheoretikern eine Plattform zu bieten. Der Sankt-Petersburger bezeichnet sich selbst als libertär und hatte den Messenger-Dienst auch nach Querelen mit den russischen Behörden gegründet.", "In seinem Heimatland macht sich Durow 2006 mit der Gründung des Online-Netzwerk VKontakte (VK) einen Namen. Die Plattform des damals 22-Jährigen wächst in den Staaten der ehemaligen Sowjetunion rasch zur mitgliederstärksten Online-Plattform und stellt sogar Facebook in den Schatten. Mit Blick auf den Gründer des US-Netzwerks bekommt Durow auch den Spitznamen »russischer Mark Zuckerberg«."], "Sitz in Dubai": ["Doch der junge Unternehmer eckt an. Mit dem Kreml liegt er über Kreuz, weil er sich weigert, persönliche Nutzerdaten mit dem russischen Inlandsgeheimdienst FSB zu teilen. Er verkauft VK schließlich an Kreml-nahe Unternehmer und verlässt Russland im Jahr 2014, kurze Zeit nach der Annexion der Krim-Halbinsel und dem Kriegsbeginn in der Ostukraine.", "Ein Jahr zuvor hatte Durow gemeinsam mit seinem Bruder Nikolai den Kurznachrichtendienst Telegram gegründet. Das Netzwerk legt den Fokus auf Datenschutz und Geheimhaltung und hat damit großen Erfolg. Auf der Suche nach einem geeigneten Standort reist Durow durch die Welt, erhält die Staatsbürgerschaft des karibischen Inselstaates Saint Kitts and Nevis und lässt sich schließlich in Dubai nieder.", "Im Jahr 2021 erhält Durow auch die französische Staatsbürgerschaft. Über die Hintergründe und das genaue Verfahren ist wenig bekannt; die französischen Behörden halten sich bedeckt. Seine Festnahme heizt die Spekulationen nun weiter an, denn der französische Haftbefehl gegen Durow war kein Geheimnis. Warum er dennoch nach Frankreich reiste, bleibt unklar."], "Netzwerk ohne Moderation": ["Telegram ist mittlerweile weit über die russischen Staatsgrenzen bekannt. Das Netzwerk vermarktet sich als Verteidiger individueller Freiheiten, setzt auf Verschlüsselung und die Ablehnung jeglicher Moderation von Inhalten. Neben der privaten, bilateralen Kommunikation gibt es zahlreiche öffentliche »Kanäle«, von denen einige Hunderttausende Abonnenten haben.", "Den russischen Behörden ist der Dienst zunehmend ein Dorn im Auge. 2018 ordnete ein Moskauer Gericht die Sperrung der App an. Doch die Durchsetzung der Maßnahme ist chaotisch und löst breiten Protest aus. Der Kreml gibt seine Bemühungen rasch wieder auf und schwenkt um: Für Regierung und Behörden wird Telegram zum wichtigsten Kommunikationskanal.", "Zugleich nutzt auch die russische Opposition das Netzwerk. Auch im Krieg in der Ukraine spielt Telegram eine wichtige Rolle, Blogger auf beiden Seiten dokumentieren und analysieren die Kämpfe in unzähligen Beiträgen und Videos. In westlichen Ländern gilt die Plattform spätestens seit der Corona-Pandemie vor allem als Tummelplatz für Verschwörungstheoretiker.", "»Ich denke, dass wir mit Telegram gute Arbeit leisten, mit 900 Millionen Nutzern«, sagte Durow im April dem ultrakonservativen US-Journalisten Tucker Carlson, in einem seiner wenigen Interviews. In den traditionellen Medien kommt der Unternehmer indes kaum vor, auf seiner eigenen Telegram-Seite setzt er sich als Einzelgänger, Vegetarier und Anti-Alkoholiker in Szene. Das »Forbes«-Magazin schätzt sein Vermögen auf 15,5 Milliarden Dollar.", "Stets in Schwarz gekleidet, pflegt er eine Ähnlichkeit mit dem Schauspieler Keanu Reeves aus dem Film »Matrix« und fällt immer wieder mit exzentrischen Äußerungen auf. In diesem Juli prahlte er damit, mittels Samenspenden der biologische Vater von über 100 Kindern in rund einem Dutzend Ländern zu sein. Damit näherte er sich der Pro-Natalismus-Bewegung an, der auch Elon Musk und andere Tech-Milliardäre zugerechnet werden."], "Russische Botschaft interveniert": ["Am Samstagabend wurde Durow am Flughafen Le Bourget bei Paris festgenommen. Gegen ihn lag ein Haftbefehl wegen Vorermittlungen im Zusammenhang mit Vorwürfen wie Betrug, Drogenhandel, Online-Mobbing, Organisierte Kriminalität und Förderung des Terrorismus vor. Durow soll nicht genug dafür getan haben, die Nutzung seines Messenger-Dienstes zu kriminellen Zwecken zu verhindern.", "Die russische Botschaft in Frankreich habe sich des Falls bereits angenommen, hieß es in einer von der staatlichen russischen Nachrichtenagentur Tass zitierten Stellungnahme des Außenministeriums in Moskau. Die französischen Behörden seien aufgerufen worden, konsularischen Zugang zu Durow zu erlauben, sagte Russlands Außenamtssprecherin Maria Sacharowa. »Das Problem ist nur, dass Durow auch die französische Staatsbürgerschaft hat«, so Sacharowa. »Entsprechend wird ihn Frankreich in erster Linie auch als seinen Staatsbürger betrachten.« AFP/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184987.eigene-interessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184763.russische-sportler-im-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184495.polen-bestaetigt-haftbefehl-wegen-anschlags-auf-ostseepipeline.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}