{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162649.rot-gruen-rot-in-berlin-gruene-haekchen-gelbe-ampeln.html", "query_keywords": ["politik", "fdp", "regierung", "cdu", "linke", "usa", "ukraine", "krieg", "schi", "ns", "rna", "corona", "ss", "us", "sp", "pandemie", "spd"], "creation_date": "01.04.2022", "last_modified": "01.04.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Bettina Jarasch", "Deutsche Wohnen & Co enteignen", "Die Grünen", "Die Linke", "Franziska Giffey", "Klaus Lederer", "Rot-Grün-Rot", "SPD", "Ukraine-Krieg"], "content": {"title": "Grüne Häkchen, gelbe Ampeln", "description": "Hätte es schon zu Beginn von Rot-Rot-Grün vor fünf Jahren eine Krise gegeben, hätte die damalige Koalition vielleicht gleich gut zusammengearbeitet, glaubt Klaus Lederer von der Linken. Diesmal funktioniert das, sagen alle drei Partner.", "body": {"": ["Der rot-grün-rote Senat stellt sich ein gutes Zeugnis für die ersten 100 Tage aus - auch in Stilfragen", "Lächelnd wie üblich setzt die Regierende Bürgermeisterin Franziska Giffey (SPD) am Donnerstag im Roten Rathaus an. »Wir wollen ein bisschen Bericht erstatten über die letzten 100 Tage«, sagt sie. Also die ersten 100 Tage seit Amtsantritt des rot-grün-roten Senats. Über 90 Prozent der 40 Projekte der ersten drei Regierungsmonate konnten »mit einem grünen Häkchen versehen« werden, erklärt Giffey. Zwei Projekte stünden auf gelb, seien aber bald soweit. Das Projekt der elektronischen Akteneinsicht der Justiz könne aber wegen unerwartet hoher Kosten nicht so fortgesetzt werden.", "»Wir können schon sagen, dass es gelungen ist, einen guten Start für eine Zusammenarbeit zu schaffen«, sagt die Regierende. »Wir haben als neuer Senat nicht nur eine wirklich gute, neue Kultur des Miteinanders gefunden, sondern wir haben auch die politischen Herausforderungen angepackt und wir haben geliefert«, unterstreicht Bürgermeisterin und Mobilitätssenatorin Bettina Jarasch (Grüne). »Wir können Krise«, ist sie überzeugt.", "Tatsächlich sind gerade mehrere Krisen parallel zu meistern. Einerseits die andauernde Corona-Pandemie. Andererseits die Auswirkungen des Ukraine-Krieges. Und sie vergisst auch nicht die Stadtgesellschaft dabei zu erwähnen: »In Sachen Ukraine hat nicht nur der Senat geliefert, sondern unser aller Dank gilt auch den freiwilligen Helfer*innen.« Jarasch nennt noch eine dritte große Herausforderung: »Wir haben in schweren Zeiten einen Haushalt vorgelegt, in dem wir zeigen: Berlin spart sich nicht aus der Krise.« Zwar konsolidiere Berlin sich auch finanziell, trotzdem werde weiter investiert und für künftige Krisen vorgesorgt.", "Der dritte Bürgermeister im Bunde, Kultursenator Klaus Lederer (Linke), ist neben Stadtentwicklungssenator Andreas Geisel (SPD) der einzige, der auch schon in der Vorgängerregierung einer Senatsverwaltung vorstand, also einen Vergleich hat. »Menschlich funktioniert es genauso gut, wie es am Schluss der vorangegangen Koalition funktioniert hat«, zieht er einen Vergleich. »Gut, dass wir keine drei Jahre brauchen, um in den Modus zu kommen, wo das gut miteinander funktioniert«, wird Lederer deutlicher. Damals habe er gesagt, dass Rot-Rot-Grün am Anfang der Legislatur eine Krise ganz gut getan hätte, um zueinander zu kommen. »Dieser Wunsch wurde erhört - zu meinem Bedauern«, konstatiert der Linke-Politiker.", "Was die Verbindlichkeit und den Umgang miteinander angehe, habe das auch etwas damit zu tun, dass die Koalition als solche nicht die gesetzte war, führt Lederer weiter aus. Franziska Giffey blickt etwas säuerlich dabei drein. Bekanntlich hatte sie eher Richtung CDU und FDP geschielt, auf jeden Fall zeigte sie die geringste Begeisterung für die Linke.", "Kurz darauf sagt Giffey jedoch: »Ich bin sehr zufrieden mit den Mitgliedern unserer Landesregierung. Ich freue mich darüber, dass alle wirklich angepackt haben. Dass wir schaffen, so viel auch fertigzukriegen.« Es gebe einen »guten, sachlichen Austausch« miteinander. »Wenn Probleme da sind, muss man darüber reden und auch zusammen anpacken«, so Giffey weiter.", "Gerade im Zusammenhang mit der Versorgung von Flüchtlingen aus der Ukraine »haben wir alle miteinander vom ersten Tag an gemeinsam gehandelt und vertrauensvoll gehandelt«, unterstreicht Klaus Lederer. »Wir leisten seit Wochen schon das, was die Bundesregierung in dieser Situation ein wenig vermissen lässt. Nämlich zu gucken: Wie helfen wir da jetzt unmittelbar und sofort«, so Lederer.", "Laut Franziska Giffey werden sich diese Vorleistungen bald für Berlin auf einen dreistelligen Millionenbetrag geläppert haben. Auf die Frage, wann Berlin deswegen die weiße Fahne hissen müsse, verspricht sie: »Wir hissen die weiße Fahne, wenn wir Frieden wollen und wenn wir uns einsetzen für den Frieden und solidarisch zusammenstehen. Aber wir werden hier als Land Berlin alles ermöglichen, um den Geflüchteten eine gute Erstunterbringung zu ermöglichen, ein erstes Ankommen zu ermöglichen, aber auch dafür zu sorgen, dass die Menschen in andere Bundesländer verteilt werden.«", "Auch die Frage der Expertenkommission zur Umsetzung des erfolgreichen Volksentscheids Deutsche Wohnen & Co enteignen ist Thema. Der Senat hat seine Mitglieder ernannt, die Initiative will bis 12. April entscheiden, wen sie benennt, oder ob sie sich überhaupt daran beteiligen will. Klaus Lederer findet, dass es »eine hochkarätige Kommission geworden« ist. »Ich würde mich freuen, wenn die Initiative sich in diese Debatte mit reinbegibt«, sagt er. Am Mittwoch hatte Linke-Landeschefin Katina Schubert eine ähnliche Erwartung geäußert. »Ich glaube ja, dass eine gesellschaftliche Herausforderung wie diese nicht gewonnen wird über Kommissionen, die wird auch nicht auf Parteitagen gewonnen. Die wird nur gelingen, wenn sie als gesamtgesellschaftliche Herausforderung begriffen wird«, sagt Lederer. »Und wenn von Anfang an klar war, es gibt in dieser Koalition unterschiedliche Positionen, haben wir uns doch trotzdem auf einen gemeinsamen Weg gemacht, seriös abzuprüfen, was da rechtlich und wirtschaftlich geht und wo möglicherweise auch Ecken und Kanten sind«, betont der Senator.", "Franziska Giffey will das »eine tun, ohne das andere zu lassen«. Also einerseits ihr Bündnis für Wohnungsneubau und bezahlbare Mieten vorantreiben, das keine »Plaudertaschenbude« werde, auch wenn Teilnehmer an den möglichen Ergebnissen zweifeln. Und andererseits wolle sie mit dem Volksentscheid »seriös umgehen«, was die Initiative bezweifelt.", "Hier bildet Bettina Jarasch von den Grünen die Klammer in der Koalition. »Bündnis und Kommission gehören für mich sogar zusammen«, sagt sie. Wenn der Druck der Vergesellschaftung zu Ergebnissen beim Bündnis beitrage, »dann ist viel gewonnen«, hofft sie."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159111.die-zukunft-wird-rot-gruen-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160189.mandatierte-amtstraeger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159769.durchregieren-bis-es-knallt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}