{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159517.rot-gruen-rote-koalition-gruene-in-berlin-mit-festem-willen-zur-macht.html", "query_keywords": ["politik", "regierung", "linke", "usa", "krieg", "schi", "ns", "gleichstellung", "corona", "demo", "ss", "us", "sp", "verkehrswende", "pandemie", "spd"], "creation_date": "13.12.2021", "last_modified": "13.12.2021", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Abgeordnetenhauswahl", "Berlin", "Bettina Jarasch", "Daniel Wesener", "Die Grünen", "Rot-Grün-Rot", "Verkehrspolitik"], "content": {"title": "Grüne in Berlin mit festem Willen zur Macht", "description": "Als »durchgängig ökosozial und progressiv« lobt Grünen-Spitzenkandidatin Bettina Jarasch den Koalitionsvertrag mit SPD und Linke. Kritik gibt es nur in homöopathischen Dosen auf dem Parteitag.", "body": {"": ["Landesparteitag der Ökopartei stimmt mit über 96 Prozent für rot-grün-rote Koalition in Berlin", "»Ein bisschen gespenstisch« sei es, sagt Abgeordnetenhaus-Fraktionschefin Antje Kapek im Laufe des Grünen-Landesparteitags am Sonntag. Sie meint das erneut weitgehend online verlaufende Parteitreffen, das über die Zustimmung zum Koalitionsvertragsentwurf und auch die Riege der Senatorinnen und Senatoren befindet. Doch gespenstisch wirkt auf Außenstehende die kaum vorhandene Kritik am Koalitionsvertrag mit SPD und Linken. Das äußert sich auch in der Zustimmung: Über 96 Prozent der 140 abstimmenden Delegierten votieren für den Eintritt in ein neues Regierungsbündnis. Nur drei Nein-Stimmen und zwei Enthaltungen gibt es. Vor fünf Jahren lag die Zustimmung sogar noch etwas höher. Nur zwei Nein-Stimmen gab es 2016, und dies bei 150 Delegierten.", "Den Anfang im Loblied auf den Koalitionsvertrag macht Spitzenkandidatin Bettina Jarasch. »Wir haben die Koalition bekommen, die wir uns gewünscht haben«, sagt sie. Dieses Bündnis passe zu Berlin. Der Koalitionsvertrag habe nicht einfach nur ein paar grüne Punkte, sondern sei »durchgängig ökosozial und progressiv«, erklärt sie. Es stehe »sehr viel Bullerbü« in dem Papier, so Jarasch - und nennt als Beispiel den geplanten Abriss des Autobahnabzweigs von der A100 zum Breitenbachplatz. Dort könne ein ganzes neues Quartier entstehen.", "Vorsichtige Kritik übt Laura Kroschewski vom Kreisverband Mitte. »Bauchschmerzen« bereite ihr das Thema CO2-Emissionen im privaten Immobilienbestand, erklärt sie. Sascha Krieger aus Pankow erklärt, dass der Koalitionsvertrag beispielsweise beim Thema Wohnungs- und Mietenpolitik »zu kurz greift«. Die Einführung der Videoüberwachung an kriminalitätsbelasteten Orten sei eine Kröte, die es zu schlucken gelte. Fraktionschefin Antje Kapek spricht in diesem Zusammenhang von »Licht und Schatten«. Der einzige Grund, warum das geschluckt worden sei, sei die Ausweitung der Verkehrsüberwachung, erklärt sie. »Wir haben mindestens 60 neue Blitzer durchgesetzt.«", "Susann Worschech, Grünen-Fraktionschefin in der Bezirksverordnetenversammlung Neukölln spricht von einer »verpassten Chance«, dass das Bildungsressort der SPD überlassen worden sei.", "Doch allgemein überwiegt die Erzählung vom Erfolg, »drei große Gestaltungsressorts« für die Partei gesichert zu haben, wie Bettina Jarasch sagt. Sie selbst soll Verkehrs- und Umweltsenatorin werden, ergänzt um den Verbraucherschutz und die Landwirtschaft. »Wir werden die Mobilitätswende in die ganze Stadt tragen«, kündigt sie an. Radwege und Taktverdichtungen bei Bussen auch am Stadtrand sowie neue Expressbusse für schnelle Verbesserungen im Pendelverkehr mit Brandenburg sollen dazu beitragen.", "Neuer Finanzsenator soll der bisherige Haushaltsexperte der Abgeordnetenhausfraktion, Daniel Wesener, werden. »Wir sparen nicht in die Krise hinein, das war richtig«, sagt er über die Politik der abgelaufenen Legislaturperiode. »Das werden wir fortsetzen«, kündigt er an. Der Koalitionsvertrag sei »kein Kompendium des Guten, Wahren und Schönen«, sondern spreche »die finanzielle Wahrheit«. Für das Ziel eines ausgeglichenen Haushalts werde man sich »einiges zumuten müssen«, kündigt er schon einmal an. »Nehmt das als Wink mit dem Zaunpfahl«, so Wesener weiter.", "Neue Gesundheits-, Gleichstellungs- und Wissenschaftssenatorin soll Ulrike Gote werden, die als Kasseler Gesundheitsdezernentin den Umgang mit der Corona-Pandemie bisher dort managt. Zunächst hatte Bettina Jarasch auf diesen Posten geschielt, bei der Vorstellung des Koalitionsvertrags Ende November klang ihr Beitrag bereits wie eine Antrittsrede als Gesundheitssenatorin. Doch innerparteilich erhörte man schließlich die Ratschläge auch von außen, dass die designierte stellvertretende Berliner Bürgermeisterin sich der Verkehrswende widmen sollte, wenn das Vorhaben doch eines der zentralen der Grünen sei.", "Für das vorgeschlagene Personaltableau gibt es knapp 87 Prozent Zustimmung unter den Delegierten.", "»Fünf Jahre Giffey werden der Stadt wohl kaum guttun, deswegen müssen wir Grüne das umso mehr«, lautet beim Parteitag die etwas ungewöhnliche Begründung des Delegierten Lennard Gottmann aus Mitte, warum die Beteiligung an der Regierung wichtig ist. »Ich finde, es ist bisher nicht genug herausgestellt worden, was für ein Dammbruch die Wahl einer Person ist, die nachweislich in ihrer Dissertation betrogen hat«, kritisiert er die designierte Regierende Bürgermeisterin. Sie werde »mit ihren spalterischen Aussagen wohl kaum nach der Wahl aufhören«.", "Letztlich sind es solche Zweifel, aber auch die konkreten Inhalte des Koalitionsvertrags gerade beim Thema Mieten und Wohnen, die vor allem in der Linkspartei für eine lebhafte Debatte darüber sorgen, ob man in eine Koalition eintreten sollte. Noch bis Freitag läuft der Mitgliederentscheid unter den über 8000 Genossen im Land über diese Frage. Allgemein wird jedoch eine mehrheitliche Zustimmung erwartet. Bereits am ersten Dezembersonntag gab es bei den Berliner Sozialdemokraten bei einem Parteitag über 91 Prozent Zustimmung für die Annahme des Koalitionsvertrags.", "Die Grünen haben auch eine neue Landesspitze gewählt. In einer Kampfabstimmung setzte sich Susanne Mertens aus Steglitz-Zehlendorf mit knapp 69 Prozent der Stimmen gegen Anja Engelmohr aus Pankow durch. An ihrer Seite wird Philmon Ghirmai aus Neukölln die Doppelspitze komplettieren. Ohne Gegenkandidatur erhielt er über 94 Prozent der Stimmen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1160189.mandatierte-amtstraeger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159320.berliner-gruene-setzen-auf-teamspiel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157355.sondieren-was-die-zeit-hergibt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}