{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184653.antifaschismus-demo-verhindert-auftritt-von-bjoern-hoecke-danke-jena.html", "query_keywords": ["politik", "ns", "schi", "klima", "ss", "us", "nazi", "antifa", "afd", "christ"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["AfD", "Antifa", "Björn Höcke", "Sachsen", "Thüringen"], "content": {"title": "Demo verhindert Auftritt von Björn Höcke: Danke, Jena!", "description": "In Jena haben Antifaschist*innen einen Auftritt von Björn Höcke blockiert und verhindert. Das macht Mut, glaubt unser Redakteur Sebastian Weiermann.", "body": {"": ["Sebastian Weiermann über erfolgreichen Antifa-Protest", "Viele Meldungen, die man gerade fast täglich hört, lassen einen frösteln. Umfragen in Sachsen und Thüringen, die die AfD als stärkste Kraft sehen. Politiker*innen und Akteure der Zivilgesellschaft, die von Drohungen und Übergriffen berichten. Nachrichten, die Sorgen antreiben, wie es denn wird, wenn die AfD erst mal irgendwo regiert.", "Zum Glück bleibt es nicht allein bei diesen Nachrichten. Denn es gibt auch in Thüringen und Sachsen mehr als genug Menschen, die zeigen, dass sie gegen völkische Nationalisten und für eine vielfältige Gesellschaft stehen. Bei den Christopher Street Days in Bautzen und Leipzig haben sich viele Menschen an die Seite der queeren Communitys gestellt und so deutliche Zeichen gegen neonazistische Provokationen gesetzt. In Jena haben Hunderte Antifaschist*innen mit Blockaden dafür gesorgt, dass Björn Höcke unverrichteter Dinge heimfahren musste. Nicht mal mit einem brutalen Polizeieinsatz kam der AfD-Mann zu seinem geplanten Auftrittsort durch.", "Antifaschist*innen sollten die Proteste in Bautzen, Leipzig und Jena als Mutmacher sehen. Sie zeigen: Es gibt eine aktive Zivilgesellschaft, und die kann Erfolge gegen rechts erzielen. Darauf gilt es aufzubauen. Die AfD wird, auch wenn niemand mit ihr regiert, gestärkt aus den anstehenden Wahlen hervorgehen. Das gesellschaftliche Klima wird sie weiter verändern. Deswegen wird es bald noch viel wichtiger, klare Zeichen gegen die Faschist*innen zu setzen. Wenn diese, wie in Jena, auch noch direkt in Termine von Leuten wie Björn Höcke eingreifen, ist das noch besser. Die extreme Rechte liebt es, Dominanz und Kontrolle auszuüben. Ist sie nicht Herr der Lage, ist sie schnell verunsichert, macht Fehler und verliert an Attraktivität. In diesem Sinne: Danke, Jena! Ihr habt Mut gemacht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184938.protest-gegen-afd-erfolg-in-vielen-staedten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184964.landtagswahlen-im-osten-postfaktische-zeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184675.hoecke-auftritt-in-jena-verhindert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}