{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1160189.trennung-amt-und-mandat-in-berlin-mandatierte-amtstraeger.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "klima", "rna", "demo", "ss", "us", "sp", "klimaschutz", "spd"], "creation_date": "07.01.2022", "last_modified": "07.01.2022", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Andreas Geisel", "Berlin", "Berliner Senat", "Bettina Jarasch", "Daniel Wesener", "Die Grünen", "Die Linke", "Franziska Giffey", "Klaus Lederer", "Rot-Grün-Rot"], "content": {"title": "Mandatierte Amtsträger", "description": "Die Trennung von Amt und Mandat ist bei Grünen und Linkspartei ein Prinzip. In der SPD sieht man dagegen traditionell keine Unvereinbarkeit beider Funktionen. Die Verfassung erfordert in Berlin auch keine Gewaltentrennung.", "body": {"": ["Einige Senatoren von Rot-Grün-Rot in Berlin sitzen zugleich im Abgeordnetenhaus", "Eigentlich scheint die Angelegenheit simpel. Sowohl die Grünen als auch die Linkspartei haben Beschlüsse erwirkt, die für ihre Partei jeweils eine strikte Trennung von Amt und Mandat vorsehen. Mit dem Beginn einer neuen Legislatur ziemt es sich deshalb in diesen Parteien für ein Regierungsmitglied, das auch ins Abgeordnetenhaus gewählt wurde, den Platz im Parlament zu räumen. »Wir danken Bettina Jarasch und Daniel Wesener für ihre parlamentarische Arbeit in den vergangenen Jahren und freuen uns auf die weitere Zusammenarbeit in anderer Funktion«, erklärten jüngst die beiden Fraktionsvorsitzenden der Grünen im Berliner Abgeordnetenhaus, Antje Kapek und Silke Gebel, in einer gemeinsamen Pressemitteilung.", "Bettina Jarasch übernimmt damit voll und ganz den Posten der Senatorin für Umwelt, Mobilität, Verbraucher- und Klimaschutz und Daniel Wesener den Posten des Finanzsenators. Für die beiden aus dem Parlament ausgeschiedenen Senatsmitglieder rücken zwei Abgeordnete nach. Eines der Hauptargumente für diese Trennung ist: Diese neuen Abgeordneten können sich nun voll dem Parlamentsbetrieb widmen, schließlich sind die Zeiten, als in Berlin ein sogenanntes Feierabendparlament tagte, längst vorbei. Die Trennung von Gesetzgebung (Legislative) und vollziehender beziehungsweise ausführender Gewalt (Exekutive) ist bei den Grünen in Berlin gegeben. Die Grünen-Landesvorsitzenden Susanne Mertens und Philmon Ghirmai erklären dazu gegenüber dieser Zeitung: »Als Berliner Bündnisgrüne praktizieren wir seit jeher eine klare Trennung von Amt und Mandat und haben auch eine entsprechende Beschlusslage. Das hat zum einem demokratietheoretische Gründe, denn die Kontrolle des Regierungshandelns ist eine der zentralen Aufgaben des Parlaments. Die Trennung bietet zudem arbeitsökonomische Vorteile, wenn sich die Fraktion in ihrer vollen Stärke um die große Zahl an Ausschüssen, Arbeitskreisen und weiteren parlamentarischen Prozessen kümmern kann.« Anders als in Hamburg oder Bremen ist eine solche Trennung in Berlin allerdings nicht in der Verfassung festgelegt.", "Hoffnungen, über einen Nachrückeplatz der Landesliste doch noch ins Abgeordnetenhaus zu kommen, macht sich unterdessen auch Hakan Taş. Der ehemalige Abgeordnete der Linken sagt am Donnerstag zu »nd«: »Wir haben einen Landesparteitagsbeschluss und auch einen Beschluss auf Bundesebene, dass Amt und Mandat strikt zu trennen sind.« Aktuell rangiert er auf Platz 2 der Nachrückerliste. »Jede und jeder, der davon betroffen ist, sollte sich gut überlegen, was er oder sie daraus macht«, sagt der Linke-Politiker. Die Parteitagsbeschlüsse seien aber für alle verbindlich, betont Taş.", "Anders als bei den Grünen wurden die Parteibeschlüsse bei der Linken noch nicht gänzlich umgesetzt. Während Sozialsenatorin Katja Kipping ihr Bundestagsmandat bereits aufgeben musste, weil niemand gleichzeitig im Bundesrat und Bundestag sitzen darf, ist es bei Vizesenatschef und Kultursenator Klaus Lederer kompliziert. »Auch Klaus Lederer wird sein Mandat aufgeben«, kündigt die Landesvorsitzende der Linken in Berlin, Katina Schubert, gegenüber »nd« an. Die Partei halte grundsätzlich an der Trennung von Amt und Mandat fest, betont die Landesvorsitzende.", "Im Fall Klaus Lederer nimmt die Partei aber gerade Rücksicht auf die offene Frage einer Nachwahl in dessen Wahlkreis. Denn mit gerade einmal 23 Stimmen soll Lederer bei der Abgeordnetenhauswahl im Pankower Wahlkreis 3 einer Kandidatin der Grünen unterlegen gewesen sein. Dieses extrem knappe Ergebnis ist nun wohl Fall einer gerichtlichen Prüfung des Verfassungsgerichts, das eine Wahlwiederholung anordnen könnte. »Es würde keinen Sinn machen, wenn Klaus Lederer sein Mandat abgibt, bevor eine gerichtliche Entscheidung vorliegt«, sagt Katina Schubert.", "Zur ganzen Geschichte gehört auch, dass Die Linke im Falle eines Koalitionsbruches, etwa im Streit über die Frage der Umsetzung des erfolgreichen Volksentscheides Deutsche Wohnen & Co enteignen, bei einem Mandatsverzicht ohne ihren Spitzenkandidaten dastünde, der dann noch nicht einmal im Abgeordnetenhaus vertreten und damit gänzlich aus der Politik raus wäre.", "In der Linken wird man sich spätestens nach der Nachwahlentscheidung erneut mit dieser Frage beschäftigen müssen. In der vergangenen Legislatur war das noch einfacher - vor fünf Jahren hatten die damaligen drei Senatorinnen und Lederer ihre Sitze im Abgeordnetenhaus nach der Übernahme der Regierungsfunktionen niedergelegt.", "Gemäß Grundgesetz, das in der deutschen Demokratie eine Gewaltenverschränkung vorsieht, verhält sich die SPD in Berlin. Deren direkt gewählte Abgeordnete Franziska Giffey und Andreas Geisel beispielsweise sind neben ihren Ämtern als Regierende Bürgermeisterin bzw. als Stadtentwicklungssenator auch weiter im Berliner Abgeordnetenhaus vertreten. Beobachter des Parlamentsbetriebs meinen auch gesehen zu haben, dass Politiker und Politikerinnen, die beide Funktionen ausüben, insgesamt politisch besser aufgestellt sind, weil sie verschiedene Zugänge haben - den im Senat und den im Landesparlament. Außerdem besitzen diese Senatsmitglieder auch die Vorteile der Immunität und der Indemnität von Abgeordneten, die sicherstellen soll, dass die Abgeordneten nur nach ihrem Gewissen handeln.", "Natürlich gab es auch in der Berliner SPD immer wieder Diskussionen, ob nicht eine Änderung der Verfassung wie in Hamburg vorgenommen werden soll. Doch dass auch in Berlin die Trennung von Amt und Mandat in der Landesverfassung niedergeschrieben wird, ist eher unwahrscheinlich. Ganz einfach, weil dafür aktuell keine Zweidrittelmehrheit zustande käme, die für eine Verfassungsänderung notwendig ist.", "»Solange es die Verfassungsänderung nicht gibt, gibt es keine Gewaltenteilung, sondern eine Gewaltenverschränkung, wie sie auch im Grundgesetz steht«, sagt Sebastian Schlüsselburg zu »nd«. Der Rechtsexperte der Linksfraktion glaubt nicht, dass die SPD und die CDU derzeit eine solche Änderung mittragen würden.", "Etwas anders gestaltet sich unterdessen die Situation bei den Staatssekretärinnen und Staatssekretären. Sollten diese vor ihrer Berufung auch im Abgeordnetenhaus gesessen haben, dann erlischt das Mandat mit dem Wechsel automatisch. Das liegt daran, dass in Berlin für die Staatssekretärinnen und -sekretäre das Beamtenrecht gilt - anders als im Bund gibt es auf der Landesebene keine parlamentarischen Staatssekretärinnen und Staatssekretäre, die zugleich auch im Bundestag sitzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159111.die-zukunft-wird-rot-gruen-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162649.gruene-haekchen-gelbe-ampeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159769.durchregieren-bis-es-knallt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}