{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184737.soziale-stadt-berlin-mitte-bahn-frei-fuer-den-abriss-der-habersaathstrasse.html", "query_keywords": ["politik", "ns", "klima", "rna", "ss", "leiche", "us", "sp"], "creation_date": "23.08.2024", "last_modified": "23.08.2024", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Obdachlosigkeit", "Wohnen"], "content": {"title": "Berlin-Mitte: Bahn frei für den Abriss der Habersaathstraße", "description": "Die Habersaathstraße wird wohl endgültig abgerissen. Ersatzwohnungen soll es nur für die Altmietparteien geben. Die Geflüchteten und ehemals Obdachlosen sollen in einer Gemeinschaftsunterkunft untergebracht werden.", "body": {"": ["Bezirksamt von Berlin-Mitte genehmigt Abriss und Neubau in der Habersaathstraße", "Der Streit um den Gebäudekomplex Habersaathstraße 40 – 48 in Berlin-Mitte geht in eine neue Runde. Am Freitag lud das Bezirksamt Mitte zur Pressekonferenz bezüglich »Neuigkeiten zum weiteren Vorgehen« ein. Die Botschaft, die Bezirksbürgermeisterin Stefanie Remlinger (Grüne) und der stellvertretende Leiter des Rechtsamts Marek Much im Rathaus Tiergarten präsentierten, dürfte bei den Bewohner*innen nicht unbedingt für Heiterkeit sorgen. Der Abriss des Wohnkomplexes und der Neubau von Eigentumswohnung an seiner statt, scheinen besiegelt.", "Der Hauseigentümer, die Arcadia Estates GmbH habe Anfang 2024 einen erneuten zweckentfremdungsrechtlichen Abrissantrag gestellt. Dem müsse das Bezirksamt unter bestimmten Bedingungen stattgeben. Der derzeitige Plan, auf den sich beide Parteien einigen konnten, sieht nun so aus: Die fünf Gebäudeteile des Komplexes Habersaathstraße 40 – 48 sollen nach und nach abgerissen werden. Altmietparteien, die schon vor 2021, dem Jahr, als leerstehende Gebäudeteile erfolgreich besetzt wurden, in der Habersaathstraße gewohnt hatten, hätten die Möglichkeit in ihren alten Wohnungen zu bleiben oder zu den gleichen Konditionen in eine der Neubauten der Arcadia Estates zu ziehen. Während das Bezirksamt die Zahl der Altmietparteien auf fünf bis acht schätzt, nennt Altmieter Daniel Diekmann, Sprecher der »IG Habersaathstraße«, »nd« zwölf Altmietparteien.", "Das Bezirksamt habe darüber hinaus mit der Arcardia Estates ausgehandelt, dass diese in der Papierstraße in Berlin-Wedding eine Unterkunft errichtet, in der jeweils 30 bis 50 der ehemaligen Obdachlosen und Geflüchteten unterkommen können. Diese Verabredung sei jedoch unabhängig von der Abrissgenehmigung verhandelt worden.", "Der Neubau, der von der Arcadia Estates im Soldiner Kiez angedacht ist, soll an einen sozialen Träger weitervermietet werden. Insgesamt soll dort Platz für bis zu 200 Menschen entstehen. Die Geflüchteten und Wohnungslosen sollen erst umziehen, sobald die neuen Gebäude fertig sind. »Ein Angebot, das sich sehen lassen kann«, sagt Bürgermeisterin Remlinger. Ihr Kollege Much vom Rechtsamt spricht auf Nachfrage von einem Abrissstart im Oktober/November 2025.", "Schwierig gestalteten sich offenbar die Verhandlungen um die Neubauten in der Habersaathstraße, insbesondere über die künftigen Mieten. Das Bezirksamt bestätigte, dass die Arcadia Estates in erster Linie Eigentumswohnungen bauen will. Sie sollen auch einzeln verkauft werden können. Im Falle einer Weitervermietung soll die Miete zwischen 11,50 und 16,50 Euro pro Quadratmeter liegen, abhängig vom Stockwerk. Das Bezirksamt bezeichnet die Vereinbarung als »sinnvolle und sozial verträgliche Umsetzung der neuen obergerichtlichen Rechtsprechung«, da der maßgebliche Mietenspiegel im Durchschnitt eingehalten worden sei.", "Es scheint jedoch wahrscheinlicher, dass die Arcadia Estates die neuen Wohnungen auf dem Markt verkaufen wird, ohne dass eine Mieter*in die Wohnungen von innen zu sehen bekommt. Auf weiteres Nachfragen gab Remlinger dann auch zu, dass in den Verhandlungen kein Spielraum mehr Bestand. »Wir haben als Bezirk gekämpft, um möglichst viel für die Menschen zu erreichen, die in der Habersaathstraße schon lange leben oder dort in den vergangenenJahren ein Zuhause gefunden haben. Als Verwaltung sind wir an Recht und Gesetz gebunden.« Auch wenn sich der Bezirk eine andere Lösung gewünscht hätten, sei ein Abriss alternativlos.", "Seit Jahren beschäftigt das Geschehen in der Habersaathstraße die Politik. 2017 kaufte die Arcadia Estates GmbH die 1984 errichteten Häuser, die zum ehemaligen Schwesternwohnheim der Charité gehörten. Der Plan der Firma war es, die 100 Wohnungen abzureißen und durch einen Neubau zu ersetzen. Mehrere Altmieter*innen stellten sich jedoch quer, wollten auch gegen eine Abfindung nicht ausziehen.", "Im Jahr 2021 wurden einige der leerstehenden Wohnungen dann durch Obdachlose und Unterstützer*innen besetzt. Dem Bezirk Mitte gelang es in Verhandlungen mit dem Eigentümer, eine vorübergehende Duldung für die Obdachlosen zu erwirken.", "2023 kam es zum Eklat. Mitarbeiter einer vermeintlichen Sicherheitsfirma drangen in die Habersaathstraße ein, brachen Wohnungen auf, kappten Strom- und Wasserzufuhr und tauschten die Schlösser aus. Mobiliar, Waschbecken und Badewannen wurden zerstört. Diverse Politiker*innen verurteilten den Angriff. Bewohner*innen gaben damals an, von der Sicherheitsfirma bedroht worden zu sein. Sie vermuteten die Arcadia Estates selbst hinter dem Vorgang, deuteten ihn als Räumungsversuch. Anfang 2024 wurde bekannt, dass die Staatsanwaltschaft Ermittlungen zu dem Vorfall eingestellt hatte.", "Die Arcadia Estates hatte weiterhin vor, verbliebene Mieter*innen durch sogenannte Verwertungskündigungen loszuwerden. Das Landgericht urteilte im April 2024 wegweisend: »Das Eigentum gewährt dem Vermieter keinen Anspruch auf Gewinnoptimierung oder auf Einräumung gerade der Nutzungsmöglichkeiten, die den größtmöglichen wirtschaftlichen Vorteil versprechen.«", "Ein Teil der Bewohner*innen hatte sich stets eine Rekommunalisierung gewünscht. Dazu erklärte Much vom Rechtsamt: »Wir haben gefragt, aber der Eigentümer möchte nicht verkaufen.«", "Altmieter Diekmann bezeichnete die neuen Ergebnisse im Gespräch als »alten Wein in neuen Schläuchen«, da Ähnliches bereits mit Stephan von Dassel, dem vorherigen Bezirksbürgermeister im Juni 2022 vereinbart worden sei. »Das Entsetzen ist groß. Es sollen Teile eines intakten Gebäudes abgerissen werden.« Die Lösung sei auch klimapolitisch eine Katastrophe. Als Teile der Bewohnerinnen am Vorabend der Pressekonferenz durch Remlinger informiert und vor vollendete Tatsachen gestellt wurden, hätten einige der Wohnungslosen unter Unmutsbekundungen den Raum verlassen. »Für sie gibt es keine Besserung, da sie aus vollständigen Wohnungen nun in eine Unterkunft mit Gemeinschafsbädern oder -küchen umziehen sollen.«", "Erneute Proteste der Bewohnerinnen scheinen vorprogrammiert. Bereits am Mittwoch kam es vor und in dem Gebäudekomplex zu einem größeren Polizeieinsatz mit 150 Einsatzkräften. Bewohnerinnen hatten begonnen, die »triste Plattenfassade« zu streichen und somit »den Kiez aufzuhübschen«, wie es in einem Statement der Aktivistinnen aus der Habersaathstraße 46 auf der Plattform »Indymedia« heißt. Die Polizei erklärt »nd«, dass »ein Strafantrag durch den Hauseigentümer des Häuserblocks schriftlich übermittelt« worden sei. Durch den zuständigen Staatsanwalt seien sukzessive Durchsuchungsbeschlüsse für die als Wohnungen identifizierten Räume des Objektes erwirkt worden, aus denen heraus die Sachbeschädigungen erfolgt seien. Bei den Hausdurchsuchungen wurden »29 Farbeimer, zwölf Farbrollen, zehn Sprühdosen sowie diverse Malerutensilien« beschlagnahmt. Die Fassadenstreicherinnen üben in ihrem Statement scharfe Kritik an dem Vorgehen der Polizei: »Etwa die Hälfte der Wohnungen wurde aufgebrochen, es wurde mit Farbe rumgeschmiert, das Treppenhaus verwüstet, Privatwohnungen wurden durchsucht und verwüstet und auch einige Privatgegenstände geklaut.« Der Schaden liege im vierstelligen Bereich, Festnahmen habe es keine gegeben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185551.gruene-in-berlin-mehr-wohnungen-fuer-den-notfall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183950.kein-platz-unter-dem-himmel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179381.berliner-notunterkunft-fuer-frauen-evas-obdach-verliert-ihr-haus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}