{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182401.europawahl-in-schweden-trolle-im-norden.html", "query_keywords": ["wehrpflicht", "usa", "ukraine", "krieg", "schi", "ns", "migration", "demo", "einwanderung", "israel", "christ", "klimawandel", "politik", "hamas", "europa", "klimaschutz", "klima", "ss", "regierung", "us", "sp", "linke", "eu-beitritt"], "creation_date": "23.05.2024", "last_modified": "23.05.2024", "crawl_date": "21.10.2024", "author_person": ["Regine Glaß", "Göteborg"], "author_organization": [], "news_keywords": ["Die Linke", "Einwanderung", "Europäische Union", "europawahl", "Nahost", "Schweden"], "content": {"title": "Trolle im Norden", "description": "Dreißig Jahre nach dem Beitritt zur EU polarisiert das Verhältnis zur Union Schwedens Bevölkerung kaum noch. Rechtsextreme geben politische Themen vor und wünschen sich eine »Festung Europa« gegen Migration.", "body": {"": ["Rechte Schwedendemokraten, aber auch Grüne und Linke könnten bei Europawahl stark abschneiden", "Bei der letzten Wahl zum Reichstag im September 2022 erlebte Schweden einen Rechtsruck. Parteien der bürgerlichen Mitte – Moderate Sammlungspartei, Liberale und Christdemokraten als kleinere Partner – gelangten mit Unterstützung der fremdenfeindlichen Schwedendemokraten an die Regierung. Die Sozialdemokraten gingen zusammen mit der Linkspartei (Vänsterpartiet), den Grünen (Miljöpartiet) und der liberalen Zentrumspartei in die Opposition. Die bereits im damaligen Wahlkampf sehr präsenten Themen Migration, Kriminalität und Einwanderung, die traditionell von rechten Parteien besetzt sind, dominieren seitdem die nationalen Debatten. Wird das auch den Ausgang der Europawahlen in Schweden bestimmen?", "Nicht unbedingt. Sozialdemokraten und Vänster verzeichnen laut Umfragen einen deutlichen Zuwachs an Wählerstimmen. Besonders interessant dabei: Mit Jonas Sjöstedt hat die linke Partei für die EU-Wahl einen Spitzenkandidaten aufgestellt, der 1994 in einer Umfrage vor dem EU-Beitritt Schwedens federführend in einer Kampagne gegen die Mitgliedschaft auftrat. Die Partei hat zuletzt noch einen Passus aus ihrem Programm entfernt, der sich weiter gegen eine EU-Mitgliedschaft Schwedens aussprach. Dreißig Jahre nach dem Eintritt in die EU ist die Mehrheit der Wähler*innen der Linken nicht mehr negativ gegenüber der EU eingestellt. Insgesamt ist das Interesse der Menschen in Schweden an der EU deutlich gestiegen.", "Zunutze macht sich das auch der rechte Rand: Die Schwedendemokraten ziehen mit dem Slogan »Unser Europa baut Mauern« in die Wahl. Sie nehmen damit Bezug auf eine Rede des damaligen sozialdemokratischen Premiers Stefan Löfven von 2015, in der er gesagt hatte: »Mein Europa baut keine Mauern.« Schwedendemokraten-Chef Jimmie Åkesson erklärte bei der Präsentation des Wahlprogramms, seine Partei wolle mit dem Thema Migration Stimmen anlocken. Es müsse aber eine nationale Angelegenheit bleiben, wer ins Land kommen dürfe. Nach den letzten Meinungsumfragen könnte die rechtsextreme Partei 20 Prozent erhalten und hinter den Sozialdemokraten auf Platz zwei landen.", "Laut der Zeitung »Göteborgs-Posten« sieht es im Moment so aus, als würde es gerade die EU-kritischen Wähler*innen der Schwedendemokraten zur EU-Wahl an die Urnen ziehen. Einen mobilisierenden Einfluss könnten jedoch auch die Ergebnisse einer investigativen Recherche eines schwedischen Fernsehprogramms haben. Hier wurde aufgedeckt, dass die Partei eine »Trollfabrik« betreibt, um im Internet Desinformationen zu verbreiten und Debatten zu beeinflussen. Auch Politiker der Regierungsparteien, denen die Schwedendemokraten zur Macht verhalfen, wurden zur Zielscheibe von Attacken.", "Eine weitere Strategie der Schwedendemokraten ist, Menschen, die dem Thema Klimaschutz skeptisch gegenüberstehen, für sich zu gewinnen, zum Beispiel mit der Forderung, die Klimagesetze der EU abzuschaffen.", "Die Klimafrage ist für die Wahlentscheidungen eine der wichtigsten bei der Europawahl 2024. Das zeigt sich auch in der aktuellen Beliebtheit von Miljöpartiet. Die Umweltpartei liegt in Wahlumfragen mit bis zu zehn Prozent Stimmenanteil knapp vor der Linkspartei und würde damit deutlich stärker als zuletzt auf nationaler Ebene abschneiden. Im Wahlkampf zum Reichstag 2022 war das Thema Klimawandel von anderen Debatten noch übertönt worden. Auch anders als bei der Wahl 2022: Das konservative Lager aus Moderaten, Liberalen, Zentrumspartei und Christdemokraten kommt in Umfragen zusammengerechnet nicht einmal auf ein Drittel der Stimmen. Die Liberalen, die mit in der Regierung Ulf Kristersson sitzen, landen unterhalb der 4-Prozent-Hürde und laufen damit Gefahr, für das EU-Parlament keines der 21 schwedischen Mandate zu erhalten.", "Der Krieg in der Ukraine hat zu einer der größten Umwälzungen in der Geschichte der schwedischen Außenpolitik geführt: Das größte Land Skandinaviens, das sich bisher eine wichtige Rolle als unabhängiger diplomatischer Vermittler in der Welt gespielt hatte, ist seit März Teil der Nato. Bereits 2017 wurde wieder eine Wehrpflicht eingeführt, doch erst seit Russlands Angriff auf die Ukraine steigt die Anzahl der eingezogenen jungen Menschen.", "Außenminister Tobias Billström ließ kurz nach Antritt der Regierung 2022 verlauten, dass es mit der »feministischen Außenpolitik«, zu der sich Schweden 2014 als erstes Land der Welt bekannt hatte, nun vorbei sei. Schwedens Diplomatie war traditionell stark auf Friedensbestrebungen hin orientiert. Bereits 2014 hat man Palästina als eigenen Staat anerkannt. Billströms Aussage, dass Israels Reaktion auf den Angriff der Hamas vom 7. Oktober angemessen sei, ist ein klarer Bruch mit der Linie früherer schwedischer Regierungen. Die Linke in Schweden ist geschlossen solidarisch mit Palästina und kritisch gegenüber der Politik des Staates Israel, was sich zuletzt auch in den großen Protesten in Malmö beim Eurovision Song Contest 2024 zeigte. Die Regierung unterstützt humanitäre Hilfe der EU ebenso wie deren Sanktionen gegen die islamistische Hamas.", "An vielen Punkten wird deutlich: Schweden, das in Europa und der Welt lange einen Sonderstatus als besonders innovativ, umweltfreundlich, feministisch und pazifistisch besaß, nähert sich der Politik anderer europäischer Länder immer weiter an."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182631.kaempferisch-aber-nur-mit-schwachem-echo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179572.europapolitik-des-bsw-weniger-eu-ist-mehr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184715.ines-schwerdtner-fuer-wen-machen-wir-eigentlich-politik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}