{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184987.putin-besuch-in-ulan-bator-eigene-interessen.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "sp"], "creation_date": "03.09.2024", "last_modified": "03.09.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Steiniger"], "author_organization": [], "news_keywords": ["Kriminalität", "Mongolei", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Eigene Interessen", "description": "Obwohl die Mongolei das Römische Statut ratifizierte, ist der Kriegsherr aus Moskau in der mongolischen Hauptstadt mit allen Ehren zum Staatsbesuch empfangen worden.", "body": {"": ["Peter Steiniger zu Putins Besuch in der Mongolei trotz Haftbefehls aus Den Haag", "Ulan Bator ist für den russischen Präsidenten Wladimir Putin ein sicheres Pflaster. Mit allen Ehren ist der Kriegsherr aus Moskau in der mongolischen Hauptstadt zum Staatsbesuch empfangen worden. Obwohl die Mongolei das Römische Statut ratifizierte, zeigt man sich dort unbeeindruckt von der Tatsache, dass der Internationale Strafgerichtshof mit Sitz in Den Haag im März 2023 gegen Putin einen Haftbefehl erließ. Der IStGH will Putin für die Deportation ukrainischer Kinder aus dem Kriegsgebiet nach Russland verantwortlich machen. Zu dem Thema liefern sich Russland und die Ukraine auch eine Propagandaschlacht, aber das ist nicht der Punkt.", "Nun fordert Kiew für die Mongolei wütend Konsequenzen, auch Menschenrechtler kritisieren, dass der Kremlherrscher hofiert statt inhaftiert wird. Denn was ist internationales Recht überhaupt wert, wenn es nicht auch durchgesetzt wird? Doch den politischen Verkehr in der Weltarena regeln die Interessen von Staaten, die vor dem Gesetz umso ungleicher sind, je mehr Macht sie repräsentieren. Die Weltgerichte besitzen vor allem Prestige.", "Die Idee, die Mongolei könnte die Feierlichkeiten zum 85. Jahrestag des Sieges der sowjetischen und mongolischen Streitkräfte über Japan als Putin-Falle nutzen, ist absurd. Vielmehr ist man in Ulan Bator an freundlichen Akten gegenüber den Nachbarn Russland und China und engen Beziehungen zu ihnen interessiert. Ein Blick in die Geschichtsbücher und auf die Karte macht das plausibel. Und dem Westen kann man beim Umgang mit dem Völkerstrafrecht leicht den Spiegel vorhalten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181047.nach-terroranschlag-moskau-sucht-die-ukrainische-spur.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186181.nato-hauptquartier-die-ampel-als-sicherheitsrisiko.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186095.ukraine-krieg-fuer-ein-zweites-zimmerwald.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}