{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185382.medizingeschichte-die-vertriebenen-aerzte.html", "query_keywords": ["politik", "usa", "frankreich", "ns", "schi", "krieg", "ss", "us", "sp", "israel"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Henning"], "author_organization": [], "news_keywords": ["Berlin", "Israel", "Juden", "Krankenhaus", "Kunstausstellung", "Nahost"], "content": {"title": "Die vertriebenen Ärzte", "description": "Das Berliner Vivantes Klinikum Am Urban widmet seinem ehemaligen ärztlichen Direktor Hermann Zondek eine Ausstellung. Er gehört zu den Tausenden im Faschismus aus Deutschland vertriebenen jüdischen Ärzten.", "body": {"": ["Eine Ausstellung zeigt Episoden aus dem Leben eines jüdischen Mediziners in Berlin", "Die Ausstellung im Foyer des Berliner Urban-Krankenhauses könnte auf den ersten Blick fast übersehen werden. Noch bis zum 31. Dezember sind in den sieben Vitrinen freundlich-farbige Bilder zu sehen. Die Darstellungen der Illustratorin Romy Blümel wirken fast harmlos, wären da nicht zusätzliche Elemente vorne auf dem Glas. Sie schaffen mit thematischen Überschriften und menschlichen Silhouetten eine dritte Dimension. Es lohnt sich, genauer hinzuschauen. An den inneren, schmalen Seitenwänden der Vitrinen erschließen kurze Texte wichtige Lebensstationen von Hermann Zondek.", "Dem 1887 in Posen geborenen Arzt und Urban-Direktor ist die Ausstellung gewidmet. Von einem der getuschten Bilder schaut er die Betrachtenden aufmerksam an. Hermann Zondek hatte in Göttingen und Berlin Medizin studiert. Als außerordentlicher Professor für Innere Medizin lehrte er schon 1920 an der Charité. Ab 1925 war er als ärztlicher Direktor des Urban-Krankenhauses im damals noch jungen Stadtbezirk Kreuzberg (erst 1921 so benannt) tätig. Der Hormonforscher entwickelte das Klinikum zum wichtigsten klinisch-endokrinologischen Zentrum Deutschlands. 1926 erschien von ihm ein Lehrbuch über die Krankheiten der endokrinen Drüsen. Zudem war er in dieser Zeit in Berlin ein bekannter und anerkannter Arzt.", "Zu seinen prominenten Patienten gehörten Außenminister Gustav Stresemann und Reichstagspräsident Paul Löbe. Mit Stresemann war er gut befreundet und begleitete ihn nach einem Schlaganfall 1928 nach Frankreich zur Unterzeichnung des Briand-Kellogg-Paktes. Mit diesem Vertrag wurde die Grundlage für die völkerrechtliche Ächtung von Kriegen geschaffen.", "Bemerkenswert an Zondeks Geschichte ist zudem, dass zwei seiner insgesamt fünf Geschwister ebenfalls bekannte Ärzte waren. Bruder Bernhard, als Gynäkologe in den 1920er Jahren in Berlin tätig, entwickelte 1927 den ersten Schwangerschaftstest. Der Internist und Pharmakologe Samuel Zondek war der jüngste der drei Brüder, auch er studierte und lehrte in Berlin. Rückblickend schrieb Hermann Zondek über seine Zeit in der Stadt: »Die ›Urban-Jahre‹ darf ich sowohl als die arbeitsreichsten, die körperlich und seelisch anstrengendsten, aber auch die befriedigendsten meines Lebens bezeichnen.«", "Die Tätigkeit jüdischer Ärzte war jedoch ab 1933 in Deutschland nicht mehr erwünscht. Am 11. März des Jahres besetzte die SA das Urban-Krankenhaus. Hermann Zondek erhielt Hausverbot. Der Arzt floh mit seinem Bruder Samuel in die Schweiz, dann weiter nach Großbritannien. In Manchester fanden sie zwar Arbeit in einem Krankenhaus, ihre Ausbildung wurde aber nicht anerkannt.", "Mit Frau und zwei Kindern emigrierte Hermann Zondek 1934 nach Palästina. Dort konnte er seine fachliche Arbeit fortsetzen, als Arzt in eigener Praxis sowie als Leiter einer Klinik. Zondek behandelte unter anderem Politiker aus Israel und Angehörige von Königshäusern des Nahen Ostens. 1979 starb er 91-jährig in Jerusalem.", "Von den bis zu 9000 jüdischen Ärzten, die 1933 in Deutschland lebten, wurde nach Schätzungen ein Viertel in der Zeit des Faschismus ermordet. 1938 lebten noch 3152 dieser Ärzte hier, die übrigen waren emigiert. Allein bis 1934 wurden rund 20 Ärzte des Krankenhauses am Urban entlassen und aus dem Land getrieben. Im Krankenhaus wurden Zwangssterilisationen und erzwungene Schwangerschaftsabbrüche durchgeführt.", "Der Schreibtisch von Hermann Zondek sowie persönliche medizinische Instrumente werden im Holocaust-Museum Yad Vashem in Israel gezeigt. Dem Freundeskreis Yad Vashem in Kooperation mit dem Vivantes-Klinikum Am Urban ist wiederum ist die aktuelle Ausstellung in Berlin zu verdanken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176672.juedisches-berlin-auf-der-spur-der-gemeinde-adass-jisroel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173967.die-gesellschaft-in-einer-fliese.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}