{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159769.franziska-giffey-durchregieren-bis-es-knallt.html", "query_keywords": ["regierung", "ns", "schi", "migration", "demo", "ss", "us", "sp", "spd", "linke"], "creation_date": "21.12.2021", "last_modified": "21.12.2021", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Bettina Jarasch", "Die Grünen", "Die Linke", "Franziska Giffey", "Rot-Grün-Rot", "SPD"], "content": {"title": "Durchregieren, bis es knallt", "description": "Die designierte Berliner Regierende Bürgermeisterin Franziska Giffey (SPD) kündigt schon mal an, den Senatorinnen und Senatoren der anderen Parteien hineinzuregieren. Das dürfte nicht lange gutgehen.", "body": {"": ["Der Berliner SPD-Spitze scheint die Macht schon jetzt zu Kopfe gestiegen zu sein", "Mit großem Selbstbewusstsein sind die designierte Regierende Bürgermeisterin Franziska Giffey und ihr Co-SPD-Landeschef Raed Saleh am Montag auf die Bühne der Kandidatenshow der besonderen Art getreten. Belohnt mit einem Posten wurde, wer sich in den vergangenen Jahren im Abgeordnetenhaus als stets loyal zu Saleh zeigte oder konform mit den eher konservativen Vorstellungen der Spitzenkandidatin ist.", "Es ist schon absehbar, dass Iris Spranger als neue Chefin des Innenressorts die scheidende Gesundheitssenatorin Dilek Kalayci als bisher schwächstes Mitglied der Berliner Landesregierung ablösen wird. »Rechtsruck, gepaart mit Inkompetenz. Das Prinzip Giffey eben«, kommentiert das Personaltableau ein Sozialdemokrat aus dem linken Flügel hinter vorgehaltener Hand.", "Ganz abgesehen davon, dass diesmal kein Mensch mit Migrationshintergrund eine Senatsverwaltung führen wird. Es schien zwar darauf hinauszulaufen, dass das Ticket für die auch bei der politischen Konkurrenz als sehr kompetent geschätzte bisherige Bildungsexpertin der SPD-Fraktion, Maja Lasić, sein könnte. Doch absolute Treue zur Spitze scheint Argument Nummer Eins zu sein.", "Da ist es erfrischend, dass der angehende, parteilose Wirtschaftssenator Stephan Schwarz auf Nachfrage schon ankündigt, dass es Konflikte geben werde. Er habe allerdings auch eine gewisse Konfliktkompetenz, sagt er.", "Aber auch in der Koalition dürfte es schnell zu Konflikten kommen. Wie wird Bürgermeisterin Bettina Jarasch von den Grünen darauf reagieren, wenn Betriebe-Staatssekretär Tino Schopf (SPD) ihr bei der Verkehrsplanung mit den U-Bahn-Träumen der Sozialdemokraten hineinregiert, wie Giffey es ankündigt? Zumal die SPD-Spitzenfrau sowieso klar macht, dass ihre Aufgabe sei, »alles im Blick zu haben«. Es ist daher nicht die Frage, ob es richtig knallt in der Koalition, sondern wann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162649.gruene-haekchen-gelbe-ampeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159111.die-zukunft-wird-rot-gruen-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160189.mandatierte-amtstraeger.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}