{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186065.mietenwahnsinn-was-im-kopf-und-ein-dach-darueber.html", "query_keywords": ["rki", "ns", "spo", "ss", "us", "wohnungsnot", "sp", "familie"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Hochschulpolitik", "Leipzig", "Sachsen", "Wohnen"], "content": {"title": "Was im Kopf und ein Dach darüber", "description": "In Potsdam zelten Studierende auf dem Alten Markt und auch die schlechte Versorgung mit Wohnheimplätzen aufmerksam zu machen.", "body": {"": ["Mehr Wohnheime für Studierende sind erforderlich", "Investitionen in Studentenwohnheime schaffen Bildungsgerechtigkeit. So sagen es die Studierenden, die ab Freitag auf dem Alten Markt von Potsdam zelten und so auf ihre Lage aufmerksam machen wollen. Sie bringen es auf den Punkt.", "Ob ein Arbeiterkind Abitur machen kann oder die Familie das Lehrlingsgeld braucht – das ist die erste Frage auf dem Weg zu einem Hochschulabschluss. Später hilft ein Stipendium nicht weiter, wenn sich davon in der Universitätsstadt keine Bleibe finanzieren lässt. Schließlich wächst nicht jedes Talent so nah an einer Hochschule auf, dass es weiter bei den Eltern wohnen und zur Vorlesung pendeln kann.", "Die Frage, ob immer die Besten studieren sollen oder nur die, die sich das leisten können, hat das Land Brandenburg eindeutig und eiskalt beantwortet, wenn es nur Wohnheimplätze für 15 Prozent der Studierenden vorhält. Die laufenden Baumaßnahmen reichen längst nicht aus, das Problem zu lösen.", "Dass es anders geht, bewies die DDR, die jedem Studenten einen spottbilligen Wohnheimplatz anbieten konnte. Zwar war die Ausstattung spartanisch. Doch waren keineswegs alle Studierenden begeistert, als nach der Wende Wohnheime modernisiert und dabei systematisch Betten abgebaut und Mieten drastisch erhöht wurden. Das habe ich in den 90er Jahren in Leipzig selbst erlebt. Dabei gab es dort damals bezahlbare Wohnungen, die in Wohngemeinschaften umfunktioniert werden konnten. Das ist aber in Leipzig, in Potsdam und in Berlin heute anders. Es ist an der Zeit, dass die Studierenden aufbegehren und sich mit anderen Menschen verbünden, die unter der Wohnungsnot leiden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185961.brandenburger-studierende-in-wohnungsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185791.leipzig-sanieren-aber-mal-anders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184890.budapest-komplex-jetzt-kann-sie-mal-zeigen-ob-sie-gross-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}