{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185697.ddr-kulturgut-sez-in-berlin-allseitige-zustimmung-fuer-zwangsraeumung.html", "query_keywords": ["politik", "usa", "ns", "spo", "ss", "us", "sp", "spd", "christ", "linke"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Berlin", "Wohnen", "Zwangsräumung"], "content": {"title": "SEZ in Berlin: Allseitige Zustimmung für Zwangsräumung", "description": "Vor Gericht wurde das SEZ unlängst dem Land Berlin zugesprochen. Nun lässt die Verwaltung das ehemalige DDR-Erholungszentrum räumen – während sich Bausentor Christian Gaebler (SPD) zu den Abrissplänen äußert.", "body": {"": ["Hauptstadt-Linke und Bürgerinitiative »SEZ für alle« begrüßen Räumung des umkämpften DDR-Erholungszentrums", "Am Ende braucht es die Staatsgewalt: Nach langem Rechtsstreit hat das Land Berlin die Immobilie des ehemaligen Sport- und Erholungszentrums (SEZ) in Friedrichshain-Kreuzberg zwangsräumen lassen. Ab 9 Uhr am Dienstagmorgen sollen der Nachrichtenagentur dpa zufolge 60 Beamt*innen an der Landsberger Allee im Einsatz gewesen sein. Eine technische Einheit hatte demnach die Behörden unterstützt, um mögliche Hindernisse und Barrikaden aus dem Weg zu räumen. Durch eine Tür in einer Bretterwand verschafften sich Handwerker*innen Zugang zu dem Gelände.", "Der Berliner Abgeordnete Damiano Valgolio, der sich für die Linksfraktion mit dem SEZ befasst, bezeichnete die Räumung gegenüber »nd« als »überfällig«. Er begrüße, dass der Senat seinen Anspruch auf den Gebäudekomplex nun endlich durchsetze. »Die gute Nachricht ist, dass das SEZ jetzt wieder unter Kontrolle der öffentlichen Hand ist. Die schlechte Nachricht ist, dass Schwarz-Rot immer noch vorhat, das Gebäude abzureißen«, sagte Valgolio. Nach der Räumung sei es stattdessen nötig, die vorhandene Bausubstanz zu untersuchen. Dies fordert auch ein Beschluss der Bezirksverordnetenversammlung. Valgolio zufolge will die Berliner Linke das Thema SEZ zeitnah ins Abgeordnetenhaus tragen.", "Erklärtes Ziel des Landes bleibt derweil, das ehemalige Erholungszentrum durch 500 Wohnungen sowie einen Schulbau ersetzen zu wollen. Dies bekräftigte Bausenator Christian Gaebler (SPD) am Dienstag nach der Sitzung des Senats. »Mir ist bisher nicht bekannt, dass der Bedarf an Spaßbädern gestiegen ist und der Bedarf an Wohnungsbau zurückgegangen ist«, sagte er. Gaebler stellte allerdings in Aussicht, Elemente des SEZ in die neue Bebauung einzubinden. »Wir werden Sport und Freizeit integrieren in die neue Bebauung«, versprach der SPD-Politiker.", "Anwohnende und Fachleute fordern in Petitionen den vollständigen Erhalt des historischen Gebäudekomplexes. »Wohnungsbau ist an dieser Stelle absolut unpassend«, sagt Susanne Lorenz von der Bürgerinitiative »SEZ für alle« zu »nd«. Rund um das SEZ sei bereits massiv nachverdichtet worden. »Der Kiez entwickelt sich zum Wohnungsquartier ohne soziale Infrastruktur. Wir brauchen keine Stadtvillen mit privater Parkanlage.« Die Grundsubstanz des SEZ befinde sich in einem guten Zustand.", "Wie Valgolio hält auch die Initiative die Räumung prinzipiell für den richtigen Schritt. Versuche, selbst mit dem Inhaber zusammmenzuarbeiten, seien wegen dessen Fokussierung auf eigene Interessen gescheitert, so Lorenz. Gaeblers Idee, bestehende Gebäudeelemente in den Neubau zu integrieren, sei jedoch »architektonisch Unsinn«. »Das wird jetzt vorgeschoben, um die Leute zu besänftigen«, sagt die Anwohnerin.", "Das SEZ war 2003 samt Grundstück vom Land Berlin an einen Investor verkauft worden. Der Käufer hatte sich verpflichtet, einen Badebetrieb zu schaffen, was allerdings ausblieb. In einem jahrelangen Rechtsstreit setzte sich schließlich das Land durch. Der frühere Eigentümer weigerte sich jedoch bis zuletzt, das SEZ zurückzugeben. Die Räumung war von der zuständigen Senatsverwaltung für Finanzen bereits länger angekündigt worden. Widerstand von Personen soll es bei der mehrstündigen Aktion nicht gegeben haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185200.liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185191.tag-der-wohnungslosen-in-berlin-ein-rattenschwanz-an-problemen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183950.kein-platz-unter-dem-himmel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}