{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174460.standpunkt-ermittlungen-gegen-russland-lex-putin.html", "query_keywords": ["usa", "ukraine", "krieg", "ns", "rna", "terror", "ss", "us", "sp", "israel"], "creation_date": "03.07.2023", "last_modified": "03.07.2023", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Russland", "USA", "Wladimir Putin"], "content": {"title": "Ermittlungen gegen Russland: Lex Putin", "description": "Dass Kriegsverbrechen geahndet und Kriegsverbrecher zur Rechenschaft gezogen werden, sollte selbstverständlich sein. Auch russische. Aber nicht nur: Wenn Kriegsverbrecher vor Gericht gestellt werden sollen – dann alle.", "body": {"": ["Wolfgang Hübner über internationale strafrechtliche Ermittlungen gegen Russland", "Dass Kriegsverbrechen geahndet und Kriegsverbrecher zur Rechenschaft gezogen werden, sollte selbstverständlich sein. Ist es aber nicht – oder nur eingeschränkt. Denn der Internationale Strafgerichtshof (IStGH), geschaffen für die Aufarbeitung von Völkermord, Verbrechen gegen die Menschlichkeit, Aggressionen und Kriegsverbrechen, wird längst nicht von allen Staaten anerkannt.", "Wenn nun in Den Haag ein Zentrum gegründet wurde, das sich ausschließlich mit russischen Kriegsverbrechen befassen soll, ist das einerseits einleuchtend – angesichts der seit fast eineinhalb Jahren anhaltenden Aggression gegen die Ukraine, des alltäglichen Mordens, der vielen Opfer. Dennoch ist dieser Schritt fragwürdig, weil damit eine Lex Putin und Lex Russland geschaffen werden. Sprache ist ja verräterisch: »Westliche Staaten gründen Zentrum«, hieß es am Dienstag in den Nachrichten. Wann ist es jemandem im Westen eingefallen, ein solches Zentrum zu gründen, als der Irak durch den Einmarsch der US-geführten Koalition ins Chaos gestürzt wurde? Oder als in Afghanistan der Krieg gegen den Terror eröffnet wurde? Von vielen kleineren Kriegen und Konflikten nicht zu reden.", "Kriegsopfer sollten nicht gegeneinander aufgerechnet werden. Aber die Frage muss erlaubt sein, weshalb mit dem neuen Zentrum in Den Haag ein internationales Zwei-Klassen-Recht endgültig etabliert wird. Russland ist ja nicht der einzige Staat, der den Internationalen Strafgerichtshof boykottiert – das tun auch die USA, Indien, die Türkei, Saudi-Arabien, Nordkorea, Israel, Iran, Kuba … Nicht wenige von ihnen sind oder waren an Kriegen beteiligt. Das verschweigen jene Nachrichten, die mit dem Satz enden: »Russland erkennt die Zuständigkeit des IStGH nicht an.« Wenn Kriegsverbrecher vor Gericht gestellt werden sollen – dann gefälligst alle."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185685.kanzler-scholz-will-putin-anrufen-n-nach-ueber-zwei-jahren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184222.der-spion-den-ich-tauschte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}