{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164710.anton-hofreiter-gute-vaeter-und-schlechte-muetter.html", "query_keywords": ["politik", "ns", "schi", "spo", "ss", "us", "sp", "familie"], "creation_date": "21.06.2022", "last_modified": "21.06.2022", "crawl_date": "21.10.2024", "author_person": ["Birthe Berghöfer"], "author_organization": [], "news_keywords": ["Die Grünen", "Familie", "Feminismus"], "content": {"title": "Gute Väter und schlechte Mütter", "description": "Anton Hofreiter hat eine Sitzung mit Kind auf dem Schoß geleitet. Die Reaktionen darauf machen deutlich: Es braucht wenig, um als guter Vater gelobt zu werden und genauso wenig, um als schlechte Mutter zu gelten.", "body": {"": ["Anton Hofreiter hat den EU-Ausschuss im Bundestag mit Kind auf dem Schoß geleitet und erntet Lob und Kritik", "Es braucht wenig, um als guter Vater gelobt zu werden und genauso wenig, um als schlechte Mutter zu gelten. Besonders anschaulich wird das derzeit durch Anton Hofreiter. Der Grünen-Politiker hatte am Montag mit seinem Kind auf dem Schoß den EU-Ausschuss im Bundestag geleitet. Im Netz sammelte sich daraufhin Lob, aber auch Kritik. Während einige den Politiker als Vorbild bezeichneten und in der Aktion die Vereinbarung von Familie und Beruf sehen, warfen ihm andere Inszenierung zu PR-Zwecken vor. Ein Twitter-User spottete: »Mit Kind im Schoß Waffen fordern – das ist die neue Männlichkeit!«", "Es sind solche Momente, die die Ungleichbehandlung der Geschlechter und der jeweiligen Rollenverteilung veranschaulichen. Denn während Männer, die sich mit ihren Kindern in der Öffentlichkeit zeigen, als tolle Väter gelobt werden, lautet die Frage bei Müttern meist noch: Ist sie überfordert bei der Vereinbarung von Familie und Beruf? Im Politikbetrieb sind die Reaktionen oft noch drastischer.", "Zur Erinnerung: 2021 nahm die Thüringer Grünen-Chefin Ann-Sophie Bohm ihr Baby mit in den Weimarer Stadtrat und erhielt anschließend eigener Aussage zufolge eine anonyme Anzeige wegen Kindeswohlgefährdung. Im August 2018 ist Madeleine Henfling, ebenfalls bei den Thüringer Grünen, aus dem Plenarsaal verwiesen worden, weil sie ihren sechs Wochen alten Sohn dabei hatte. Auch hier habe der Parlamentspräsident unterstellt, das Wohl des Kindes würde gefährdet – etwa wegen des Lichts und der Geräusche.", "Auch wenn es nicht automatisch einer besseren Vereinbarkeit von Familie und Beruf entspricht: Babys und Kinder im Parlament sind absolut zeitgemäß und sollten kein Problem sein. Rückständig ist hingegen, wie unterschiedlich damit umgegangen wird, je nach dem, welches Elternteil das Kind nun mit auf die Arbeit geschleppt hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}