{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182631.europawahl-kaempferisch-aber-nur-mit-schwachem-echo.html", "query_keywords": ["politik", "ns", "klima", "migration", "leiche", "europa-wahl", "ss", "us", "spo", "grenzen", "migrationspolitik", "europa", "klimaschutz", "sp", "armutsgrenze", "einwanderung", "klimakrise", "linke", "soziale gerechtigkeit", "sahra wagenknecht", "europäische union"], "creation_date": "02.06.2024", "last_modified": "02.06.2024", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["Die Linke", "Düsseldorf", "Einwanderung", "Europäische Union", "europawahl", "Nordrhein-Westfalen"], "content": {"title": "Kämpferisch, aber nur mit schwachem Echo", "description": "Die Europäische Migrationspolitik ist für Linke-Politikerinnen rassistisch. Statt zusätzlicher Grenzkontrollen sollte es zugängliche reguläre Wege in die EU-Staaten geben.", "body": {"": ["Linke startet heiße Phase im Europa-Wahlkampf mit einer Kundgebung in Düsseldorf", "Knapp eine Woche vor der Europawahl hat die Linke am Sonnabend in Düsseldorf die heiße Phase ihres Europa-Wahlkampfs eingeläutet. Die Hauptrednerinnen auf dem Schadowplatz in der Innenstadt, Carola Rackete und Özlem Alev Demirel, konnten allerdings kaum Leute anlocken – jedenfalls im Vergleich zum Bündnis Sahra Wagenknecht, das am letzten Dienstag seine Europa-Wahlkampfkundgebung am gleichen Ort veranstaltete.", "Zwar interessierten sich auch für Wagenknecht und ihr Bündnis nur etwa 300 Menschen. Nach Parteiinformationen konnte die Linke am Sonnabend jedoch lediglich knapp 100 Menschen aufbieten, die von den Rednerinnen auf Wahlkampfschwerpunkte wie soziale Gerechtigkeit, Klimaschutz, Frieden und die Bekämpfung extrem rechter Parteien eingeschworen wurden. Der Fairness halber ist zu erwähnen, dass der deutschlandweit bekannte Japan-Tag am gleichen Wochenende in Düsseldorf stattfand und es somit allen Parallelveranstaltungen schwer machte. Vielleicht deshalb zeigte sich die Linke nach eigenen Angaben zufrieden mit der Kundgebung.", "Viel Applaus bekamen die beiden Rednerinnen bei der Benennung realer Probleme in der EU wie etwa die fortschreitende Militarisierung und eine Politik, die nicht im Interesse der Menschen, sondern im Interesse der Banken und Konzerne gemacht wird. Das große Geld dürfe nicht weiter die Politik bestimmen. Die EU-Abgeordnete Demirel erklärte, dass die zehn reichsten Menschen in der EU ein Privatvermögen von mehr als 632 Milliarden Euro hätten. Sie rechnete vor, dass der Gesamtetat der Europäischen Union lediglich ein Drittel davon betrage. Zugleich sei jeder vierte Mensch in der EU von Armut bedroht. Viele Kinder lebten unterhalb der Armutsgrenze. »Das ist doch ein Skandal«, sagte die EU-Abgeordnete, die für fünf weitere Jahre in Brüssel und Straßburg sein möchte. Daher müsse angesichts der multiplen Krisen der vergangenen Jahre nun endlich Schluss sein mit der einseitigen Klientelpolitik für Reiche. »Wir wollen Steuergerechtigkeit und Mindeststeuern für Konzerne in der EU«, forderte die Politikerin kämpferisch. Ein Europa, das in erster Linie Banken und Konzernen hilft, verliere die Legitimation bei den Menschen und öffne der extremen Rechten Tür und Tor.", "Auch Carola Rackete sieht eine nach der Europawahl drohende Stärkung rechter Kräfte in der EU. »Als Ökologin besorgt mich die Klimakrise, persönlich besorgt mich der Rechtsruck und die zunehmende Ungleichheit in Deutschland«, sagte sie dem »nd« im Vorfeld der Veranstaltung am Sonnabend. Die Veränderung, die »wir gesellschaftlich brauchen«, wird laut Rackete nicht aus den Institutionen kommen, »sondern von der Straße«. Trotzdem seien, gerade wenn das Parlament eine rechts-konservative Mehrheit haben werde, linke Abgeordnete dort wichtig für Kontrollfunktionen und Transparenz. Das sporne sie an und habe letztlich den Ausschlag gegeben, sich für die Linke aufstellen zu lassen.", "Wenn die frühere Seenotretterin tatsächlich nach Brüssel kommen sollte, würde sie sich das »Ende aller Lobbyeinflüsse auf Kommission, Rat und Parlament« wünschen. Nur so wären »Entscheidungen im Sinne der Allgemeinheit eine reelle Möglichkeit«, sagte die 1988 im schleswig-holsteinischen Preetz geborene Rackete. Sie betonte auch in ihrer Rede, dass es entscheidend für den sozial-ökologischen Umbau in der EU sei, »auf faire Weise dafür Geld bereitzustellen«. Ebenso wie Demirel plädierte sie für eine EU-weite Vermögenssteuer und eine Finanztransaktionssteuer, die Übergewinnsteuerregelungen nachzuschärfen und die Quellensteuer auf Konzerne auf 25 Prozent anzuheben. Zugleich, weil die »Klimakrise so dramatisch« sei, brauche es eine »Krisenvermögensabgabe, um wirksam umzuverteilen und Multimillionäre zur Verantwortung zu ziehen und Krisen somit zu meistern«.", "Die Linke-Bundestagsabgeordnete Clara Bünger, Sprecherin für Flucht- und Rechtspolitik, teilte auf nd-Anfrage mit, dass für die Linke die Visapolitik europäischer Staaten, die »vor allem Menschen aus dem globalen Norden und einige wenige wohlhabende Personen aus dem globalen Süden bevorzugt«, eine gewaltige Mitschuld an der irregulären Migration habe. »Die europäische Migrationspolitik wird daher häufig zu Recht als rassistisch bezeichnet«, so Bünger.", "Bünger und Rackete lehnen grundsätzlich Grenzkontrollen an den Außengrenzen ab; sie seien nur ein »verlängerter Arm dieser Ungleichheits-Politik«. Obwohl es durch das vorgestern erneut geänderte Fachkräfteeinwanderungsgesetz von 2019 nun wieder ein wenig einfacher sei, legal nach Deutschland zu kommen, will die Linke weiterhin auf Kontrollen an EU-Außengrenzen komplett verzichten. Stattdessen brauche es »zugängliche reguläre Migrationswege für alle Menschen aus dem globalen Süden«. Es dürfe keine Festung Europa geben. Die EU müsse sich ihrer Verantwortung stellen und ihre Visapolitik überarbeiten, so das Fazit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182401.trolle-im-norden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182038.linke-chefin-wissler-warnt-vor-rechtsruck-nach-der-europawahl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184866.abschiebedebatte-wegen-solingen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}