{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180253.zwei-jahre-ukraine-krieg-deutscher-sport-streitet-ueber-die-rueckkehr-russischer-athleten.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "ukraine", "krieg", "schi", "ns", "rna", "ss", "spo", "us", "sp", "grenzen", "asien", "vereinte nationen", "europäische union"], "creation_date": "23.02.2024", "last_modified": "23.02.2024", "crawl_date": "21.10.2024", "author_person": ["Oliver Kern"], "author_organization": [], "news_keywords": ["Belarus", "Doping", "DOSB", "Frankreich", "IOC", "Russland", "Ukraine"], "content": {"title": "Deutscher Sport streitet über die Rückkehr russischer Athleten", "description": "Wie neutral können Athleten sein? Wie sicher sind Dopingtests in Russland? Deutsche Athleten bleiben skeptisch vor Olympia in Paris, auch wenn der Deutsche Olympische Sportbund den Empfehlungen des IOC folgt.", "body": {"": ["Wie neutral können Athleten sein? Wie sicher sind Dopingtests in Russland? Deutsche Athleten bleiben skeptisch vor Olympia in Paris", "Jener Donnerstag, an dem der Krieg zwischen Russland und der Ukraine endgültig ausbrach, ist Torsten Burmester in Erinnerung geblieben. »Ich saß in Berlin zusammen mit Donata Hopfen, damals noch Geschäftsführerin der Deutschen Fußball-Liga«, erzählt der Vorstandsvorsitzende des Deutschen Olympischen Sportbundes (DOSB) im nd-Gespräch. Nach dem ersten Schock sei ihm und Hopfen schnell klar gewesen: »Das wird auch auf den Sport erhebliche Auswirkungen haben. Und der Sport wird aktiv sein.« In der Tat wurde Russlands Einmarsch sofort verurteilt, und am folgenden Wochenende zeigten Hunderttausende Deutsche nicht nur auf den Straßen, sondern auch auf Sportplätzen und in Arenen Solidarität mit der Ukraine.", "Der DOSB setzte einen Hilfsfonds auf; vertriebene ukrainische Spitzensportler konnten dadurch in Deutschland weiter trainieren. Breitensportvereine arbeiteten zudem integrativ mit Geflüchteten. »Diese Programme gibt es noch heute. Es gab eine große Solidaritätswelle, die Gott sei Dank nicht abebbt«, berichtet Burmester.", "Das Mitgefühl mit den Ukrainern wurde wie in der Politik auch im Sport schnell von Sanktionen begleitet: Fast alle Weltsportverbände, selbst jene, die Russlands Präsident Wladimir Putin lange hofiert hatten, luden nun Athleten seines Landes von ihren Wettbewerben aus. Ebenso die aus Belarus. Die Europäische Fußball-Union entzog Putins Heimatstadt St. Petersburg das Finale der Champions League. Vier Tage nach Kriegsbeginn empfahl dann auch das Internationale Olympische Komitee (IOC), Russland im Weltsport zu isolieren.", "Zwei Jahre später geht der Krieg unvermindert weiter. Noch immer wird geschossen, rollen russische Panzer über ukrainischen Boden. Doch zumindest ein paar russische Sportler sind aufs internationale Parkett zurückgekehrt. Offiziell firmieren sie als neutrale Athleten. Das gefällt nicht jedem. Vor allem nicht den Ukrainern, aber auch in Deutschland wurde die halbe Rückwärtsrolle des IOC heftig kritisiert.", "Der DOSB hat sich dennoch dem neuen Weg angeschlossen. Burmester verteidigt die Entscheidung, die sein Verband auf der Mitgliederversammlung im Dezember 2023 publik machte: »Wir haben immer gesagt, dass der Sport eine verbindende Rolle über die Grenzen von Weltanschauungen, Religionen, Ideologien hinaus hat«, sagt der Spitzenfunktionär. Nicht immer habe das die gewünschte Wirkung. Der deutsch-deutsche Sportaustausch vor der Wiedervereinigung habe seinerzeit aber definitiv zur Annäherung von BRD und DDR beigetragen.", "Entscheidend für den Sinneswandel sei diesmal aber ein juristisches Argument gewesen: »Man muss immer überlegen, wen Sanktionen treffen: Werden dadurch individuelle Rechte russischer Athletinnen und Athleten verletzt, oder muss man auch die Opferperspektive betrachten, also die der ukrainischen Sportlerinnen und Sportler?«, so Burmester. IOC und DOSB folgten in dieser Frage einer Empfehlung, Einzelsportler aus Russland und Belarus unter neutraler Flagge wieder antreten zu lassen.", "Dabei hatte der DOSB selbst ein Gutachten veranlasst, in dem die Erlanger Rechtsprofessorin Patricia Wiater zum Ergebnis kam, dass der ursprüngliche Komplettausschluss weiterhin gerechtfertigt sei, wenn damit sowohl die ukrainischen Athleten als auch die Integrität des Wettbewerbs vor einer Instrumentalisierung durch russische Kriegspropaganda geschützt werden. »Das Wichtige ist, dass Athletinnen und Athleten nicht verantwortlich für das Handeln ihrer Regierungen sind«, begründet Burmester, warum man Wiaters Empfehlung nun nicht mehr folgt. Die unabhängige Vertretung Athleten Deutschland ist dagegen bei ihrem Nein geblieben. »Wir finden es fraglich, wenn sich der Weltsport an einer vermeintlichen Mehrheitsmeinung anstatt an einer rechtlichen Argumentation orientiert«, sagt dessen Geschäftsführer Johannes Herber dem »nd«.", "Burmester bestätigt, dass es »eine deutliche Mehrheit in den Weltverbänden für die Empfehlungen des IOC gibt. Und wir akzeptieren diese, weil sie die verbindende Rolle des Sports betont.« Vor allem aber hätten die Ukrainer zugesagt, auch bei einer Rückkehr neutraler Athleten aus Russland weiter an Wettbewerben teilzunehmen. Zuvor hatten ukrainische Politiker und Funktionäre lange mit einer Boykottdrohung die Wiederaufnahme der Russen zu verhindern versucht – ohne Erfolg.", "Den Vorwurf, man sei unter dem Mehrheitsdruck eingeknickt, auch weil sich der DOSB bald wieder selbst um die Ausrichtung Olympischer Spiele bewerben will, widerspricht Burmester naturgemäß. Vielmehr sei die Alternative viel schlimmer gewesen: »Vielleicht hätte es auch eine Mehrheit für die unbeschränkte Zulassung russischer Athleten gegeben.« In Südamerika und Asien werde der Konflikt nun einmal nur als regionaler Konflikt gesehen, der gar keine Beschränkungen von Sportlern rechtfertige. »Ich bin ich froh, dass das nicht umgesetzt wurde«, so der DOSB-Chef.", "Die aktuelle Lösung sende hingegen eine klare Botschaft: Der Angriffskrieg Russlands wird weiterhin verurteilt. Es gibt nach wie vor massive Sanktionen: In Russland finden keine internationalen Meisterschaften statt. Das Russische Olympische Komitee bleibt suspendiert. Mannschaften sind weiterhin gesperrt.", "Turner Lukas Dauser ist das nicht genug. »Es wurde damals beschlossen, dass Athleten und Athletinnen aus Belarus und Russland nicht teilnehmen dürfen. Und der Krieg ist immer noch in vollem Gange. Da stellt sich mir die Frage: Warum sollte man diese Athleten jetzt wieder zulassen?«, sagt der Barrenweltmeister. IOC-Präsident Thomas Bach hatte argumentiert, dass der ursprüngliche Ausschluss eine »Schutzmaßnahme« gewesen sei, weil die Integrität des Sports gefährdet gewesen sei. Schließlich hätten im Februar 2022 viele Staaten gedroht, russischen Athleten Einreisevisa zu verweigern. Eigenen Sportlern sollte zudem die Förderung entzogen werden, sollten sie gegen Russen antreten. Da beides etwa im Tennis, wo russische Profis nie ausgeschlossen worden waren, nie umgesetzt wurde, konnten die Sanktionen aufgeweicht werden. »Ich habe den Ausschluss nie als Schutz- sondern eher als Strafmaßnahme verstanden«, entgegnet Dauser. »Dass das IOC andere Gründe hatte, ist mir neu«, sagt der 30-Jährige aus Halle (Saale) dem »nd«.", "In den gut 150 Tagen bis zu den Olympischen Spielen in Paris wird nun genau beobachtet, wie die IOC-Kriterien eingehalten werden. Demnach müssen Sportler aus Russland für einen Start nachweisen, auf Doping getestet worden zu sein. Laut Welt-Antidoping-Agentur Wada wurden allein zwischen Januar und November 2023 tatsächlich rund 10 500 Proben im Land genommen, auch in sogenannten geschlossenen Städten, zu denen ausländische Kontrolleure zuletzt keinen Zugang hatten.", "Auf nd-Nachfrage bestätige die Wada nun allerdings: »Diese Tests wurden von der Rusada durchgeführt.« Jene Russische Antidoping-Agentur ist international suspendiert, weil sie als Teil eines Staatsdopingsystems massenhaft an Manipulationen beteiligt gewesen war. Daher macht Athletenvertreter Herber unter deutschen Sportlern auch eine »generelle Skepsis« aus: »Es besteht die große Sorge, dass in den Kriegswirren nicht engmaschig genug getestet wird und vielleicht wieder nur nach Ankündigung.« Auch Lukas Dauser bestätigt: »Mein Vertrauen in die Dopingkontrollen in Russland ist nicht besonders groß.«", "Die Proben werden zwar in Laboren im Ausland analysiert. Ob sie regelkonform entnommen wurden, können aber weder Wada noch IOC garantieren. Die International Testing Agency habe immerhin noch »mehr als 1000 Proben in Russland und Belarus gesammelt«, schreibt die Wada. »Aber am Ende bleibt mir nicht viel mehr übrig, als zu hoffen, dass die Athleten ordentlich getestet wurden«, so Turnweltmeister Dauser.", "Und wie steht es um die Neutralität der russischen Athleten? »Natürlich muss überprüft werden, ob sie sich an Kriegspropaganda beteiligt haben. Ich gehe davon aus, dass das IOC das im Zusammenwirken mit den internationalen Verbänden organisiert«, zeigt sich DOSB-Vorstand Burmester optimistisch, dass keine Kriegsbefürworter in Paris antreten werden. Athletenvertreter Herber ist da skeptischer: »Es gibt wenig Transparenz darüber, wie das überprüft wird. Unsere eigenen Recherchen sowie die Veröffentlichungen ukrainischer Accounts in den sozialen Medien zeigen, dass es doch sehr viele Regelbrüche gegeben hat. Demnach gab es klare Militärverbindungen, die dann aber toleriert wurden.«", "Solche Militärverbindungen sind ein Ausschlusskriterium. Lukas Dauser findet das richtig. Dabei wird seine Sportförderung in Deutschland ähnlich dem System in Russland von der Bundeswehr bezahlt. Auch die hat sich schon an Kriegseinsätzen beteiligt, die nicht von den Vereinten Nationen legitimiert worden waren. Was, wenn er deswegen auf seinen Olympiatraum verzichten müsste? »Wenn es tatsächlich zu so einem Fall kommen würde, steht mir frei, mich gegen den Krieg auszusprechen. So wie jetzt den russischen Athleten auch«, sagt Dauser. »Aber allein in der Turnwelt gibt es mehrere Athleten aus Russland, die richtig Propaganda für den Krieg machen. Für mich ist das dann ein ganz gewaltiger Unterschied.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184763.russische-sportler-im-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172999.weltsport-spaltet-sich-in-der-russland-frage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172514.verbaut-kiew-seinen-sportlern-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}