{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184973.landtagswahl-in-sachsen-afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html", "query_keywords": ["politik", "cdu", "ns", "schi", "corona", "demo", "ss", "nazi", "us", "grenzen", "sp", "rechtsextremismus", "afd", "querdenker", "linke"], "creation_date": "03.09.2024", "last_modified": "03.09.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Dresden", "Landtagswahl", "Ost-Wahlen", "Rechtsradikalismus", "Sachsen"], "content": {"title": "AfD Sachsen: Nächstes Mal sollen Neonazis zum Sieg verhelfen", "description": "Die AfD ist in Sachsen nicht stärkste Kraft geworden. Der Ärger hält sich in Grenzen. In der Partei weiß man: Künftig dürften ihre Chancen weiter steigen.", "body": {"": ["Konkurrenz von Rechtsaußen bremste Partei bei Landtagswahl aus. In Kommunen gewinnt sie derweil stetig an Einfluss", "Jan Zwerg gibt sich großmütig. Der Generalsekretär der sächsischen AfD gratulierte dem CDU-Spitzenkandidaten Michael Kretschmer zum Wahlsieg: »Das gehört sich so.« Exakt 30 002 Stimmen lag seine Partei am Sonntag hinter der CDU. Zwar konnte sie den Abstand gegenüber 2019 von 4,6 auf 1,3 Prozentpunkte verkürzen. Das sei »ein guter Sprung nach vorn«, sagte Zwerg. Zum prestigeträchtigen ersten Platz reichte es aber, anders als im benachbarten Thüringen, nicht. Auch die Sperrminorität von 41 Sitzen im 120 Abgeordnete umfassenden Landtag, mit der beispielsweise jede Verfassungsänderung oder auch eine Auflösung des Landtags blockiert werden könnte, wurde haarscharf verfehlt.", "Der Ärger hält sich freilich in Grenzen. In der Partei weiß man: Die Zeit arbeitet für sie. 2014 kam sie auf gerade mal 9,7 Prozent. 2019 gewann sie mehr als ein Viertel der Mandate und kann seither aus eigener Kraft Untersuchungsausschüsse durchsetzen. Nun erhielt sie ein Drittel der Stimmen und gewann mit 28 Direktmandaten sogar eines mehr als die CDU.", "Parteistrategen wie Zwerg wissen auch, wo Reserven liegen. Zuerst richtet sich der Blick nach Rechtsaußen: »Das patriotische Lager ist noch ein Stück größer.« Tatsächlich kostete die AfD die Zersplitterung am rechten Rand den Wahlsieg. Das rechtskonservative Bündnis Deutschland kam auf 6753 Stimmen (0,3 Prozent), die Werteunion auf 6469 (0,3) und die Querdenker-Partei Die Basis auf 4483 Stimmen (0,2). Besonders schmerzen dürfte die AfD, dass die rechtsextremen Freien Sachsen flächendeckend antraten. Nach einem aggressiven Wahlkampf, in dem unter anderem »Handschellen« für Verantwortliche der Corona-Politik gefordert wurden, sammelte die rechtsextreme Kleinpartei 52 195 Zweitstimmen ein, was 2,2 Prozent entspricht.", "Womöglich werden es einige weniger. Der Staatsschutz ermittelt wegen des Verdachts der Wahlfälschung, nachdem in Dresden und Radebeul 130 zu Gunsten der Freien Sachsen manipulierte Stimmzettel auftauchten. Selbst wenn sich das bestätigt, ändert das aber nichts daran, dass die Partei Wahlkampfkostenerstattung erhält und damit »Neonazis aus Steuergeld finanziert« werden, wie Johannes Kiess vom Else-Frenkel-Brunswick-Institut (EFBI) anmerkte.", "Hätte die AfD all diese Stimmen erhalten, hätte sie deutlich vor der CDU gelegen. Künftig wolle man »da mehr einsammeln«, kündigte Zwerg an. Schon in der Vergangenheit zeigten sich AfD-Politiker immer wieder gemeinsam mit Freien Sachsen, zu denen formal ein Unvereinbarkeitsbeschluss besteht. Wie wenig die sächsische AfD den Kontakt zu Rechtsextremen scheut, zeigt die Personalie Arthur Österle. Er war einer der Wortführer flüchtlingsfeindlicher Proteste im Chemnitzer Ortsteil Einsiedel, demonstrierte mit den Neonazis vom Dritten Weg und war im September 2020 beim versuchten »Sturm auf den Reichstag« dabei. Jetzt gewann er im Erzgebirge mit 38 Prozent ein Direktmandat für die AfD.", "Die Stärke der AfD im Landtag besorgt viele. Heikel ist aber auch ihr stetig wachsender Einfluss in den Kommunen. Bei der Wahl der Kreistage im Juni wurde sie überall stärkste Kraft, auch in vielen Stadt- und Gemeinderäten stellt sie starke Fraktionen. Nach deren Konstituierung werden AfD-Politiker nun vielfach in wichtige Ämter gewählt, etwa als Vize-Bürgermeister wie in Döbeln, Kamenz oder Sebnitz. Oft erhalten sie Stimmen anderer Parteien. In Bad Schandau erfolgte die Wahl gar einstimmig.", "All das trägt ebenso wie die Wahl von AfD-Bürgermeistern, wie am Sonntag erneut im mittelsächsischen Großschirma, dazu bei, dass die Partei als selbstverständlicher Teil der politischen Landschaft gesehen wird, obwohl sie in Sachsen vom Verfassungsschutz als gesichert rechtsextremistisch eingestuft ist. Der Rechtsextremismusforscher David Begrich spricht von »institutionellen Normalisierungsgewinnen« und einer bisher fast unbemerkt gebliebenen »Machtpartizipation von unten«.", "Und auch im Landtag verzeichnet die AfD politische Geländegewinne. Die CDU streicht gerade den Begriff der »Brandmauer« und spricht davon, die Konkurrenz von Rechtsaußen als eine »Oppositionspartei mit allen Rechten und Pflichten« zu behandeln, wie Generalsekretär Alexander Dierks formulierte. Die AfD kann beruhigt der Landtagswahl 2029 entgegensehen. Wie formulierte die bisherige linke Landtagsabgeordnete Kerstin Köditz dieser Tage? »Die Lawine gegen die Demokratie rollt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185162.sondierungen-in-sachsen-direkt-gewaehltes-ego.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184417.kretschmer-bjoern-hoecke-ist-ein-neonazi.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183205.zivilgesellschaft-in-sachsen-ich-kann-nur-sagen-afd-wirkt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}