{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1137078.thueringer-landtag-babygate-mit-juristischem-nachspiel.html", "query_keywords": ["politik", "cdu", "usa", "ns", "schi", "corona", "ss", "us", "sp", "familie", "christ", "linke", "die grünen"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak", "Erfurt"], "author_organization": [], "news_keywords": ["Kinderbetreuung", "Landtag", "Thüringen"], "content": {"title": "»Babygate« mit juristischem Nachspiel", "description": "Vor zwei Jahren flog eine Parlamentarierin aus dem Plenarsaal des Erfurter Landtags, weil sie ihr Baby bei sich hatte. Das Verfassungsgericht in Weimar stärkte jetzt die Rechte Abgeordneter mit Kleinkind.", "body": {"": ["Landesverfassungsgericht erklärt Anwesenheit von Kindern unter einem Jahr im Plenum grundsätzlich für rechtens", "Der Vorfall sorgte vor knapp zwei Jahren bundesweit für Schlagzeilen. Der damalige Präsident des Thüringer Landtags, Christian Carius (CDU), wies damals die Grünen-Abgeordnete Madeleine Henfling an, den Saal zu verlassen. Genau genommen sollte nicht sie selbst, sondern ihr erst wenige Wochen alter Sohn, den Henfling mit ins Plenum genommen hatte, entfernt werden. Das Ganze wurde schnell zum Skandal, bald darauf war ein netztaugliches Schlagwort gefunden: »Babygate«. Viele Politikerinnen solidarisierten sich mit Henfling und wiesen auf die Hindernisse für Mütter kleiner Kinder im parlamentarischen Betrieb hin.", "Henfling selbst wollte die Angelegenheit nicht auf sich beruhen lassen und reichte zusammen mit ihrer Fraktion Klage gegen die Entscheidung von Carius vor dem Thüringer Verfassungsgerichtshof ein - mit doppeltem Ziel: Erstens, höchstrichterlich feststellen zu lassen, dass Carius ihre Abgeordnetenrechte verletzt hatte; zweitens, durch eine Grundsatzentscheidung des Gerichts verhindern, dass anderen Eltern, die Abgeordnete sind, Ähnliches widerfährt.", "Das Verfassungsgericht in Weimar hat nun am Montag in der Sache entschieden - beziehungsweise einen Vergleich vorgeschlagen, dem Vertreter der Erfurter Grünen-Fraktion und der Landtagsverwaltung zustimmten. Nach nicht einmal einer Stunde eher lockeren Vorgesprächs waren sich alle am Verfahren Beteiligten einig, dass es künftig »verbindliche Parlamentspraxis« sein soll, dass Kinder von Abgeordneten mit in den Plenarsaal dürfen, solange sie noch nicht ein Jahr alt sind - und solange sie nicht stören. Bei älteren Jungen und Mädchen soll der Landtagspräsident oder die Landtagspräsidentin »im Einzelfall nach Ermessen« entscheiden. Der Präsident des Verfassungsgerichtshofs, Stefan Kaufmann, zeigte sich überzeugt, dass auch der Spielraum, ältere Kinder aus dem Saal zu werfen, von nun an ziemlich klein ist. Henfling könne sie sicher sein, »dass die Ermessensausübung sehr zugunsten der Mutter« ausfallen werde.", "Die Politikerin hat nun zwar nicht das erhoffte höchstrichterliche Urteil, betonte aber nach der Verhandlung, sie sei mit deren Ergebnis zufrieden. Dass Carius seinerzeit ihre Rechte als Abgeordnete verletzt habe, sei auch ohne formale juristische Entscheidung deutlich geworden.", "Die Vorsitzende der Grünen-Fraktion im Landtag, Astrid Rothe-Beinlich, erklärte, mit dem Vergleich vor einem Landesverfassungsgericht sei das erste Mal in Deutschland festgestellt worden, dass auch Abgeordnete ein Recht hätten, Familie und Beruf miteinander zu vereinen. Auf die nun vorliegende »schriftlich fixierte und damit verbindliche Regelung« könnten sich nun auch Mitglieder anderer Landesparlamente berufen. Das sei eine gute Nachricht, denn gerade in Zeiten von Corona seien viele darauf angewiesen, ihre Kinder mit zur Arbeit zu nehmen, so Rothe-Beinlich. Schließlich würden Parlamentarier in der Regel nicht als systemrelevant eingestuft, weshalb ihnen der Zugang zur Notbetreuung in Kindertagesstätten meist verwehrt sei. Die Grünen-Fraktionschefin erinnerte auch daran, dass es für Abgeordnete keinen Mutterschutz und keine Elternzeit gibt.", "Seit dem Vorfall im Juni 2018 können Kleinkinder bereits in den Plenarsaal des Erfurter Landtags mitgebracht werden, zudem wurde ein Stillzimmer eingerichtet. Das hatten die Nachfolgerinnen von Carius, Birgit Diezel (CDU) und Birgit Keller (Linke) durchgesetzt. Rothe-Beinlich betonte indes: »Wir wollten eine grundsätzliche Klärung und damit Rechtssicherheit schaffen.«", "Laut Landtagsdirektor Jörg Hopfe gilt Kinderbetreuung inzwischen auch als Entschuldigungsgrund, wenn Abgeordnete an einem Pflichttermin nicht teilnehmen können."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163068.feuerwehrverband-bremst-jugend-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1156535.babys-unerwuenscht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1154801.thueringer-landtag-entscheidet-ueber-afd-misstrauensantrag-gegen-ramelow.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}