{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180996.konzerthalle-anschlag-bei-moskau-wem-der-terror-nuetzt.html", "query_keywords": ["syrien", "regierung", "ukraine", "krieg", "ns", "ss", "us", "sp"], "creation_date": "24.03.2024", "last_modified": "24.03.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Islamismus", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Anschlag bei Moskau: Wem der Terror nützt", "description": "Der Anschlag von Moskau zeigt – wie auch ukra­ini­sche Angriffe auf russisches Territorium –, dass es nicht möglich ist, anderswo Krieg zu führen, aber dem eigenen Land eine heile Welt vorzugaukeln.", "body": {"": ["Wolfgang Hübner zu den Folgen des verheerenden Attentats in der russischen Hauptstadt", "Die ersten Meldungen über den Anschlag in Moskau mit mehr als 130 Toten hatten kaum die Runde gemacht, da wurde das furchtbare Geschehen schon ins politische Alltagsgeschäft eingebaut. In Kriegszeiten wird alles instrumentalisiert; dass viele Tote und Verletzte umgehend zur propagandistischen Spielmasse werden, ist dennoch erschütternd. Stimmen aus Russland, von Präsident Putin bestärkt, behaupten eine ukrainische Verwicklung, wenn nicht sogar Schuld. Auch in der Ukraine wird spekuliert: ob der Anschlag nicht ganz gut als Begründung für noch schärfere russische Angriffe taugen würde.", "So werden die Toten und Verletzten – Menschen, die sich bei einem Konzert einen schönen Abend machen wollten – ihrer Würde beraubt. Dabei sind viel zu viele Fragen offen, als dass es Zeit für kurzschlüssige Bewertungen wäre. Warum soll die im Bekennerbrief behauptete Täterschaft der Islamisten vom IS nicht glaubhaft sein? Schließlich mag es viele Gründe geben, aus denen Islamisten glauben, mit Russland eine Rechnung offen zu haben: Afghanistan, Tschetschenien, Syrien … Und wieso hat der hochgerüstete russische Sicherheitsapparat die angeblichen Täter zwar schnell gefasst, aber vorher nicht erkannt – oder gewähren lassen?", "Der Anschlag von Moskau zeigt – wie auch ukrainische Angriffe auf russisches Territorium –, dass es nicht möglich ist, anderswo Krieg zu führen, aber dem eigenen Land eine heile Welt vorzugaukeln. Selbst Putins Regierungssprecher Peskow nahm dieser Tage erstmals statt der »militärischen Spezialoperation« das Wort Krieg in den Mund; allerdings meinte er die Unterstützung des Westens für die Ukraine. Falls sich die Täterschaft von Islamisten in Moskau bestätigt, hat es Russland womöglich mit zwei Fronten zu tun."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181047.nach-terroranschlag-moskau-sucht-die-ukrainische-spur.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186181.nato-hauptquartier-die-ampel-als-sicherheitsrisiko.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186095.ukraine-krieg-fuer-ein-zweites-zimmerwald.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}