{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178243.gruene-thueringen-astrid-rothe-beinlich-ein-abschied-der-nachhallt.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "migration", "ss", "us", "asylpolitik", "sp", "migrationspolitik", "spd", "linke", "die grünen"], "creation_date": "03.12.2023", "last_modified": "03.12.2023", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak"], "author_organization": [], "news_keywords": ["Die Grünen", "Einwanderung", "Thüringen"], "content": {"title": "Astrid Rothe-Beinlich: Ein Abschied, der nachhallt", "description": "Seit Jahren ist sie eine der prägendsten Figuren bei den Thüringer Grünen: Astrid Rothe-Beinlich. Nun hat sie ihren Abschied aus der Politik angekündigt. Aus Frust über die Migrationspolitik ihrer Partei.", "body": {"": ["Die Grünen-Politikerin Astrid Rothe-Beinlich kündigt ihren Rückzug an. Aus Frust über die Migrationspolitik ihrer Partei", "Zwar sind es nur wenige Worte, die erahnen lassen, dass ihr Abschied auch von Enttäuschungen getrieben wird – sowohl als Astrid Rothe-Beinlich sagt, dass sie aufhören wird, als auch in dem Brief, in dem sie die Thüringer Grünen über diese Entscheidung informiert. Doch deutlich und unmissverständlich sind sie trotzdem. Umso mehr, weil sie diese Worte fast eins zu eins so schreibt, wie sie sie sagt.", "Sie sei, so lautet die Formulierung, nicht bereit, sich im politischen Geschäft »bis zur Unkenntlichkeit« zu verbiegen. Schon gar nicht, sagt Rothe-Beinlich, bei der Bildungs- und der Flüchtlingspolitik, die für sie immer ganz wichtige Politikfelder waren. In ihrem Brief steht, es habe Themen gegeben, bei denen sie ihren eigenen Ansprüchen auch und gerade unter den Bedingungen einer rot-rot-grünen Minderheitsregierung nicht habe gerecht werden können – »und das schmerzt«.", "Beim Bundesparteitag der Grünen vergangene Woche hatte Rothe-Beinlich einen wichtigen Antrag unterstützt. Statt »Humanität und Ordnung« sollte »Humanität und Menschenrechte« über einem Positionspapier zur Migrations- und Asylpolitik stehen. Der Antrag scheiterte knapp.", "Rothe-Beinlich ist lange genug in der Politik, um zu wissen, dass ihre Abschiedsworte nachhallen; auch wenn es nur wenige sind. Auch lange nachdem die ausgesprochen oder aufgeschrieben wurden.", "Dafür, wie die 49-Jährige in den vergangenen Jahrzehnten Politik gemacht hat, ist dieser Abgang mit diesen Worten freilich bezeichnend. Fast nie hat Rothe-Beinlich nicht ausgesprochen, was sie zu einem politischen Thema gedacht hat. Auch dann nicht, wenn es politischen Partnern wie Thüringens Bildungsminister Helmut Holter (Linke) oder Thüringens Innenminister Georg Maier (SPD) zumindest verbalen Schaden zugefügt hat. Zur Wahrheit gehört dabei aber natürlich auch: Weil Rothe-Beinlich Zeit ihres parteipolitischen Lebens als Grünen-Politikerin die Vertreterin einer Partei war, die in Thüringen stets und ständig mit der Fünf-Prozent-Hürde zu kämpfen hat, war ihr politischer Einfluss immer begrenzt. Noch begrenzter, als der politischer Einfluss Einzelner es ohnehin ist, der in weiten Teilen der Öffentlichkeit hemmungslos überschätzt wird.", "Doch egal, wie Rothe-Beinlich nun geht: Es ist völlig klar, dass die Thüringer Grünen mit der Frau, die 1973 in Leipzig geboren worden ist, eine ihrer profiliertesten Figuren verlieren. Geliebt war sie, die zum linken Flügel der Grünen gehört, zwar selbst innerhalb ihrer eigenen Partei nie bei allen. Und für viele Thüringer gilt Rothe-Beinlich – wie so ziemlich jeder, der ein Grünen-Parteibuch hat – als Reizfigur. Aber bekannt und erfahren war sie; das sind Werte, die in der Politik noch mehr zählen als Beliebtheit. Zwischen 2001 und 2009 war Rothe-Beinlich Parteivorsitzende der Grünen in Thüringen, unter ihrer Führung gelang 2009 der Wiedereinzug in den Landtag, seit damals ist sie Abgeordnete, war sie schon Landtags-Vizepräsidentin. Heute führt sie die Grünen-Landtagsfraktion.", "Neben der Ernüchterung darüber, was sich unter Rot-Rot-Grün in Thüringen politisch erreichen lässt, seit das Bündnis mit der Landtagswahl 2019 seine vormalige Ein-Stimmen-Mehrheit verloren hat, führt Rothe-Beinlich auch persönliche Gründe dafür an, dass sie sich zum Ende dieser Legislaturperiode komplett aus der Politik zurückziehen und weder für den Landtag noch den Stadtrat in Erfurt kandidieren will. »Die letzten Jahre und Jahrzehnte waren bewegend, haben viel Freude bereitet, waren aber auch unglaublich kräftezehrend«, schreibt sie ihren Parteifreunden. »Und ich bin fest davon überzeugt, dass es mitunter Wechsel braucht, um sich nicht selbst festzufahren.« Unter anderem mit der wahrscheinlichen Spitzenkandidatin der Grünen für die Landtagswahl 2024, Madeleine Henfling, gebe es jemanden, bei dem sie die Thüringer Grünen in guten Händen wisse. Henfling gehört zu den Initiator*innen eines offenen Briefs, mit dem vor dem Bundesparteitag in Karlsruhe das Agieren von Parteispitze und Grünen-Bundesministern in der Ampel-Koalition grundsätzlich infrage gestellt wurde. Henfling gehört zu den Initiator*innen eines offenen Briefs, der vor dem Bundesparteitag in Karlsruhe grundsätzliche Kritik am Agieren der Grünen-Spitzenpolitiker auf Bundesebene formulierte.", "Was sie nach ihrem politischen Leben machen will, sei noch nicht entschieden, sagt Rothe-Beinlich. Das ist eine Aussage, die man ihr deutlich mehr glauben darf, als eine ähnliche Ankündigung der einstigen Grünen-Umweltministerin in Thüringen, Anja Siegesmund, die ihren Regierungsjob überraschend hingeschmissen hatte, um dann Abfall-und-Recycling-Lobbyistin zu werden. Sowohl menschlich als auch politisch haben Rothe-Beinlich und Siegesmund immer Welten getrennt, auch wenn sie in derselben Partei sind.", "Ob es in der Zeit nach Rothe-Beinlich noch Grüne im Thüringer Landtag geben wird, ist angesichts der aktuellen Umfragewerte fraglich. Es ist absolut möglich, dass die Grünen bei der in rund zehn Monaten stattfindenden Wahl an der Fünf-Prozent-Hürde scheitern werden – womit der Druck auf die De-Facto-Nachfolgerin Henfling riesig ist. Sie nennt Rothe-Beinlich nach deren Abschiedsankündigung »meine politische, große Schwester«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186133.bundestag-stimmt-fuer-sicherheitspaket-bundesrat-lehnt-teile-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185818.neun-punkte-plan-der-fdp-nur-noch-bett-brot-seife.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}