{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184056.chemnitzer-theoriefestival-mit-der-schlagerliste-von-ronald-schernikau.html", "query_keywords": ["regierung", "cdu", "usa", "ns", "schi", "migration", "rna", "ss", "us", "sp", "afd", "christ", "linke"], "creation_date": "28.07.2024", "last_modified": "28.07.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Chemnitz", "DDR", "Karl Marx", "Literatur", "Marxismus", "Sachsen"], "content": {"title": "Mit der Schlagerliste von Ronald Schernikau", "description": "»Analyse und Kritik der DDR« lautete das Motto des diesjährigen Chemnitzer Theoriefestivals. Dabei ging es nicht um Verklärung oder Verdammung, sondern um die Erkenntnis, dass die DDR ein Teil linker Geschichte ist.", "body": {"": ["Zum siebten Mal fand in Chemnitz das Theoriefestival statt", "Wer in diesen Tagen durch Chemnitz geht, ist mit zahlreichen Wahlplakaten konfrontiert, die mehr Ordnung fordern und Migration einschränken oder gleich ganz stoppen wollen. Neben den offenen Rechtsparteien AfD und Freie Sachsen verbreiten auch die Freien Wähler und die CDU – in moderaterer Fassung – ähnliche Losungen.", "In einer ehemaligen Schulkantine am Rande der Chemnitzer Innenstadt blieb man in der letzten Woche von dieser rechten Propaganda verschont. Bis zum Samstag tagte dort im autonomen Zentrum Subbotnik zum siebten Mal das sogenannte »Theoriefestival«, das erstmals im internationalen Karl Marx-Jahr 2018 stattfand. Chemnitz hatte bekanntlich in der DDR für einige Jahrzehnte dessen Namen getragen und nach der Wende wieder abgelegt. Der Plan, auch den Marx-Kopf aus der Innenstadt zu verbannen, wurde zum Glück wieder fallengelassen – mittlerweile ist die SED-Hinterlassenschaft zur Attraktion für Tourist*innen geworden.", "»Da luden einige theorieaffine Chemnitzer Linke mehrere Referent*innen ein, um mit ihnen über die Theorie von Karl Marx zu diskutieren«, sagt Julian, der von Anfang an zum festen Kern der Organisator*innen des Theoriefestivals gehört, zur ersten Veranstaltung 2018. Damals ging er von einem einmaligen Ereignis aus. »Doch es hat uns allen Spaß gemacht, der Zuspruch war groß und so haben wir bis heute weitergemacht«, erzählt Julian.", "Nach Marx wurde in Chemnitz in den folgenden Jahren über Antonio Gramsci, Rosa Luxemburg, Walter Benjamin und die frühbürgerliche Schriftstellerin Christine de Pizan diskutiert. Sie starb 1429 und soll die erste Frau gewesen sein, die von ihrer französischen Literatur leben konnte. 2023 stand mit dem Anarchismus erstmals ein ganzes Denksystem auf dem Programm des Festivals.", "In diesem Jahr ging es die um Analyse und Kritik der DDR. »Sie ist Teil der Geschichte der Arbeiter*innenbewegung und damit auch unserer linken Geschichte«, begründete der Jenaer Soziologe Andre Jakob Heyer auf der Abschlussdiskussion den Schwerpunkt. Auch Annika Beckmann vom Festivalteam betonte, dass die Fehler und Verbrechen in der DDR nicht einfach mit dem Hinweis abgetan werden könnten, das dortige System sei kein Sozialismus, sondern Staatskapitalismus gewesen.", "Tamara Schindler von der Jenaer Initiative »Sozialismus von unten« berichtete dazu aus ihren Gesprächen mit ehemaligen Staatsbürger*innen: »Die DDR wird weder verklärt noch einfach negativ abgetan. Viele Menschen erinnern sich an positive Seiten wie eine bessere Infrastruktur im Stadtteil oder niedrige Mieten. Daran können wir bei unseren heutigen Kämpfen anknüpfen«.", "Auch bei den zahlreichen Diskussionen auf dem Theoriefestival überwog diese differenzierte Sichtweise auf die DDR. So referierte Thomas Flierl kenntnisreich über die Geschichte der Architektur, die eben nicht auf die im Westen diffamierte »Platte« reduziert werden kann. Dabei könnte das Wohnungsprogramm in der DDR heute durchaus Hilfestellungen geben, wenn es darum geht, bezahlbaren Wohnraum zu schaffen.", "Die Germanistin Andrea Jäger befasste sich mit kulturpolitischen Maßnahmen der DDR-Regierungen zugunsten der Literatur des Landes. Sie arbeitete heraus, dass die SED die Literat*innen in der Regel als Repräsentant*innen eines DDR-Volkes ansprach, Klasseninteressen hätten dabei kaum eine Rolle gespielt.", "Johanna Trinthal und Richard Pfützenreuter stellten ihr Radiofeature über den kommunistischen Schriftsteller Ronald M. Schernikau zur Diskussion, der noch 1989 die Staatsbürgerschaft der DDR angenommen hatte und im Oktober 1991 starb. In einem seiner Texte befasste sich Schernikau mit dem DDR-Schlager und stellte eine Hitliste zusammen. Die wurde am Freitagabend beim Kulturabend des Festivals abgespielt.", "In seiner berühmten Rede auf dem letzten Schriftstellerkongress der DDR im März 1990 hatte Schernikau gesagt: »Die Dummheit der Kommunisten halte ich für kein Argument gegen den Kommunismus.« Das hätte auch das Motto des Theoriefestivals sein können."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186011.ein-reales-revolutionaeres-subjekt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184818.sahra-wagenknecht-mit-goethe-gegen-die-kleingeistigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184797.scheinheile-welt-im-osten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}