{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161592.gentrifizierung-immobilienbranche-greift-sich-raw-gelaende.html", "query_keywords": ["politik", "ns", "klima", "corona", "ss", "us", "sp", "grenzen", "pandemie"], "creation_date": "24.02.2022", "last_modified": "24.02.2022", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Bauen", "Berlin", "Friedrichshain-Kreuzberg", "Gentrifizierung", "Immobilienwirtschaft", "Kultur"], "content": {"title": "Immobilienbranche greift sich RAW-Gelände", "description": "Das Unternehmen Kurth-Immobilien will das RAW-Gelände bebauen und stößt \r\ndamit auf Kritik von Anwohner*innen und Architekt*innen. Sie befürchten den \r\nVerlust der Kultur und Gentrifizierung.", "body": {"": ["Kulturräume an der Revaler Straße in Friedrichshain sollen Hochhäusern weichen", "»Steter Wandel charakterisiert die Stadt. Diese Entwicklung ist auch in der DNA des RAW-Geländes: Nach über Hundert Jahren industrieller Nutzung bieten Teile des Geländes seit Beginn des 21. Jahrhunderts künstlerischen, kulturellen und gewerblichen Angeboten ein Zuhause.« So wirbt die Kurth-Gruppe, ein bundesweit agierendes Immobilienunternehmen, für die Bebauungspläne auf dem Areal des ehemaligen Reichsbahnausbesserungswerks zwischen Revaler und Warschauer Straße in Friedrichshain."], "Kulturräume sollen verschwinden": ["Am Dienstagabend stellten vier Architekt*innenbüros im Astra-Kulturhaus, einem der Kulturorte auf dem RAW-Gelände, ihre Planungen vor. Alle Architekt*innen bemühten in ihren Vorstellungen »die DNA des Geländes«, sprachen von der »RAW-Family« und verwiesen besonders darauf, wie klimagerecht und ökologisch ihre Konzepte sind. Doch den rund 150 Besucher*innen wurde durch die Schaubilder schnell klar, dass von dem subkulturellen Flair, der das RAW-Gelände vor der Corona-Pandemie zum Anziehungspunkt für Besucher*innen aus aller Welt gemacht hat, wenig übrig bleiben wird, wenn sie realisiert werden.", "Ein Großteil der bisherigen angesagten Kulturräume würde verschwinden. Dazu gehören der Suicide Circus, die Galerie Urban Spree, das Astra Kulturhaus, der Haubentaucher und Teile des Kletterturm-Ensembles. Vor allem die Hochhäuser, die auf dem RAW-Gelände geplant werden, sorgen für Kritik bei Architekt*innen und Stadtplaner*innen, die sich nach der Präsentation mit ihren Einwänden zu Wort melden."], "Bezirk lässt Kurth-Immobilien freie Hand": ["Dabei gehe es nicht nur um den Erhalt eines subkulturellen Kulturorts, sondern auch um die Folgen für die Nachbarschaft. »Man darf den Gentrifizierungsdruck, den eine solche Bebauung auf das angrenzende Milieuschutzgebiet hat, nicht unterschätzen. Da wird ein Schmuddelkiez zur Topadresse der Immobilienbranche«, moniert der Berliner Architekt Carsten Joost gegenüber »nd«.", "Er gehört seit Jahren zu den Kritiker*innen des aktuellen Bebauungsplans und sieht die Politiker*innen des Bezirks in der Verantwortung. »Jede andere Stadt würde ein Kulturzentrum wie das RAW, für das sie bekannt und beliebt ist, viel mehr wertschätzen. Aber der Bezirk Friedrichshain-Kreuzberg gibt Kurth-Immobilien freie Hand«, kritisiert Joost."], "Kritiker*innen planen Proteste": ["Er würde sich wünschen, dass der Bezirk hier seine Planungshoheit ganz anders ausübt. Eine ergänzende Bebauung sollte sich in das bestehende RAW-Ensemble einfügen und der Anteil der Freiflächen viel größer sein. Die Befürchtung, dass das RAW-Gelände zukünftig so aussehe wie der Mercedes-Benz-Platz an der East Side Gallery, äußerten auch andere Gäste der Veranstaltung am Dienstagabend.", "Solche Ängste wurden indirekt durch die Projektvorstellungen genährt. So betonte ein Architekt*innenbüro, dass das geplante Hochhaus am RAW-Gelände gut mit dem Amazon-Tower auf der anderen Straßenseite harmonieren würde. Auch dieses Bauprojekt stand in den letzten Jahren in der Kritik von Stadtteilgruppen.", "Nachdem durch die Pandemie die Proteste ausgebremst wurden, sind für die nächsten Monate öffentliche Aktionen geplant. Die Diskussion um die Bebauungspläne rund um den S-Bahnhof Warschauer Straße sind noch nicht beendet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1150099.gezerre-um-berliner-boden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178522.berlin-demonstriert-gegen-gentrifizierung-kein-bock-auf-bueros.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176544.berlin-kampf-gegen-gentrifizierung-in-der-rigaer-strasse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}