{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172141.ioc-und-russland-verbaende-rebellieren-beim-ausschluss-russlands-gegen-das-ioc.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "muslim", "rna", "ss", "us", "spo", "sp", "grenzen", "europa", "muslimisch", "israel", "linke", "vereinte nationen"], "creation_date": "31.03.2023", "last_modified": "31.03.2023", "crawl_date": "21.10.2024", "author_person": ["Oliver Kern"], "author_organization": [], "news_keywords": ["Belarus", "IOC", "Russland", "Ukraine"], "content": {"title": "Verbände rebellieren beim Ausschluss Russlands gegen das IOC", "description": "Das IOC hat entschieden, eine Rückkehr von russischen Athleten zu ermöglichen. Einige Sportverbände halten aber lieber an deren Ausschluss fest. Derweil entspannt sich eine Debatte, ob Sport politisch neutral sein kann.", "body": {"": ["Immer mehr Sportföderationen halten an ihrem Bann gegen Invasionsparteien fest", "Widerspruch aus der Politik ist Thomas Bach gewohnt, vor allem von Regierungsvertretern aus der westlichen Welt. Der Präsident des Internationalen Olympischen Komitees (IOC) verweist dann gern auf die Autonomie des Sports und fordert, wie auch in den vergangenen Tagen höflich, aber bestimmt, dass sich die Politiker doch gefälligst raushalten sollen aus Dingen des Weltsports. Selbst wenn diese Dinge weit über die Grenzen des Sports hinaus und tief ins Politische gehen, wie zum Beispiel eine angemessene Reaktion auf den russischen Invasionskrieg gegen die Ukraine.", "Was Bach viel weniger bekannt vorkommen dürfte, ist das Ignorieren von Vorgaben seines IOC durch einige Spitzensportverbände. Bislang galt fast ausnahmslos: Was Bach und sein Verband empfehlen, wird auch umgesetzt; schließlich will niemand den Ausschluss von den Olympischen Spielen riskieren. Nachdem Bach am Dienstagabend in Lausanne einen neuen Handlungsrahmen für den Umgang mit Athleten aus Russland und Belarus verkündet hatte, der eine Rückkehr vieler Sportler erlaubt, folgten jedoch überraschend viele Verbände mit eigenen Statements, die wohl am besten so zusammengefasst werden können: »Nix da! Es herrscht weiter Krieg, also bleiben wir beim Komplettausschluss.«", "Die Internationale Biathlon-Union IBU und der Rodel-Weltverband FIL hatten es einfach. Ihre Saison ist vorbei, somit war es einfach, mehr als ein halbes Jahr vor dem nächsten Weltcup zu sagen: »Die Zeit ist nicht gekommen, um diese Entscheidung zu überdenken.« Das ist bei Sommersportverbänden, von denen manche sogar bereits jetzt ihre Qualifikationen für die Olympischen Spiele 2024 in Paris starten, gänzlich anders. Daher war es schon erstaunlich, dass der Leichtathletik-Weltverband als Erster nicht einmal 24 Stunden nach der IOC-Entscheidung verkündete, alle Athleten mit einem Pass aus Russland und Belarus weiterhin von internationalen Wettkämpfen auszuschließen: »An der Position von World Athletics hat sich nichts geändert«, hieß es am Mittwoch. Ähnliches vermeldete etwas später der Weltturnverband sowie die Organisatoren der Europaspiele 2023 in Krakow. Der IOC-Empfehlung folgend will bislang nur der Tischtennis-Weltverband seine bisherigen Beschlüsse ändern – Boxer und Fechter hatten dies schon vor Bachs Pressekonferenz getan.", "Dabei hatte der deutsche Spitzenfunktionär versucht, eine Art Mittelweg zu finden: Regierungsvertreter aus den Ländern der Invasoren bleiben gesperrt, ebenso Athleten mit Verbindungen zum Militär, was wohl auch lediglich von der Armee finanziell unterstützte Sportler einschließt. Zudem sollten russische Embleme, Fahnen und Hymnen überall in den Sportarenen der Welt verboten bleiben, die Athleten also nur ein individuelles, neutrales Startrecht erhalten. Darauf, so die wahrscheinliche Hoffnung der IOC-Exekutive, hätten sich Befürworter und Kritiker einer Rückkehr Russlands in den Weltsport vielleicht einigen können.", "Doch das IOC kann nun mal keinem Verband vorschreiben, wen er zu seinen Wettbewerben einzuladen hat. Lediglich bei den Olympischen Spielen selbst hat das IOC als Veranstalter ein Mitspracherecht. Mehrere IOC-Vertreter betonten am Dienstag also, dass man ohnehin keine Empfehlung zur Rückkehr russischer Athleten ausgesprochen habe, sondern nur eine, wie diese gehandhabt werden sollte, wenn ein Verband jene Rückkehr wünscht.", "Derlei Nuancen in der Schlagzeilen-getriebenen modernen Medienlandschaft zu vermitteln, war aber schon immer ein Problem Bachs. Und so wird sein Mittelweg im Westen als Einknicken vor Wladimir Putin interpretiert und von Russland als »inhuman und diskriminierend« (Sportminister Oleg Matyzin) sowie als »politische Bevormundung« und »Farce« (NOK-Präsident Stanislaw Posdnjakow).", "Währenddessen ruft die ukrainische Regierung ihre Sportlerinnen und Sportler offen zum Boykott auf. Diese Entscheidung verkündete Kabinettsminister Oleh Nemtschinow am Donnerstagabend im nationalen Fernsehen. Sollten Athleten dennoch an Wettbewerben teilnehmen, bei denen auch Sportler aus Belarus oder Russland antreten, könne dies dazu führen, dass ihren Verbänden der nationale Status aberkannt werde.", "Das Problem daran ist, dass damit eigenen Profisportlern die Lebensgrundlage entzogen wird. Da etwa im Tennis nie ein kompletter Bann Russlands praktiziert wurde, kam es vor allem auf der Frauen-Tour WTA im vergangenen Jahr immer wieder zu Duellen von Ukrainerinnen und Gegnerinnen aus Russland und Belarus. Ukrainische Siege wurden daheim sogar politisch als Erfolge gegen den Feind ausgeschlachtet.", "Boykotte im Sport sind ohnehin längst nicht mehr so beliebt wie vor einem halben Jahrhundert. Die Einsicht, das sie politische Situationen nicht ändern und nur den Athleten schaden, hat sich durchgesetzt. Der eigene Tennisverband hatte daher vor einem Boykott gewarnt. »Das führt zum Ruin des ukrainischen Tennis«, zitieren ukrainische Medien ein Verbandsschreiben an das Nationale Olympische Komitee aus der Vorwoche. Eine Nichtteilnahme sei keine Sanktion des russischen Aggressors, sondern der Ukrainer selbst. Es gelte, Russen und Belarussen zu besiegen und nicht »den Kampf zu vermeiden«.", "Der nationale Fechtverband hatte dagegen bereits einen Boykott angekündigt, nachdem der Weltverband die Rückkehr Russlands und Belarus’ eigenhändig beschlossen hatte. Nicht einmal in der Ukraine herrscht also Einigkeit über das richtige Vorgehen.", "Boykotte aus politischen Motiven sind auch im Westen nicht mehr gern gesehen. Jedes Mal, wenn sich muslimische Athleten aus Solidarität mit Palästina weigern, gegen Israelis anzutreten, werden sie dafür weltweit kritisiert. Der Fußballweltverband Fifa entzog ausgerechnet in dieser Woche Indonesien die U20-WM, weil sich die Regierung weigerte, die qualifizierte israelische Delegation einreisen zu lassen. Sind Boykotte also nur dann en vogue, wenn sie entsprechend dem eigenen politischen Kompass eingenordet sind? Um derlei Unterscheidungen zu vermeiden, haben die Vereinten Nationen dem Sport verordnet, nicht aufgrund von Nationalität zu diskriminieren. Genau darauf pocht nun Thomas Bach.", "Kann der Sport aber politisch neutral sein, wenn ein Olympischer Frieden ausgerufen wird, den Russland im Februar 2022 eindeutig gebrochen hat? Wie will man dann feststellen, ob ein Athlet den Krieg »aktiv unterstützt« und damit wieder zu sperren wäre? Ist überhaupt zwischen Regierungen und Sportlern zu unterscheiden, wenn speziell im Fall Russlands Erfolge immer wieder politisch vereinnahmt wurden und selbst NOK-Präsident Posdnjakow nach der Teilmobilisierung durch Staatspräsident Putin ein Mitwirken seiner Athleten am Krieg in der Ukraine als Ehre bezeichnet hat?", "Trotz dieser Aussage wurde Posdnjakow im Dezember 2022 nach Lausanne zum Olympic Summit eingeladen. Jelena Issinbajewa, ehemalige Stabhochspringerin und noch immer Majorin der russischen Armee, ist auch noch immer IOC-Mitglied. Ist das vereinbar mit der selbst verordneten Neutralität?", "Die Debatte darüber wird auch in der deutschen Politik geführt: Während die Fraktionen der Ampel-Koalition und der Unionsparteien diese Woche in einer gemeinsamen Erklärung das IOC und die internationalen Sportfachverbände aufforderten, »am Ausschluss russischer und belarussischer Athletinnen und Athleten uneingeschränkt festzuhalten«, wollte Die Linke dem nicht folgen. Gegenüber »nd« teilte ihr sportpolitischer Sprecher André Hahn zwar »uneingeschränkt die Verurteilung des russischen Angriffskrieges«, der »durch nichts zu rechtfertigen ist. Meine volle Solidarität gilt dem ukrainischen Volk und insbesondere auch den Sportlerinnen und Sportlern.« Jedoch habe Hahn »durchaus Verständnis für das Agieren von IOC-Präsident Bach und seine Sorge um die Zukunft des Weltsports. Wenn man alle Länder, die ebenfalls völkerrechtswidrige Kriege geführt haben oder aktuell noch führen, vom Sport ausschließen würde – was im Übrigen nicht geschehen ist –, müsste der Bann etliche Staaten betreffen und eben nicht nur Russland«. Dass westliche und somit ebenso die deutschen Athleten von nun an Wettbewerbe boykottieren sollten, an denen Russen teilnehmen, wie es die Ukrainer fordern, lehnen übrigens alle im Bundestag vertretenen Parteien unisono ab.", "Im organisierten deutschen Sport herrscht komplette Einigkeit. Sowohl der Deutsche Olympische Sportbund (DOSB), der Behindertensportverband wie auch die Athleten Deutschlands haben sich vor und nach der IOC-Entscheidung für ein Festhalten am Ausschluss ausgesprochen. »Russland und Belarus dürfen keine Gelegenheit bekommen, die Teilnahme und Erfolge ihrer Athlet*innen bei internationalen Wettkämpfen zu kriegspropagandistischen Zwecken zu missbrauchen«, hieß es in einer DOSB-Erklärung. In einem vom Verband in Auftrag gegebenen Gutachten war die Rechtsprofessorin Patricia Wiater zuvor zum Ergebnis gekommen, dass von einem solchen Missbrauch nicht nur auszugehen sei. Er würde auch die Einschränkung des Menschenrechts auf diskriminierungsfreie Ausübung des Sports ermöglichen. Das IOC folgte dieser Rechtsauffassung nicht.", "Unabhängig von der Entscheidung der internationalen Verbände lehne der DOSB einen Boykott insbesondere der Olympischen und Paralympischen Spiele in Paris 2024 grundsätzlich ab. Leidtragende wären schließlich ausschließlich die Athletinnen und Athleten, »die ihre möglicherweise einzige Chance zur Realisierung ihres olympischen Traums verpassen würden«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180253.deutscher-sport-streitet-ueber-die-rueckkehr-russischer-athleten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172999.weltsport-spaltet-sich-in-der-russland-frage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172514.verbaut-kiew-seinen-sportlern-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}