{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176225.thueringen-rechts-vereint-cdu-afd-und-fdp-wollen-gemeinsam-stimmen.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "usa", "ns", "ss", "us", "sp", "familie", "afd", "spd", "friedrich merz"], "creation_date": "14.09.2023", "last_modified": "14.09.2023", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak"], "author_organization": [], "news_keywords": ["AfD", "CDU", "FDP", "Thüringen"], "content": {"title": "Rechts vereint: CDU, AfD und FDP wollen gemeinsam stimmen", "description": "Die Thüringer CDU-Fraktion will auf viele Millionen Euro aus der Grunderwerbsteuer verzichten. Die AfD ist das Zünglein an der Waage.", "body": {"": ["Die CDU in Thüringen braucht die AfD, die FDP hat nichts dagegen", "Nachdem die Thüringer AfD im Freistaat erstmalig einen Ministerpräsidenten gewählt – im Februar 2020 den FDP-Politiker Thomas Kemmerich – und bereits mitgeholfen hatte, ein Gesetz durch den Landtag zu bringen – im Februar 2023 das Spielhallengesetz –, könnte die Fraktion dieser Tage bei viel Geld entscheidend mitbestimmen: Der CDU-Fraktionsvorsitzende Mario Voigt will am Donnerstag einen umstrittenen Gesetzentwurf zur Absenkung der Grunderwerbssteuer zur Abstimmung stellen. Es sieht danach aus, als werde dieses Vorhaben den Landtag passieren – mit den Stimmen von CDU, FDP und AfD und gegen die Stimmen der rot-rot-grünen Regierungskoalition.", "Seinen Plan, argumentiert Voigt, werde sich die Union nicht dadurch kaputt machen lassen, dass das Gelingen von den Stimmen der AfD – deren Thüringer Landesverband als gesichert rechtsextrem gilt – abhängig sei. »Das ist die erste Steuersenkung, die es in Thüringen seit zehn Jahren gibt«, sagt Voigt. Mit einer Senkung der Grunderwerbssteuer von derzeit 6,5 Prozent auf fünf Prozent würde Thüringen nach vorliegenden Berechnungen jedes Jahr zwischen 48 und 60 Millionen Euro weniger Geld einnehmen. Dies sei insbesondere wichtig, um Familien beim Kauf von Wohneigentum zu entlasten, sagt Voigt. Damit wolle die CDU auch ein Zeichen gegen die Politik der Ampel-Regierung im Bund setzen, die die Menschen im Land immer weiter belaste.", "Die AfD hat bereits signalisiert, den Vorschlag mittragen zu wollen. Ein Vertreter der AfD-Fraktion behauptete, mit ihrem Vorstoß greife die CDU eine AfD-Position auf.", "Kemmerich, der derzeitige Sprecher der Parlamentarischen Gruppe der FDP im Landtag, hält das Vorhaben für »eine gute Sache«. Zudem helfe es der einbrechenden Baukonjunktur. »Die Rolle der Opposition ist, eigene politische Ziele zu verfolgen«, sagt Kemmerich. Diese Rolle könne man nicht aufgeben, weil vielleicht »der Falsche« zustimme.", "Aus den Fraktionen von Linke, SPD und Grünen kommt hingegen heftige Kritik. »Das ist tatsächlich eine politische Geisterfahrt«, sagt der SPD-Fraktionsvorsitzende Matthias Hey. »Damit wird unweigerlich der AfD eine haushalterische Gestaltungsmacht gegeben, ohne Not.« Wenn das keine Form der Zusammenarbeit zwischen CDU und AfD sei, dann wisse er nicht, wodurch sich eine solche dann auszeichnen solle. »Und ich hoffe, Friedrich Merz hört das.« Das ist ein Anspielung darauf, dass Merz, der CDU-Bundesvorsitzende, angekündigt hatte, dass jedem CDU-Mitglied, das mit der AfD kooperiere, ein Parteiausschlussverfahren drohe.", "Die Grüne-Fraktionsvorsitzende Astrid Rothe-Beinlich meint, der CDU gehe es um »eine Machtprobe«. Aus der Sicht des Linke-Fraktionsvorsitzenden Steffen Dittes ist der Plan auch inhaltlich falsch. Wenn man mehr für Familien tun wolle, solle man damit nicht bei denen anfangen, die ein Haus für bis zu 500 000 Euro kaufen oder bauen könnten, sagte er. Denn um eine solche Steuererleichterung zu finanzieren, müssten im Landeshaushalt auf der anderen Seite Ausgaben für Menschen gestrichen werden, die wirklich sozial bedürftig seien."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183545.muente-und-minderheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176389.cdu-macht-afd-salonfaehig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176330.cdu-und-fdp-reissen-brandmauer-weiter-ein-erst-der-anfang.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}