{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177976.die-gruenen-gruener-bundesparteitag-ringen-um-aussichtsreiche-plaetze.html", "query_keywords": ["feminismus", "klimapolitik", "cdu", "usa", "ukraine", "ns", "schi", "klimaneutral", "politik", "europa", "klimaschutz", "afd", "spd", "klima", "ss", "regierung", "spo", "us", "sp", "linke", "robert habeck", "annalena baerbock", "die grünen"], "creation_date": "22.11.2023", "last_modified": "22.11.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Die Grünen", "Hessen"], "content": {"title": "Grüner Bundesparteitag: Ringen um aussichtsreiche Plätze", "description": "Auf dem Bundesparteitag ihrer Geschichte bereiten die Grünen sich auf die Europawahl vor. Im Programmentwurf fällt die bereits in der Präambel betonte Kompromissbereitschaft auf.", "body": {"": ["In Karlsruhe wählen die Grünen ihre Spitzenkandidaten zur Europawahl – bei eingebrochenen Umfragewerten", "Die Grünen sind eine Partei mit bemerkenswert dynamischer Mitgliederentwicklung. Aktuell haben mehr als 126 500 Menschen ein Parteibuch – mehr als doppelt so viele wie noch 2017. Dem steht ein ziemlich starker Einbruch bei den Zustimmungswerten gegenüber. Bei der Europawahl 2019 feierte Bündnis 90/Die Grünen mit 20,5 Prozent einen historischen Erfolg. Das entsprach nahezu einer Verdopplung gegenüber dem Ergebnis der vorangegangenen Wahl des EU-Parlaments.", "Die deutschen Grünen stellen deshalb 21 der insgesamt 72 Mitglieder der Fraktion Grüne/EFA (Europäische Freie Allianz) im Brüsseler Parlament. Aktuell liegen sie in Umfragen aber bei nur noch rund 15 Prozent und damit auf Platz vier hinter Union, AfD und SPD. Bei den Landtagswahlen in Bayern und Hessen am 8. Oktober mussten sie herbe Verluste hinnehmen. In Hessen flogen sie trotz ihrer enormen Biegsamkeit als Koalitionspartner der CDU aus der Landesregierung.", "Damit dürften auf dem Parteitag in Karlsruhe alle Listenplätze für die Europawahl 2024 jenseits der Spitzenposition für die amtierende Ko-Vorsitzende der Brüsseler Fraktion, Theresa »Terry« Reintke, hart umkämpft sein. Um Platz zwei konkurrieren bislang der Realo und Außenpolitiker Sergey Lagodinsky und der Klimapolitiker Michael Bloss, der als Vertreter des linken Flügels gilt. Beide sitzen seit 2019 im Europaparlament.", "Auf Platz drei werden die Berliner Realo-Außenpolitikerin Hannah Neumann und Anna Cavazzini gegeneinander antreten. Letztere tritt für den sächsischen Landesverband an und gilt ebenfalls als Vertreterin der Parteilinken. Beide sind bereits Mitglieder der aktuellen Grünen-Fraktion im EP. Cavazzini hat sich als Vorsitzende des Ausschusses für Binnenmarkt und Verbraucherschutz einen Namen gemacht und gehört neben Reintke, dem für sichere Fluchtwege nach Europa engagierten Erik Marquardt und dem Realo-Urgestein Reinhard Bütikofer zu den in Deutschland bekanntesten Europaabgeordneten.", "Spitzenkandidatin Reintke sitzt schon seit neun Jahren im EP. Als seinerzeit jüngste Grünen-Abgeordnete zog die heute 36-Jährige 2014 in das Parlament ein. Neben Wirtschafts- und Strukturpolitik sind Feminismus und die Rechte von queeren Menschen wichtige Themen für sie. 2017 wurde sie vom US-Magazin »Time« ausgezeichnet, weil sie das Thema sexualisierte Gewalt gegen Frauen ins Europaparlament brachte. Nach dem Rückzug von Franziska »Ska« Keller vom Ko-Fraktionsvorsitz rückte Reintke auf den Posten nach. Dieser bietet ihr gute Chancen, auch Spitzenkandidatin der europäischen Grünen zu werden. Darüber wird Anfang Februar auf einem Kongress in Lyon entschieden.", "Wenige Überraschungen werden für die Neuwahl der Parteispitze erwartet. Die amtierenden Vorsitzenden Ricarda Lang und Omid Nouripour kandidieren erneut, ihre Wiederwahl für weitere zwei Jahre gilt als sicher. Auch die anderen vier Vorstandsmitglieder bewerben sich für eine weitere Amtszeit. Nouripour und Lang lösten Anfang 2022 Robert Habeck und Annalena Baerbock nach deren Wechsel in die Bundesregierung ab.", "Auch die Abstimmung über das Europawahlprogramm dürfte gegenüber den allgemeinen Debatten um Asyl- und Klimapolitik vergleichsweise geräuschlos ablaufen. Tenor des seit September vorliegenden Programmentwurfs: Man will »Europa schützen, damit es uns schützt«, wie es in der Präambel heißt. Im Zentrum des politischen Angebots der Grünen stehe eine »Infrastrukturunion aus Wasserstoffnetzen und Glasfaserleitungen, aus Stromtrassen und Schienen, aus Solarpanelen und Windparks – aber auch aus modernen Krankenhäusern und verlässlichen Kitas, aus Institutionen also und Standards, die Gerechtigkeit stärken und die Rechte aller schützen«, ist dort weiter zu lesen. Man setze sich für eine »strategische europäische Investitionspolitik ein, die dafür sorgt, dass sich Europa im Rennen um den ersten klimaneutralen Wirtschaftsstandort der Welt« gegenüber China und den USA durchsetze. Man stehe, heißt es weiter, »für eine Politik, die den Kompromiss sucht und bereit ist, über Schatten zu springen, wenn es bedeutet, dass wir dadurch gemeinsam vorankommen«.", "Die Grünen unterstützen die Osterweiterung der EU um die Staaten des westlichen Balkans, die Ukraine, Moldau und Georgien. Sie müsse mit internen Reformen der Union selbst »Hand in Hand gehen«, heißt es im Programmentwurf. Zugleich plädieren die Grünen für die »Überwindung des Einstimmigkeitsprinzips«. Erwartungsgemäß machen sie sich auch dafür stark, dass die EU »in ihrer humanitären, politischen, finanziellen und auch militärischen Unterstützung der Ukraine nicht nachlässt«.", "Beim Klimaschutz setzen die Grünen auf die Reduzierung des CO2-Ausstoßes durch die Elektrifizierung von Antrieben, Produktionsprozessen und Heizungen. Wo Emissionen nicht zu vermeiden seien, müssten auch »technologische Chancen« wie die umstrittene CCS-Technik zur CO2-Speicherung genutzt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177709.gruene-in-hessen-realos-werden-ueberfluessig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176856.desaster-fuer-faeser-und-die-spd-in-hessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}