{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162372.saarland-wahl-drei-wahlkreise-nur-eine-stimme.html", "query_keywords": ["fdp", "regierung", "linke", "cdu", "krieg", "ns", "demo", "ss", "us", "bundestagswahl", "sp", "afd", "spd", "angela merkel"], "creation_date": "23.03.2022", "last_modified": "23.03.2022", "crawl_date": "21.10.2024", "author_person": ["Max Zeising"], "author_organization": [], "news_keywords": ["AfD", "Anke Rehlinger", "CDU", "Die Grünen", "FDP", "Landtagswahl", "LINKE", "Oskar Lafontaine", "Saarland", "SPD", "Tobias Hans"], "content": {"title": "Drei Wahlkreise, nur eine Stimme", "description": "Die Landtagswahl im Saarland hat ihre eigenen Gesetze: Es gibt keine Direktkandidat*innen, sondern Wahlkreislisten. Zudem hat jede*r Wahlberechtigte nur eine Stimme. Derweil scheinen die Tage von Ministerpräsident Hans gezählt.", "body": {"": ["Wie im Saarland gewählt wird", "Die Landtagswahl im Saarland hat ihre eigenen Gesetze: Anders als beispielsweise bei der Bundestagswahl gibt es im kleinsten deutschen Flächenland (knapp eine Million Einwohner*innen) keine Direktkandidat*innen, sondern Wahlkreislisten. Jede Partei reicht vor der Wahl eine Landesliste sowie je eine Wahlkreisliste für jeden Wahlkreis ein. Es gibt drei Wahlkreise: Saarbrücken, Saarlouis (Landkreise Saarlouis und Merzig-Wadern) und Neunkirchen (Landkreise Neunkirchen, St. Wendel und der Saar-Pfalz-Kreis). Der Landtag besteht aus 51 Sitzen, davon werden grundsätzlich 41 Mandate über Wahlkreislisten und die restlichen über Landeslisten vergeben. Jede*r Wahlberechtigte hat also nur eine Stimme, mit der sie*er gleichzeitig die Landes- und die Wahlkreisliste einer Partei wählt.", "Im aktuellen Parlament sind neben den Fraktionen der schwarz-roten Koalition und dem fraktionslosen AfD-Mitglied Lutz Hecker noch drei weitere Fraktionen vertreten: die AfD-Fraktion (zwei Sitze), die Linksfraktion (fünf Sitze) und die Fraktion Saar-Linke (zwei Sitze), die in Folge des innerparteilichen Kleinkriegs zwischen dem Linke-Landesvorsitzenden Thomas Lutze und dem langjährigen Fraktionschef Oskar Lafontaine, der in der vergangenen Woche aus der Partei ausgetreten war, entstanden ist.", "Seit zehn Jahren regiert in Saarbrücken die Große Koalition unter CDU-Führung. Bis 2018 saß Annegret Kramp-Karrenbauer als Ministerpräsidentin in der Staatskanzlei, ehe die spätere Parteichefin von der damaligen Kanzlerin Angela Merkel zur Generalsekretärin nominiert und im Saarland von Tobias Hans abgelöst wurde. Dessen Tage als Regierungschef dürften jedoch gezählt sein: In einer aktuellen Insa-Umfrage führt die SPD mit Spitzenkandidatin und Wirtschaftsministerin Anke Rehlinger mit 39:31 Prozent vor der CDU. Vier weitere Parteien (AfD, Linke, FDP, Grüne) sowie die neue Wähler*innenvereinigung Bunt.Saar sind abgeschlagen und kämpfen um die 5-Prozent-Hürde.", "Rehlinger könnte also die erste Saarländische Ministerpräsidentin der Sozialdemokraten seit Reinhard Klimmt anno 1999 werden. Damals hatte Klimmt den in die Bundesregierung unter Gerhard Schröder gewechselten Lafontaine, der damals noch in der SPD war, abgelöst."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162367.fuenfkampf-um-fuenf-prozent.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158377.besichtigung-der-pankower-sollbruchstellen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}