{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1153383.thueringen-mikado-um-neuwahlen.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "usa", "ns", "ss", "us", "sp", "afd", "querdenker", "spd"], "creation_date": "18.06.2021", "last_modified": "18.06.2021", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak", "Erfurt"], "author_organization": [], "news_keywords": ["Landtag", "Neuwahlen", "Thüringen"], "content": {"title": "Mikado um Neuwahlen", "description": "Die Haltung der Thüringer ist relativ klar: Einer neuen Umfrage zufolge will eine Mehrheit Neuwahlen im September. Die dafür nötige Zweidrittelmehrheit im Parlament ist jedoch immer noch unsicher.", "body": {"": ["Voraussetzung für Thüringer Landtagswahl ist Auflösung des Parlaments. Noch immer ist offen, ob das klappt", "Stattdessen ist einmal mehr offenbar geworden, dass sich die Positionen der beiden politischen Seiten in diesem Streit noch mehr verfestigt haben. Und dass politisch der zu verlieren droht, der sich zuerst bewegt – das Ganze gleicht inzwischen einem Mikado-Spiel. »Wir sind nicht schlauer, aber ein Stück weit verwirrter«, sagt der SPD-Fraktionsvorsitzende Matthias Hey, nachdem er vor die Türen getreten ist. Die Grünen-Fraktionsvorsitzende Astrid Rothe-Beinlich sagt, sie habe sich von dem Treffen mehr Klarheit gewünscht.", "Dabei werden die Spitzen aller vier Landtagsfraktionen nicht müde zu beteuern, sie wollten vorgezogene Neuwahlen des Landtages. Damit sollen die Menschen in Thüringen zeigen können, was sie vom Dammbruch von Erfurt halten – der Wahl des FDP-Politikers Thomas Kemmerich zum Kurzzeitministerpräsidenten in Thüringen am 5. Februar 2020 mit den Stimmen von AfD, CDU und FDP. Doch trotz dieser andauernden Beteuerungen gehört es auch zur Wahrheit, dass vier von 21 CDU-Landtagsabgeordneten inzwischen öffentlich erklärt haben, sie würden der Auflösung des Parlaments nicht zustimmen, die die Voraussetzung für vorgezogene Neuwahlen ist.", "Ohne diese vier Stimmen aber können Linke, SPD, Grüne und CDU den Landtag nicht aus eigener Kraft auflösen. Genau das ist aber das erklärte Ziel von Rot-Rot-Grün, während sich der CDU-Fraktionsvorsitzende Mario Voigt inzwischen auf eine Argumentationskrücke stützt. Für Rot-Rot-Grün gibt es in diesem Zusammenhang »eine rote Linie«, sagt der Linke-Fraktionsvorsitzende Steffen Dittes am Donnerstag: Für die Auflösung des Landtages dürfe es nicht auf die Stimmen der AfD angekommen. »Es darf kein Tabubruch 2.0 werden.«", "Die Argumentationskrücke von Voigt geht so: Weil FDP-Abgeordnete Ute Bergner erklärt hat, auch sie werde für die Auflösung des Landtages stimmen, gebe es eine ausreichende Mehrheit im Parlament für das Vorhaben; auch ohne die AfD. Das sei das Entscheidende. Bei Rot-Rot-Grün allerdings zweifelt man erstens daran, dass auch wirklich alle 17 CDU-Männer und -Frauen, von denen Voigt das verspricht, ihre Hand für die Auflösung des Landtages heben werden. Zweitens ist Bergner von Linken, SPD und Grünen aus inhaltlich nicht weit von der AfD entfernt. Rothe-Beinlich nennt sie eine »Querdenker-Kraft«.", "Wie sich all das auflösen lässt? Unklar. Am Mittwoch wollen die Fraktionen erneut über die weitere Spielstrategie beraten. Dann könnte es eine Entscheidung geben, ob der Auflösungsantrag gestellt wird – und mit wie vielen Unterschriften.", "Von Neuwahlen verspricht man sich in Thüringen stabile Mehrheiten für eine Regierung. Doch wie eine aktuelle Umfrage zeigt, könnte die Regierungsbildung im Freistaat schwierig bleiben. Würden die Menschen schon jetzt ein neues Parlament wählen, könnten die Linken mit 26 Prozent der Zweitstimmen rechnen. SPD und Grüne kämen auf 9 beziehungsweise 6 Prozent. Damit hätte Rot-Rot-Grün wie derzeit auch keine eigene Mehrheit im Landtag. Die CDU würde der Umfrage nach auf 22 Prozent der Stimmen kommen, die FDP auf 7 Prozent, die AfD auf 23 Prozent.", "In Auftrag gegeben haben die Umfrage die Zeitungen der Funke-Mediengruppe in Thüringen, durchgeführt wurde sie vom Meinungsforschungsinstitut Insa. Im Vergleich zur bislang jüngsten Insa-Befragung legt die CDU damit um drei Prozentpunkte zu, während die Linke um vier Prozentpunkte abrutscht. Die anderen Parteien dagegen liegen ziemlich genau auf dem Niveau der Werte der vorhergehenden Befragung.", "Gleichzeitig zeigt die Insa-Umfrage, dass die übergroße Mehrheit der Thüringer eine vorgezogene Landtagswahl will. 59 Prozent der wahlberechtigten Thüringer finden es richtig, das Landesparlament gemeinsam mit dem Bundestag im September neu zu wählen; 10 Prozent sprechen sich dagegen aus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163068.feuerwehrverband-bremst-jugend-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1156535.babys-unerwuenscht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1154801.thueringer-landtag-entscheidet-ueber-afd-misstrauensantrag-gegen-ramelow.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}