{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183923.fluechtlingsabwehr-tunesiens-krieg-gegen-migranten.html", "query_keywords": ["regierung", "afrika", "ns", "schi", "migration", "leiche", "rna", "abschiebung", "ss", "us", "grenzen", "europa", "asien", "sp", "familie", "europäische union"], "creation_date": "22.07.2024", "last_modified": "22.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matteo Garavoglia", "Nissim Gastelli", "Tunis / Übersetzung: Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flucht und Migration", "Italien", "Linkssein-Migration", "Tunesien"], "content": {"title": "Tunesiens Krieg gegen Migranten", "description": "Am 5. April 2024 griff die tunesische Küstenwache in Sfax ein Boot mit 42 Menschen an Bord an: Nur 18 überlebten, die anderen wurden nach Libyen abgeschoben. So »steuert« Tunesien mithilfe Europas die Migrationsströme.", "body": {"": ["Die Europäische Union unterstützt die tunesische Regierung bei der Flüchtlingsabwehr", "Am 19. Juni legte Tunesien offiziell seine Such- und Rettungszone auf See (SAR) fest, gemäß dem 1979 in Hamburg angenommenen Internationalen Übereinkommen zur Seenotrettung, das die Bergung von Menschen in Seenot effizienter gestalten soll. Dieser Vorgang ist eine Schlüsselkomponente im Versuch der Europäischen Union und einzelner Mitgliedstaaten, ihre Seegrenzen auszulagern und Drittländer mit der Migrationskontrolle zu betrauen. Im Laufe der Jahre haben Brüssel und insbesondere Italien der tunesischen Garde nationale, die als Nationalgarde auch die Aufgaben der Küstenwache übernimmt, Mittel und Ausrüstung zur Verfügung gestellt sowie Schulungen durchgeführt, um die Abfangkapazitäten zu erhöhen.", "Dabei werden den tunesischen Behörden von verschiedenen Seiten gewaltsame Praktiken vorgeworfen, die in einigen Fällen zum direkten oder indirekten Tod von Migranten aus Ländern südlich der Sahara geführt haben. Diese Anschuldigungen werden seit mehr als einem Jahr erhoben, zumindest seit Tunesien Libyen bei der Zahl der Abfahrten auf der zentralen Mittelmeerroute überholt hat.", "Absichtliches Rammen, Diebstahl von Motoren, Tränengaseinsätze, Schläge mit Stöcken und Stahlknüppeln, gefährliche Einkreisungen auf See, die zu hohem Wellengang und zur Instabilität der prekären, aus Eisen gefertigten Boote führen, welche für die Überfahrt benutzt werden. In den Erzählungen und Aussagen derjenigen, die die Abfangaktionen überlebt haben, liegt der Schlüssel zum Verständnis des gewalttätigen Gesichts der Garde nationale: Sie hängt vom Innenministerium ab und spielt seit einem Jahr eine führende Rolle bei den Massenabschiebungen von Migranten aus Subsahara-Ländern in die Wüstengebiete an der Grenze zu Algerien und Libyen.", "In einigen Fällen gibt es nicht nur die Aussagen der Betroffenen. So zeigt ein Satellitenbild etwa 100 Menschen, die am Kai vor einigen Booten der Garde nationale liegen oder sitzen und von den lokalen Behörden kontrolliert werden. Das Satellitenbild wurde erstellt von Placemarks, einem Projekt, das Satellitenbilder analysiert, um die ökologischen, sozialen und territorialen Veränderungen auf dem afrikanischen Kontinent aufzuzeigen. Aufgenommen wurde es am Morgen des 6. April im Hafen von Sfax, der zweitgrößten Stadt Tunesiens, von wo viele Flüchtlingsboote ablegen.", "Wenige Stunden später werden die meisten von ihnen nach Libyen abgeschoben und in Internierungslagern eingesperrt sein. »Die ganze Nacht über lagen die Menschen ohne Kleidung, Essen und Wasser auf dem Boden«. Das sind die Worte von Ousman, der ursprünglich aus Gambia stammt und in Echtzeit erzählt hat, was an diesem Morgen passiert ist – von ihrer Ankunft in Sfax bis zur Abschiebung in der Nähe der westlibyschen Stadt Nalut, nahe der tunesischen Grenze. Bevor er die Kommunikation abbrach, weil »sie kamen, um uns zu holen«, berichtete Ousman, dass am Abend des 5. April vier Gruppen mit insgesamt fast 200 Personen von der Küste bei Sfax zu unterschiedlichen Zeiten ablegten."], "Familienangehörige verloren": ["Die ersten drei wurden von der Garde nationale abgefangen, während die letzte »Schiffbruch erlitt, und ich weiß, dass es 13 Tote gab«. Eine Zahl, die teilweise von den Behörden selbst bestätigt wurde: Einige Tage später veröffentlichten sie eine Erklärung auf Facebook, in der sie die Einsätze an jenem Wochenende Anfang April lobten: »Im Kampf gegen das Phänomen der irregulären Migration ist es den schwimmenden Einheiten der Garde nationale am Wochenende gelungen, 85 illegale Überquerungen der Seegrenzen zu vereiteln, 2688 Menschen (2640 Afrikaner aus Ländern südlich der Sahara und 48 Tunesier) zu retten und 13 Leichen zu bergen.«", "»Ich habe noch nie gesehen, dass ein Boot absichtlich ein anderes rammt. Ich habe viele Geschichten darüber gehört, aber das ist das erste Mal, dass ich es mit eigenen Augen bezeugen kann. In jener Nacht habe ich meine Schwester, meine Neffen und die Frau meines Bruders verloren«, erzählt Ibrahim. Er stammt ursprünglich aus Sierra Leone, kannte Ousman nicht, aber wahrscheinlich haben sie sich in jener Nacht am Hafen von Sfax gesehen. Sein Name ist frei erfunden, und er zieht es immer noch vor, nicht zu verraten, wo er sich im Moment aufhält, obwohl seit dem Vorfall schon Monate vergangen sind.", "Ibrahim war an Bord der letzten Gruppe von 42 Personen, die am Abend des 5. April ausliefen, und ist einer der Augenzeugen des Massakers. Seine Schilderungen und die anderer Überlebender werfen ein direktes Licht auf das Dunkel, das oft über diesen Schiffsunglücken liegt."], "Nationalgarde attackiert Flüchtlingsboot": ["Kurz nach Sonnenuntergang verließen 21 Männer, 13 Frauen und 8 Minderjährige an Bord eines nicht einmal acht Meter langen Eisenkahns die Küste von Al-Amra, einem Gebiet nördlich von Sfax. Dort haben Tausende von Menschen subsaharischer Herkunft informelle Lager errichtet, nachdem die rassistisch motivierte Gewalt durch Tunesier und die Sicherheitskräfte zugenommen hatte. Nach wenigen Augenblicken fallen mehrere Tränengasgranaten an den Schiffsseiten herunter in Wasser oder direkt aufs Bootsdeck.", "Es sind die tunesischen Sicherheitskräfte, die versuchen, die Migranten am Verlassen der Küste zu hindern. Momente der Panik scheinen hinter ihnen zu liegen, denn die Küstenlinie wird innerhalb von Minuten immer schmaler. Nach weiterer Fahrt spitzt sich die Situation zu. Zwei schwarze Schlauchboote der tunesischen Garde nationale erreichen die 42 Personen und drehen einige Runden um den Eisenkahn, wobei starker Wellengang entsteht.", "Das Boot verliert die Stabilität. Einige Leute flehen die Küstenwache an, sie ziehen zu lassen; andere stehen auf, zeigen auf die Minderjährigen im Boot und beschwören die Gendarmen, nicht gewaltsam angegriffen zu werden. Die Bitten erweisen sich als vergeblich. Eines der schwarzen Schlauchboote beginnt, das Heck des Bootes zu rammen. Der Mann an Bord schlägt mit einer Eisenstange auf die Leute ein und versucht, die Motoren zu stehlen, eine gängige Praxis bei Abfangaktionen."], "Wer nicht schwimmen kann, ertrinkt": ["Diese Aktion wird mindestens fünfmal wiederholt und führt zum Auseinanderbrechen des kleinen Bootes. Innerhalb weniger Minuten füllt sich das Boot mit Wasser und sinkt. Im Nu finden sich alle im Wasser wieder, auf dem offenen Meer. Die meisten von ihnen können nicht schwimmen.", "Die beiden Schlauchboote der Garde nationale sind nun Dutzende von Metern entfernt. Die Besatzung, zwei Personen pro Boot, wirft den Schiffbrüchigen Seile zu und filmt mit Handys, was dann passiert: Diejenigen, die es schaffen, die Seile zu erreichen, halten sich fest und klettern in die Schlauchboote, die ohnehin zu klein sind, um 42 Personen aufzunehmen; wer es nicht schafft, sich über Wasser zu halten, ertrinkt. In der Folge treffen weitere Boote der tunesischen Behörden bei den schwarzen Schlauchbooten ein, um den Schiffbrüchigen zu helfen: zwei weitere, weiße Schlauchboote, zwei Boote mittlerer Länge und zwei Schiffe von 35 Metern Länge, 2014 von Italien gespendet.", "Anhand von Archivfotos und den Erzählungen derjenigen, die in jener Nacht an Bord des Bootes waren, konnte »Il Manifesto« die Identität von 15 Opfern rekonstruieren, darunter sieben Minderjährige – auch dank der Bemühungen mehrerer NGOs, die sofort mobilisiert wurden: Refugees in Libya, Mem.Med-Memorie mediterranee und J&L Project."], "Zunahme von Abfangaktionen auf See": ["Sehr oft kommt es vor, dass die Sicherheitskräfte die Identifizierung von Leichen verhindern und es nicht erlauben, über die bloßen Todeszahlen hinauszugehen. Der Fall vom 5. April ist anders, und heute haben 15 Opfer einen Namen und ein Gesicht: »In Wirklichkeit haben nur 18 von uns überlebt, darunter ein siebenjähriger Junge, dem ich auf das Schlauchboot geholfen habe«, erzählt Ibrahim traurig. »Als wir im Hafen ankamen, fragte ich die Küstenwache, ob wir Fotos von den Leichen machen könnten, um sie unseren Familien zu schicken und sie über ihren Tod zu informieren. Sie antworteten nur mit ›Nein‹.«", "Verwandte, Freunde, Mütter, Ehemänner und Ehefrauen: In den Zeugenaussagen verbirgt sich der Schmerz derjenigen, die bei diesen Schiffsunglücken einen fundamentalen Teil ihres Lebens verloren haben. Kominata (Fantasiename, Anm. d. Red.) ist im fünften Monat schwanger, ebenfalls aus Sierra Leone. Sie kann immer noch nicht begreifen, was passiert ist: »Ich war fast eine Stunde lang im Meer, bevor mir jemand half. Als ich es schaffte, mich am Seil festzuhalten, zog niemand, um mich zu retten. Währenddessen ertranken Menschen. Ich konnte meinen Mann nicht mehr finden, und die meisten Kinder starben. Jetzt bin ich allein und schwanger.«", "Nach Angaben des unabhängigen Tunesischen Forums für wirtschaftliche und soziale Rechte (FTDES) haben die Abfangaktionen auf See in den letzten Jahren stetig zugenommen: von 13 466 im Jahr 2020 auf 48 805 im Jahr 2022 und 80 636 im Jahr 2023. Im Gegensatz dazu sind im Jahr 2023 mehr als 1300 und bis Juni dieses Jahres 341 Migranten auf See verschollen.", "Die NGO Alarm Phone, ein Projekt zur Unterstützung von Menschen, die bei der Überquerung des Mittelmeers in Not geraten, veröffentlichte nach der Einrichtung der Such- und Rettungszone unter dem Titel »Mare interrotto« (Unterbrochenes Meer) eine Sammlung von 14 Zeugenaussagen über den Zeitraum von 2021 bis 2023. Darin berichten die Migranten sowohl von den durch die Garde nationale verursachten Schiffbrüchen als auch von den illegalen Operationen der tunesischen Behörden, insbesondere im Küstenabschnitt, der von Sfax und den fast 20 Kilometer vor der Küste liegenden Kerkenna-Inseln bis zur Stadt Mahdia reicht, etwa 100 Kilometer Richtung Norden.", "Diese Schilderungen ähneln sehr den Ereignissen in der Nacht des 5. April, was auch durch mehrere Videos bestätigt wird, die in den sozialen Netzwerken aufgetaucht sind: Zu sehen sind direkte Angriffe mit Knüppeln und Stangen sowie absichtliche Einkreisungen, die die aus Eisen gefertigten Kähne in Schieflage bringen.", "In diesem Szenario von Gewalt und Leid ist die Rolle der Europäischen Union und der verschiedenen Mitgliedstaaten offensichtlich. Zum Oktober 2023 waren aus Brüssel an Tunesien mehr als 250 Millionen Euro geflossen für Migration und Grenzkontrollen, davon 144 Millionen Euro für die Stärkung der Interventionskapazitäten der Sicherheitskräfte."], "EU-Geld für Migrantenabwehr": ["Am 16. Juli vergangenen Jahres wurden weitere 105 Millionen Euro bereitgestellt als Teil der Absichtserklärung (Memorandum of Understanding) zwischen der EU und Tunesien. Die Vereinbarung wurde seinerzeit im Präsidentenpalast in Karthago unterzeichnet – in Anwesenheit des tunesischen Präsidenten Kais Saied, der Präsidentin der EU-Kommission Ursula von der Leyen und der italienischen Ministerpräsidentin Giorgia Meloni. Mindestens 48 Millionen Euro sollen verwendet werden, um den kleinen nordafrikanischen Staat mit neuen Booten und Radarsystemen auszustatten und Schulungen für die Garde nationale über die Einhaltung der Menschen- und Völkerrechte anzubieten.", "Auf Nachfrage erklärte eine Sprecherin in Brüssel, dass »die Kommission ihre Programme mit verschiedenen Instrumenten überwacht, darunter regelmäßige Berichte der Partner, externe Bewertungen, Überprüfungsmissionen und Monitoring.« Die von der EU finanzierte Ausrüstung und Ausbildung der tunesischen Behörden werde ausschließlich für die festgelegten Ziele bereitgestellt, »in voller Übereinstimmung mit dem Völkerrecht«.", "Trotz dieser Worte könnten verschiedene, von Europa zur Verfügung gestellte Wasserfahrzeuge bei den Operationen, die den Schiffbruch vom 5. April verursachten, eingesetzt worden sein: zwei von Deutschland bereitgestellte schwarze Schlauchboote; mehrere mit Radar ausgestattete Boote aus europäischen Programmen; zwei 35-Meter-Schiffe, die 2014 von Italien gespendet und später von der Schiffswerft Cantiere Navale Vittoria im Hafen von Adria (Region Venetien) umgerüstet wurden. Dafür hat das italienische Außenministerium das Programm »Unterstützung der tunesischen Grenzkontrolle und Steuerung der Migrationsströme« aufgesetzt: ein 34-Millionen-Euro-Fonds, der auch die künftige Lieferung von sieben Patrouillenbooten von elf Metern Länge umfasst.", "»Wenn man schon keine Menschen rettet, dann sollte man wenigstens nicht ihr Leben zerstören«, lautet dagegen Ibrahims bittere Schlussfolgerung.", "Dieser Artikel wurde mit Unterstützung von »Journalismfund Europe« realisiert.Originaltext auf Italienisch"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182175.algerien-libyen-und-tunesien-vereint-gegen-migration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180970.migrationskontrolle-europas-cordon-sanitaire.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178655.geas-reform-stacheldraht-gegen-menschenrechte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}