{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182604.mietenwahnsinn-in-berlin-schillerkiez-reiche-verdraengen-in-neukoelln-die-anwohner.html", "query_keywords": ["rki", "usa", "ns", "schi", "corona", "leiche", "ss", "us", "sp", "inflation", "christ", "pandemie", "linke"], "creation_date": "06.06.2024", "last_modified": "06.06.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Gentrifizierung", "Mieten", "Mieten und Wohnen", "Neukölln"], "content": {"title": "Schillerkiez: Reiche verdrängen in Neukölln die Anwohner", "description": "Der Mietenwahnsinn beschränkt sich in Berlin schon länger nicht mehr auf bestimmte Viertel. Der Schillerkiez in Neukölln aber erlebte Verdrängung in besonderem Maße.", "body": {"": ["Im Südberliner Schillerkiez gehen Kneipen unter und Anwohner*innen werden verdrängt", "Bald ist Schluss. Das Café »Pappelreihe« in der Kienitzer Straße im Neuköllner Schillerkiez muss schließen. Eigentlich ist immer recht gut Betrieb – auch während des Gesprächs mit Betreiber Tamilarasan Ganeshamoorthy, der das Café 2010 eröffnete. Im vergangenen Jahr wechselte aber der Eigentümer der Immobilie. Jetzt soll Ganeshamoorthy, das Café zusammen mit seiner Partnerin betreibt, 130 Prozent mehr Miete zahlen, plus vier Prozent Staffelmiete pro Jahr, beschränkt auf drei Jahre. Das ist nicht finanzierbar. »Wir können ja nicht die Preise verdoppeln«, sagt er.", "Ganeshamoorthy wird immer wieder von Gästen und Nachbar*innen angesprochen. Eine Nachbarin schenkt ihm ein Glas Marmelade. Vor der Corona-Pandemie konnte man im Café »Pappelreihe« mit Berlinpass Getränke und Essen noch für die Hälfte des normalen Preises bekommen. »Das haben viele Leute genutzt, dann hattest du eine gute Mischung an verschiedenen Leuten. Da sind Gespräche entstanden«, sagt Ganeshamoorthy. Er sieht die »Pappelreihe« in der Tradition von Kaffeehäusern, in denen so ein Austausch stattfindet. »Nicht wie in einem Pub, wo die Leute auf Pegel quatschen.«", "Ganeshamoorthy ist schon wesentlich länger im Kiez, als es das Café »Pappelreihe« gibt. Er gründete es 2010 in jenem Laden, in dem seine Eltern seit 1993 einen Zeitungskiosk betrieben hatten. Es handelte sich um Wohngewerbe: Vorne wurde verkauft, hinten gewohnt. »Wenn ich das damals weiter so gemacht hätte, wären wir geschützt gewesen«, meint er. Aber Gewerbe genießt keinen Mieterschutz. »Das Kapital hat keine Freunde. Das geht da hin, wo das meiste Geld zu holen ist«, sagt Ganeshamoorthy und lacht.", "Auch wenn er nach 14 Jahren sein Café schließen muss, ist Ganeshamoorthy abgeklärt. »Mir war schon immer klar, dass der Mietvertrag irgendwann auslaufen wird. Und dass mir das Gleiche passiert, wie das hier im Kiez schon 20 anderen Leuten passiert ist.« Der Schillerkiez verändert sich, alte Kneipen und Läden müssen schließen, neue machen auf. Aber es wohnen nun auch andere Leute im Kiez. »2014/15 sind die Leute gekommen, die die Häuser und Wohnungen gekauft haben. Das war der Moment, an dem für mich die Gentrifizierung losging«, sagt Ganeshamoorthy. Das merkt man auch an den Kund*innen im Café. Von 20 Stammgästen kommen mittlerweile vielleicht noch zwei. »Wir haben viel Durchlauf und wenig Leute aus dem Kiez. Viele Touristen, die für ein Wochenende hier sind.« Die Inflation tue ihr Übriges. »Die Leute haben nicht mehr das Geld.« Trotzdem denkt er, dass der Laden dem Kiez fehlen wird.", "Keine 500 Meter vom Café »Pappelreihe« entfernt, in der Weisestraße, war früher eine stadtbekannte linke Kiezkneipe, das »Syndikat«. Anders als beim stillen Verschwinden der »Pappelreihe« sorgte das Ende des »Syndikats« für erhebliches Aufsehen in der Stadt. Die Räumung am 7. August 2020 fand unter riesigem Protest statt, mehr als 2200 Polizist*innen mussten sie durchsetzen. »Das war Irrsinn. Das hatte was von einem G8-Gipfel, als hätten sich Putin und Trump im ›Syndi‹ getroffen«, erzählt Christian vom Betreiber*innenkollektiv. Heute, fast vier Jahre später, steht der Laden noch immer leer, die Fassade ist voll mit Plakaten und Graffiti. »Außer, dass es vor sich hin schimmelt und die Bewohner aus dem Haus sich beschweren, dass es stinkt, ist da nichts passiert«, sagt Christian.", "Das »Syndikat« musste seine Räume verlassen, weil der Mietvertrag nicht verlängert wurde. »Wir haben keine Mieterhöhung bekommen. Bei uns war das so, dass einfach gesagt wurde: Gewerbe raus. Wahrscheinlich, damit es dann einfacher verkauft werden kann«, sagt Christian. Das Kollektiv hat inzwischen andere Räume gefunden, nicht mehr im Schillerkiez, sondern in der Nähe des S- und U-Bahnhofs Neukölln.", "»Es ist total schön, dass wir wieder Räume gefunden haben«, sagt Christian. Aber viele alte Stammgäste kommen nicht mehr, weil ihnen der Weg zu weit ist. Die neuen Gäste sind vor allem die neuen Nachbar*innen, und langsam, aber sicher wird auch die neue Kneipe zur Kiezkneipe. »Ich weiß nicht, woran das liegt, aber Nachbarn kommen her und fragen, wenn sie Probleme haben. Es steht ja hier draußen kein Schild: ›Haste Probleme mit dem Vermieter, komm zu uns.‹« Im Schillerkiez hinterließ das »Syndikat« auf jeden Fall eine Lücke. Andere Anlaufpunkte sind dort rar. »Für die Leute im Kiez gibt es ja fast nichts. Das ›Syndi‹ fehlt auf jeden Fall«, findet Christian.", "Ein paar Häuser neben dem alten »Syndikat«, direkt neben der Herrfurthstraße, der Achse vom U-Bahnhof Boddinstraße zum Tempelhofer Feld, ist der Stadtteil- und Infoladen »Lunte«. »Die ganze Herrfurthstraße ist für die Feldbesucher ausgerichtet«, sagt Christian. Die in den 80er Jahren gegründete »Lunte« ist einer der wenigen übrig gebliebenen linken Orte. Dort beobachtet man die Veränderung seit Jahren und versucht, gegen Verdrängung vorzugehen.", "Gerdi wohnt seit mehr als 20 Jahren im Kiez und ist in der »Lunte« aktiv. »Hier läuft ja schon die zweite Gentrifizierungswelle«, sagt er. Gentrifizierung ist eine angesichts des allgemein um sich greifenden Mietenwahnsinns etwas aus der Mode gekommene Beschreibung für die Aufwertung großstädtischer Viertel durch Modernisierung – mit einhergehender Verdrängung einkommensschwacher Bevölkerung. Im Schillerkiez startete dieser Prozess mit der Schließung des Tempelhofer Flughafens 2008 und der anschließenden Öffnung des Flugfeldes als Park 2010. Als noch Flugzeuge über diue Dächer donnerten, war das Wohngebiet westlich der Hermannstraße noch nicht sonderlich beliebt. Christian sieht das ähnlich: »Von den 35 Jahren, die es das ›Syndikat‹ gab, wollte ja 25 Jahre keiner in den Kiez. Das war der ärmste Kiez der Stadt. Da wollte niemand hin.«", "Mit dem Ende des Flughafenbetriebs kehrte sich das um. Die Nähe zum neuen Park, die Bausubstanz mit vielen Altbauten, die Schillerpromenade mit ihrem breiten, von 100-jährigen Platanen gesäumten Mittelstreifen – all das machte den Kiez sehr schnell anziehend für wohlhabende Menschen. Und wo Geld ist, wird investiert, in der Hoffnung, es zu vermehren. Im Schillerkiez habe sich ziemlich schnell die Eigentümerstruktur verändert, sagt Gerdi. »Davor waren hier vor allem Einzeleigentümer, die dann verkauft haben.« Mit zuerst sei die Immobilienfirma Ziegert gekommen. »Die hatten das Modell, Häuser in Eigentumswohnungen umzuwandeln.« Im Laufe der Zeit seien es immer mehr große Wohnungsunternehmen gewesen, »Vonovia und Heimstaden und so weiter«. Als das losging, gründete sich um das Jahr 2010 herum die Stadtteilinitiative Schillerkiez, die aber mittlerweile eingeschlafen ist. »Wir haben versucht, viele Leute miteinzubeziehen. Aber langfristig organisiert haben sich wenige, das kann man auch nicht verlangen.«", "Der gesamte Schillerkiez ist seit 2015 Milieuschutzgebiet. Es wird regelmäßig überprüft, ob die Voraussetzungen für den Fortbestand der Verordnung gegeben sind. Die letzte Befragung fand 2021 statt. Dass immer mehr Wohlhabende herziehen, lässt sich nicht abstreiten. Lag 2015 der Anteil derjenigen Haushalte, die ein Nettoeinkommen von 2500 Euro oder mehr hatten, noch bei gut 20 Prozent, traf das für den Zeitpunkt der Befragung 2021 fast auf die Hälfte der Einwohner*innen zu. Gleichzeitig ziehen Menschen mit niedrigerem Einkommen aus  weg. Hatten 2015 noch gut 45 Prozent der Haushalte ein Einkommen von weniger als 1500 Euro im Monat, waren das 2021 nur noch knapp 20 Prozent. Der Schillerkiez ist mittlerweile wesentlich wohlhabender als der Rest Neuköllns. Auch im Vergleich mit Berlin insgesamt verdienen die Menschen im Schillerkiez überdurchschnittlich. Und die Mieten wurden saftig erhöht: Im Vergleichszeitraum stiegen sie um durchschnittlich 16 Prozent.", "Der Kampf gegen Gentrifizierung scheint vorbei. Anlaufpunkte im Kiez schließen, Bewohner*innen müssen wegziehen. »Die Struktur von migrantischer Bevölkerung ist verschwunden. Türkische, arabische Leute, die bis 2010 hier gewohnt haben, die sind alle weg. Oder sind unsichtbar geworden.", "Das Straßenbild wird beherrscht von den neuen Migranten, die dann halt eher Französisch oder Englisch sprechen«, sagt Stadtteilaktivist Gerdi. Er meint, dass mittlerweile diejenigen, die mit der ersten Welle in den Kiez gekommen sind, selbst gehen müssen. »Die haben auch schon wieder Angst, von denen, die nachkommen, verdrängt zu werden.« Er denkt, dass die Entwicklung so weitergehen wird. »Günstig leben ist hier nicht mehr.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184770.sozialer-wohnungsbau-vorbild-berlin-neukoelln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181647.berlin-neukoelln-weisse-siedlung-wehrt-sich-gegen-adler-gruppe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174785.besetzung-in-neukoelln-beendet-solidarische-nachbarschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}