{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176856.landtagswahlen-desaster-fuer-faeser-und-die-spd-in-hessen.html", "query_keywords": ["fdp", "cdu", "usa", "ns", "schi", "migration", "demo", "rna", "christ", "politik", "nazi", "afd", "flüchtlingskrise", "spd", "ss", "regierung", "spo", "us", "sp", "linke", "soziale gerechtigkeit", "janine wissler", "sahra wagenknecht"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["CDU", "Die Grünen", "Die Linke", "Hessen", "SPD", "Volker Bouffier"], "content": {"title": "Desaster für Faeser und die SPD in Hessen", "description": "Nach dem Zugewinn für die CDU kann Ministerpräsident Boris Rhein mit den Grünen weiter regieren – oder mit der angeschlagenen SPD. Für Die Linke ist das Ergebnis in Hessen besonders bitter.", "body": {"": ["Hessenwahl: Sozialdemokraten mit historisch schlechtem Ergebnis, Triumph für die CDU. Linke ist raus", "Dafür, dass er nicht der Wunschkandidat des langjährigen hessischen CDU-Ministerpräsidenten Volker Bouffier war, ist Boris Rheins recht kurze bisherige Amtszeit ein Erfolg. Der zeigte sich am Sonntag im Ergebnis der Landtagswahl, bei der die Christdemokraten laut der ersten Hochrechnung auf 35,5 Prozent der Stimmen kamen. Das bedeutet einen Zugewinn von immerhin 8,5 Prozentpunkten gegenüber 2018.", "Damals hatte die CDU mit Bouffier an der Spitze das schlechteste Ergebnis seit 1966 eingefahren und gegenüber 2013 mehr als elf Prozentpunkte verloren. Bouffier zog aus diesem katastrophalen Resultat jedoch keine Konsequenzen, sondern regierte mit den Grünen noch bis zum Mai vergangenen Jahres weiter. Mit über 70 verabschiedete er sich im Mai 2022 in den Ruhestand.", "Rhein, der als damaliger hessischer Innenminister 2012 die Oberbürgermeisterwahl in Frankfurt am Main verlor, bekam im Kabinett Bouffier II Anfang 2014 nur doch das unbedeutendere Amt des Wissenschaftsministers. 2019 erhielt er gar keinen Ministerposten mehr, wurde aber Landtagspräsident. Als solcher erwarb er sich im Parlament und insbesondere in der eigenen Partei Respekt. Die Grünen trugen seine Wahl zum Ministerpräsidenten im vergangenen Jahr mit. Als Innenminister hatte Rhein seinerzeit nach dem Vorbild von Bouffier den Hardliner gegeben, insbesondere gegenüber Linken. In seine Amtszeit fiel die Einkesselung von Teilnehmern der Blockupy-Proteste 2010.", "Nach seinem Erfolg kann Rhein die mitregierenden Grünen unter Vizeministerpräsident Tarek Al-Wazir noch ein wenig zappeln lassen. Sie kommen laut Hochrechnung von 19.25 Uhr auf 14,9 Prozent, was ebenfalls einem recht herben Verlust gegenüber 2018 entspricht. Damals hatten sie 19,8 Prozent der Stimmen bekommen. Bereits vor der Wahl deutete Rhein an, er könne sich auch eine schwarz-rote Koalition vorstellen, da ihn mit den Sozialdemokraten inhaltlich eigentlich mehr verbinde als mit der einstigen Ökopartei – die im Wahlkampf mit dem Slogan »Öko wie Ökonomie« für sich warb.", "Die SPD fuhr allerdings unter ihrer Spitzenkandidatin, Bundesinnenministerin Nancy Faeser in Hessen einen neuen Negativrekord ein. Sie lag bei bei 15,5 Prozent – gegenüber 19,8 vor fünf Jahren. Das desaströse Ergebnis für die Sozialdemokraten wird ebenso wie jenes der FDP, deren Wiedereinzug in den Landtag bei Redaktionsschluss nicht sicher war, während sie bei der letzten Hessen-Wahl noch auf 7,5 Prozent gekommen war, als Botschaft an die Ampel-Koalition in Berlin gedeutet. Die Zufriedenheit mit ihr hatte am Wochenende einen neuen Tiefpunkt erreicht.", "Die AfD kommt laut Hochrechnung auf 16,9 Prozent gegenüber 13,1 bei der vorigen Wahl. Die Freien Wähler konnten um 0,5 Punkte auf 3,5 Prozent zulegen.", "Für Die Linke stellt die Wahl – wie die in Bayern – eine weitere bittere Niederlage dar. Sie rutscht von 6,3 auf 3,2 Prozent ab. Sie verliert damit die letzte Fraktion in einem westdeutschen Flächenland – und eine, deren Wirken für die parlamentarische Aufarbeitung des Behördenversagens im Zusammenhang mit der rassistischen Mordserie in Hanau im Februar 2020 und dem Neonazi-Attentat auf den Kasseler Regierungspräsidenten Walter Lübcke 2019 ebenso von entscheidender Bedeutung war wie jenes im NSU-Untersuchungsausschuss des Wiesbadener Landtags. Im Wahlkampf hatte Die Linke konsequent auf das Thema soziale Gerechtigkeit gesetzt.", "Der Linke-Kovorsitzende Martin Schirdewan sagte am Sonntagabend in Berlin, der Rechtsruck sei nun auch im Westen der Republik »mit voller Wucht angekommen«. Das hessische Ergebnis sei ein herber Rückschlag für seine Partei. Sie könne »derzeit ihrer gesellschaftlichen Verantwortung nicht gerecht werden«. Schirdewan beklagte, in der Partei Die Linke gebe es »eine Gruppe von Leuten, die ständig die Integrität und Glaubwürdigkeit der Partei beschädigen«. Das sei »unanständig«. In dieses Bild passe die Gründung eines Vereins mit dem Ziel, eine andere Partei zu gründen.", "Die Vereinsgründung durch Vertraute von Sahra Wagenknecht, unter ihnen ihr Ehemann Oskar Lafontaine, war am Wochenende bekannt geworden. Die Mitgliedschaft in der Linken und in einem Verein, der eine Parteineugründung anstrebt, schließen sich nach Ansicht von Schirdewan aus.", "Auch die Kovorsitzende Janine Wissler kritisierte das Agieren der Kräfte um Wagenknecht. Es sei »vollkommen verantwortungslos in einer Zeit, in der die Ampel ein Kürzungsprogramm vorgelegt hat, in der das Asylrecht geschleift wird und alle Parteien nach rechts rücken, Die Linke von innen heraus zu demontieren«, sagte sie dem Hessischen Rundfunk. Derzeit biete nur Die Linke eine soziale Alternative zur Ampel-Politik, die »verheerende Folgen« für die Mehrheit der Bürger habe.", "Vertreter von SPD, Grünen und FDP im Bund räumten unterdessen ein, dass das Wahlergebnis eine starke bundespolitische Komponente hat. SPD-Generalsekretär Kevin Kühnert sagte im ZDF: »Wir sind heute Abend ausdrücklich nicht die Wahlsieger«, sagte Kühnert im ZDF. Die drei Parteien der Ampel-Koalition hätten in Hessen wie in Bayern verloren. »Wir sollten die Signale alle miteinander in der Ampel-Koalition erkennen: In diesem Wahlergebnis liegt auch eine Botschaft für uns«, so Kühnert. Zugleich beteuerte er, die Autorität von Spitzenkandidatin Faeser als Bundesministerin sei nicht beschädigt. »Da kann ich auch für die gesamte Parteispitze sprechen«, versicherte Kühnert.", "Faeser hatte von Anfang an gesagt, sie werde Bundesministerin bleiben, sollte die SPD die Wahl in Hessen nicht gewinnen. Ob die 53-Jährige sich tatsächlich in ihrem Amt wird halten können, bleibt abzuwarten.", "Noch-Linke-Politikerin Sahra Wagenknecht forderte nach Bekanntgabe der ersten Prognosen die Entlassung von Faeser als Bundesinnenministerin. »Wer in Wiesbaden scheitert, ist in Berlin fehl am Platz«, sagte sie der Deutschen Presse-Agentur. Das Innenministerium sei eines der wichtigsten Ministerien und »die Flüchtlingskrise mindestens so dramatisch wie 2015«, meinte Wagenknecht. Daher brauche es »an der Spitze keine Wahlverliererin, sondern maximale Handlungsfähigkeit«. Wagenknecht warf Faeser vor, dass sie »die Schleuserindustrie machen lässt«. Die Bundesregierung solle sich an Ländern wie Dänemark orientieren und den Zuzug minimieren. Wagenknechts Positionen zu Flucht und Migration stehen im Gegensatz zu jenen der Linken, die für eine menschenrechtsbasierte Politik steht und das individuelle Asylrecht verteidigt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}