{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177709.hessische-landesregierung-gruene-in-hessen-realos-werden-ueberfluessig.html", "query_keywords": ["politik", "regierung", "cdu", "krieg", "schi", "klima", "ns", "ss", "us", "sp", "grenzen", "verkehrswende", "kindergrundsicherung", "spd"], "creation_date": "12.11.2023", "last_modified": "12.11.2023", "crawl_date": "21.10.2024", "author_person": ["Rainer Balcerowiak"], "author_organization": [], "news_keywords": ["Die Grünen", "Hessen", "SPD"], "content": {"title": "Grüne in Hessen: Realos werden überflüssig", "description": "Schock für die Realos: Die Grünen in Hessen fliegen aus der Landesregierung. Das hat auch mit dem Wandel der einstigen Friedenspartei in den vergangenen Jahren zu tun.", "body": {"": ["Rainer Balcerowiak über das Scheitern der Grünen in Hessen", "Es ist ein ganz normaler Vorgang, wenn sich ein Wahlsieger aus dem Pool der Wahlverlierer einen neuen Koalitionspartner sucht. So geschehen in Hessen, wo die CDU mit ihrem Ministerpräsidenten Boris Rhein im Oktober eine Art Erdrutschsieg verbuchte, während sowohl SPD als auch Grüne mehr als ein Viertel ihrer Stimmen einbüßten. Rhein entschied sich jetzt für die SPD, und beendete damit ein zehnjähriges Regierungsbündnis, das von beiden Seiten stets als erfolgreich beschrieben wurde.", "Für die Grünen ist das eine weitere herbe Schlappe, nachdem sie bereits bei den Wiederholungswahlen in Berlin aus der Landesregierung gekegelt wurden, obwohl sie sich auch dort wie sauer Bier als Juniorpartner angeboten hatten. Und jetzt auch im Stammland von Joschka Fischers Realos. Doch ihr eigentliches Problem sind weniger geplatzte Koalitionsträume als der deutliche Verlust an Akzeptanz in der Bevölkerung. Und das hat Gründe. Einst waren die Grünen als Partei mit einem Markenkern kenntlich: Frieden, Ökologie, Bürgerrechte und soziale Reformen. Mittlerweile sind sie auf eine andere Weise kenntlich: Massive Aufrüstung, Waffenlieferungen in Kriegsgebiete, Einknicken bei der versprochenen Verkehrswende und der Kindergrundsicherung, Zustimmung zu extrem umwelt- und klimaschädlichen Großprojekten wie den LNG-Terminals, Sozialabbau durch Haushaltskürzungen.", "Das Angebot an Parteien, die für diese Politikansätze stehen, ist überreichlich. Und das gelegentliche, folgenlose Wortgeklingel der Grünen, mit dem sie ihr Negativ-Image als Verbotspartei kultivieren, macht sie trotz ihrer grenzenlosen Anpassungsfähigkeit nicht sonderlich attraktiv als Koalitionspartner. Sie sind auf dem besten Weg, sich schlicht überflüssig zu machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176856.desaster-fuer-faeser-und-die-spd-in-hessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176670.hessen-wahl-das-kleinere-uebel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}