{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163101.demokratische-stadtentwicklung-rambo-manier-wird-nicht-helfen.html", "query_keywords": ["ns", "spo", "ss", "us", "sp", "spd", "linke"], "creation_date": "20.04.2022", "last_modified": "20.04.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Andreas Geisel", "Berlin", "Bürgerbeteiligung", "Franziska Giffey", "SPD", "Stadtentwicklung"], "content": {"title": "Rambo-Manier wird nicht helfen", "description": "Offenbar glaubt Stadtentwicklungssenator Andreas Geisel (SPD), dass er ohne die lästige Bürgerbeteiligung und ohne Einwände der Koalitionspartner viel eher zum Ziel kommen würde. Wie man eben denkt, wenn man sich nur noch von Feinden umzingelt sieht.", "body": {"": ["Meine Sicht über einen Bauwahn gegen die Berliner Bürger", "Mürrisch und angespannt. So beschreiben viele mit ihm arbeitende Menschen derzeit den Berliner Stadtentwicklungssenator Andreas Geisel (SPD). Der Geduldsfaden scheint sehr kurz. Das verwundert nicht angesichts des schon vor den aktuellen Verwerfungen bei der Materialversorgung und den Rohstoffpreisen selbst von der Baulobby als äußerst sportlich, wenn nicht sogar überambitioniert angesehenen Bauziels von 20 000 neuen Wohnungen jährlich in der Hauptstadt. Und Berlins Regierende Bürgermeisterin Franziska Giffey (SPD) vergisst nicht, regelmäßig lächelnd zu erklären, dass sie schon darauf vertraut, dass ihr Senator, den sie am liebsten geklont hätte, das schon macht.", "Offenbar glaubt Geisel, dass er ohne die lästige Bürgerbeteiligung und ohne Einwände der lieben Koalitionspartner viel eher zum Ziel kommen würde. Wie man eben denkt, wenn man sich nur noch von Feinden umzingelt sieht. Doch so einfach ist es nicht. Denn Beteiligung führt meist zu besseren Lösungen. Und gerade Franziska Giffey wirbt doch immer so stark für ein »Miteinander statt Gegeneinander« - aber damit meint sie ja vor allem die Immobilienlobby und nicht die Bürgerinnen und Bürger. Und ohne Grüne und Linke können Giffey und Geisel derzeit ihre Gestaltungsmacht vergessen.", "Statt ernsthafter Einbeziehung und bestenfalls noch einer Mitnahme der Bevölkerung bei der Stadtentwicklung soll wohl ein neuer 25-Millionen-Euro-Topf der Senatskanzlei, bei dem die Berlinerinnen und Berliner über dessen Verwendung entscheiden sollen, der Regierenden zu wachsender Popularität verhelfen. Doch wenn man gleichzeitig die Strukturen der Beteiligung in den Bezirken schleift, ist es fraglich, wie das Wissen um diese Möglichkeit überhaupt unter die Berlinerinnen und Berliner gebracht werden soll. Am Ende entsteht der Eindruck, dass so Vorhaben finanziert werden sollen, die dem eher traditionellen Gusto Giffeys entsprechen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163099.geisel-legt-die-axt-an-die-beteiligung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161480.von-neofeudal-bis-oekologisch-sozial.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160885.showtreffen-allein-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}