{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1155276.schulbauoffensive-lernen-in-der-holzklasse.html", "query_keywords": ["politik", "cdu", "linke", "usa", "ns", "rna", "leiche", "ss", "us", "sp", "grenzen", "christ", "spd"], "creation_date": "05.08.2021", "last_modified": "05.08.2021", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Lichtenberg", "Sandra Scheeres", "Schulbauoffensive"], "content": {"title": "Lernen in der Holzklasse", "description": "Um das Schulplatzdefizit abzubauen, setzt der Berliner Senat auch auf verhältnismäßig schnell zu realisierende Zusatzgebäude. In Lichtenberg ist nun ein Ergänzungsbau aus Holzmodulen fertiggestellt worden.", "body": {"": ["Erster Schulergänzungsbau aus Holzmodulen in Berlin-Lichtenberg eröffnet", "Pünktlich zum Beginn des neuen Schuljahres haben die Mädchen und Jungen der Bernhard-Grzimek-Grundschule im Lichtenberger Ortsteil Friedrichsfelde einen neuen Ergänzungsbau auf dem Schulgelände in Beschlag genommen. Das Besondere: Es ist gerade mal ein Dreivierteljahr her, dass der Grundstein für den Bau gelegt wurde. Dementsprechend groß ist die Euphorie am Mittwoch bei der feierlichen Schlüsselübergabe an Schulleiterin Marielle Rosemeyer. »Dass das so schnell geht, das konnte ich mir nicht vorstellen«, sagt Bildungssenatorin Sandra Scheeres (SPD). Auch Wohnen-Staatssekretärin Wenke Christoph (Linke) ist erfreut, dass der Bau »im Affenzahn Gestalt angenommen hat«. Und Lichtenbergs Bürgermeister Michael Grunst (Linke) nennt die Bauzeit »völlig irre«.", "Das dreistöckige Schulgebäude an der Sewanstraße ist dabei der erste Ergänzungsbau im Rahmen der 2017 vom rot-rot-grünen Senat gestarteten Schulbauoffensive, der in Holzbauweise errichtet wurde. Ein Pilot mit einem umweltfreundlichen und nachhaltigen Baustoff, dem weitere in der ganzen Stadt folgen sollen, wie Wenke Christoph betont. Die Arbeiten an einem nächsten Holzergänzungsbau gleichen Typs auf dem Gelände der Birken-Grundschule in Spandau sollen im September abgeschlossen sein. Insgesamt seien aktuell 14 Projekte »direkt in der Planung oder im Bau«, so die Staatssekretärin der Senatsverwaltung für Stadtentwicklung und Wohnen, in deren Verantwortungsbereich die Errichtung der sogenannten Modularen Schulergänzungsbauten in Holzmodulbauweise fällt.", "Die Kosten für das Zusatzgebäude belaufen sich inklusive der Baugrundvorbereitung auf rund 8,3 Millionen Euro. Und rein theoretisch wäre in dem Neubautyp mit seinen 16 Klassen- und acht Teilungsräumen Platz für über 400 Schülerinnen und Schüler. An der Grzimek-Grundschule will man die Kapazitätserweiterung hingegen auf 216 Schulplätze begrenzen. »Das ist ja nicht der Wunsch, die Schule bis zum letzten Platz vollzuballern«, sagt Lichtenbergs Schulstadtrat Martin Schaefer (CDU) zu »nd«.", "Für den gesamten Bezirk rechnet Schaefer mit »gut 2000 Schulplätzen«, die bis zum kommenden Sommer geschaffen werden können, ob über die Reaktivierung alter DDR-Schulgebäude, Ergänzungsbauten wie jetzt an der Sewanstraße oder den klassischen Neubau eines ganzen Schulcampus. Mit Blick auf das allgemeine Schulplatzdefizit im Bezirk stellt Schaefer jedoch klar: »Eine deutliche Entspannung werden wir erst in zwei, drei Jahren merken.«", "Das Problem sei, dass man der Entwicklung im Senat, aber auch in den Bezirken viel zu lange tatenlos zugeschaut habe, ergänzt Lichtenbergs Bürgermeister Grunst. »Die Schulbauoffensive hätte fünf Jahre früher kommen müssen, da wurde viel zu spät umgesteuert«, so der Linke-Politiker zu »nd«. Das zeige sich im Ortsteil Friedrichsfelde, der seit Langem einen massiven Zuzug erlebe, aber auch andernorts im Bezirk, wo Schulen in den 90er und 2000er Jahren reihenweise dichtgemacht und zum Teil abgerissen wurden. »Die Lage ist so, dass wir auch deshalb noch ein bisschen was vor uns haben«, erklärt Grunst.", "Auf die für die Schulbauoffensive zuständigen drei Senatsverwaltungen für Bildung, Stadtentwicklung und Finanzen will der Bezirksbürgermeister trotzdem nichts kommen lassen. »Diese Zusammenarbeit wünscht man sich manchmal mit anderen Verwaltungen«, sagt Grunst in Richtung von Staatssekretärin Christoph und Bildungssenatorin Scheeres.", "Für Letztere ist die Eröffnungsfeier in Friedrichsfelde zweifelsohne ein Bilderbuchtermin - ohne lästige Fragen zu Stufenplänen, Lehrkräftemangel, Schülerimpfungen. Stolz verweist die Bildungssenatorin dann auch auf die 20.000 Schulplätze, die berlinweit im Zuge der Schulbauoffensive bereits geschaffen wurden, und die 13.000 weiteren, die in den kommenden Jahren über Modulare Ergänzungsbauten hinzukommen sollen. Scheeres, die dem kommenden Senat definitiv nicht mehr angehören wird, gibt sich am Mittwoch frohgemut: »Meine Nachfolge wird viel Freude haben und viele rote Bänder durchschneiden.«", "Etwas nüchterner beurteilt das der Sprecher des Landeselternausschusses, Norman Heise. Er freue sich, dass der Bau so rasch realisiert worden sei und die Schulbauoffensive insgesamt vorankomme. Letztlich müsse man aber eben auch feststellen: »Es ist verschlafen worden. Jetzt hat man immerhin auf die Tube gedrückt«, sagt Heise zu »nd«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1154427.temporaere-bueffelwuerfel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163171.schulbau-zug-kommt-langsam-voran.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159858.berlin-haelt-am-unterricht-in-voller-praesenz-nach-den-weihnachtsferien-fest.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}