{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164084.neubau-gerechtigkeit-kommt-zu-kurz.html", "query_keywords": ["regierung", "ns", "klima", "rna", "ss", "us", "sp", "klimaneutral", "klimagerechtigkeit", "spd", "soziale gerechtigkeit", "erneuerbare energien"], "creation_date": "26.05.2022", "last_modified": "26.05.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Bauen", "Berlin", "Klimakrise", "Wohnungsbau"], "content": {"title": "Gerechtigkeit kommt zu kurz", "description": "Die Berliner Regierung sollte sich über Alternativen zu ihren Neubauplänen informieren. Sonst zieht soziale Gerechtigkeit den Kürzeren und Klimagerechtigkeit den Allerkürzesten.", "body": {"": ["Louisa Theresa Braun fordert Nachhaltigkeit statt Neubau in Berlin", "Schade, dass sich Berlins Bau- und Stadtentwicklungssenator Andreas Geisel (SPD) nicht zum Baufestival der Architects for Future angemeldet hat. Es würde der Berliner Regierung sicher guttun, sich mal über die Alternativen zur festgefahrenen Überzeugung der SPD zu informieren, dass der Hauptstadt nur »Bauen, bauen, bauen« hilft. Denn unabhängig davon, ob die Entstehung von 200 000 neuen Wohnungen bis 2030 realistisch sind – und ob diese überhaupt gebraucht werden –, es würden davon wohl 150 000 im Hochpreissegment entstehen. Nur ein Viertel der Wohnungen soll gefördert werden und wäre dann auch für Menschen mit niedrigerem Einkommen bezahlbar.", "Das wiederum bedeutet, dass für diese Menschen wohl keine Holzhäuser mit begrünten Fassaden und Solardächern nach Schwammstadt-Prinzip gebaut werden, sondern CO2-Schleudern aus Zement, für die in vielen Fällen auch noch Flächen versiegelt werden. Oder anders: Wenn Förderung nicht an nachhaltige, energieeffiziente Maßnahmen gebunden ist, zieht soziale Gerechtigkeit den Kürzeren und Klimagerechtigkeit den Allerkürzesten.", "Nur zur Erinnerung: Die rot-grün-rote Regierung möchte die Hauptstadt bis 2045 klimaneutral machen, besser wäre noch mindestens 15 Jahre früher. Die Neubaupläne sind dafür kaum förderlich. Anstatt Geld und Energie in diesen Irrsinn zu investieren, sollten Geisel, Giffey und Co lieber die Steine aus dem Weg räumen, die Architekt*innen und Bauplaner*innen daran hindern, Berlin wirklich zu einer lebenswerten »Zukunftshauptstadt« umzubauen.", "Das hieße, mehr Spielraum zu schaffen bei den Bauplänen, um Umbauten, Umnutzungen, Aufstockungen oder Gebäudeteilungen zu ermöglichen. Den Leerstand zu beenden. Und statt jetzt noch Beton zu mischen und Gasheizungen einzubauen, die zwanzig Jahre halten, nachhaltige Materialien und erneuerbare Energien auch für Geringverdiener zum bezahlbaren Standard zu machen. Wenn das Bau- und Stadtentwicklungsressort unbedingt Geld ausgeben will, dann wäre das an diesen Stellen deutlich besser aufgehoben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161213.beton-oder-baeume-an-der-trabrennbahn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158318.spd-neubau-mantra-ohne-faktenbasis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173752.wuhlheide-die-besetzung-hat-laenger-gehalten-als-wir-dachten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}