{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185725.linkspartei-fuer-eine-offene-und-solidarische-gesellschaft.html", "query_keywords": ["csu", "fdp", "integration", "cdu", "fluchtursachen", "ukraine", "schi", "krieg", "migration", "demo", "rna", "ns", "einwanderung", "christ", "politik", "arbeitsmarkt", "abschiebung", "wohnungsnot", "familie", "afd", "klima", "leiche", "ss", "asylpolitik", "grenzen", "klimakrise", "regierung", "spo", "us", "sp", "migrationspolitik", "linke", "genfer konvention"], "creation_date": "03.10.2024", "last_modified": "03.10.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Kapitalismus", "Kapitalismuskritik", "Menschenrechte", "vorwärts oder vorbei"], "content": {"title": "Für eine offene und solidarische Gesellschaft", "description": "In Karl Liebknechts Tradition versteht die Linke Migration nicht als Problem, sondern als Teil eines globalen, emanzipatorischen Kampfes.", "body": {"": ["nd-Serie »Die Linke – vorwärts oder vorbei?«: Asylrecht verteidigen, Menschenrechte schützen, dem Rechtsruck entgegentreten", "Die gegenwärtige Debatte um Asyl und Migration, wie sie in Medien und Politik geführt wird, ist vor allem eine rassistische und eine Scheindebatte. Die Vorstellung, Deutschland werde von einer »Flüchtlingswelle« überrollt, entspricht in Anerkennung bestehender infrastruktureller Probleme, die die Kommunen seit Jahrzehnten betreffen, nicht der Realität. Die Zahl der Asylanträge geht zurück, die Gesamtzahl aller Geflüchteten in Deutschland ist im ersten Halbjahr 2024 um gerade einmal 60 000 gestiegen, wenn Abschiebungen, Ausreisen, Einbürgerungen usw. mitberücksichtigt werden. Insgesamt leben knapp 3,5 Millionen Geflüchtete in Deutschland, darunter circa 1,2 Millionen aus der Ukraine, das sind vier Prozent der Bevölkerung. Diese Zahlen stehen im klaren Widerspruch zur irreführenden Behauptung eines angeblichen »nationalen Notstands«, dennoch wird dieses gefährliche Gerede von Politikern wie CDU-Chef Merz verbreitet.", "Die Rechte hat es erfolgreich geschafft, die soziale Frage von einem Konflikt zwischen »oben« und »unten« in einen Kampf zwischen »innen« und »außen« zu verschieben. Statt die wahren Ursachen für soziale Probleme – wie Armut, Wohnungsnot und stagnierende Löhne, die aus neoliberalen Politiken resultieren – zu bekämpfen, werden Geflüchtete und Migrant*innen als Sündenböcke präsentiert. Die Konfliktlinie wurde bewusst weg von den ökonomischen Fragen und hin zu einer neuen Dichotomie verschoben: »innen« (»die Einheimischen«) gegen »außen« (»die Migrant*innen«). Diese Strategie lenkt von den eigentlichen Verursachern ab – den Akteuren im kapitalistischen Wirtschaftssystem – und spaltet die Gesellschaft entlang ethnischer und nationaler Linien. Die Linke muss das klar benennen und gemeinsam dagegenhalten, um soziale Gerechtigkeit und Solidarität zu stärken.", "Das rechte Agendasetting hat es bis in die Regierungspolitik der Ampel geschafft, die rechte Rhetorik und Forderungen in Teilen übernimmt und in Gesetze gießt. Ein Beispiel ist der jüngst in den Bundestag eingebrachte Vorschlag der Ampel im Rahmen des sogenannten Sicherheitspakets, Sozialleistungen für Schutzsuchende in Dublin-Fällen vollständig zu streichen. Geflüchtete in die Obdachlosigkeit und Existenznot zu treiben, um sie zur Ausreise zu zwingen, ist mit der Menschenwürdegarantie des Grundgesetzes unvereinbar. Außerdem führt die Entrechtung von Geflüchteten dazu, die Spaltung entlang ethnischer und nationaler Linien weiter zu vertiefen.", "Das Kalkül der Ampel-Regierung, mit solchen Verschärfungen den rechten Parteien den Wind aus den Segeln zu nehmen, ist nicht aufgegangen und wird absehbar nicht aufgehen: AfD, BSW, CDU/CSU und auch die FDP als Regierungspartei sehen sich eher ermutigt, immer weitergehende Forderungen zur »Reduzierung der illegalen Migration« zu stellen. Studien, wie die von Tarik Abou-Chadi und Werner Krause belegen: Rechte Migrationspolitik stärkt nur die Rechten. Je mehr die Regierung nachgibt, desto schärfer werden die Forderungen.", "Eine Debatte innerhalb der Linken zur Asyl- und Migrationspolitik muss im Bewusstsein dieser Dynamik und der gezielten Strategie der Rechten und des Regierungshandelns geführt werden. Nur durch eine klare, selbstbewusste Auseinandersetzung, die den rechten Narrativen entschieden entgegentritt, können wir eine progressive und zukunftsorientierte Diskussion sicherstellen und unsere Vision einer Einwanderungsgesellschaft verteidigen, in der alle Menschen die gleichen Rechte und Chancen haben.", "Die Genfer Flüchtlingskonvention (GFK) und das Grundrecht auf Asyl sind eine direkte Folge aus dem Versagen der internationalen Staatengemeinschaft angesichts der Verbrechen im Nationalsozialismus und der Shoah – viele NS-Verfolgte wurden damals an den Grenzen abgewiesen und so ihren Mördern ausgeliefert. Aus dieser historischen Verantwortung folgt für alle demokratischen Parteien die Verpflichtung, das individuelle Asylrecht zu verteidigen, statt seine Einschränkung oder gar Abschaffung zu fordern, vor allem in Zeiten, in denen dieser Schutz gebraucht wird.", "In der Asylpolitik überlagert EU-Recht nationales Recht, weshalb jegliche Positionierung die europäische Ebene als Hauptbezugspunkt wählen muss. Die beschlossene Reform des Gemeinsamen Europäischen Asylsystems (GEAS) führt zu einem massiven Abbau von Rechten Geflüchteter, etwa durch verpflichtende Grenzverfahren, die Schutzsuchende in Haftlager zwingt oder der Ablehnung ihrer Asylanträge, in vielen Fällen, ohne inhaltliche Prüfung. Die erweiterte Drittstaatenregelung ermöglicht es, Menschen in faktisch nicht sichere Länder abzuschieben.", "Trotz gravierender menschenrechtlicher Kritik hat die Bundesregierung die GEAS-Reform unterstützt. Auch hier ist festzustellen, dass die drastischen Verschärfungen nicht zur Beruhigung der Debatte geführt haben. Die Forderungen von rechts werden immer radikaler, bis hin zur Beseitigung des individuellen Asylrechts und zur Zurückweisung aller Asylsuchenden an den deutschen Binnengrenzen, notfalls sogar mit Gewalt. Statt solchen Völker- und EU-Rechtsbrüchen offensiv entgegenzutreten, ordnete die sozialdemokratische Innenministerin – ebenfalls unionsrechtswidrig – Kontrollen an allen deutschen Landesgrenzen an. Der Widerspruch von inzwischen mehr als 5000 Sozialdemokrat*innen (»Eintreten für Würde«) ist zu begrüßen. Entscheidend wird jedoch sein, ob dies zu einem Kurswechsel führt.", "Die Vorstellung, man könne Flucht- oder Migrationsbewegungen begrenzen, ist, jenseits der menschenrechtlichen Einwände, ein Trugschluss. Migration ist oft das Resultat globaler Ungerechtigkeiten, neokolonialer Ausbeutung, der Klimakrise und von nicht selten durch den globalen Norden befeuerten Kriegen und Konflikten. Solange es Krieg, Verfolgung, massive soziale Ungleichheiten, Hunger und extreme Armut gibt, werden sich Menschen auf den Weg machen – und das mit absolutem Recht. Kein Grenzzaun, keine Frontex-Operation, keine Asylrechtsverschärfung wird diese Tatsache ändern. Stattdessen führen die Abschottungsmaßnahmen nur zu mehr Elend und Leid, indem sie Menschen auf immer gefährlichere Fluchtrouten treiben.", "Die Linke steht für eine offene Gesellschaft, die individuelle Einwanderung als notwendige Voraussetzung einschließt. Migration ist ein Motor für Entwicklung und Fortschritt. Sowohl Karl Liebknecht als auch der internationale Sozialistenkongress machten bereits 1907 deutlich, dass Migration und die Bewegungsfreiheit der Arbeiter*innen nicht unterdrückt werden dürfen, da sie eng mit den Dynamiken des Kapitalismus verknüpft sind. Er forderte internationale Solidarität, die die Arbeiterschaft über nationale und ethnische Grenzen hinweg vereint, um gemeinsam gegen kapitalistische Ausbeutung vorzugehen. Liebknechts Einsatz gegen Diskriminierung und für den Schutz migrantischer Arbeiter*innen sowie faire Arbeitsrechte unterstreicht seine klare internationalistische Perspektive. In dieser Tradition versteht die Linke Migration nicht als Problem, sondern als Teil eines globalen, emanzipatorischen Kampfes. Wir sehen es als unsere Aufgabe, diesen visionären Ansatz fortzuführen.", "Die Vision einer gerechten Welt mit globaler Bewegungsfreiheit, als Gegenentwurf zum Kapitalismus, ist der Kompass für eine fortschrittliche Linke. Gleichzeitig kämpfen wir für konkrete Verbesserungen, sowohl im Parlament als auch außerhalb.", "Ein Großteil der Migration nach Deutschland erfolgt über die EU-Freizügigkeit, was oft übersehen wird. Wir setzen uns für gleiche soziale Rechte für Unionsbürger*innen und gegen Ausbeutung, etwa in der Landwirtschaft und der Fleischindustrie, ein. Die Möglichkeiten der Erwerbsmigration für Menschen außerhalb der EU wurden vor allem für »Qualifizierte« erweitert. Aus linker Sicht kritisieren wir die ökonomische Kategorisierung von Menschen, die globale Ungleichheiten festigt. Daher fordern wir erleichterte Einwanderung und geförderte Ausbildungsprojekte mit anschließenden Beschäftigungs- und Aufenthaltsrechten. Auch die restriktiven Familiennachzugsregelungen müssen reformiert werden, etwa durch den Wegfall diskriminierender Sprachnachweise im Ausland.", "Wir brauchen legale und sichere Fluchtwege, zum Beispiel durch Resettlement-Programme, und die Entkriminalisierung der Einreise von Schutzsuchenden. Für Menschen mit unsicherem Aufenthaltsstatus fordern wir humanitäre Bleiberechts- und Legalisierungsregelungen. Geflüchtete sollten, wie die Ukrainer*innen, bei Verwandten oder Bekannten unterkommen dürfen, um Massenlager zu vermeiden und Kommunen zu entlasten. Anstelle einer starren Quotenverteilung brauchen wir flexible Regelungen (»Matching«), die die Wünsche der Geflüchteten sowie die Aufnahmekapazitäten vor Ort berücksichtigen. Alle Asylsuchenden sollen sofort Zugang zu Sprachkursen erhalten und arbeiten dürfen. Trotz vieler Hürden verläuft die Arbeitsmarktintegration von Asylsuchenden erfolgreich: Die Erwerbstätigenquote männlicher Geflüchteter von 2014/15 liegt heute mit 86 Prozent über der der deutschen Männer (81 Prozent).", "Zudem müssen die Rechte eingewanderter Menschen gestärkt werden, etwa durch erleichterte Einbürgerung, Erweiterungen beim Wahlrecht und wirksame Antidiskriminierungsmaßnahmen. Partizipationsgesetze müssen strukturelle Benachteiligungen und rassistische Diskriminierung bekämpfen.", "Ein altbekannter Spruch bringt unverändert auf den Punkt, worum es geht: Wir müssen die Fluchtursachen, nicht die Geflüchteten bekämpfen. Hierzu gibt es keine menschenrechtsbasierte Alternative. Einwanderungsprozesse müssen positiv ausgestaltet werden, um diese Gesellschaft solidarisch voranzubringen. Wer auf Abschottung und Abschiebung setzt, setzt die Demokratie aufs Spiel.", "In der Serie »Die Linke – vorwärts oder vorbei?« erschien zuletzt: »Ein schmaler Grat für Die Linke« von Christoph Spehr (»nd.DerTag« vom 1.10.2024)."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185128.fluechtlingsabwehr-mit-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185027.neue-beweise-fuer-kettenabschiebungen-nach-syrien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181934.pakt-gegen-schutzsuchende-aus-dem-libanon.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}