{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164664.schulplatzmangel-scherbenhaufen-schulbauoffensive.html", "query_keywords": ["politik", "bildungspolitik", "cdu", "ns", "schi", "schulpolitik", "rna", "ss", "spo", "us", "sp", "familie", "spd"], "creation_date": "19.06.2022", "last_modified": "19.06.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Bauen", "Berlin", "Bildungspolitik", "Schule"], "content": {"title": "Scherbenhaufen Schulbauoffensive", "description": "In der Bezirksverordnetenversammlung von Mitte sind Vorwürfe gegen den ehemaligen Schulstadtrat erhoben worden, Gelder für Schulbauten ungenutzt liegen gelassen zu haben. Dessen CDU-Fraktion wehrt sich.", "body": {"": ["Schwere Vorwürfe gegen den ehemaligen CDU-Schulstadtrat von Berlin-Mitte", "Mit Ach und Krach hat es Berlin offenbar doch geschafft, allen angehenden Siebtklässlern einen Schulplatz zu organisieren. Die Familien von über 160 Schülern aus Mitte, Pankow und Treptow-Köpenick dürften aufatmen. Denn in ihrem Fall sahen sich die Schulämter aufgrund akuten Raummangels noch vor zwei Wochen außer Stande, den Kindern eine weiterführende Schule zu benennen, auf die sie im Sommer nach dem Ende ihrer Grundschulzeit wechseln können. Ein Novum selbst für die notorisch schulplatzklamme Hauptstadt. Immerhin, das Problem scheint behoben. Nachträglich wurden nun Räume gefunden. Der Landeselternausschuss spricht von »Notlösungen«.", "Wie man es auch dreht und wendet: Die zweiwöchige Hängepartie für die betroffenen Familien wirft ein bezeichnendes Licht auf den Schulplatzmangel in Berlin. Brenzlig ist die Situation nicht zuletzt in Mitte, wo 58 Kinder zunächst leer ausgegangen waren, wie Schulstadträtin Stefanie Remlinger (Grüne) am Donnerstagabend in der Sitzung der Bezirksverordnetenversammlung (BVV) bestätigte. »Hier haben wir eine Lösung gefunden, wenn auch keine schöne«, so Remlinger: Das Diesterweg-Gymnasium in Gesundbrunnen wird zwei zusätzliche Klassen einrichten, im Gegenzug müssen aber Willkommensklassen für Geflüchtete ausgelagert werden. »Das ist eine sehr schwere Entscheidung für mich gewesen und auch eine sehr harte Entscheidung für die Schule«, erklärte die Bildungspolitikerin.", "Unbestritten ist, dass die Situation in Mitte brenzlig ist. Remlinger, die seit November 2021 im Amt ist, erinnerte bei der Gelegenheit unter anderem an die zu ihrem Dienstantritt konstatierte jahrelange Verschleppung von Großsanierungen, wobei sie diplomatisch hinzufügte: »Warum wir da standen, wo wir standen, weiß ich nicht.« Sehr viel deutlicher wurden dafür die Verordneten der Grünen- und der SPD-Fraktion: Die Rede war von »Missmanagement und Führungsversagen« unter Remlingers Amtsvorgänger Carsten Spallek. Die BVV-Sitzung geriet dabei streckenweise zu einer Generalabrechnung mit Spallek, der im Herbst auf den Posten des Sozialstadtrats von Mitte wechselte.", "Der Vorwurf: CDU-Mann Spallek habe als Schulstadtrat – ob aus Desinteresse oder mit Absicht – bereitgestellte Gelder aus dem Topf der 2016 angelaufenen Schulbauoffensive des rot-rot-grünen Senats zu großen Teilen einfach nicht abgerufen. »Da steht ausnahmsweise Geld zur Verfügung – Herr Spallek, das geht an Sie! – und Sie haben es nicht eingesetzt, für mich ist das unbegreiflich«, sagte etwa die Grünen-Verordnete Alexandra Bendzko. Die Schulen könnten »mittlerweile Paläste sein, stattdessen kultivieren wir in Mitte immer noch Schimmel und Schwämme«, so Bendzko in Anspielung auf den desolaten Zustand mehrerer Schulgebäude.", "Spallek selbst erklärte, nicht im Detail auf die Vorwürfe eingehen zu wollen. Und so übernahm es der CDU-Verordnete Olaf Lemke, seinen Parteifreund und dessen vormalige Amtsführung zu verteidigen. »Ich bin doch einigermaßen überrascht, in was für einer Art Veranstaltung wir hier gelandet sind«, sagte Lemke. Die Anschuldigungen seien »lächerlich« und »völlig unbegründet«. Spallek habe sehr wohl versucht, den Schulbau voranzubringen. »Der politische Wille war zumindest bei der CDU-Fraktion und Stadtrat Spallek vorhanden.« Allein, man sei »einfach hängengelassen« worden. Und überhaupt: »Wer verantwortet in Berlin eigentlich seit 26 Jahren die Schulpolitik?«, gab Lemke die Verantwortung weiter an die SPD.", "Die stellvertretende SPD-Fraktionschefin Anab Awale schoss umgehend zurück. Natürlich könne man es sich im Bezirk leicht machen, »immer auf den Senat schimpfen und immer nach oben zeigen«. Dennoch: »Sie nennen keine Gründe, weshalb Sie keine Gelder abgerufen haben, weshalb die Schulen in Mitte so schlecht sind«, rief Awale Richtung CDU, um dann eine Schulnote für deren Stadtrat hinterherzuschieben: »Sechs! Sie dürften eigentlich gar nicht mehr hier sitzen.«", "Awales Parteikollege, SPD-Baustadtrat Ephraim Gothe, bemühte sich im Anschluss zwar um Harmonie, indem er betonte, dass es »ein bisschen zu einfach« sei, »die Defizite in der Planung und der Realisierung neuer Plätze an einzelnen Personen festzumachen«, da »wir irgendwie immer alle dabei waren, alle Parteien«. Die Fronten blieben indes verhärtet. Es dürfte auch nicht das letzte Mal gewesen sein, dass sich die BVV Mitte mit dem Thema befasst. Entwarnung könne in Sachen Schulplatz-Tetris jedenfalls auf längere Sicht nicht gegeben werden, sagte Grünen-Stadträtin Remlinger: »Das wird uns noch Jahre beschäftigen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1168733.staatsdiener-in-truemmerschulen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166387.neubau-auf-umwegen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165644.abriss-nicht-ausgeschlossen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}