{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181318.sozialpolitik-armut-ist-keine-schande.html", "query_keywords": ["politik", "rki", "regierung", "usa", "ns", "schi", "ss", "us", "sp", "christ"], "creation_date": "08.04.2024", "last_modified": "08.04.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Armut", "Berlin", "Christentum", "Evangelische Kirche", "Neukölln"], "content": {"title": "Armut ist keine Schande", "description": "Thomas de Vachroi will Menschen ohne Lobby eine Stimme geben. Die Tee- und Wärmestube im Neuköllner Schillerkiez muss wegen eines auslaufenden Mietvertrags vielleicht schließen.", "body": {"": ["Die evangelische Kirche Berlin-Brandenburg hat einen neuen Armutsbeauftragten", "»Wir haben alle möglichen Beauftragten in der Bundesregierung, wir haben alle möglichen Beauftragten im Senat. Warum keinen Armutsbeauftragten?« Das fragt Thomas de Vachroi. Er selbst ist schon länger Armutsbeauftragter des Kirchenkreises Neukölln und des Diakoniewerkes Simeon. Ab jetzt ist sein Wirkungskreis noch größer: Er wird dieselbe Funktion für die Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz ausüben.", "Diese Neuerung wurde am Montag auf einer Pressekonferenz in der Tee- und Wärmestube im Neuköllner Schillerkiez vorgestellt. Dort haben normalerweise Menschen in Not die Möglichkeit, eine warme Mahlzeit zu bekommen, zu duschen und ihre Wäsche zu waschen.", "Armut ist für den Armutsbeauftragten ein größeres Thema: »Armut hat viele Gesichter.« Nicht nur Obdachlosigkeit, sondern auch versteckte Armut sowie Kinder- und Altersarmut will de Vachroi öffentlich machen und lindern. »Wir müssen Armut in den Vordergrund stellen und Armut nicht mehr als Schande sehen, sondern als tatsächliche staatliche und gesellschaftliche Aufgabe«, sagt der Beauftragte.", "Thomas de Vachroi will seine Arbeit über den Berliner Bezirk Neukölln hinaus ausdehnen und nicht nur die innerkirchliche Zusammenarbeit verbessern, sondern auch über die Kirche hinaus wirken. »Sicher kann nicht jeder Mensch reich sein«, weiß der Beauftragte. Aber Ziel sei, »die Einsparungen im sozialen Bereich, die wir wir jetzt gerade erleben, aufzubrechen« und den Verantwortlichen zu zeigen, dass das so nicht funktioniere. Auch möchte de Vachroi mehr über Armut aufklären, damit klarer wird, was Armut bedeutet.", "Christian Nottmeier, Superintendent des evangelischen Kirchenkreises Neukölln, kann von den Problemen im Norden des Bezirks berichten: »Es gibt Tendenzen, Armut unsichtbar zu machen, Armut zu verdrängen, in einem Bereich wie hier, wo wir eine große Gentrifizierungsproblematik haben.« Auch die Kirche steht vor einem großen Problem, das viele Berliner*innen persönlich kennen. Der Mietvertrag für die Tee- und Wärmestube läuft im kommenden Jahr aus.", "Ersatz ist noch nicht gefunden. Eine »Tee- und Wärmestube plus« auf der Schillerpromenade ist noch in Planung. Gebaut werden soll sie aber erst ab 2025. Dort soll neben dem bisherigen Programm zusätzlich noch ein Wohnheim mit 16 Unterkünften für Obdachlose entstehen. 5,6 Millionen Euro kostet die Einrichtung, zwei Millionen kommen aus Mitteln der Lottostiftung, den Rest finanziert der Kirchenkreis Neukölln. Ganz ohne staatliche Förderung wird das Projekt aber nicht auskommen: Für den Betrieb sind jährlich 500 000 Euro vorgesehen. 30 Prozent kann die Kirche selbst zahlen, der Rest soll aus staatlichen Mitteln kommen.", "Konkrete politische Forderungen will de Vachroi nicht stellen. »Wir müssen die Politik erstmal mitnehmen und erklären, was es bedeutet, arm zu sein beziehungsweise in Not zu sein. Erst dann kann ich Forderungen stellen, vorher nicht.« Er will deswegen weitermachen wie bisher und Verantwortliche ins Gespräch mit armen Menschen bringen, damit das Thema präsent bleibt. »Wir müssen jetzt den Weg bereiten, für die, die nach uns kommen«, meint er."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184301.berliner-friedhoefe-vandalismus-statt-ruhe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182006.berlins-krankenhaeuser-im-jahr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181039.lobbyistin-fuer-die-armen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}