{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170250.wohnungsneubau-ankurbeln-statt-hoffen.html", "query_keywords": ["politik", "ns", "krieg", "ss", "us", "sp", "spd", "linke"], "creation_date": "18.01.2023", "last_modified": "18.01.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Bauen", "Berlin", "Die Linke", "Wohnen"], "content": {"title": "Ankurbeln statt hoffen", "description": "Statt mit befristeter Sozialbindung sollen jährlich 7500 dauerhaft bezahlbare Wohnungen entstehen. Ein öffentlicher Bauträger würde die Planung übernehmen. So sieht es das Wohnungsbauprogramm der Berliner Linke vor.", "body": {"": ["Linke will mit direkter Finanzierung den Wohnungsbau auf neue Beine stellen", "»Unsere landeseigenen Wohnungsbaugesellschaften bauen – allen Widrigkeiten zum Trotz«, freut sich Bausenator Andreas Geisel (SPD) am Mittwoch beim Spatenstich für 57 neue Wohnungen der landeseigenen WBM in Pankow. In kleinen Schritten bauen die Unternehmen in Landeshand weiter gegen den Wohnungsmangel an, während bei den Privaten die Zahl der Neubauvorhaben einbricht. Angesichts der Krise drohe das Baugeschehen in den nächsten Jahren sogar vollständig zum Erliegen zu kommen, befürchteten zuletzt Stimmen aus der Branche. Die Berliner Linke will den Wohnungsbau deshalb auf neue Füße stellen. Mit der direkten Finanzierung des kommunalen Neubaus und einem eigenen Bauträger sollen jährlich 7500 dauerhaft bezahlbare Wohnungen entstehen.", "Die im Koalitionsvertrag von SPD, Grünen und Linken verabredeten Neubauziele von 20 000 Wohnungen im Jahr seien inzwischen Makulatur, sagt Klaus Lederer. »Das Prinzip Hoffnung hat mit Politik nichts zu tun. Wenn man so etwas will, kann man in eine Glaubensgemeinschaft eintreten«, so der Linke-Spitzenkandidat bei der Vorstellung des Konzepts für ein kommunales Wohnungsbauprogramm am Mittwoch. Dass die Zielzahlen nicht erreicht werden, liege am Rückzug privater Investitionen, weil der Neubau angesichts von Kosten- und Zinssteigerungen keine Rendite mehr verspreche. »Das ist ein ganz banaler Mechanismus, den andere politische Akteure in unserer Stadt mal zur Kenntnis nehmen sollten«, hieß es von Lederer.", "Wenn aber von privat nichts komme, müsse der kommunale Neubau gestärkt werden, so die Devise der Linken. Er solle mit einer Milliarde Euro im Jahr direkt finanziert werden. Statt knapp 750 Millionen für die Förderung des Sozialwohnungsbaus mit befristeter Bindungsdauer bereitzustellen, wie es gegenwärtig der Fall ist, soll das Geld als Eigenkapital den landeseigenen Wohnungsunternehmen zugeführt werden. Aufgebracht werden soll das Eigenkapital kreditfinanziert außerhalb des Landeshaushaltes. Letztlich würde sich durch die Direktfinanzierung auch der Eigenkapitalanteil der Landeseigenen bei Bauvorhaben deutlich verringern.", "Die Landeseigenen sollen sich ohnehin künftig vor allem auf die Bewirtschaftung des Bestands konzentrieren. Um das Bauen für alle sechs Unternehmen würde sich dann wiederum ein kommunaler Projektentwickler kümmern. So könnten »Synergieffekte« genutzt werden, die bei dem jeweils einzelnen Agieren der Landeseigenen ungenutzt blieben. »Es wurde die letzten sechs Jahre versäumt, eigene Baukapazitäten aufzubauen«, kritisiert Niklas Schenker, Sprecher der Linksfraktion für den öffentlichen Wohnungsbau. Stattdessen kaufe jeder für sich ein auf einem sich mittlerweile noch umkämpfter gestaltenden Markt. »Der Neubau war zwar kommunal, die Projektentwicklung aber immer privat«, sagt er. Aufgrund fehlender eigener Kapazitäten beauftragen die Landeseigenen bisher private Generalunternehmer. Mit einer gemeinsamen Projektentwicklung und Baulanderschließung aus öffentlicher Hand könnten nicht zuletzt Baukosten eingespart werden, sind die Linken überzeugt.", "Einen »doppelten Paradigmenwechsel« nennt das Schenker. Einerseits könnte durch den gemeinsamen Projektentwickler der Wohnungsbau angekurbelt werden. Andererseits entstünden durch die direkte Finanzierung des Neubaus dauerhafte Sozialwohnungen, deren Bindung nicht wie bei der Wohnungsbauförderung zeitlich befristet ist. Man steige dadurch aus der »Investorenförderung mit sozialer Zwischennutzung« aus, so Schenker. 75 Prozent der Neubauwohnungen sollen zu Einstiegsmieten zwischen 6,50 bis 7,50 Euro vermietet werden, die anderen zu Quadratmetermietpreisen bis zu 10 Euro.", "Ulrike Hamann, Geschäftsführerin des Berliner Mietervereins, begrüßt das Konzept der Linken. »Es werden zwei Märchen nicht erzählt«, betont sie. Das sei zum einen jenes vom Markt, der das Wohnungsproblem von allein regeln werde. Zum anderen sei der Vorschlag der Linken Ergebnis der Einsicht, dass nicht jeder Neubau sinnvoll ist. »Berlin braucht vor allem bezahlbaren Neubau«, betonte Hamann.", "Immer wieder mussten sich die Linken in den vergangenen Jahren den Vorwurf anhören, lediglich auf den Bestand zu schauen und keine Ambitionen beim Neubau zu haben. Angesichts der dürftigen Bilanz bei Baugenehmigungen und Förderanträgen müsste die politische Konkurrenz sich nun eigentlich auch mit dem Konzept der Linken auseinandersetzen, wenn ihr daran gelegen ist, alle Möglichkeiten zu prüfen, den Wohnungsbau voranzubringen.", "Dass es nicht zuletzt angesichts der Flucht vor dem russischen Angriffskrieg nach Berlin keine Option sei, nicht zu bauen, verdeutlicht am Mittwoch auch Sozialsenatorin Katja Kipping (Linke). Beim Kampf gegen Wohnungslosigkeit komme es auf vieles an, sagt Kipping. »Am Ende des Tages braucht es aber auch bezahlbaren Wohnraum.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1158812.berliner-initiativen-wollen-enteignung-und-vorkaeufe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158318.spd-neubau-mantra-ohne-faktenbasis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186141.brasilien-und-argentinien-abholen-bei-den-grundbeduerfnissen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}