{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169255.die-linke-berlin-bauen-und-enteignen.html", "query_keywords": ["regierung", "usa", "ns", "klima", "ss", "us", "sp", "spd", "linke"], "creation_date": "11.12.2022", "last_modified": "11.12.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Mieten", "SPD", "Wohnen"], "content": {"title": "Bauen und enteignen", "description": "Auf ihrem Kleinen Landesparteitag greift die Berliner Linke nicht zuletzt den Koalitionspartner SPD an. Im Wahlkampf will man sich wie im Vorjahr auch auf die Mietenfrage konzentrieren.", "body": {"": ["Linke will Berliner Wiederholungswahl am 12. Februar erneut zur Mietenwahl machen", "Einen besseren Zeitpunkt für ihren Wahlkampfauftakt hätte sich die Berliner Linke kaum wünschen können: Keine 24 Stunden vor ihrem Kleinen Landesparteitag am Freitagabend war der Inhalt des vorläufigen Zwischenberichts der Expertenkommission zur Umsetzung des Volksentscheids »Deutsche Wohnen & Co enteignen« durchgesickert. »Die Vergesellschaftung ist möglich – wie geil ist das denn?«, ruft Martha Anna Kleedörfer, die Vorsitzende des Kreisverbands Mitte, geradezu euphorisch den Delegierten des Parteitags zu, mit dem sich Die Linke auf die Wiederholung der Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen am 12. Februar einstimmt.", "In besagtem Berichtsentwurf bestätigen die Experten die verfassungsrechtliche Machbarkeit der Vergesellschaftung von Wohnungsbeständen profitorientierter Immobilienkonzerne – und damit auch die Position der Linken. Oder, wie Kleedörfer es ausdrückt: »Damit wurden die rechtlichen Nebelkerzen, die die SPD und die Konservativen aufgestellt haben, von der Expertenkommission nun ausgepustet, und das ist der Rückenwind für uns im anstehenden Wahlkampf.«", "Auch Linke-Landeschefin Katina Schubert spricht auf dem Parteitag im nüchternen Festsaal Kreuzberg mit Blick auf das Papier der vom Senat im April eingesetzten Kommission von »einem guten Tag für die Mieterinnen und Mieter«. Nicht nur gehe hieraus deutlich hervor, dass das Land Berlin sehr wohl die nötige Gesetzgebungskompetenz habe. »Genauso wichtig: Es muss keine Mondpreise für die Entschädigung bezahlen. Damit geht es jetzt nicht mehr um das Ob der Vergesellschaftung, sondern um das Wie«, sagt Schubert.", "Die Linke betont in diesem Zusammenhang, weiterhin fest an der Seite der Vergesellschaftungs-Initiative zu stehen. Die Partei sei »die einzige Versicherung« für Deutsche Wohnen & Co enteignen, dass der im kommenden Frühjahr erwartete Abschlussbericht der Expertenkommission nicht in der Schublade verschwindet und verstaubt, sagt dann auch Kultursenator und Vizesenatschef Klaus Lederer, der alte und auch neue Spitzenkandidat der Linken für die Wahl zum Abgeordnetenhaus. »Wir, und nur wir, sind diejenigen, die dafür sorgen werden, dass es dann, wenn diese Kommission ihren hoffentlich positiven Bericht vorgelegt hat, tatsächlich einen Gesetzentwurf gibt, der dann im Abgeordnetenhaus auch beschlossen werden kann.«", "Zur Wahrheit gehört, dass das Verhältnis zwischen der Partei und der Initiative zwischenzeitlich merklich abgekühlt war. Zwar hatte sich Die Linke im Wahlkampf des vergangenen Jahres als einzige Partei vorbehaltlos hinter die Ziele des Volksentscheids gestellt. Insbesondere die von der Partei später im Senat mitgetragene Einsetzung der Expertenkommission war den Aktivisten dann aber umso bitterer aufgestoßen. Die Rede war von dreister Verschleppungstaktik.", "Noch auf dem Linke-Landesparteitag im April hatten sich die Delegierten von einer Vertreterin der Initiative anhören dürfen, dass man sich »von der Linken getäuscht« fühle und der Eindruck entstehe, »dass eure Unterstützung für den Volksentscheid nur Wahlkampftaktik war«. Vergessen und vorbei: »Unsere Genoss*innen brennen für Deutsche Wohnen & Co enteignen«, sagt Kreischefin Martha Anna Kleedörfer am Freitag.", "Überhaupt, sagt Spitzenkandidat Lederer, werde man »auch diese Wahl wieder zu einer Mietenwahl machen«. Damit sind zugleich die Hauptgegner in den kommenden zwei Monaten bis zur Wahl benannt: die Regierende Bürgermeisterin Franziska Giffey und ihr Bau- und Stadtentwicklungssenator Andreas Geisel (beide SPD). Ausführlich und nicht ganz unsüffisant verweisen sowohl der Spitzenkandidat als auch die Landesvorsitzende auf die dürftige Bilanz der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen. »Die SPD hat im letzten Wahlkampf auf ›bauen, bauen, bauen‹ gesetzt, auf Chefinnensache und ganz dicke Backen gemacht. Gemessen daran ist die Bilanz von Neubausenator Geisel, na ja, nicht so dolle«, sagt Katina Schubert. Auch das viel gepriesene Wohnungsbündnis habe »mietenpolitisch nichts erreicht«.", "Im Januar will Die Linke ein eigenes Konzept in den Ring werfen, mit dem der soziale Wohnungsbau angekurbelt wird, denn, so Schubert weiter: »Die Mär, Die Linke wolle nicht bauen, ist falsch.« Aber es gehe eben nicht um irgendwelche Wohnungen und erst recht keine Luxusimmobilien: »Es geht um bezahlbare Wohnungen.« Konkret soll demnach jährlich eine Milliarde Euro investiert werden, »damit in den nächsten zehn Jahren 75.000 dauerhaft bezahlbare Wohnungen bei den landeseigenen Wohnungsbaugesellschaften entstehen«, umreißt Lederer das Programm. Man habe eben noch »verdammt viel vor für die Stadt und für die Menschen, die hier zu Hause sind«.", "Ob Die Linke nach dem 12. Februar auch noch verdammt viel umsetzen können wird, ist offen. Schubert sagt: »Das muss unser Ziel sein – alle 250.000 Berlinerinnen und Berliner, die uns bei der letzten Wahl vor 15 Monaten ihr Vertrauen geschenkt haben, wiederzugewinnen und gern auch noch ein paar mehr.«", "Dafür muss die Partei freilich etwas zulegen. Aktuell liegt die Partei in Umfragen zwischen elf und 13 Prozent, bei der Pannenwahl im September vergangenen Jahres war sie noch auf 14,1 Prozent gekommen. Für eine Fortsetzung von Rot-Grün-Rot würde es nach derzeitigem Stand der Dinge – der schwächelnden Linken zum Trotz – dennoch reichen. Eine andere Regierungsoption hätten die Sozialisten ohnehin nicht.", "Die womöglich entscheidendere Frage ist, ob das Bündnis aus SPD, Grünen und Linken überhaupt unbeschadet durch diesen Wahlkampf kommt. Zwar betonen alle Beteiligten, man wolle sich auch noch nach der Wahl in die Augen schauen können. Aber ob es nun um die Polizeistudie geht, die autofreie Friedrichstraße oder den Termin für den Klima-Volksentscheid: Seit Wochen liefert man sich – auch jenseits der Wahlkampfprosa auf den jeweiligen Parteitagen – in aller Öffentlichkeit teils heftigere Attacken als je zuvor. Von Harmonie keine Spur.", "»Wir arbeiten an zentralen Punkten immer noch zusammen, aber ich bin schon genervt, dass seit Wochen Eitelkeitsspielchen zum Teil die dringend notwendigen inhaltlichen Klärungen und das täglich nötige Handeln für den sozialen Zusammenhalt in der Stadt überlagern. Ich habe für so einen Quatsch keine Zeit«, sagt Klaus Lederer am Rande des Parteitags zu »nd«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162647.knall-bei-der-wohnraumversorgung-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160887.cdu-ist-begeistert-von-wohnungsbaurunde-der-buergermeisterin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159246.da-wird-die-spd-nicht-einfach-durchregieren-koennen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}