{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159858.schulen-und-corona-berlin-haelt-am-unterricht-in-voller-praesenz-nach-den-weihnachtsferien-fest.html", "query_keywords": ["politik", "rki", "regierung", "linke", "ns", "rna", "corona", "ss", "us", "sp", "spd"], "creation_date": "23.12.2021", "last_modified": "23.12.2021", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Astrid-Sabine Busse", "Berlin", "Bildungspolitik", "Corona", "Sandra Scheeres", "Schule"], "content": {"title": "Berlin hält am Unterricht in voller Präsenz nach den Weihnachtsferien fest", "description": "Auch die Berliner Bildungsverwaltung rechnet damit, dass die Virusvariante Omikron nach den Ferien mit voller Wucht an den Schulen einschlägt. Ihre Antwort: Im Januar wird eine Woche lang täglich getestet, ansonsten läuft der Unterricht wie gehabt.", "body": {"": ["Bildungsverwaltung: Schulen der Hauptstadt sollen sich auf steilen Anstieg der Infektionszahlen einstellen", "Anders als vom Robert-Koch-Institut (RKI) empfohlen, werden die Weihnachtsferien für Berlins Schülerinnen und Schüler nicht verlängert. Das teilte die Senatsbildungsverwaltung den Schulleitungen am Mittwoch in einem Schreiben mit. Auch die angesichts der befürchteten Omikron-Welle insbesondere von der Linksfraktion im Abgeordnetenhaus geforderte vorübergehende Rückkehr zum Wechsel- oder Distanzunterricht soll es nicht geben. »Es bleibt weiterhin grundsätzlich bei der Durchführung von Präsenzunterricht ab dem 3. Januar 2022«, heißt es in dem Rundbrief, der den Schulen pünktlich zum letzten Unterrichtstag vor den Ferien zugestellt wurde.", "Um den Unterricht vor Ort dennoch »abzusichern«, werden demnach alle Schülerinnen und Schüler, die nicht geimpft oder genesen sind, verpflichtet, sich in der ersten Schulwoche nach den Ferien täglich auf das Coronavirus testen zu lassen. Allen anderen wird der tägliche Coronatest »dringend empfohlen«. In der Folgewoche soll zur bisherigen Praxis von drei Tests pro Woche zurückgekehrt werden.", "Dessen ungeachtet - oder gerade deshalb - bereitet die Bildungsverwaltung die Schulen darauf vor, »dass mit einem steilen Anstieg von in Quarantäne befindlichen Personen beziehungsweise Erkrankten zu rechnen sein wird«. Man bitte daher die Schulleitungen, sich gemeinsam mit den Kollegien »auf zu erwartende Ausfälle im Personalbereich so einzustellen, dass auf Vorbereitungen zurückgegriffen werden kann und erforderliche Kommunikationswege in schulischen Kontexten auch vertretungsweise vereinbart sind«.", "Zeitgleich mit der Information an die Schulen übergab am Mittwoch die bisherige Bildungssenatorin Sandra Scheeres das Amt an ihre Nachfolgerin Astrid-Sabine Busse (beide SPD). »Jetzt geht es gemeinsam mit meinen Staatssekretären und allen Beschäftigten an die Arbeit«, erklärte die langjährige Grundschulleiterin Busse im Anschluss. Wie Scheeres hatte auch ihre Nachfolgerin zuvor stets dafür plädiert, die Schulen so lange wie möglich im Vollpräsenzbetrieb offenzuhalten.", "Gleichwohl äußerte sich Busse nun erst einmal nur äußerst vage zu der offenkundig bereits vor ihrer Amtseinführung gefällten Entscheidung der Verwaltung, den Schulbetrieb auch nach den Ferien in vollen Klassen durchzuziehen. »Die Berliner Schulen haben in den vergangenen Monaten Hunderttausende Testungen durchgeführt und Großes geleistet, um auch weiter den Unterricht in Präsenz zu ermöglichen. Nun stellt uns die Virusvariante Omikron, die sich derzeit stark ausbreitet, erneut vor große Herausforderungen«, ließ sie mitteilen.", "Claudia Engelmann, Bildungs- und Jugendpolitikerin der Linksfraktion im Abgeordnetenhaus, kann die Weiter-so-Entscheidung der Bildungsverwaltung nicht fassen. »Ich kann mir nicht vorstellen, dass das auch nur ansatzweise gut geht«, sagte Engelmann zu »nd«. Das laufe klar auf eine »Durchseuchung der Schulen« hinaus. »Dabei gehen die Lehrerinnen und Lehrer, die Erzieherinnen und Erzieher schon alle auf dem Zahnfleisch.« Die Linke bleibe bei ihren Forderungen für die Zeit nach den Weihnachtsferien: Wechselunterricht und Aussetzung der Präsenzpflicht.", "Auch der Landeselternausschuss drängt die neue Bildungssenatorin Busse, hier nachzusteuern. »Es ist kein Plan B erkennbar, der aber angesichts der Situation - die auch seitens aller anerkannten Expert*innen (unter anderem RKI-Empfehlung und einstimmige Stellungnahme des Expert*innenrates der Bundesregierung) prognostiziert wird - dringend notwendig ist«, heißt es am Mittwoch in einer Mitteilung der Elternvertretung. Dieser Plan B dürfe nicht erst ein paar Tage vor dem derzeit geplanten Schulstart kommuniziert werden.", "»Darüber hinaus stellt sich die grundsätzliche Frage, wie weitere Änderungen angemessen an die Schulleitungen, das pädagogische Personal, die Schüler*innen und Eltern gebracht werden können«, so der Landeselternausschuss mit freundlicher Erinnerung an das Kommunikationsdesaster vor genau einem Jahr. Das Hin und Her von Ex-Bildungssenatorin Scheeres zu der Frage, ob und wie die Schulen nach den Weihnachtsferien wieder öffnen, hatte Lehrkräfte, Eltern- und Schülerschaft seinerzeit an den Rand des Wahnsinns gebracht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1160980.voller-lernspass-in-vollen-klassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163165.giffeys-testballon.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162517.mit-karacho-gegen-die-corona-wand.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}