{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165644.schulbau-abriss-nicht-ausgeschlossen.html", "query_keywords": ["politik", "ns", "schi", "spo", "ss", "us", "sp"], "creation_date": "27.07.2022", "last_modified": "27.07.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Mieten", "Schule"], "content": {"title": "Abriss nicht ausgeschlossen", "description": "Die Anna-Lindh-Schule in Berlin-Mitte gilt aufgrund von Baumängeln als dringender Sanierungsfall. Nun sind Klassenräume für 300 Schüler gesperrt worden. Weitere könnten folgen.", "body": {"": ["Eine der größten Grundschulen Berlins muss Gebäudeteile wegen Schimmelbelastung dauerhaft sperren", "Seit Jahren wird an der Bausubstanz der Anna-Lindh-Schule in Mitte erfolglos herumgedoktert. An dem größten Problem änderte das nichts: der offenkundig flächendeckenden Gefahr der Schimmelpilzbelastung. Erst im vergangenen Jahr war aus diesem Grund ein Gebäudetrakt der Grundschule im Ortsteil Wedding gesperrt worden. Es folgte eine kleine Sanierung, belastete Bauteile wurden entfernt und ausgetauscht. Nach zwei Monaten wurde der Sieg über den Schimmel verkündet, die Räume wurden wieder freigegeben. Bis jetzt – denn der Schimmel ist wieder da.", "Mittes Schulstadträtin Stefanie Remlinger (Grüne) hat nun die Reißleine gezogen. Der erneut betroffene Gebäudeteil mit insgesamt 20 Unterrichtsräumen werde »bis auf Weiteres für die Nutzung« gesperrt, sagt Remlinger bei einem Termin an Ort und Stelle am Mittwoch. Wobei »bis auf Weiteres« noch recht euphemistisch ausgedrückt ist: Gemeint ist der Abschluss einer umfassenden Grundsanierung, mit der nach aktueller Planung nicht vor 2024 begonnen wird. Remlinger sagte, sie habe gehofft, die in den 50er Jahren errichtete Schule würde bis dahin »durchhalten«. Das ist nicht der Fall.", "Die Anna-Lindh-Schule ist mit etwas über 700 Schülern eine der größten Grundschulen Berlins. Von der Sperrung selbst sind 300 von ihnen betroffen. Für 50 Schüler konnte dabei eine Lösung vor Ort gefunden werden. Für die restlichen 250 Kinder – vornehmlich aus den fünften und sechsten Klassen – ist der Schulstandort an der Guineastraße aber zum neuen Schuljahr Geschichte. Wohin genau sie in gut drei Wochen wechseln werden, will Stadträtin Remlinger vorerst unter Verschluss halten. Klar ist nur, dass die umliegenden Schulen bereits überfüllt sind und sich der Bezirk Mitte deshalb gezwungen sieht, auf die Schnelle ein passendes Gebäude im Radius von drei bis vier Kilometern über den öffentlichen Mietmarkt zu besorgen. »In den kommenden Tagen soll ein Mietvertrag geschlossen werden«, sagt Remlinger.", "»Die Hoffnung ist, dass die Senatsverwaltung für Finanzen unserem Anmietungsbegehren zustimmen wird«, so die Grünen-Politikerin weiter, die zugleich darauf baut, dass nach der parlamentarischen Sommerpause nachträglich der Hauptausschuss des Abgeordnetenhauses ebenfalls grünes Licht gibt. Auch über die zu erwartenden Kosten angesichts der horrenden Berliner Mietpreise will Remlinger nichts sagen. »Unsere Verhandlungsposition ist schlecht genug.« Nur so viel: Es wird teuer. Aber anders gehe es nicht, sagt Remlinger: »Ich habe keinen Plan B.«", "Des Elends nicht genug, geht Schulleiter Mathias Hörold davon aus, dass nach und nach weitere Gebäudeteile der Schule dicht gemacht werden müssen: »Der bauliche Zustand, auch unabhängig vom Schimmel, ist schlecht, sehr schlecht.« Hörold vermutet, dass schon während der Bauphase in den 50er Jahren ordentlich gepfuscht worden ist. Insgesamt 5,3 Millionen Euro hat der Bezirk Mitte in den vergangenen fünf Jahren in die vielen kleinen und unterm Strich nicht zielführenden Teilsanierungen investiert. Dass man damit nun nicht mehr weiterkomme, davon ist auch der Schulleiter überzeugt.", "Schulstadträtin Remlinger, seit November 2021 im Amt, hat die Gesamtsanierung der Anna-Lindh-Schule mit Kosten in Höhe von 60 Millionen Euro nun erstmals bei dem umstrittenen Investitionsprogramm 2022 bis 2026 angemeldet, das der Senat voraussichtlich im September beschließen wird (»nd« berichtete). Auch wenn das, so Remlinger, »sportlich« sei: »Unser Ziel ist, dass wir in fünf bis sechs Jahren fertig sind.« Wirklich realistisch ist das nicht.", "Nicht auszuschließen ist, dass die Sanierungspläne letztlich begraben werden müssen, weil die Schule als hoffnungsloser Fall abgeschrieben wird. Hörold spricht von »Sanierung oder gegebenenfalls Neubau«. Remlinger erklärt: »Ein Neubau wäre schneller als die aufwendige Sanierung.« Also Abriss? Das Problem: Der Gebäudekomplex steht unter Denkmalschutz. Und die Denkmalschützer hätten sich, berichtet Remlinger, bislang nicht einmal zu größeren Kompromissen bei den Sanierungsplänen hinreißen lassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183399.landeseigene-berliner-mieter-zahlen-die-zeche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177209.soziale-sicherheit-statt-sound-of-the-police.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172581.michael-grunst-waere-gern-buergermeister-in-lichtenberg-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}