{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181039.nachruf-lobbyistin-fuer-die-armen.html", "query_keywords": ["ns", "ss", "us", "familie", "sp"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Armut", "Berlin", "Neukölln", "Rentenpolitik"], "content": {"title": "Lobbyistin für die Armen", "description": "Unabhängig, solidarisch, ein Leben lang in verschiedensten Initiativen aktiv und immer für konrete Veränderungen kämpfend. Vergangene Woche ist die Neuköllner Aktivistin Eva Willig gestorben.", "body": {"": ["Die langjährige Neuköllner Aktivistin Eva Willig ist im Alter von 74 Jahren gestorben", "Noch Mitte Februar blickte Eva Willig aus dem Fenster ihrer geräumigen Wohnung in der fünften Etage eines Altbaus in der Sonnenallee auf das geschäftige Treiben im Zentrum von Neukölln. Der Stadtteil, in dem sie seit 1977 wohnte, war in den vergangenen Jahrzehnten nicht nur ihr Lebensmittelpunkt. Hier war sie auch in zahlreichen sozialen Initiativen aktiv.", "Dabei war es ihr immer wichtig, für konkrete Verbesserungen in ihrem unmittelbaren Lebensumfeld einzutreten. Als Studentin der Sozialpädagogik hatte sie den gesellschaftlichen Aufbruch im Westberlin der 70er Jahre miterlebt. Davon war sie bis zu ihrem Lebensende geprägt. »Ich mache den Mund auf, wenn mir was nicht passt, auch wenn ich mich damit nicht beliebt mache«, sagte Willig noch im Februar und nannte ein Beispiel. Sie hatte für kurze Zeit in einer Senioreneinrichtung gewohnt, die sie aber schnell wieder verließ. »Ich habe dort kritisiert, dass im Garten Giftpflanzen wachsen, und wurde dafür fast für verrückt erklärt«, beschrieb Willig die Reaktion des Personals.", "Dabei waren Pflanzen und Kräuter Willigs Spezialgebiet. Über mehrere Jahre hatte sie Kräuterspaziergänge in den Parks von Neukölln und Umgebung angeboten. »Essbares Neukölln« hieß auch ein informatives Buch zu dem Thema, das Willig im Eigenverlag herausgab. Wenn Büsche am Weigandufer gerodet oder in einem Park in Neukölln Bäume gefällt werden sollten, gehörte Willig zu denen, die sich kritisch zu Wort meldeten.", "Ihr lebenslanges Thema war aber die soziale Frage. Als »Lobbyistin für die Armen« sah sie sich selbst. Das stand auch auf den Visitenkarten, die sie verteilte, wenn sie vor Arbeitsämtern und Jobcentern Menschen unterstützen wollte. Ihr Interesse an Armut hatte viel mit ihrer eigenen Biografie zu tun, wie die 1948 in Thüringen geborene Willig erzählte. »Meine Mutter stammt aus einer kleinstädtischen Handwerkerfamilie. Die Großeltern hatten sieben Kinder. Meine Mutter war die Älteste und musste schon früh Verantwortung übernehmen. Diese Verpflichtung übertrug sie später auf mich, ihr erstgeborenes Kind.«", "Dabei war Willig auch die Unabhängigkeit sowohl auf beruflicher als auch auf politischer Ebene wichtig. So lehnte die promovierte Sozialpädagogin, die Ende der 70er Jahre in der Suchtprävention im Jüdischen Krankenhaus im Wedding arbeitete, den Beamtenstatus ab. Stattdessen eröffnete sie ein Galerie-Restaurant, das sie aber nach kurzer Zeit wieder aufgeben musste. Auch mit ihrem Laden »Alche-Milla« hatte sie keinen ökonomischen Erfolg. Eine Konsequenz dieser Unabhängigkeit war, dass Willig im Alter von einer kleinen Rente leben musste, aber auch dabei ihre Prinzipien nicht aufgab. So lehnte sie es ab, ihre Rente mit »Grundsicherung für alle« aufzustocken. »Dann hätten sie mich erneut unter Kuratel der Beamten stellen müssen. Nicht nach zehn Jahren Hartz IV«, so Willig.", "Stattdessen engagierte sie sich gegen Armut in allen Formen. Sie beteiligte sich am »Wohntisch Neukölln«, einem Diskussionsforum für gemeinschaftliche Wohnformen. Sie unterstützte die Forderung nach einem bedingungslosen Grundeinkommen und war im Bündnis für bezahlbare Mieten. So lange es ihr gesundheitlich möglich war, beteiligte sie sich an Sozialberatungen im Neuköllner Kiezladen 154. Vergangene Woche ist Eva Willig gestorben. Sie hat sich ein anonymes Begräbnis gewünscht. Doch es wird viele Menschen vor allem in Neukölln geben, die sich an sie und ihr Engagement noch lange erinnern werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184029.nicht-mal-rne-handvoll-kirschen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183032.kein-randphaenomen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181318.armut-ist-keine-schande.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}