{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1168668.bettina-jarasch-hauptstadt-gruene-im-attackemodus.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "demo", "ss", "us", "sp", "spd"], "creation_date": "20.11.2022", "last_modified": "20.11.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Die Grünen", "SPD"], "content": {"title": "Hauptstadt-Grüne im Attackemodus", "description": "Drei Monate vor der Wiederholungswahl in Berlin können sich die Grünen über mangelnden Zuspruch nicht beklagen. Seit Samstag ist klar: Im Wahlkampf werden sie sich vor allem auf den Koalitionspartner SPD einschießen.", "body": {"": ["Mobilitätssenatorin Bettina Jarasch will nach den Wahlen den Chefinnensessel im Roten Rathaus", "Der Ton im Wahlkampf in Berlin ist schnell rau geworden – auch innerhalb der regierenden rot-grün-roten Koalition. »Aus dem Roten Rathaus kommt so nichts«, attackiert Werner Graf am Samstag auf dem Kleinen Landesparteitag der Grünen Berlins Regierende Bürgermeisterin Franziska Giffey (SPD). Der Fraktionschef der Grünen im Abgeordnetenhaus macht in seiner Rede mehr als einmal deutlich, auf wen man sich in den kommenden drei Monaten bis zur Wiederholung der Wahl zum Landesparlament vor allem konzentrieren wird. »Berlin hat es verdient, dass im Roten Rathaus eine Regierende Bürgermeisterin sitzt, die sich mehr um Berlin kümmert als um Instagram«, sagt Graf in Anspielung auf Giffeys fleißige Social-Media-Tätigkeit.", "Geht es nach den Hauptstadt-Grünen, dann ist damit nach der Wahl am 12. Februar 2023 Schluss und um Berlin kümmert sich fortan eine der ihren: Mobilitätssenatorin Bettina Jarasch. Die Spitzenkandidatin der Grünen bei der Chaoswahl 2021 wird ihre Partei auch im aktuellen Kampf um das Abgeordnetenhaus und den Chefinnensessel im Roten Rathaus anführen. Beim Mini-Parteitag stimmen 37 der 40 Delegierten für Jarasch als Kandidatin für das Amt der Regierenden.", "»Wir haben diesen Wahlkampf nicht herbeigerufen, aber wir sind bereit und wir werden unsere Chance nutzen«, ruft Jarasch den Delegierten zu. Berlin brauche »eine neue Führung«, eine grüne Spitze mit der SPD und der Linken als Juniorpartner. »Unsere Präferenz ist klar: Wir wollen eine Koalition mit Rot und Rot anführen.«", "Tatsächlich ist das Rennen um das Rote Rathaus derzeit offen. CDU, SPD und Grüne liefern sich einer aktuellen Umfrage zufolge mit jeweils um die 20 Prozent ein Kopf-an-Kopf-Duell, deutlich dahinter liegt Die Linke mit 12 Prozent. Mit der CDU wollen die Grünen nicht. Sollten sie am Ende die Nase vorn haben, stünde einer Wiederauflage der derzeitigen Koalition unter einer Regierenden Bürgermeisterin Bettina Jarasch hinsichtlich der Mehrheitsverhältnisse theoretisch nichts entgegen. Ob die Rechnung aufgeht nach einem mit harten Bandagen geführten Wahlkampf gegen den Koalitionspartner SPD, steht auf einem anderen Blatt.", "Die Grünen dreschen dabei nicht nur auf die Regierende Bürgermeisterin Giffey ein, die, so Fraktionschef Werner Graf, in ihrer einstündigen Regierungserklärung am vergangenen Donnerstag im Abgeordnetenhaus gerade mal »drei oder vier Sätze« zu dem Wahldebakel gesagt habe und ansonsten behaupte, dass »alles super läuft«. Graf sagt: »Regieren darf nicht nur Schönreden sein.«", "Auch eines der am Samstag präsentierten zentralen Wahlkampfthemen der Grünen ist als Frontalangriff auf die seit 21 Jahren aus dem Roten Rathaus regierenden Sozialdemokraten zu verstehen: die Forderung nach einer umfassenden »radikalen« Verwaltungsreform. Vom verzweifelten Versuch, einen Termin beim Bürgeramt zu bekommen, bis zu den fehlenden oder falschen Stimmzetteln bei Wahlen: »Die Verwaltungsfrage, so abstrakt und dröge sie erst mal klingt, ist in Wahrheit eines der wichtigsten Themen für die Menschen dieser Stadt«, sagt Jarasch am Rande des Parteitags zu »nd«.", "Die »organisierte Verantwortungslosigkeit« in vielen Bereichen der Stadt müsse ein Ende haben. Dagegen brauche es endlich eine transparente Aufgabenverteilung zwischen der Landesebene und den zwölf Bezirken, wobei die Senatsverwaltungen an dieser Stelle auch bereit sein müssten, Macht abzugeben. Nicht zuletzt die in die Hose gegangenen Wahlen von 2021 mitsamt den nicht klar geregelten Zuständigkeiten hätten aufgezeigt, was in der Hauptstadt im Argen liegt, sagt Jarasch. »Dieses Wahldebakel hat das Vertrauen in Politik und Regierungshandeln erschüttert, und das müssen wir wiederherstellen.«", "Als politisch Verantwortlicher für den Wahlablauf gilt der seinerzeitige Innen- und jetzige Bausenator Andreas Geisel (SPD). Jarasch sagt: »Der damalige Innensenator hat sich darauf berufen, dass er nur die Aufsicht gehabt habe, für die Organisation der Wahlen sei er aber nicht zuständig gewesen. Diese Antwort ist unzureichend im Blick auf die Frage der politischen Verantwortung.«", "Auch über die Aussitzqualitäten von Geisel hinaus: Der Frust über das Agieren des Koalitionspartners SPD in den vergangenen elf Monaten seit dem Amtsantritt von Giffey sitzt mitunter tief. So etwa bei Vasili Franco, dem Innenexperten der Grünen-Fraktion. »Die Frage ist doch, ob wir eine Stadt hinbekommen, die funktioniert und die die Versprechen erfüllt, die sich die Koalition zu Beginn der Legislaturperiode gesetzt hat«, sagt Franco zu »nd«. Aber: »Was wir merken, das ist, dass die Ankündigungen von Franziska Giffey, einen neuen Regierungsstil zu pflegen, nach hinten losgegangen sind. Es ist immer noch dieselbe Leier: Es wird blockiert, es wird verzögert, es wird nicht umgesetzt, es werden nur Versprechungen gemacht.«", "Das alles klingt nicht unbedingt nach guten Voraussetzungen für das von Rot-Grün-Rot versprochene gemeinschaftliche Weiterregieren bis zum Wahltermin und darüber hinaus. Grünen-Landeschefin Susanne Mertens prognostiziert schon mal, »dass wir mehrere Monate Stillstand haben«. Mobilitätssenatorin und Spitzenkandidatin Bettina Jarasch gibt sich in dieser Hinsicht zweckoptimistischer. »Für die Regierungszusammenarbeit in der kommenden Zeit erwarte ich einfach, dass der Wahlkampf aus dem Senat ausgehalten wird. Wenn wir das schaffen, können wir verlässlich regieren und uns nachher noch in die Augen schauen«, sagt sie.", "Was die Zukunft von Wahlchaos-Senator Andreas Geisel betrifft, übt sich Jarasch in staatsfraulicher Diplomatie: »Das ist nicht meine Entscheidung.« Der innenpolitische Sprecher Franco wird da deutlicher: »Man muss sich doch die Frage stellen: Warum regieren wir hier, für wen regieren wir hier? Und wenn man nur bereit ist zu regieren, ohne die Verantwortung für etwas zu übernehmen, dann ist man hier fehl am Platz.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183422.berlin-parlament-will-neue-verfassungsrichter-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182710.haushalt-in-berlin-bildung-und-kultur-muessen-verzichten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181992.nach-angriff-auf-spd-politiker-weitere-verdaechtige-ermittelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}