{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185724.verkehrspolitik-uber-und-co-land-berlin-entzieht-unternehmen-die-genehmigung.html", "query_keywords": ["usa", "ns", "schi", "spo", "ss", "us", "sp", "spd"], "creation_date": "03.10.2024", "last_modified": "03.10.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Kriminalität", "Mieten", "Verkehrspolitik"], "content": {"title": "Uber und Co: Land Berlin entzieht 25 Unternehmen die Genehmigung", "description": "Hunderte Mietwagenunternehmen sind in der Hauptstadt für Fahrdienstplattformen unterwegs. Nicht alle erfüllen die gesetzlichen Auflagen. Unter anderem fehlende Betriebssitze werden den Firmen zum Verhängnis.", "body": {"": ["Nach RBB-Recherchen fahren Geisterfirmen für die Fahrdienstleister", "Das Land Berlin hat 25 Firmen, die für Fahrdienstvermittler wie Uber, Bolt oder Free Now unterwegs sind, die Genehmigung entzogen. Grund dafür ist zum Beispiel, dass die Unternehmen anders als angegeben keinen Betriebssitz haben, wie eine Sprecherin der Senatsverwaltung für Verkehr mitteilte.", "Demnach überprüft das für die Zulassung zuständige Landesamt für Bürger- und Ordnungsangelegenheiten (Labo) derzeit »alle Bestandsunternehmen auf Vorhandensein beziehungsweise Richtigkeit des Betriebssitzes sowie Richtigkeit der Angabe der Geschäftsführung«. Die Prüfung werde wohl noch bis Ende des Jahres dauern.", "Die bekannten Fahrdienstplattformen haben keine eigenen Fahrzeuge, sondern vermitteln Fahrten an Mietwagenunternehmen. Nach Angaben der Verkehrsverwaltung waren im September 588 Unternehmen mit 3741 Fahrzeugen in Berlin zugelassen. Unter anderem durch die Kontrollen seien es weniger geworden. So seien es 2023 noch 695 Unternehmen mit 4498 Fahrzeugen gewesen.", "Der RBB hat eigene Recherchen angestellt und die Firmensitze von 15 größeren Mietwagenunternehmen aufgesucht. Zehn von ihnen waren demnach nicht auffindbar, diese hatten zusammen knapp 450 Fahrzeuge. An den gemeldeten Adressen gab es aber weder Büros noch Stellplätze für Autos oder Pausenräume für Fahrer. An den angeblichen Firmensitzen fanden sich laut RBB unter anderem ein Schrottplatz, ein Hotel oder ein Kellerverschlag.", "Anders als Taxis müssen Mietwagen eigentlich, wenn sie nicht direkt einen Folgeauftrag bekommen, nach jeder Fahrt an den Betriebssitz zurückkehren. Dementsprechend ist ein solcher zwingende Voraussetzung für eine Genehmigung. Laut RBB prüfte das Labo in der Vergangenheit aber nur auf dem Papier und nicht vor Ort. Der Sender vermutet, dass geschlossene Mietverträge nach Genehmigungserteilung wieder gekündigt werden, um Kosten zu sparen.", "Uber, Bliq und Free Now teilten dem RBB mit, sie würden die betroffenen Firmen nach der Mitteilung des Labo umgehend sperren. Bolt wollte sich demnach nicht äußern. Allerdings scheinen die Sperren nicht immer zu funktionieren. Der RBB berichtet, mehrere Fahrzeuge ausgemacht zu haben, »die trotz Unternehmenssperrungen auf Berliner Straßen unterwegs waren«.", "Die neuen Recherchen reihen sich ein in weitere Berichte von dubiosen Geschäftspraktiken in der Branche. Im Juli etwa war bekannt geworden, dass mindestens 61 Unternehmen, die rund 1300 Fahrzeuge in Berlin im Einsatz hatten, ein System von »Firmenbestattungen« genutzt haben sollen. Dabei werden Unternehmen nach kurzer Betriebsdauer ins Ausland verkauft. In der Regel werden neu gegründete Unternehmen erst nach 18 bis 24 Monaten von Steuerprüfern unter die Lupe genommen. Möglicher Steuer- oder Sozialabgabenbetrug kann so nicht ermittelt werden. Auch Strafermittlungen gestalten sich schwierig, da mit dem Verkauf ins Ausland Geschäftsunterlagen, Kassenbücher und Überweisungsbelege zu den neuen Eigentümer*innen wandern.", "Schon vorher war unter Federführung der Senatsverwaltung für Verkehr eine »AG Schattenwirtschaft und Schwarzarbeit im Mietwagenbereich« gegründet worden. In dieser arbeiten vom Hauptzollamt über das Labo bis hin zu mehreren Senatsverwaltungen mehrere Institutionen zusammen. Nach Überprüfung wurde fast ein Drittel der in der Branche eingesetzten Fahrzeuge aus dem Verkehr gezogen, weil sie ohne Konzession tätig gewesen waren.", "»Leider ist es damit nicht getan, denn auch weiterhin bieten dubiose, teils kriminelle Firmen in Berlin Personenbeförderung an«, so Tino Schopf, verkehrspolitischer Sprecher der SPD-Fraktion im Abgeordnetenhaus, zum letzten Entzug von Genehmigungen. Schopf hatte schon 2023 nach Recherchen in den Akten des Labo festgestellt, dass zahlreiche Mietwagenunternehmen, die für die Fahrdienstvermittler Fahrten anbieten, eigentlich gar keine Zulassung hätten bekommen dürfen. Das Vorgehen der unsauberen Unternehmen habe System, so Schopf weiter. »Aus diesem Grund spreche ich ganz bewusst von Betrug, von Ausbeutung der Fahrer und in Summe muss das, was hier geschieht, klar als das benannt werden, was es ist: Organisierte Kriminalität!« mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182653.uber-und-co-im-visier-der-behoerden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185420.clubverdraengung-in-berlin-die-lichter-gehen-langsam-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184463.mindesttarif-fuer-uber-fahrten-kommt-spaeter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}