{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185316.afghanistan-wie-der-frieden-vereitelt-wurde.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "vereinte nationen"], "creation_date": "06.09.2024", "last_modified": "06.09.2024", "crawl_date": "21.10.2024", "author_person": ["Otmar Steinbicker"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Bundeswehr", "Friedensbewegung", "Kabul", "Kundus", "Taliban", "USA"], "content": {"title": "Wie der Frieden vereitelt wurde", "description": "Inzwischen ist bekannt: Das Afghanistan-Abenteuer des Westen ist erbärmlich gescheitert. Hätte man damals mit den Taliban verhandelt, wären unschuldige Opfer erspart geblieben. Jetzt verhandelt man: wegen Abschiebungen.", "body": {"": ["Erinnerungen an das sinnlose und opferreiche Kundus-Bombardement vor 15 Jahren", "Am 4. September 2009 wurden auf Anforderung des damaligen Bundeswehr-Obersts Georg Klein zwei Tankwagen nahe der afghanischen Stadt Kundus von der US-Luftwaffe bombardiert. 91 Menschen, vor allem Zivilisten, kamen dabei ums Leben.", "Einen Tag zuvor hatte ich dem damaligen ISAF-Oberkommandierenden General Egon Ramms ein Gespräch vorgeschlagen, das dann am 23. September in seinem Büro im Nato Joint Force Command im niederländischen Brunssum unweit von Aachen stattfand. Dass es zu diesem Gespräch kam, hatte eine längere Vorgeschichte. Und dass sich daraus eine ernsthafte Friedensinitiative entwickeln sollte, war zu diesem Zeitpunkt noch nicht abzusehen.", "Die Vorgeschichte begann mit einer Zufallsbegegnung. Im Mai 2007 saß ich nach einer Besprechung der Friedensbewegung im ICE von Berlin nach Köln neben General Friedrich Riechmann, dem ehemaligen Kommandeur des Einsatzführungskommandos der Bundeswehr. Er war der Kommandeur der ersten Phase des Bundeswehreinsatzes in Afghanistan ab November 2001. Im Gespräch merkte er an, dass ihm bereits im Dezember klar geworden sei, dass der Einsatz gescheitert sei, da man damals Bin Laden, den mutmaßlichen Verantwortlichen für die Anschläge des 11. September 2001 in den USA, nicht fassen konnte.", "Hätte man ihn gefasst, hätte man als Sieger das Land verlassen können. So aber stand nach seiner Einschätzung die Truppe in einem Land, dessen Kultur sie nicht verstand, und damit vor einem Problem, dass sie nicht lösen konnte. Einen Erfolg des Afghanistan-Einsatzes hielt Riechmann schon zu diesem Zeitpunkt für nicht möglich. Dennoch müsse man weitermachen, weil ansonsten die Nato zu zerbrechen drohe.", "Im Sommer 2008 berichtete mir Naqibullah Shorish, ein in Düsseldorf im Exil lebender Afghane, von einer Konferenz mehrerer Hunderter Stammesführer in Kabul, an der er teilgenommen hatte und auf der eine Nationale Friedensjirga (Friedensversammlung) gegründet worden war. Wir entwickelten eine gemeinsame Erklärung dieser Friedensjirga und der deutschen Kooperation für den Frieden zum 1. September 2008 mit einem Friedensplan, der auf einen Waffenstillstand zielte, der zuerst in der Provinz Kundus realisiert und nach und nach auf die anderen Provinzen ausgedehnt werden sollte.", "Ende Januar 2009 kam schließlich General Ramms auf Einladung des Aachener Oberbürgermeisters zu einer Podiumsdiskussion mit dem Aachener Friedenspreisträger Andreas Buro in die Stadt der ehemaligen Kaiserpfalz. Im Anschluss kam es zu einem kleinen Sektempfang, an dem Ramms, Buro und ich zusammenstanden und freundliche Worte austauschten. Beiläufig erklärte Ramms, ihm sei klar, dass die Nato-Truppen aus Afghanistan abgezogen werden müssten. »Noch ein halbes Jahr afghanische Soldaten ausbilden und dann raus«, formulierte er. Ich erinnerte mich sofort an die Einschätzung von General Riechmann und bot Ramms an, einen Kontakt zur Friedensjirga herzustellen. Ramms war interessiert und wir tauschten unsere Visitenkarten aus.", "Naqibullah Shorish war mittlerweile nach Kabul gezogen, um seinen Vater als Stammesführer zu beerben, und versuchte, seine Kontakte zu Kai Eide, dem Leiter der Assistance Mission in Afghanistan (UNAMA) der Vereinten Nationen, zu den Taliban und zu weiteren Stammesführern zu nutzen. Ein wichtiger Kontaktmann war der Kommandeur der Taliban in der Provinz Kundus, Qari Bashir, der dem gemeinsamen Vorschlag der Kooperation für den Frieden und der Friedensjirga für einen Waffenstillstand zustimmte.", "Als Shorish mich darüber informierte, versuchte ich das Auswärtige Amt davon in Kenntnis zu setzen, wurde am Telefon aber abgebügelt, und die Information wurde nicht an den Sonderbeauftragten für Afghanistan und Pakistan weitergeleitet. Daraufhin nahm Bashir im Mai 2009 auf eigene Faust Kontakt zum »Spiegel«-Korrespondenten Matthias Gebauer auf und bat diesen, einen Kontakt zur Bundeswehrführung in Kundus herzustellen, um über einen Waffenstillstand zu sprechen. Gebauer teilte daraufhin Oberst Klein den Wunsch Bashirs mit, doch der Bundeswehroffizier setzte Bashir auf die ISAF-Fahndungsliste. Im November 2009 wurde er von US- Spezialtruppen getötet. (https://www.spiegel.de/politik/abschusslisten-made-in-germany)", "Als Naqibullah Shorish ankündigte, Ende September wieder Deutschland zu besuchen, schrieb ich am 3. September eine E-Mail an General Ramms, um ihm ein Gespräch mit Shorish vorzuschlagen. Einen Tag später fand das Bombardement statt. Am darauffolgenden Montag, dem 5. September, bekam ich einen Anruf: »Hier ist das Büro von General Ramms. Wir sind am Gespräch interessiert.« Wir terminierten dafür sofort den 23. September. Shorish informierte dann den Taliban-Kommandeur Bashir, sodass die Taliban keine Racheaktion gegen die Bundeswehr starteten, sondern nach eigenen Angaben ihre militärischen Aktionen um die Hälfte reduzierten.", "Bei diesem Treffen im Büro des Nato Joint Force Command in Brunssum unterstützte Ramms explizit den Vorschlag der deutschen und afghanischen Friedensbewegung für einen regionalen Waffenstillstand in Kundus als Ausgangspunkt für einen landesweiten Waffenstillstand, konnte sich damit aber nicht innerhalb der Nato und auch nicht bei der Bundesregierung durchsetzen.", "Stattdessen gab es auf Initiative von Ramms zwischen April und August 2010 Gespräche von Shorish im ISAF-Hauptquartier in Kabul, unterstützt vom britischen General Graeme Lamb, der ebenfalls einen Waffenstillstand befürwortete. Im Juli und August trafen sich in Camp Warehouse Offiziere aus Großbritannien, Deutschland und den USA mit ranghohen Talibanführern in Kabul und erarbeiteten gemeinsam einen Fahrplan für eine Friedenslösung, der ab September hätte realisiert werden können. Doch nach der Pensionierung von General Ramms Ende des Monats wurde der Gesprächskanal von der Nato abgebrochen.", "Otmar Steinbicker ist Journalist, Buchautor und Herausgeber des »Aachener Friedensmagazins aixpaix.de« sowie Redakteur der Zeitschrift »Friedensforum« und Mitglied des Beirates der Deutschen Initiative für den Nahen Osten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183148.krieg-gegen-drogen-oder-krieg-mittels-drogen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181433.islamistischer-terror-aufstieg-aus-dem-untergrund.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}