{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159246.rot-gruen-rot-in-berlin-da-wird-die-spd-nicht-einfach-durchregieren-koennen.html", "query_keywords": ["integration", "ns", "schi", "migration", "klimaneutral", "einwanderung", "politik", "gleichstellung", "abschiebung", "spd", "rassismus", "klima", "leiche", "ss", "sozialpolitik", "regierung", "spo", "corona", "us", "bundestagswahl", "sp", "linke"], "creation_date": "04.12.2021", "last_modified": "04.12.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Abgeordnetenhauswahl", "Berlin", "Die Linke", "Einwanderung", "Integration", "Katina Schubert", "Katja Kipping", "Mieten", "Regierungsbeteiligung", "Rot-Grün-Rot", "SPD", "Wohnen"], "content": {"title": "»Da wird die SPD nicht einfach durchregieren können«", "description": "Für den Sonderparteitag der Berliner Linken an diesem Samstag liegt ein Antrag vor, eine Regierungsbeteiligung in Berlin abzulehnen. Berlins Linke-Landesvorsitzende Katina Schubert wirbt dagegen für eine Koalition von Rot-Grün-Rot, um linke Inhalte durchzusetzen.", "body": {"": ["Die Linke-Landesvorsitzende Katina Schubert über die mögliche Regierungsbeteiligung, Rot-Grün-Rot und die schwierige Lage der Sozialisten", "Die Corona-Lage dominiert die politische Lage. Mit der Gesundheitspolitik hat sich Die Linke in Bremen profiliert. Warum wurde in den Berliner Koalitionsverhandlungen nicht angestrebt, das Gesundheitsressort zu übernehmen?", "Wir hätten das Gesundheitsressort gerne genommen. Aber SPD und Grüne hatten miteinander Deals gemacht, da waren wir dann als kleinster Koalitionspartner in einer schlechten Position.", "Sie hätten doch Arbeit/Soziales, Gesundheit/Gleichstellung, Justiz/Kultur, also drei Posten, übernehmen können?", "Der Preis dafür wäre gewesen, dass Integration zu Inneres verschoben wird. Dann wäre die Ombudsfunktion der Integrationsbeauftragten zu der Behörde geschoben worden, bei der auch die Polizei sitzt. Das wäre all unseren Bestrebungen für eine Partizipationspolitik, die auf gleiche Rechte aller Menschen zielt, zuwidergelaufen. Der Preis wäre für die Partizipationspolitik, für die Menschen mit Einwanderungsgeschichte zu hoch gewesen. Integration und Inneres schließen sich aus.", "Wie wichtig ist der Integrationsbereich?", "Berlin ist das einzige Bundesland, das so ein fortschrittliches Partizipations- und Migrationsgesetz geschaffen hat - und das unter breiter Beteiligung der migrantischen Verbände, auch der wissenschaftlichen Öffentlichkeit. Wir haben viel dafür gemacht, dass wir schnell zu einem Zugang auch der geflüchteten Menschen in gesellschaftliche Integration kommen. Da haben wir Maßstäbe gesetzt.", "Mit Katja Kipping als Kandidatin für das Ressort Arbeit, Soziales und Integration konnten Sie in dieser Woche einen echten Coup landen. Welche Hoffnung verknüpfen Sie mit dieser Personalie?", "Wenn unsere Mitglieder sich für den Regierungseintritt entscheiden, werden unsere Senator*innen am 20. Dezember von den Gremien offiziell nominiert. Katja Kipping ist eine profilierte und anerkannte Sozialpolitikerin, mit dem Herz am rechten Fleck. Ich bin mir sehr sicher, dass sie mit ihren Erfahrungen und ihrem Profil in die Fußstapfen von Elke Breitenbach treten kann und genauso engagiert für die Schwächsten in unserer Stadt, für die Bekämpfung von Armut und Prekarität, für gute Arbeit und gleiche Rechte für alle eintritt.", "Mit diesem Personalvorschlag dürften die Chancen gestiegen sein, dass die Mitglieder für das Mitregieren stimmen. Wie erleichtert waren Sie, als sich die Regierungsoption nach den Sondierungen überraschenderweise abzeichnete?", "Ich habe Katja Kipping vorgeschlagen, weil ich überzeugt bin, dass sie es kann, nicht um den Mitgliederentscheid zu beeinflussen. Mitregieren heißt, dass wir mehr Möglichkeiten haben, das, wofür wir im Wahlkampf angetreten sind, auch politisch praktisch werden zu lassen. Es ist immer wichtig, die Klaviatur politischen Handelns in ihrer ganzen Breite bespielen zu können: sowohl die parlamentarische wie die außerparlamentarische Opposition als auch das Regierungshandeln. Es ist so: In Regierungsverantwortung lässt sich mehr umsetzen als aus der Opposition heraus. Klar ist aber auch, dass diese Regierungskoalition, so sie denn zustande kommt, eine deutlich schwierigere und sicher auch konfliktreichere wird als die bisherige.", "Warum? Bedeutet eine schlechtere Position automatisch mehr Konflikte?", "Es gibt keinen Automatismus, aber ich habe in den Verhandlungen wahrgenommen, dass die alten und potenziell neuen Koalitionspartner ihre eigenen Claims abgesteckt haben. Da ging es weniger um das Gesamtprojekt Rot-Grün-Rot. In einer solchen Situation wird es wichtig, dass wir die linke Handschrift des Bündnisses deutlich machen, und das nicht nur in den Ressorts, die wir verantworten. Dazu gehört natürlich auch das Wohnen- und Mietenthema. Wir werden sehr genau darauf achten, dass der Koalitionsvertrag - und da stehen viele sinnvolle und gute Dinge drin -, gerade was den Bereich Mietenregulierung, Steuerung der landeseigenen Wohnungsbaugesellschaften anbetrifft, dass der umgesetzt wird und nicht die alte Betonphilosophie der SPD.", "Wo wird diese linke Handschrift für Sie noch besonders deutlich?", "Ganz klar auch im Sozialkapitel. Die mögliche neue Koalition verpflichtet sich, Armut und Wohnungslosigkeit weiter zu bekämpfen. Überwinden wollen die Obdachlosigkeit irgendwie alle, aber wenn es dann konkret wird - und das heißt, es müssen Wohnungen zur Verfügung gestellt werden -, dann muss Butter bei die Fische. Da gibt es gute Verabredungen. Unsere Handschrift zeigt sich auch im Bereich Arbeit. Wir haben eine Ausbildungsabgabe und eine Ausbildungsplatzgarantie für alle Jugendlichen vereinbart. Bei Abschiebungen sind wir durch das Bundesrecht gezwungen, das zu tun. Aber auch dort sind wesentliche Einschränkungen zur gegenwärtigen Abschiebungspraxis vorgenommen worden. Und so gibt es noch viele Beispiele mehr. Die linke Handschrift zum Tragen zu bringen, wird allerdings ein Quell permanenter Auseinandersetzungen.", "An der Basis der Linken gibt es Unmut - über die üblichen Regierungskritikerinnen und -kritiker hinaus. Wie wollen Sie die überzeugen, in dieser Konflikt-Koalition mitzumachen?", "Die Stimmung an der Basis ist unterschiedlich. Es starten nur nicht alle Internetaufrufe. Ich bin sicher, dass die Freude an der Durchsetzung der eigenen Positionen irgendwann die Skepsis überwiegt. Das soziale Berlin zu schaffen, das perspektivisch klimaneutrale Berlin, sollte Auftrag und Ansporn sein. Da werden viele mitmachen wollen.", "Neben der grundsätzlichen gibt es sehr sachliche Kritik. Sie sprechen selbst von einer Betonphilosophie der SPD. Der Anspruch der Linken war, an der Seite der stadtpolitischen Bewegung zu stehen. Jetzt haben Sie das Stadtentwicklungsressort eingebüßt. Wie sehr schmerzt Sie das?", "Der Verlust des Stadtentwicklungsressorts ist schmerzhaft, da gibt es nichts drum herumzureden. Dennoch haben wir einen Koalitionsvertrag, und den hat auch die SPD umzusetzen. Dort steht die Schaffung von bezahlbarem Wohnraum drin, und zwar sowohl für die ganz niedrigen Einkommen und Transfergeldbeziehenden als auch für die Wohnberechtigungsscheinempfänger aus der Mittelschicht. Fest steht auch, dass der Mietendeckel bei den Landeseigenen bleibt. Um das durchzusetzen, kommt auf die Fraktion und unsere Abgeordneten viel Arbeit zu.", "Die Verantwortung für die Wohnungsbaugesellschaften und für Finanzen liegt bei den Grünen, die SPD hat das Bauressort. Die sitzen jetzt an den Schalthebeln, nicht die Abgeordneten im Stadtentwicklungsausschuss des Abgeordnetenhauses, oder?", "Was die operative Ausübung angeht, ja. Aber die wichtigen Vorlagen müssen auch durch den Senat, Bebauungspläne müssen durchs Parlament, da wird die SPD nicht einfach durchregieren können.", "Besonders umstritten, auch in der innerparteilichen Diskussion, ist die Verabredung zum erfolgreichen Volksentscheid Deutsche Wohnen & Co enteignen. Die Linke hat da lange dran mitgearbeitet, das immer voll und ganz unterstützt. Das ließ sich jetzt natürlich in den Verhandlungen bekanntermaßen auch nicht 1:1 so umsetzen. Nun kommt diese Expert*innenkommission. Da würde die Initiative jetzt auch gern ein Wort mitreden. Wie stellen Sie denn sicher, dass da, wie Sie es selbst einmal genannt haben, »Umsetzungsexpert*innen« Platz nehmen?", "Die Beteiligung der Initiative ist im Koalitionsvertrag festgeschrieben. Es ist juristisch nicht trivial, mehr als 240 000 Wohnungen auf einen Schlag in öffentliches Eigentum zu bringen. Das muss dann auch funktionieren, damit die Mieterinnen und Mieter die Gewissheit haben, dass sie weiterhin ein sicheres Zuhause haben. Bei der Besetzung der Kommission haben wir über das Justizressort einen ganz anderen Einfluss und Zugriff. Auch deshalb sehe ich das Justizressort mittlerweile als Chance.", "Die sozialen Bewegungen im Justizbereich sind überschaubar. Wenn das Ressort Stadtentwicklung weg ist, droht Ihnen dann nicht quasi eine Isolation, weil Sie für die außerparlamentarische Bewegung an Bedeutung verlieren werden?", "Wir werden uns natürlich auch weiterhin um einen engen Schulterschluss bemühen. Wir sind auch mit der Flüchtlingsbewegung, mit den migrantischen Selbstorganisationen, mit den Gewerkschaften, mit den Sozialverbänden in gutem Austausch. Der Bezug zum außerparlamentarischen Raum und die enge Kooperation, die sind für uns auf allen Politikfeldern extrem wichtig. Im Übrigen gibt es auch im Bereich der Justiz und der Antidiskriminierungspolitik wichtige Bündnispartner*innen im außerparlamentarischen Raum. Die gesamte Projekteszene gegen Neofaschismus, Rassismus, Antisemitismus gehört dazu, die Queer-Szene. Die sind und waren für uns schon immer wichtig.", "Für Die Linke ist es ein sehr schwieriges Jahr. Wenn man sich das desaströse Bundestagswahlergebnis anschaut, hat Die Linke in Berlin aber im Vergleich stark abgeschnitten. Dennoch gab es auch hier - Stichwort Wahl von Sören Benn zum Bezirksbürgermeister in Pankow oder der Rücktritt von Elke Breitenbach - Rückschläge. Auch die Debatte zum Koalitionsvertrag dürfte Vertrauen gekostet haben. Wie blicken Sie ins Jahr 2022?", "Dass das Bundestagswahlergebnis eine Katastrophe ist, das ist völlig unbestritten. Gleichzeitig haben wir festgestellt, dass uns auf Berliner Ebene deutlich mehr Menschen das Vertrauen gegeben haben als auf Bundesebene. Das ist für uns Auftrag, weiterhin den Kurs zu fahren, ganz eng in Kooperation mit außerparlamentarischen Initiativen zu arbeiten. Wir müssen durch gute Arbeit überzeugen. Durch Engagement, durch Kreativität, durch Ideenreichtum und durch Ansprechbarkeit. Ich hoffe, dass sich Die Linke auf Bundesebene erholt und sich nicht gegenseitig zerfleischt. Und ich kann auch nur an meinen eigenen Landesverband appellieren, jetzt sehr sachlich - und die bisherigen Diskussionen, die wir hatten, waren in hohem Maße sachlich und konstruktiv - die Diskussionen um den Regierungseintritt zu führen. Und dann den Mitgliedsentscheid entsprechend zu respektieren, wie auch immer er ausgeht. Wir werden nicht für Streit gewählt, sondern dafür, unsere Positionen politisch umzusetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1158812.berliner-initiativen-wollen-enteignung-und-vorkaeufe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169255.bauen-und-enteignen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162647.knall-bei-der-wohnraumversorgung-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}