{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178932.antisemitismus-debatte-raeumung-verschoben-kulturzentrum-oyoun-will-bleiben.html", "query_keywords": ["cdu", "nahost", "usa", "ns", "schi", "rna", "terror", "ss", "us", "sp", "israel"], "creation_date": "03.01.2024", "last_modified": "03.01.2024", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Neukölln", "Zwangsräumung"], "content": {"title": "Räumung verschoben: Kulturzentrum »Oyoun« will bleiben", "description": "Nach Antisemitismus-Vorwürfen sieht die Zukunft des »Oyoun« düster aus. Der Senat hat die Förderung eingestellt, nun soll das Kulturzentrum sein Haus räumen.", "body": {"": ["Neuköllner Kulturzentrum »Oyoun« wehrt sich gegen Rausschmiss", "Noch hat das »Oyoun« ein Zuhause. Die Berliner Immobilien Management GmbH (BIM) hatte das Kulturzentrum aufgefordert, die Räume in Neukölln bis zum 31. Dezember zu verlassen, der Termin wurde auf Mittwoch 14 Uhr verschoben. Doch bis zum Nachmittag hat die BIM keine Räumung veranlasst.", "Louna Sbou hält die Räumungsaufforderung ohnehin für unbegründet. Die Leiterin des »Oyoun« betont gegenüber »nd«, dass das Mietverhältnis offiziell noch laufe. Denn der Nutzungsvertrag sei an die Senatsförderung gekoppelt. Die ist zwar seit Januar ausgelaufen, doch »Oyoun« hat gegen diese Entscheidung Klage eingereicht. »Bis das Gericht über die Wirksamkeit des Förderstopps seitens der Behörden entscheidet, gilt die außerordentliche Kündigung als schwebend unwirksam.« Die BIM widerspricht: Da die Förderung beendet sei, gelte der Mietvertrag nicht mehr. »Wir gehen davon aus, dass sich die Mieter rechtskonform verhalten und ausziehen werden.«", "Dass die Kulturverwaltung den Betrieb des Neuköllner Kulturortes neu ausschreiben und »Oyoun« als Träger loswerden will, geht auf eine politische Kontroverse zurück. Auslöser war eine Veranstaltung der Initiative »Jüdische Stimme für einen gerechten Frieden in Nahost« in den Räumen von »Oyoun« im Oktober. Weil der Gruppe israelischer und deutscher Jüd*innen Israel-Feindlichkeit und Terrorverharmlosung vorgeworfen wird, forderte die CDU-geführte Verwaltung eine Ausladung. Das Kulturzentrum kritisierte das als Eingriff in die Kunst- und Meinungsfreiheit und führte das Event wie geplant durch.", "In der anschließenden öffentlichen Debatte wurden weitere Vorwürfe gegen das Kulturzentrum mit migrantischem und queerfeministischem Fokus laut: So gab es bereits 2020, als »Oyoun« das Haus von der Werkstatt der Kulturen übernahm, Kritik an Sbous Führungsstil. Laut »Tagesspiegel« forderte 2022, nach einer Kooperation mit »Palästina Spricht«, die damalige Kulturverwaltung das Zentrum auf, das »Landeskonzept zur Weiterentwicklung der Antisemitismus-Prävention« umzusetzen. Sbou von »Oyoun« widerspricht dieser Darstellung und betont, das Landeskonzept stets eingehalten zu haben.", "Doch erst unter CDU-Kultursenator Joe Chialo eskalierte der Konflikt: Seine Verwaltung stellte für das neue Haushaltsjahr keine weiteren Mittel zur Verfügung. Das Kulturzentrum klagte, am 21. Dezember bestätigte das Berliner Verwaltungsgericht jedoch im Eilverfahren das Förderende. Für ein endgültiges Urteil wird sich »Oyoun« an das Oberverwaltungsgericht wenden.", "»Der Richter hat immerhin anerkannt, dass es viele Gründe dafür gibt, die vierjährige Förderung als verbindlich zu verstehen«, sagt Sbou über die vorläufige Einschätzung. In dem Zuwendungsbescheid heißt es zwar, die Mittel würden für vier Jahre bis einschließlich 2025 »in Aussicht gestellt«. Laut Sbou werde aber ein derartiges Schreiben in der Kulturszene gemeinhin als Zusage verstanden. Ansonsten könnten Kulturinstitutionen keine mehrjährigen Arbeitsverträge abschließen oder Drittmittel für zukünftige Projekte beantragen.", "Insgesamt gibt es laut Sbou 32 Mitarbeitende und Stipendiat*innen mit unterschiedlichen Verträgen, »von unbefristeten und zum 31. Dezember 2025 befristeten Arbeitsverhältnissen bis zu drittmittelfinanzierten Stellen«. Ein plötzlicher Förderstopp würde ihre Kolleg*innen in existenzielle Nöte bringen: Acht Mitarbeiter*innen seien etwa als Nicht-EU-Bürger*innen von Sozialleistungen ausgeschlossen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179254.raeumungsklage-neukoellner-wg-bedroht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171899.neukoellner-sozialarbeiter-kritisiert-tabu-zonen-fuer-obdachlose.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186141.brasilien-und-argentinien-abholen-bei-den-grundbeduerfnissen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}