{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1168425.tagebau-hambach-stunde-null-in-morschenich.html", "query_keywords": ["rki", "syrien", "usa", "krieg", "schi", "klima", "ns", "leiche", "ss", "us", "sp", "familie", "linke"], "creation_date": "16.11.2022", "last_modified": "16.11.2022", "crawl_date": "21.10.2024", "author_person": ["Paul Horst"], "author_organization": [], "news_keywords": ["Braunkohle", "Energiepolitik", "Klimakrise", "Klimaprotest", "Linkssein-Klima"], "content": {"title": "Stunde null in Morschenich", "description": "Die meisten Einwohner*innen von Morschenich sind längst weggezogen, weil die Kohlebagger anrücken sollten. Doch jetzt wird darauf verzichtet und der geschrumpfte Ort soll eine Zukunft haben. Wie die aussieht, ist unklar.", "body": {"": ["Eigentlich sollte das rheinländische Dorf den Kohlebaggern weichen. Dann änderten sich aber die Pläne, und der Ort am Hambacher Forst wird bleiben", "Aus der Entfernung wirkt Morschenich wie ein gewöhnliches Dorf im Rheinland, irgendwo zwischen Köln und Aachen. Aber der Eindruck trügt, das zeigt bereits das Ortsschild. Unter dem Namen steht dort: »Ort der Zukunft«. Erst seit anderthalb Jahren trägt Morschenich diesen Zusatz, der von einer Kehrtwende zeugt. Denn lange sah es nicht so aus, als hätte das Dorf eine Zukunft.", "Der Grund dafür ist der Tagebau Hambach. Mit 85 Quadratkilometern die größte Braunkohlegrube des Rheinischen Reviers. Es sind nicht einmal 1000 Meter vom Ortsschild bis zur Abbruchkante. Um die Kohle unter dem Dorf zu fördern, wollte der Energiekonzern RWE Morschenich abreißen. Einwohner*innen wurden bereits seit 2015 umgesiedelt. Erst der Rodungsstopp für den nahegelegenen Hambacher Forst, den ein Gericht 2018 aussprach, rettete Morschenich vor dem Abriss.", "Nach dem Urteil verschwand Morschenich aus dem Blickfeld der Öffentlichkeit, und es wurde ruhig um das geschrumpfte Dorf, aus dem bereits viele der ehemals 500 Einwohner*innen weggezogen waren. Aber ausgestorben war es nie. Denn nicht alle in Morschenich folgten dem Ruf des Energiekonzerns und gaben ihre Häuser auf. Es zogen sogar noch Menschen hinzu. So wie Elisa. Die Mittzwanzigerin kam hierher, um die Besetzung im Hambacher Forst zu unterstützen. Nach dem Urteil hatten Klimaaktivist*innen ein neues Protestcamp im Ort errichtet. Es liegt auf einer Wiese hinter dem Haus einer heute 92-jährigen Bewohnerin, die mit den jungen Leuten sympathisiert. Das Camp wurde Elisas neues Zuhause.", "Unter einigen Bäumen und Sträuchern stehen Zelte, Hütten und dauerhaft abgestellte Wohnwagen. Eine der Hütten ist mit Solarzellen und einem WLAN-Router bestückt. Auch einen Wasserspeicher gibt es hier. Vom jahrelangen Widerstand gegen die Kohleförderung zeugen noch immer Schriftzüge, Aufkleber und Fahnen. Dennoch ist es vergleichsweise still geworden. Denn die meisten Aktivist*innen haben nach der Rettung den Forst und Morschenich wieder verlassen.", "»Etwa ein Dutzend Menschen sind wir hier«, schätzt Elisa und reißt energisch einen Strauch wildes Kraut heraus, das seinen Weg zwischen Salatköpfen und Zucchini gefunden hat. An diesem Tag kümmert sie sich um den Gemüsegarten im Camp. Sie hat sich entschieden, in Morschenich zu bleiben, weil sie es wichtig findet, ihre Nachbar*innen weiterhin zu unterstützen. Gemeinsam wollen sie das Schicksal des Dorfes in die Hand nehmen.", "An diesem Ziel halten sie fest, obwohl RWE im Januar 2020 endgültig erklärte, den Hambacher Forst und Morschenich stehenzulassen. Elisa betont, dass der Kampf für den Erhalt des Dorfs trotzdem weitergeht. Denn es verfällt weiter.", "Die Fenster und Eingänge vieler Gebäude sind komplett zugemauert. Anderswo klaffen Löcher in staubigen Fensterscheiben. Auf der Rückseite der Bushaltestelle in der Dorfmitte fehlt die große Glasscheibe. Grassoden wachsen in den Asphaltrissen – ganz besonders da, wo RWE in den letzten Jahren Häuser abgerissen hat, verwildern die Grundstücke. Das Dorf wirkt bis auf wenige belebte Häuser und Höfe wie entvölkert. Die Schuld dafür sieht Elisa beim RWE-Konzern, dem heute fast alle Häuser im Dorf gehören. »Teilweise wollen Leute, die weggezogen sind, ihre Häuser zurückkaufen, aber die bekommen sie nicht mehr wieder.«", "Der Konzern verteidigt dieses Vorgehen. Zwar könne das Unternehmen verstehen, dass »Umsiedler an ihren alten Anwesen hängen«. Es sei aber nicht sinnvoll, die damaligen Kaufverträge rückgängig zu machen, heißt es. RWE wolle sich nach den Plänen der Kommune Merzenich richten, zu der Morschenich gehört. Die möchte das Dorf nämlich neu gestalten und dort vorrangig Unternehmen ansiedeln. Elisa allerdings will das Vorhaben nicht hinnehmen. Sie wirft dem Konzern vor, im Ort aktiv Wohnraum zu zerstören, indem er bewohnbare Häuser abreiße und andere zumauere. Der Konzern verteidigt diesen Schritt als notwendigen Schutz gegen Einbrüche und Vandalismus. Wenn aber keine Luft im Haus zirkulieren könne, hält Elisa entgegen, befalle Schimmel die Innenräume. Ein Abriss sei dann früher oder später unvermeidbar.", "RWE lässt jedoch nicht alle seine Immobilien in Morschenich verfallen. In einigen Häusern hat der Konzern gezielt neue Bewohner*innen angesiedelt. Eine von ihnen ist Anja*. Seit 2020 wohnt die Mittfünfzigerin in einem frei stehenden Klinkerbau am Rande des Dorfs, nicht weit von Elisas Camp entfernt. Natürlich gehört auch dieses Haus RWE. Der Energiekonzern ging auf Anja zu und bot ihr günstige Mietkonditionen an. Wohl nicht ohne Hintergedanken. Denn Anja arbeitete bereits für den Werkschutz von RWE im Hambacher Forst. Jetzt soll sie vor allem durch ihre Präsenz verhindern, dass weitere Häuser im Dorf beschädigt werden. Beim Einzug musste Anja das verwahrloste Einfamilienhaus erst mal in Ordnung bringen. Fenster waren kaputt, in den Zimmern war es dreckig und zugemüllt. Trotzdem war es für sie ein guter Deal. Denn jetzt wohnt sie in einem großen Haus zu Preisen weit unter jedem örtlichen Mietspiegel und genießt die Ruhe: »Es ist herrlich, dass hier alles so weit ab vom Schuss ist.«", "Anja weiß natürlich, dass nicht alle im Ort sich über ihre Anwesenheit freuen: »Am Anfang war es sehr schwierig«, erzählt sie, »weil sie mein Gesicht von den Einsätzen im Wald kannten.« Um Spannungen zu vermeiden, gab sie ihren Job beim Werkschutz auf, als sie nach Morschenich kam. Sie bemühe sich um ein gutes Verhältnis zu den Anderen im Dorf, erklärt sie. Die Aktivist*innen im Camp findet sie »total nett«. Nur einige wenige hätten einfach »Spaß am Kaputtmachen«, meint sie. Auch für die Alteingesessenen hegt sie Sympathien, weil sie standhaft geblieben seien: »Die, die noch da sind, haben sich nicht von RWE kaufen lassen.« Ihr Verhältnis zum Camp bleibt aber angespannt. Elisa ist der Meinung, Anja mache sich in ihren Bemühungen um eine gute Nachbarschaft selbst etwas vor. Sie und die Anderen, die RWE hier angesiedelt hat, seien vor allem als »Objektschutz« da.", "Die dauerhafte Vermietung von Wohnraum an Menschen wie Anja markiert einen Strategiewechsel bei RWE. Der Konzern verringert nämlich die regelmäßigen Patrouillen seines Werkschutzes und setzt stattdessen auf dauerhafte Präsenz im Dorf. Die Konflikte aber bleiben – und betreffen alle Menschen in Morschenich. Auch jene, die mit dieser Auseinandersetzung eigentlich nichts zu tun haben.", "Das sind nämlich Menschen wie der 25-jährige Rashid Kilkawi aus Syrien, der seine Heimat wegen des Kriegs verlassen musste. 2019 endete seine Flucht über die Türkei in einem Sammellager in Münster. 2021 verlegten ihn die Behörden nach Morschenich. Er ist nicht der Einzige. Inzwischen leben etwa 120 Geflüchtete aus unterschiedlichen Ländern dort. Die Gemeinde bringt sie in leeren Häusern verstreut über das ganze Dorf unter. Einige bekommen Einfamilienhäuser mit Garten zugewiesen, andere müssen sich ein Haus teilen. Im Dorf bilden sie inzwischen eine Mehrheit. Derzeit leben 182 Menschen in Morschenich.", "Rashid wohnt zusammen mit acht anderen jungen Geflüchteten in einem Haus. Er spielt an diesem Tag im Garten der ehemaligen Kita mit einigen Mitbewohnern Fußball. Für sie ist das eine willkommene Ablenkung vom ansonsten oft eintönigen Dorfleben. »Es ist schwer für uns«, erzählt Rashid. Denn hier gebe es einfach nichts. Keinen Supermarkt, keine Bank, nicht einmal eine Kirche. Zum Einkaufen müssen sie in den übernächsten Ort. Die meisten haben kein Auto und sind auf den Bus angewiesen. Doch der kommt selten, und wenn er nicht fährt, dann müssen sie laufen.", "Warum das Dorf verlassen ist und was das mit der riesigen Grube nahe ihres Ortes zu tun hat, das haben die Behörden ihnen nicht erzählt: »Die haben uns nur gesagt, dass man nicht zu nah dahin gehen soll«, erzählt Rashid. Kontakt zu den deutschen Familien in Morschenich hätten sie eigentlich nicht. Die Einzigen, die versuchen, mit ihnen ins Gespräch zu kommen, seien die Bewohner*innen des Protestcamps, sagt Elisa.", "Unter der Woche arbeiten einige Geflüchtete aus Rashids Hausgemeinschaft bei Unternehmen in der Region. Rashid selbst hat eine Anstellung bei einem Warenlager im etwas weiter entfernten Frechen gefunden. Der Job ist für ihn wichtig, bietet ihm doch ein dauerhafter Arbeitsvertrag die Chance, aus Morschenich wegzukommen. Eine Wohnsitzauflage verpflichtet Geflüchtete, drei Jahre lang in der ihnen zugewiesenen Gemeinde oder Stadt zu bleiben. Nur wenn Rashid nachweisen kann, dass er finanziell eigenständig ist, darf er eventuell umziehen.", "Seit klar ist, dass Morschenich nicht abgerissen wird, arbeiten die Gemeinde Merzenich und RWE in enger Absprache an neuen Plänen, um das Dorf wiederzubeleben. Im Februar legte die »Stabsstelle Strukturwandel« der Gemeinde ein Strategiepapier vor. Auf neun Seiten erklären die Planer*innen ihr Vorhaben – sie wollen innovative Start-ups, etablierte Unternehmen sowie Forschungs- und Bildungseinrichtungen ansiedeln, und auf den fruchtbaren Böden um Morschenich herum soll an der »Optimierung« von ökologischen Anbaumethoden geforscht werden. Eine Liste mit potenziellen Kooperationspartnerschaften aus Forschung und Wirtschaft gibt es bereits.", "Klimaaktivistin Elisa kritisiert die Pläne. Für den Energiekonzern sei Morschenich vor allem »Investmentkapital«, sagt sie. Nach der Niederlage im Hambacher Forst versuche RWE jetzt, auf anderen Wegen doch noch Geld mit dem Dorf zu machen – die Folgen für die Einwohner*innen seien dem Konzern egal. »Auch wenn Morschenich auf diese Weise weiter existiert, bleibt es nicht das gleiche Dorf. Hier gab es mal eine Dorfgemeinschaft. Die wird es mit Start-ups nicht mehr geben.« Elisa wird in Morschenich bleiben. Vor Ort will das Vorgehen des Konzerns und der Gemeinde weiterhin kritisch begleiten und die verbliebenen Einwohner*innen nicht im Stich lassen. Längst seien das Dorf und das Camp zu ihrem Lebensmittelpunkt geworden, sagt sie.", "Auch Anja hat von den Plänen der Gemeinde gehört. Sie glaubt, dass sie »positiv für den Ort« wären. Schließlich würde eine bessere Infrastruktur auch ihr Leben erleichtern. In jedem Fall möchte sie bleiben: »Das ist einfach meine Welt«, erklärt sie.", "Nur Rashid hält nichts mehr in dem Dorf an der Abbruchkante: Er möchte zwar in Deutschland bleiben, aber so schnell es geht das Dorf, die Abgeschiedenheit und die Langeweile hinter sich lassen. In Morschenich fühlt er sich abgeschottet.", "Die Gemeinde Merzenich scheint damit kein Problem zu haben. Auf den neun Seiten des Strategiepapiers für den »Ort der Zukunft« werden die Geflüchteten nicht einmal erwähnt.", "*Name geändert"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169954.unraeumbar-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167403.die-symbolischen-grad.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167402.ohne-ureinwohner-wird-geraeumt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}