{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1141185.parteien-gruene-gewinnen-zahlreiche-neue-mitglieder.html", "query_keywords": ["csu", "fdp", "linke", "cdu", "ns", "schi", "demo", "ss", "us", "sp", "afd", "spd", "die grünen"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "CDU", "CSU", "Demokratie", "Die Grünen", "Die Linke", "FDP", "Parteien", "SPD"], "content": {"title": "Grüne gewinnen zahlreiche neue Mitglieder", "description": "Während die Volksparteien Mitglieder verlieren, wachsen die meisten kleinen Parteien. Insgesamt sind aber deutlich weniger Menschen in einer Partei aktiv als noch vor 40 Jahren.", "body": {"": ["Ökopartei kam im vergangenen Jahr auf 96.487 Mitglieder - eine Steigerung um 28,2 Prozent", "Berlin. Die Grünen im Aufwind, die Volksparteien im Sinkflug: Während die Mitgliederzahlen bei den Grünen im vergangenen Jahr einer Studie zufolge stark gestiegen sind, verloren die Großparteien viele Menschen. Die Grünen steigerten ihre Mitgliederzahl um 28,2 Prozent, wie aus der Analyse der Freien Universität Berlin hervorgeht. Sie kamen Ende des Jahres so auf 96.487 Mitglieder.", "»Bei den Grünen spiegelt die Mitglieder-Entwicklung von 2019 die Erfolgsgeschichte der Partei in den Umfragen wider«, erläutert Studienleiter Oskar Niedermayer.", "Die Sozialdemokraten verloren im Jahr 2019 dagegen 4,2 Prozent ihrer Genossen, blieben aber mit 419.340 Menschen die Partei mit den meisten Mitgliedern insgesamt. Die CDU als zweitgrößte Partei verzeichnete ein Minus von 2,2 Prozent und kam damit Ende des Jahres auf 405.816 Mitglieder.", "Viele kleinere Parteien konnten ihre Mitgliederzahlen dagegen steigern. Die AfD gewann 3,7 Prozent hinzu, die FDP 2,5 und die CSU 0,6. Lediglich die Linkspartei musste Einbußen hinnehmen. 1,9 Prozent verlor die Partei. Die AfD blieb mit 34.751 Mitgliedern trotz der Zugewinne Schlusslicht bei der Anzahl an Parteimitgliedern insgesamt.", "Niedermayer betont, dass alle Parteien verschiedene Beitrittsberechtigungen haben. So schwanke das Mindestalter zwischen 14 und 16, die CSU sei bei der Rekrutierung auf Bayern beschränkt.", "Insgesamt sind laut Studie aber immer weniger Bundesbürger in einer im Bundestag vertretenen Partei organisiert. 1980 waren es knapp vier Prozent der Bevölkerung mit Beitrittsberechtigung, Ende 2019 1,7 Prozent. »Insgesamt war trotz des Hinzukommens neuer Parteien bis Ende 2016 eine kontinuierlich abnehmende gesellschaftliche Verankerung des gesamten Parteiensystems zu beobachten«, folgert der Studienleiter.", "Einzig im Saarland hätten Ende 2019 noch rund 4,3 Prozent der beitrittsberechtigten Bevölkerung ein Parteibuch der sechs Parteien besessen. Danach folgt Rheinland-Pfalz mit 2,4 Prozent. »Das Schlusslicht bildeten Sachsen und Sachsen-Anhalt mit weniger als 0,9 Prozent, gefolgt von den anderen drei ostdeutschen Bundesländern«, so Niedermayer.", "Größter Verlierer in Sachen Mitgliederzahlen seit 1990 ist der Studie zufolge die Linke: Die Partei hat seitdem 78 Prozent ihrer Genossen eingebüßt. Die FDP verlor im selben Zeitraum 61 Prozent, die SPD knapp 56 Prozent und die CDU knapp 49 Prozent. Die Grünen hätten ihre Mitgliederzahlen dagegen seit 1990 um mehr als 133 Prozent gesteigert.", "Den geringsten Frauenanteil hat mit 17,8 Prozent die AfD, gefolgt von der CSU (21,3 Prozent) und der FDP (21,6 Prozent). Spitzenreiter sind die Grünen mit einem Wert von 41 Prozent. Die Mitglieder der Partei sind mit einem Durchschnittsalter von 48 Jahren zudem die jüngsten. CSU und SPD kommen auf 60, die CDU auf 61 Jahre. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170789.afd-unterhaelt-besonders-wenig-parteibueros.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162833.linke-bei-a-bereit-zu-eskalieren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}