{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159124.rot-gruen-rot-in-berlin-neue-proteste-in-der-linken-gegen-moegliche-senatsbeteiligung.html", "query_keywords": ["politik", "regierung", "ns", "spo", "rna", "ss", "us", "sp", "spd", "linke"], "creation_date": "01.12.2021", "last_modified": "01.12.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Berlin", "Die Grünen", "Die Linke", "Mitgliederentscheid", "Mitte-links-Koalition", "SPD"], "content": {"title": "Neue Proteste in der Linken gegen mögliche Senatsbeteiligung", "description": "Aus verschiedenen Blickwinkeln gibt es in der Berliner Linkspartei Kritik am Koalitionsvertrag. Neben grundsätzlichen Zweifeln an Regierungsbeteiligungen wird auch fachlich scharfe Kritik formuliert.", "body": {"": ["Parteimitglieder und Unterstützer rufen auf einer Internetplattform dazu auf, beim Mitgliederentscheid gegen das Mitregieren bei Rot-Grün-Rot zu stimmen", "In der Berliner Linkspartei formiert sich interner Widerstand gegen eine mögliche Regierungsbeteiligung in einer rot-grün-roten Koalition. Am Dienstag oder Mittwoch sollte eine entsprechende Plattform im Internet online gehen. Ihr Titel: »Für eine linke Opposition in Berlin«. Hashtag: »#NeinzumKoalitionsvertrag«. Der Aufruf, den Teile der Neuköllner Linken initiiert haben, von denen einige dem Netzwerk Marx21 zugerechnet werden, wurde im Internet und den sozialen Medien verbreitet. Auch der Account des linksparteinahen Jugendverbandes Solid schloss sich dem auf Twitter an.", "»SPD und Grüne versenken den Volksentscheid in einer Prüfkommission. Die SPD krallt sich den Bereich Stadtentwicklung. Die Linke ruft zur Mietenwahl auf, aber lässt sich mit dem Justizressort abspeisen«, sagt der Sprecher des Neuköllner Bezirksverbandes, Ruben Lehnert, am Dienstag zu »nd«. Aus seiner Sicht sei der Koalitionsvertrag eine große Enttäuschung. Als Erstunterzeichnerinnen und Erstunterzeichner traten am Dienstag vor allem Parteimitglieder und Funktionärinnen und Funktionäre aus Neukölln in Erscheinung. Mit dabei ist auch das neue Abgeordnetenhausmitglied Ferat Koçak.", "Hintergrund der geäußerten Kritik ist das Bekanntwerden des ausgehandelten Koalitionsvertrags von SPD, Grünen und Linkspartei, der zu Beginn der Woche der Öffentlichkeit vorgestellt wurde (»nd« berichtete). Der Linke-Landesvorstand beschloss noch am Montagabend nach nd-Informationen nach einer Debatte mit großer Mehrheit (15 Ja-Stimmen, drei nein, eine Enthaltung), dass ein Mitgliederentscheid eingeleitet werden soll, der Ende dieser Woche beginnen soll. »Ich persönlich werbe dafür, beim Mitgliederentscheid mit Ja zu stimmen«, sagt der Landesgeschäftsführer der Partei, Sebastian Koch, am Dienstag zu »nd«. Rund 8000 Parteimitglieder sind aufgerufen, sich zu beteiligen. Solche Mitgliederentscheide haben in der Linken Tradition, auch 2016 gab es nach den seinerzeitigen Koalitionsverhandlungen einen Basisentscheid. Der ging mehr als deutlich aus: Fast 90 Prozent der Teilnehmerinnen und Teilnehmer stimmten damals für eine Regierungsbeteiligung der Linken in Berlin.", "Zwar gab es auch 2016 Stimmen, die eine Beteilung an einer Regierung ablehnten, aber diesmal scheinen der Frust und die Wut über die Verhandlungsergebnisse doch etwas größer zu sein. Offen für ein Nein beim Mitgliederentscheid wirbt jetzt auch die Stadtentwicklungsexpertin Katalin Gennburg. »Es gibt in dem Koalitionsvertrag einen klaren Kurswechsel weg von einer kommunalen Wohnraumversorgung hin zu einer Entfesselung der privaten Bauwirtschaft«, sagt Gennburg am Dienstag zu »nd«. Mit der Neuköllner Plattform hat sie unterdessen nichts zu tun. Ihre Ablehnung einer Regierungsbeteiligung in Berlin leitet sie vor allem fachlich her, aber auch auf Grundlage der Erfahrungen der vergangenen Legislatur. »Ich will rebellisches Regieren«, sagt sie. Das habe man aufgegeben. »Dass Schlüsselressorts wie Finanzen und Stadtentwicklung bei den Grünen und der SPD gelandet sind, führt dazu, dass alle Entscheidungen ohne uns getroffen werden«, kritisiert Gennburg. In einer solchen Konstellation wäre Die Linke von der stadtpolitischen Bewegung »isoliert«. Als Verhandlerin einer Fachgruppe war Gennburg direkt an den Koalitionsgesprächen in den vergangenen fünf Wochen beteiligt.", "Wie Gennburg und die Neuköllner Linksparteimitglieder werten auch andere den Verlust des Stadtentwicklungsressorts im neuen Senat an die SPD als »Niederlage«. Eben jenes Gestaltungsressort, mit dem noch 2016 eine wohnungspolitische Wende eingeleitet werden sollte. Das Ziel schlug sich 2016 auch im Wahlkampf nieder. Mit dem viel zitierten Slogan aus der stadtpolitischen Bewegung »Wem gehört die Stadt?« fuhr Die Linke damals nicht nur ein gutes Wahlergebnis ein, sondern untermauerte auch den eigenen Anspruch auf eine Wende in der Wohnungspolitik.", "Zwar soll Die Linke nun auch in der Neuauflage von Rot-Grün-Rot wieder drei Senatsposten bekommen, für die Kritikerinnen und Kritiker ist das neue Ressort Justiz aber keine Kompensation für den Verlust des Stadtentwicklungsressorts. Bereits am Montag war aus Verhandler*innenkreisen der Linken kolportiert worden, dass sich SPD und Grüne in den letzten Runden am Wochenende angeblich in der Ressortverteilung abgestimmt haben sollen, der Zuschnitt sei der Linkspartei dann »faktisch« diktiert worden. Von einer »schweren Belastungsprobe« war die Rede, von der bei der Vorstellung des Koalitionsvertrages aber nichts zu hören war. Die Linke-Landesvorsitzende Katina Schubert hatte die Übernahme des Justizressorts vor der Presse grundsätzlich verteidigt. Schubert stellte eine »linke Rechtspolitik« in Aussicht. Da geht es dann um die »Bürgerrechte und Freiheitsrechte«, sagte Schubert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159129.wenig-glauben-an-kraene-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174131.planungsstopp-fuer-neue-radwege-in-berlin-einfach-ignorieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170896.richtungsentscheidung-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}