{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159111.koalitionsvertrag-in-berlin-die-zukunft-wird-rot-gruen-rot.html", "query_keywords": ["politik", "regierung", "linke", "krieg", "ns", "klima", "rna", "terror", "demo", "ss", "us", "sozialpolitik", "europa", "sp", "familie", "klimaschutz", "spd"], "creation_date": "30.11.2021", "last_modified": "30.11.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Berlin", "Bettina Jarasch", "Die Grünen", "Die Linke", "Franziska Giffey", "Katina Schubert", "Klaus Lederer", "Koalitionsvertrag", "LINKE", "Rot-Grün", "Rot-Grün-Rot", "SPD"], "content": {"title": "Die Zukunft wird Rot-Grün-Rot", "description": "Die Vereinbarung für eine Neuauflage des Mitte-links-Bündnisses in Berlin steht. Auf 152 Seiten haben SPD, Grüne und Linkspartei ihre politischen Ziele für die kommenden fünf Jahre festgeschrieben.", "body": {"": ["SPD, Grüne und Linke haben ihren Koalitionsvertrag der Öffentlichkeit präsentiert", "Zumindest nach außen schauen alle recht zufrieden. »Fünf intensive Wochen liegen hinter uns - das Warten und die viele Arbeit haben sich gelohnt«, freut sich beispielsweise der SPD-Landesvorsitzende Raed Saleh am Montag. Saleh eröffnet kurz nach 12 Uhr die Veranstaltung im Festsaal des Abgeordnetenhauses, wo der soeben fertig redigierte Koalitionsvertrag von SPD, Grünen und Linke vorgestellt wird. Auf insgesamt 152 Seiten haben die drei möglichen Regierungspartner niedergeschrieben, was sie sich für die kommenden fünf Jahre in Berlin vorstellen können: Schwerpunkte sind Wirtschaftsansiedlungen, mehr Klimaschutz und eine nachhaltige Sozialpolitik.", "Dem ein oder anderen sieht man die Anstrengung der vergangenen Wochen und die teilweise langen nächtlichen Runden an. Für die SPD bietet das Programm, das ausgelotet wurde, eine »gute Basis«, sagt Saleh. »Wir sind mit den Ergebnissen des Vertrages mehr als zufrieden - er spiegelt die Farben wider, aber auch den Anspruch«, betont der Co-Landesvorsitzende der Sozialdemokraten, der auch die wichtige Fraktion im Abgeordnetenhaus leitet.", "Ähnlich positiv bewertet der Landesvorstand der Grünen den Koalitionsvertrag. Von einem »guten Vertrag« spricht die Grünen-Landesvorsitzende Nina Stahr. »Wir können Berlin nun wirklich zur Zukunftshauptstadt machen«, sagt ihr Kollege Werner Graf.", "»Zukunftshauptstadt Berlin«, so lautet auch der Titel des Koalitionsvertrages. Untertitel: »Sozial. Ökologisch. Vielfältig. Wirtschaftsstark.« Wie SPD und Grüne erklärt auch Die Linke, dass man es in Zukunft besser hinkriegen wolle. »Wir haben jetzt einen Koalitionsvertrag, von dem ich sage, er trägt auch eine linke Handschrift«, sagt die Landesvorsitzende der Sozialisten, Katina Schubert. Neben der Verbesserung des Klimaschutzes und der sozialpolitischen Maßnahmen hebt Schubert die geplante Einsetzung eines Untersuchungsausschusses zur Aufklärung der rechten Terrorserie in Neukölln hervor, den die Parteien im Abgeordnetenhaus einsetzen wollen. Außerdem soll der 8. Mai 2025, der 80. Jahrestag der Befreiung von der NS-Diktatur, in Berlin ein Feiertag werden.", "Insgesamt vier große Bereiche will Rot-Grün-Rot voranbringen, erklärt die designierte Bürgermeisterin Franziska Giffey (SPD), die das Mitte-links-Bündnis künftig aus der Senatskanzlei maßgeblich koordinieren und lenken will. Da seien die »soziale Stadt«, die »ökologische Stadt«, die »vielfältige Stadt« und die »wirtschaftsstarke Stadt«, zählt Giffey auf. Es soll eine Regierung »für alle Berlinerinnen und Berliner« werden, so die designierte Senatschefin, die am 21. Dezember im Abgeordnetenhaus gewählt werden soll, immer vorausgesetzt natürlich, dass bis dahin die Landesparteitage von SPD und Grünen, aber auch die Mitglieder der Linkspartei in einem Mitgliederentscheid ihre Zustimmung erteilt haben.", "Giffeys Anspruch ist es, in Bereichen wie Familienfreundlichkeit, Stadt der Frauen, der Wissenschafts- und Gesundheitsstadt »Vorreiter« zu sein. Anders als bei ihren Vorgängern wird in der Senatskanzlei auch keine weitere Senatsverwaltung angebunden - den Bereich Wissenschaft wird Giffey, der wegen Plagiatsvorwürfen der Doktortitel aberkannt wurde, nicht verwalten. Stattdessen plant Giffey offenbar, deutlich stärker zu koordinieren und zu steuern. Sie will künftig in der Metropolregion, in Europa und den internationalen Beziehungen »präsenter« sein. Dabei geht es ihr auch darum, Firmen und ihre Amtssitze nach Berlin zu holen.", "Überhaupt kann die SPD für sich reklamieren, ihre Schwerpunkte umzusetzen: So sollen beispielsweise pro Jahr 700 neue Polizistinnen und Polizisten neu eingestellt werden. Die Stärkung der inneren Sicherheit hatte sich die SPD ebenso im Wahlkampf auf die Fahne geschrieben wie eine Neubauoffensive. »Das Thema Wohnungsneubau und der Schutz der Mieter wird eine Schlüsselaufgabe sein«, erklärte Giffey, die sich erfreut darüber zeigte, dass sich das, wofür man im Wahlkampf angetreten sei, auch in den Ressortverantwortlichkeiten abbilde. Neben dem Innensenat, Bildung, Wirtschaft und Betriebe bekommt die SPD auch das Ressort Stadtentwicklung zurück, das in der letzten Legislatur noch von der Linkspartei geführt wurde. Finanziell, erklärt Giffey, seien der insgesamt geplante Personalaufwuchs von 2000 neuen Stellen für den öffentlichen Dienst pro Jahr und die Investitionsoffensive abgesichert (siehe Kasten).", "Auch die Grünen sind mit den geplanten Ressortzuschnitten und den damit verknüpften Aufgaben für den kommenden Senat offenbar sehr zufrieden. Neu soll bei den Grünen das Finanzressort landen, hinzu kommt ein neues Wissenschafts- und Gesundheitsressort sowie die Weiterführung des Bereichs Umwelt-, Klimaschutz und Verkehr.", "»Die Übernahme des Finanzressorts zeigt, dass wir Verantwortung für ganz Berlin übernehmen wollen«, sagt die Grünen-Fraktionsvorsitzende und Spitzenkandidatin Bettina Jarasch. Sie äußert sich auch so dezidiert zur aktuellen pandemischen Lage, dass bei der Präsentation des Koalitionsvertrages der Eindruck entsteht, als spräche bereits die neue Gesundheitssenatorin. »Wir werden in den kommenden Wochen und Monaten alles tun, um die vierte Welle zu brechen«, erklärt Jarasch.", "Nach rund 42 Minuten darf dann auch noch der bisherige und wohl auch künftige Vizesenatschef Klaus Lederer etwas sagen. »Es ist richtig, sich den Themen im Detail zu widmen, wenn es nicht nur ein Buch der guten Wünsche bleiben soll«, sagt Lederer. Der Kultursenator betont als Erster auch die Gemeinsamkeiten: »Wir wollen die gesamte Stadt im Blick haben«, sagt er. Und: »Es hat sich nicht eine Partei durchgesetzt.« Dass Die Linke ohne die Stadtentwicklung künftig Kultur, Soziales und neuerdings Justiz verantworten soll, ficht ihn nicht an: »Es sind gute und wichtige Ressorts.«", "Von den offenbar recht wilden 36 Stunden vor der Veröffentlichung des Koalitionsvertrages erzählt indes keiner der anwesenden Politikerinnen und Politiker am Montag etwas. Dabei, so ist es aus Linke-Verhandlungskreisen zu hören, wurde das rot-grün-rote Vertrauensverhältnis »noch vor Beginn auf eine schwere Belastungsprobe« durch das »Agieren von SPD und Grünen« gestellt, wie es heißt. Von »unabgestimmter Weitergabe von Informationen an die Presse« oder dem Versuch, bereits verabredete politische Projekte im letzten Moment zu streichen, war da am Montag die Rede, bis hin zum »faktischen Diktieren der Ressortaufteilung«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162649.gruene-haekchen-gelbe-ampeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160189.mandatierte-amtstraeger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157665.rot-gruen-rote-arbeitsgrundlagen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}