{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181992.dresden-nach-angriff-auf-spd-politiker-weitere-verdaechtige-ermittelt.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "demo", "ss", "us", "sp", "europa", "spd", "saskia esken"], "creation_date": "06.05.2024", "last_modified": "06.05.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Berlin", "Die Grünen", "Dresden", "Sachsen", "SPD"], "content": {"title": "Nach Angriff auf SPD-Politiker weitere Verdächtige ermittelt", "description": "Sachsens Polizei hatte im Fall der Attacke auf Wahlkämpfer in Dresden einen hohen Fahndungsdruck angekündigt. Am Montag konnte sie nun einen wei­te­ren Ermittlungserfolg vermelden.", "body": {"": ["Landeskriminalamt rechnet mindestens einen der mutmaßlichen Täter dem rechten Spektrum zu", "Nach dem brutalen Angriff auf den SPD-Politiker Matthias Ecke und einen Wahlhelfer der Grünen in Dresden sind der Polizei inzwischen alle vier Tatverdächtigen bekannt. Nachdem sich bereits am Sonntag ein 17-Jähriger bei der Polizei gemeldet hatte, wurden nun auch die drei anderen ermittelt, wie das Landeskriminalamt Sachsen und die Staatsanwaltschaft Dresden am Montag mitteilten. Bei Wohnungsdurchsuchungen wurden Beweismittel sichergestellt, die jetzt ausgewertet werden. Die vier jungen Männer sind 17 beziehungsweise 18 Jahre alt.", "Mindestens einen der Tatverdächtigen rechnet das LKA dem rechten Spektrum zu. Man gehe davon aus, dass er der »Kategorie politisch-motiviert rechts« zuzuordnen sei, so eine Sprecherin. Der Angriff auf den Dresdner SPD-Europaabgeordneten Ecke beim Aufhängen von Wahlplakaten hat deutschlandweit für Entsetzen gesorgt und eine Debatte über die Eskalation von Gewalt im Wahlkampf ausgelöst. In Dresden und Berlin demonstrierten am Sonntag mehrere Tausend Menschen für Demokratie und gegen Gewalt. Bundespräsident Frank-Walter Steinmeier appellierte an alle, die politische Auseinandersetzung friedlich und mit Respekt zu führen.", "Zwei Bündnisse hatten für Sonntagnachmittag zu Demonstrationen in Berlin und Dresden aufgerufen. In der sächsischen Landeshauptstadt kamen nach Angaben von Polizei und Veranstaltern rund 3000 Menschen zusammen, darunter etwa Bundestagsvizepräsidentin Katrin-Göring-Eckardt (Grüne) und die SPD-Bundesvorsitzende Saskia Esken. In Berlin versammelten sich nach Angaben der Polizei rund 1000 Demonstranten am Brandenburger Tor, nach späteren Angaben der Organisatoren waren es schließlich rund 3000 Menschen. Darunter waren die Grünen-Vorsitzenden Ricarda Lang und Omid Nouripour, SPD-Chef Lars Klingbeil sowie die Ministerpräsidenten von Sachsen und Nordrhein-Westfalen, Michael Kretschmer und Hendrik Wüst (beide CDU).", "Bis Sonntagnachmittag hatten weit mehr als 100 Abgeordnete diverser Parlamente die sogenannte Striesener Erklärung unterschrieben, darunter die Vorsitzenden von SPD, Grünen und Linke sowie Abgeordnete der Union. Die Erklärung wendet sich gegen »die immer weiter eskalierende Gewalt gegen politisch engagierte Menschen im öffentlichen Raum«. Der SPD-Politiker wurde im Dresdner Stadtteil Striesen angegriffen.", "Bund und Länder wollen am Dienstag über mögliche Konsequenzen aus der Gewalt beraten. Das kündigte der Vorsitzende der Innenministerkonferenz an, Brandenburgs Ressortchef Michael Stübgen (CDU): »Ich werde meinen Länderkollegen den kommenden Dienstag als Termin für ein informelles Treffen auf Ebene der Innenministerkonferenz vorschlagen.« Der Fall wird möglicherweise in Sachsen noch ein parlamentarisches Nachspiel haben.", "SPD-Generalsekretär Kevin Kühnert zufolge befindet sich Ecke auf dem Weg der Genesung. »Er hat die Operation, so weit man das zum jetzigen Stand sagen kann, gut überstanden«, sagte Kühnert am Montag in Berlin. Der 41-Jährige sei am Sonntag operiert worden – »wegen mehrerer Frakturen, die er bei diesem Angriff im Gesicht erlitten hat«. Ecke wolle sich nicht einschüchtern lassen, betonte der SPD-Generalsekretär. Er sei vielmehr »wild entschlossen, in diesen Wahlkampf zurückkehren zu können«.", "Kurz vor dem Angriff auf Ecke hatte laut Polizei mutmaßlich dieselbe Gruppe in der Nähe einen Wahlkampfhelfer der Grünen ebenfalls verletzt. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185489.dynamo-gegen-hansa-gaffeesaxen-und-sonnenblumenfreunde.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}