{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177411.tempelhofer-feld-tempelhofer-feld-initiaven-wehren-sich-gegen-bebauungsplaene.html", "query_keywords": ["politik", "regierung", "cdu", "linke", "ns", "schi", "spo", "demo", "ss", "us", "sp", "grenzen", "spd"], "creation_date": "31.10.2023", "last_modified": "31.10.2023", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Berlin", "SPD", "Wohnen"], "content": {"title": "Tempelhofer Feld: Initiaven wehren sich gegen Bebauungspläne", "description": "Das Tempelhofer Feld bleibt umkämpft: CDU und SPD wollen das Bebauungsverbot abändern, um Geflüchtetenunterkünfte zu errichten. Aktivist*innen halten das für vorgeschoben.", "body": {"": ["Die geplante Gesetzesänderung zum Bau von Geflüchtetenunterkünften auf dem alten Flughafen halten viele für ein »Baurecht durch die Hintertür«", "Vor dem Roten Rathaus ist ein großes Holzpferd aufgebaut. Aktivist*innen stehen davor und halten Schilder hoch, einige von ihnen haben Masken mit Gesichtern von CDU- und SPD-Politiker*innen auf. »Hände weg vom Feld«, »Baurecht durch die Hintertür« und »CDU + SPD – Steigbügelhalter für die Immobilienlobby« steht auf den Schildern. Die Initiativen Deutsche Wohnen und Co enteignen (DWE) und 100 Prozent Tempelhofer Feld protestierten am Dienstagmorgen gegen Pläne des Senats, das Tempelhofer-Feld-Gesetz zu ändern, um dort Geflüchtetenunterkünfte zu bauen. Sie halten die Unterbringung von Geflüchteten für einen Vorwand, um eine Bebauung des Feldes mit Wohnungen zu ermöglichen.", "»Wir befürchten, dass bei einer Gesetzesänderung das Bebauungsverbot und das Verbot, Teile des Temeplhofer Feldes zu verkaufen, gekippt wird«, sagt Michael Schneidewind von der Initiative 100 Prozent Tempelhofer Feld zu »nd«. Aus seiner Sicht müsse beim Wohnungsbau mehr passieren, um Menschen langfristig unterzubringen. »Die Flächen gibt es«, sagt er. Allerdings sei es oft schwierig, auf diese zuzugreifen, wenn Grundstückseigentümer*innen nicht mitmachten, sondern Flächen zur Spekulation oder aus anderen Gründen brachliegen ließen.", "Die Initiative DWE sieht im Umgang mit dem Tempelhofer-Feld-Gesetz, das durch einen erfolgreichen Volksentscheid 2014 durch die Berliner Stadtbevölkerung erkämpft wurde, ein Zeichen für demokratiefeindliche Politik des derzeitigen Senats. »Der Senat will durch die Hintertür ein Baurecht schaffen«, sagt Veza Clute-Simon zu »nd«. So, wie der Senat ebenfalls die Umsetzung des Volksentscheids zur Vergesellschaftung großer Wohnungsunternehmen verschleppe, missachte er nun auch den Willen der Berliner*innen, wenn er das Tempelhofer-Feld-Gesetz ändere. »Für die temporäre Unterbringung von Geflüchteten auf dem Tempelhofer Feld braucht es diese Gesetzesänderung nicht. Und langfristige Lösungen müssen dezentral in der Stadt geschaffen werden«, so die DWE-Sprecherin.", "Die Initiativen beziehen sich darauf, dass es dem Senat derzeit bereits möglich sei, temporäre Geflüchtetenunterkünfte zu errichten. »Mobile Flüchtlingsunterkünfte dürfen auch schon jetzt für drei Jahre aufs Feld gestellt werden und bis maximal 31. Dezember 2030 stehen bleiben«, so die Initiative 100 Prozent Tempelhofer Feld.", "Auf Anfrage des »nd« sagt die Senatsbauverwaltung, dass sehr wohl eine weitere Änderung des Tempelhofer-Feld-Gesetzes nötig sei, um dort temporäre Unterbringungsmöglichkeiten zu schaffen. Dies sei schon für die dort aktuell bestehenden Unterkünfte passiert: »Die Gesetzesänderung wurde am 28. Januar 2016 vom Berliner Abgeordnetenhaus beschlossen. Danach können nicht nur auf dem betonierten Rollfeld vor dem ehemaligen Flughafengebäude mobile Notunterkünfte für Flüchtlinge errichtet werden, sondern befristet für drei Jahre auch auf den direkt angrenzenden befestigten, versiegelten Randflächen des Vorfeldes«, sagt Sprecherin Petra Rohland. Die Befürchtungen seien unberechtigt und »reine Panikmache«. Verantwortlich für »die Flächeninanspruchnahme für temporäre Geflüchtenenunterkünfte auf dem Tempelhofer Feld« sei derweil die Senatsverkehrsverwaltung.", "Gegen das Ausspielen der Notsituation von Geflüchteten gegen Interessen der restlichen Stadtbevölkerung wendet sich auch der Berliner Flüchtlingsrat. »Bevor mobile Unterkünfte für Geflüchtete irgendwo hingestellt werden, soll der Senat zuallererst und vor allem andere Wohnmöglichkeiten überprüfen«, sagt Emily Barnickel zu »nd«. Die Zustände bei der zentralen Unterbringung von Geflüchteten sowohl in Tegel als auch in Tempelhof seien »katastrophal«. »In der Ankunftshalle in Tempelhof schlafen Hunderte in einem großen Raum auf Feldbetten ohne jegliche räumliche Abtrennung«, sagt Barnickel. Derweil stünden geeignete Räumlichkeiten leer.", "Die Knappheit an Unterkünften entstehe nicht nur dadurch, dass untergebrachte Menschen keine Wohnung in Berlin finden, um aus den Unterkünften wieder auszuziehen. Auch die gesetzliche Pflicht, dass sich Menschen nicht mehr nur mit einem Untermietvertrag beim Bürgeramt anmelden können, sondern die Bestätigung des Vermieters brauchen, führe dazu, dass Plätze in den Unterkünften nicht zur Verfügung stehen. »Es sind viele Menschen in den Unterkünften gemeldet, weil sie schlicht keine anderen Anmeldungsoptionen finden.« Hier müsse der Senat tatsächliche Probleme durch Gesetzesänderungen lösen.", "»Wir fordern Wohnraum für geflüchtete Menschen anstatt die Isolierung in Unterkünften, egal ob am Rande eines ehemaligen Flugfelds oder am Stadtrand.« Darüber hinaus schließt sich der Berliner Flüchtlingsrat der Einschätzung der protestierenden Initiativen an, dass es für geplante modulare Unterkünfte auf dem Tempelhofer Feld keine Gesetzesänderung brauche.", "Niklas Schenker, wohnungspolitischer Sprecher der Linksfraktion im Abgeordnetenhaus, kann das Misstrauen der Initiativen nachvollziehen. »Der Eindruck drängt sich auf, dass SPD und CDU Geflüchtete instrumentalisieren, um die Büchse der Pandora zu öffnen, wenn sie jetzt nicht nur Container, sondern richtige Gebäude auf dem Feld bauen wollen«, sagt er zu »nd«. Es sei dennoch »extrem wichtig«, dass Geflüchtete »angemessen und menschenwürdig« untergebracht werden. Dafür müsse aber zum Beispiel Leerstand beschlagnahmt werden, anstatt auf zentrale große Unterkünfte zu setzen. »Da müssen kreative Lösungen gefunden werden«, so Schenker.", "Seine Kolleg*innen aus der Neuköllner Linkspartei kritisieren die Pläne des schwarz-roten Senats in einer Pressemitteilung scharf. »Es ist zynisch, dass die Rückschrittskoalition Geflüchtete dazu benutzen will, den Volksentscheid auszuhebeln«, so Daniel Kipka-Anton, stellvertretender Sprecher der Neuköllner Linken. Die Linke fordere langfristig dezentrale Unterbringungsmöglichkeiten. »Containerdörfer und mobile Bauten dürfen nur eine absolut zeitlich begrenzte Notlösung sein.«", "Dass die Regierungsparteien den Rand des Tempelhofer Feldes langfristig mit Wohnungen bebauen wollen, haben sie bereits im Koalitionsvertrag festgehalten. Sie wollen einen städtebaulichen Ideenwettbewerb in Gang setzen. Mathias Schulz, Stadtentwicklungs-Sprecher der SPD-Fraktion im Abgeordnetenhaus, verweist aber darauf, dass diese Pläne nichts mit der zurzeit im Raum stehenden Gesetzesänderung zu tun hätten. »Eine Änderung hat sich ausschließlich auf den Bedarf zur Unterbringung von Geflüchteten zu beschränken. Alles Weitere ist ein anderer Prozess«, sagt er zu »nd«.", "Auch der CDU-Abgeordnete Danny Freimark hält die Befürchtungen der Initiativen für nicht zutreffend. »Die aktuelle Notsituation von Geflüchteten ist kein Steigbügel für mögliche Wohnungsbaupläne auf dem Tempelhofer Feld«, sagt er zu »nd«. Es gebe aber schlicht nicht genügend andere Flächen für die Unterbringung.", "An der Kundgebung vor dem Roten Rathaus nimmt auch die Grünen-Abgeordnete Antje Kapek gemeinsam mit einigen Mitgliedern der Grünen Jugend teil, um sich gegen eine Bebauung des Feldes auszusprechen. »Dass Tempelhofer-Feld-Gesetz ist ein Meilenstein in der Berliner Stadtgeschichte«, sagt sie zu »nd«. Es habe den Berliner*innen gezeigt, dass sie durch Basisdemokratie direkten Einfluss auf die Gestaltung ihrer Stadt nehmen können. Auch Kapek hält es für möglich, Geflüchtete auf dem Feld ohne die Gesetzesänderung unterzubringen. »Demokratie bedeutet auch, Gesetze zu respektieren, die man nicht selbst geschrieben hat.«", "Wann genau der Senat den Entwurf der Gesetzesänderung beschließen will, steht noch nicht fest. Laut Informationen des »Tagesspiegel« verzögerte sich ein etwaiger Beschluss in den vergangenen Wochen, weil noch nicht alle Gespräche diesbezüglich abgeschlossen seien."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176428.enteignungen-in-berlin-letztes-mittel-volksentscheid.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171479.das-tempelhofer-feld-steht-zur-debatte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}