{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184463.verkehrspolitik-mindesttarif-fuer-uber-fahrten-kommt-spaeter.html", "query_keywords": ["politik", "ns", "spo", "ss", "us", "sp", "europa", "linke"], "creation_date": "13.08.2024", "last_modified": "13.08.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Verkehrspolitik"], "content": {"title": "Mindesttarif für Uber-Fahrten kommt später", "description": "Fahrten mit Uber und Co. sind oft unschlagbar günstig. Gleichzeitig operieren die Unternehmen, die die Fahrten für die Plattformen anbieten, teilweise illegal. Der Senat plant, Mindesttarife einzuführen.", "body": {"": ["Der Berliner Senat plant für über Apps wie Uber und Bolt gebuchte Fahrten Mindesttarife, aber erst für Anfang 2025", "Man muss es Uber, Bolt, Freenow und Co. lassen: Das Angebot, dass die Plattformen machen, ist transparent. Bevor man eine Fahrt bucht, ist klar, wie viel man für die avisierte Strecke zahlt. Und meistens sind die Preise auch günstig. Günstiger zumindest als in klassischen Taxis.", "Dieser Preisvorteil ist aber ein Problem. »Das ist ein ruinöser Dumpingwettbewerb«, sagt etwa der verkehrspolitische Sprecher der Linksfraktion im Abgeordnetenhaus, Kristian Ronneburg. Auch aus der Branche selber kommen kritische Stimmen. Der Geschäftsführer von Freenow hatte in einer Ausschusssitzung im Februar gesagt, dass das Geschäftsmodell legal wirtschaftlich langfristig nicht zu betreiben sei.", "Der Senat plant nun, Mindesttarife für über in Apps gebuchte Fahrten einzuführen. Das ist aber ein langwieriger Prozess. Man strebe an, die Erarbeitung einer beschlussfähigen Anordnung im Wege der Allgemeinverfügung bis Jahresende abzuschließen, schreibt die Senatsverwaltung für Mobilität in der Antwort auf eine schriftliche Anfrage des Linke-Politikers Kristian Ronneburg. Ex-Verkehrssenatorin Manja Schreiner hatte noch im Februar angekündigt, dass dies im Sommer oder Herbst geschehen werde", "Dabei sind die Folgen des Preisdumpings in dem Gewerbe genauso desaströs wie bekannt. Im Wettbewerb um die Beförderung von Personen greifen nicht wenige Mietwagenunternehmen, die für die großen Plattformen ihre Dienste anbieten, zu unlauteren Mitteln. Das für die Zulassung zuständige Landesamt für Bürger- und Ordnungsangelegenheiten hat schon mehr als 1600 Mietwagen wegen fehlender Zulassungen aus dem Verkehr gezogen. Und im Juli hatten Recherchen des RBB ergeben, dass ein Netzwerk von mindestens 61 Unternehmen mit mehr als 1300 Autos systematisch Steuern und Sozialabgaben hinterzogen hat.", "Einer der Punkte, mit dem die Verkehrsverwaltung die Langwierigkeit der Erarbeitung der Verordnung für Mindesttarife begründet, ist, dass im Rahmen der Verhältnismäßigkeitsprüfung auch die Auswirkungen der im Juni eingeführten Festpreisoption auf die Taxinachfrage zu evaluieren seien. Diese neu eingeführte Festpreisoption ermöglicht es Taxiunternehmen seit dem 1. Juli, genau wie Uber und Co, vorab Preise oder Preiskorridore festzulegen. Mit dieser Regelung soll einer der Wettbewerbsnachteile für Taxen beseitigt werden. »Das eine hat mit dem anderen nichts zu tun«, meint hingegen Ronneburg. Das Problem seien nicht nur die Wettbewerbsnachteile für Taxen, sondern vielmehr die Praxis im Mietwagengewerbe mit all ihren Problemen.", "»Gerade bei der Einhaltung des Mindestlohns gibt es in der Branche ein Problem«, sagt Ronneburg. Die Mindesttarife müssten sich an realistische Preisen orientieren. »Wir haben seit drei Jahren eine neues Personenbeförderungsgesetz und seither hat sich noch nichts geändert«, so Ronneburg weiter. Das sei ein Missstand, vor allem da Berlin im Fokus der Branche sei.", "Die Verkehrsverwaltung hingegen verweist auf die juristische Komplexität der rechtlichen Umsetzung preisregulierender Vorgaben. Sowohl nationale als auch europarechtliche Vorgaben seien zu beachten. Auch externe Rechtsexpertise werde herangezogen. »Natürlich betritt man juristisches Neuland«, sagt Ronneburg, »aber dafür, ob man vorankommt, ist der politische Wille entscheidend.« Es habe den Anschein, dass die Verwaltung Klagen gegen die Mindesttarife befürchte.", "Diese Befürchtung ist nicht von der Hand zu weisen. Die Stadt Leipzig hatte 2021 Mindesttarife eingeführt, wogegen ein Mietwagenunternehmer Klage eingereicht hat. Auch der Europäische Gerichtshof hat 2023 Mindesttarife in Barcelona kassiert. Diese könnten nicht mit dem Ziel gerechtfertigt werden, die wirtschaftliche Lebensfähigkeit der Taxidienste zu gewährleisten, so das Gericht. Argumente, um einzugreifen, gibt es aber auch ohne Vergleich mit dem Taxigewerbe genug. Einer der Anbieter, Freenow, hat schon im April angekündigt, sich zurückzuziehen, weil das Unternehmen zu dem Schluss gekommen sei, dass man Gesetze brechen müsse, um über die Runden zu kommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185724.uber-und-co-land-berlin-entzieht-unternehmen-die-genehmigung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185420.clubverdraengung-in-berlin-die-lichter-gehen-langsam-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182653.uber-und-co-im-visier-der-behoerden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}