{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185489.dritte-liga-dynamo-gegen-hansa-gaffeesaxen-und-sonnenblumenfreunde.html", "query_keywords": ["regierung", "ns", "schi", "spo", "ss", "terror", "us", "sp"], "creation_date": "26.09.2024", "last_modified": "26.09.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Willmann"], "author_organization": [], "news_keywords": ["Berlin", "Dresden", "Mecklenburg-Vorpommern", "Rostock", "Sachsen"], "content": {"title": "Dynamo gegen Hansa: Gaffeesaxen und Sonnenblumenfreunde", "description": "Sportlich reicht es nur zur Drittklassigkeit, auf den Tribünen hingegen mischen etliche Großgeister ganz weit oben in Sachen Human Rights und Achtsamkeit mit. Feinsinnig und wohlgesonnen, wie man das woke Dresden kennt.", "body": {"": ["Ballhaus Ost: Superliebe Dresdner Vatis und Muttis empfangen 150 Rostocker Spaßbeauftragte", "Am Wochenende vermeldeten Dresden und Berlin naive Systemkritik für Sehgewillte. Dynamo Dresden und Hansa Rostock kämpfen in dieser Saison um den Titel des Drittligameisters. Sportlich reicht es nur zur Drittklassigkeit, auf den Tribünen hingegen mischen etliche Großgeister ganz weit vorn in Sachen Human Rights und Achtsamkeit mit. Es hat bestimmt sehr viel Hirnschmalz gekostet, um in Dresden kurz vor Anpfiff im K-Block (der heilige Fanblock der Dresdner Gaffeesaxen) ein Banner hochzuhalten, auf dem ein böse guckender junger Mann den gegenüberliegenden Auswärtsfanblock ins Fadenkreuz seines Jagdgewehrs nimmt. Im Okular prangt eine verkehrt herum hängende Hansafahne. Feinsinnig und wohlgesonnen, wie man das woke Dresden kennt, ziert die Bemerkung »Die Jagdsaison ist eröffnet, Waidmannsheil!« das Gemälde.", "Als wohlfeile Replik wiesen Hansas Dynamos Tunichtgute via Banner streng darauf hin: »Dresden lutscht Polenschwänze für die nächste Allianz«. Selbstverständlich sind das nur supergeile Provokationen, um die doofen Westler, die boshaften Systemmedien und den einheimischen Innenminister, nebst dessen strammbewadete Schutzmannschar zu verschrecken. In Wirklichkeit sitzen Rostocker und Dresdner Krawallbuben gemeinsam am Gaffeetisch und schmatzen sich die Bube.", "Na ja, vielleicht wollten sich einige doch Backen und Klüsen im Großen Garten zu Dresden dickhauen? Am Vortag war ein schnuckeliger Drohbrief in Dresden aufgetaucht, worin sich, mithilfe des großen Fürsten des Terrors, ein fischköpfiger Maulheldenmob meldete, um die Verschmutzung der heimatlichen Ostseestrände durch sacklose Saxen vor Ort zu bestrafen.", "Aufgrund der Einstufung des Fußballspektakels als Hochrisikospiel hatte die Stadt Dresden ein Verbot zum Mitführen bestimmter Gegenstände wie Ketten, Morgensterne, Sturmhaubitzen von Rheinmetall usw. angeordnet. Die ängstliche Polizei setzte ca. 150 Rostocker Spaßbeauftragte vorm Spiel fest, weil die hartherzigen Bullen der Meinung waren, die Rostocker Sonnenblumenfreunde würden am frühen Morgen Jagd auf unbescholtene Dresdner Hooligans machen. Etwas verspätet durften trotzdem alle Hanseaten nebst naturgemäß superlieber Dresdner Vatis und Muttis das Spiel goutieren.", "In Berlin legte Unions außerordentlich begabter aktiver Fanblock derweil nach und schickte Innenministerin Nancy folgende Botschaft: »Was einst der feuchte Traum der Stasi, ist morgen schon Realität. Nancys neues Gesetz zeigt, wie es geht. Faeser, wer willst du sein: Sozi oder Stasi-Schwein?!«", "Come on, Fiesta Schweineschnitzla!", "Alle vornehmen Köpenicker Sackstand-Philosophen erkannten, hier wurden die Pläne der Bundesregierung, stärker gegen den Terror vorzugehen, aufs Liebreizendste bekrittelt, weil es auch unschuldige Fans, Schattenboxerinnen oder Stasi-Schweine im Weltall treffen könnte. Wem das zu blöd ist, dem empfehle ich eine Partie Fernschach mit sich selbst, so wahr mir Franz Beckenbauer aus der Fußballhölle helfe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181462.herber-rueckschlag-gegen-hertha-bsc-redebedarf-in-rostock.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184630.wird-man-das-noch-sagen-duerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183986.bahntrasse-in-der-lausitz-raschere-reise-durchs-ehemalige-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}