{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172921.wohnungsbau-neubau-auf-halt-gesetzt.html", "query_keywords": ["cdu", "ns", "ss", "us", "sp", "inflation", "spd"], "creation_date": "03.05.2023", "last_modified": "03.05.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Berlin", "Immobilienwirtschaft", "Mieten", "Wohnen"], "content": {"title": "Neubau auf Halt gesetzt", "description": "2024 werde in Berlin wahrscheinlichdie Zahl von 10 000 neu gebauten Wohnungen unterschritten, heißt es bei der Vorstellung des Wohnungsmarktreports von der Immobilienbank Berlin Hyp und dem Immobiliendienstleister CBRE.", "body": {"": ["Berlin: Wohnungsmarktreport rechnet mit einbrechenden Fertigstellungszahlen", "Wenn die politischen Konkurrenten sagen, »Bauen, bauen, bauen« sei gescheitert, ist das die eine Sache. Wenn sich aber selbst die Immobilienwirtschaft pessimistisch zeigt, ist das ein anderes Signal. Der von der Immobilienbank Berlin Hyp und dem Immobiliendienstleister CBRE veröffentlichte Wohnungsmarktreport geht für die kommenden Jahre von sinkenden Fertigstellungszahlen aus.", "»Meine Prognose ist: 2024 werden wir unter 10 000 Wohnungen rutschen«, sagt Michael Schlatterer von CBRE bei der Vorstellung des Berichts am Mittwoch. Zwar lobte er den Koalitionsvertrag von CDU und SPD in Berlin. Er sagte aber auch, es sei ein »Ding der Unmöglichkeit«, alle in diesem aufgeführten Vorhaben in einer Legislaturperiode abzuarbeiten. »Ich finde es gut, dass das Tempelhofer Feld aufgegriffen wird, aber das ist ein Thema für Jahrzehnte, nicht für ein oder zwei Jahre«, so Schlatterer.", "Bei dem, was CDU und SPD am Ende der Legislaturperiode vorzuweisen haben werden, sieht es nicht rosig aus. Vor allem die Kalkulationen von Projektentwicklern, die Wohnungen bauen und dann an Wohnungsunternehmen verkaufen, erwiesen sich zuletzt als überholt. Die Folge: Das Bauvolumen geht nach unten. Die Auswirkung werde man dann Mitte des Jahrzehnts sehen, sagt Schlatterer. Er ist überzeugt, um den Wohnungsmarkt, auf dem sich die Mietentwicklung derzeit »beschleunige«, wirklich zu entspannen, bräuchte es ad hoc bis zu 150 000 neue Wohnungen. Auch bei den Bedingungen für den Neubau ist keine Entspannung zu erwarten. Sascha Claus, Vorstand der Berlin Hyp, meint, die Kerninflation halte sich hartnäckig. »Als Investor würde ich damit rechnen, dass wir erst 2024 einen kleinen Tick nach unten gehen bei den Zinsen.«", "Wenn es um bezahlbare Wohnungen und deren Neubau geht, richten sich die Blicke auf die landeseigenen Wohnungsunternehmen. Gewobag-Vorständin Snezana Michaelis betont aber: »Wir rechnen nicht anders als Projektentwickler. Wir können und dürfen kein Verlustgeschäft machen.« Zwei Stellschrauben sieht sie: Einerseits die Mieten und andererseits das Fremdkapital. Sie begrüße deshalb, dass die erst im September aktualisierte Wohnungsbauförderung überarbeitet werden soll. Die Koalition will mit einem dritten Modell auch den Bau teurer Wohnungen fördern. Bei der zweiten Stellschraube, den Kapitalkosten, warte man nach dem Wegfall des alten KfW-Programms noch darauf, wie sich die Förderung im Bund entwickelt. »Wir haben Projekte in der Pipeline; es wird darauf ankommen, welche Mieterwartung wir erzielen können und unter welchen Förderbedingungen.« Heißt: Erst einmal sind Vorhaben auf Halt gesetzt.", "Bleibt noch die Frage, wo gebaut werden soll. »Die großen Probleme lösen wir nicht durch Nachverdichtung und Dachgeschossausbau«, sagt Thomas Doll, Geschäftsführer des Immobilienentwicklers Treucon. Das zeigen auch die Zahlen des Wohnungsmarktreports, dem zufolge von den 39 500 Wohnungen, die in konkreter Planung oder im Bau seien, 80 Prozent außerhalb des S-Bahn-Rings liegen. Die Treucon ist beteiligt am 4000 Wohnungen umfassenden Projekt Alte Schäferei in Französisch-Buchholz. Doll berichtet von den Hindernissen bei solchen Entwicklungsvorhaben: »Wenn sie Zauneidechsen und Feldlerchen finden, müssen sie erst einmal einen Plan vorlegen, wie sie diese umsetzen.« Mit dem Interesse an Umsetzflächen sei man in Berlin aber nicht allein. »Und Brandenburg will die Eidechsen nicht«, so Doll.", "Zweites Thema ist der öffentliche Nahverkehr. Bleibt man im Pankower Norden, so braucht es für die Anbindung der Alten Schäferei künftig zwei S-Bahnhöfe und eine Tramlinie. Dafür braucht es wiederum Geld und Planungskapazitäten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183399.landeseigene-berliner-mieter-zahlen-die-zeche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}