{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167205.klimaproteste-fuer-klimagerechtigkeit.html", "query_keywords": ["klimastreik", "usa", "ns", "klimakatastrophe", "schi", "demo", "politik", "klimaschutz", "kohleausstieg", "spd", "klima", "ss", "klimakrise", "klimagerechtigkeit", "regierung", "spo", "us", "sp", "linke", "olaf scholz", "erneuerbare energien", "fridays for future"], "creation_date": "25.09.2022", "last_modified": "25.09.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Fridays For Future", "Klimakrise", "Klimaprotest"], "content": {"title": "280 000 für Klimagerechtigkeit", "description": "Der Klimastreik vom Freitag wurde von Regierungspolitiker*innen im Land weitgehend ignoriert. Eine Ausnahme ist Düsseldorf, wo die grüne Wirtschaftsministerin den Dialog suchte.", "body": {"": ["Regierungspolitiker ignorieren Klimastreik weitgehend", "»Mona soll entscheiden, Lützerath muss bleiben!«, das rufen mehr als 1000 Demonstrant*innen, die am Freitagabend vor dem nordrhein-westfälischen Wirtschaftsministerium in Düsseldorf sitzen. Der Klimastreik veranstaltet hier eine symbolische Sitzblockade. Ein Zeichen der Solidarität mit den Klimaaktivist*innen, die das Dorf am Rand des Tagebaus Garzweiler 2 besetzen, um seine Abbaggerung zu verhindern. Und ein Wink an die seit drei Monaten amtierende schwarz-grüne Landesregierung von Nordrhein-Westfalen: Wenn ihr zulasst, dass Lützerath für die Kohleverstromung abgebaggert wird, dann müsst ihr mit Protesten rechnen.", "Dass die grüne NRW-Wirtschaftsministerin Mona Neubaur das Anliegen der Demonstrant*innen ernst nimmt, das wurde schon einige Stunden früher deutlich. Am Nachmittag hatten verschiedene Gruppen eine Mahnwache vor dem Wirtschaftsministerium durchgeführt. Sumejja Dizdarević von Fridays for Future NRW hatte dabei erklärt, es sei »Schluss mit lustig«.Erst kürzlich hätten Aktivist*innen in mehreren Städten Parteibüros der Grünen besetzt, wo dieser Protest herkomme, gäbe es noch mehr. »Wir scheuen uns nicht, Lützerath auch mit unseren Körpern zu verteidigen«, so die Aktivistin. David Dresen vom Bündnis »Alle Dörfer bleiben« kritisierte, dass die Landesregierung »im Hinterzimmer mit RWE über die Zukunft des Tagebaus« spreche, obwohl ein angekündigtes Gutachten zur Frage, wie viel Kohle aus Garzweiler noch gebraucht wird, nicht einmal in Auftrag gegeben worden sei. Dresen forderte ein »Moratorium für Lützerath«, damit es erst eine Entscheidung gebe, wenn die Landesregierung auf dem Stand der Wissenschaft sei.", "Mona Neubaur kennt die Kritikpunkte der Demonstrant*innen und stellte sich ihnen am Freitagnachmittag. Bei der Mahnwache wiederholte sie allerdings erst einmal eine Botschaft, die sie seit Amtsantritt immer wieder verkündet. Rechtlich sei alles klar, RWE dürfe Lützerath in Besitz nehmen, eine gesetzliche Grundlage für einen Kohleausstieg 2030 gäbe es nicht. Einzig ein Satz von Neubaur lässt aufhorchen: Man spreche im Herbst noch mit der Bundesregierung und RWE, wolle Einigkeit bei der Tagebauplanung herstellen. Bis dahin sollten »keine Fakten geschaffen werden«. Das klingt zumindest nach einer Gnadenfrist für Lützerath.", "Das Gespräch der NRW-Wirtschaftsministerin mit den Demonstrant*innen in Düsseldorf stellt an diesem Freitag eine Besonderheit dar. Denn obwohl in über 270 Städten protestiert wird, obwohl Fridays for Future konkrete Forderungen an die Bundesregierung gestellt hat, reagieren Regierungspolitiker*innen mit Schweigen auf den Klimastreik. Dabei wäre es zum Beispiel für Bundeskanzler Olaf Scholz (SPD) leicht gewesen, den Klimastreik in Berlin zu besuchen. In direkter Nähe zur Auftaktkundgebung besuchte Scholz allerdings lieber den 25. Geburtstag der IG BCE. Dort erklärte er, eine seiner zentralen Aufgaben sei es, dafür zu sorgen, dass die Gaspreise in Deutschland wieder sinken. Um etwas dafür zu tun, flog Scholz am Wochenende nach Saudi-Arabien. Einen Tagesschau-Beitrag mit dem Titel »Scholz in Saudi-Arabien: Per Handschlag die Eiszeit beendet« kommentiert die bekannte Fridays for Future Aktivistin Luisa Neubauer via Twitter lakonisch: »Per Handschlag die Heißzeit eingeläutet. #FossilerWahnsinn«.", "Ausführlicher beschäftigt sich die Fridays-for-Future-Sprecherin Annika Rittmann mit der Politik der Bundesregierung. Diese habe entweder »kein Interesse daran, die Krisen zu lösen« oder sie habe nicht verstanden, dass Verantwortung für ein Land zu übernehmen »nicht nur kurzfristige Entlastungen, sondern auch langfristige Lösungen bedeutet«. Jetzt sei der Zeitpunkt, um »sich von fossilen Energien unabhängig zu machen und Erneuerbare in einem noch nie dagewesenen Tempo auszubauen«, erklärt Rittmann. Die Beteiligung von bundesweit 280 000 Menschen am Klimastreik sei ein deutliches Zeichen dafür, »dass soziale Sicherheit, Freiheit und Klimagerechtigkeit zusammengehören«. Im Vorfeld des Klimastreiks hatte Fridays for Future ein umfangreiches Maßnahmenpaket von der Regierung gefordert. Diese sollte ein 100-Milliarden-Euro-Sondervermögen für den Klimaschutz auflegen. Damit solle unter anderem der Ausbau erneuerbarer Energien massiv gefördert werden, öffentliche Verkehrsmittel ausgebaut und ein dauerhaftes 9-Euro-Ticket finanziert werden.", "Ein anderer Schwerpunkt des globalen Klimastreiks war die Forderung nach Klimagerechtigkeit. In Deutschland fordert Fridays for Future, dass ein Teil des verlangten Sondervermögens in die Länder geht, die schon jetzt am stärksten unter der Klimakatastrophe zu leiden haben. »Weltweit zerstört die Klimakrise Menschenleben. Während Länder wie Deutschland die Klimakrise weiterbefeuern, erleben Millionen von Menschen in Pakistan die Konsequenzen«, erklärt Darya Sotoodeh, Sprecherin von Fridays for Future. Es sei klar, dass die Bundesregierung ihrer »Verantwortung gerecht werden« und konsequent handeln müsse. Die Länder, die am stärksten unter der Klimakrise leiden, müssten entschuldet werden.", "Mit den insgesamt 280 000 Teilnehmer*innen war der Klimastreik in Deutschland ein Erfolg. In vielen Städten gingen mehr Menschen auf die Straße als im Vorfeld erwartet wurden. Trotzdem hat die Bewegung ein Problem. Wenn sie sich darauf beschränkt, Forderungen an die Regierung zu stellen, braucht es dafür auch eine Kraft, die die Forderungen in der Bundespolitik aufgreift. Zu Zeiten der Großen Koalition haben die Grünen diese Aufgabe erfüllt. Als Regierungspartei fallen sie dafür raus. Die Linke ist, schon alleine wegen ihrer eigenen Krise, nicht in der Lage als Sprachrohr von Fridays for Future zu fungieren. Und so werden die Forderungen des Klimastreiks wohl ohne größere Reaktion verhallen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161729.krise-ist-das-neue-normal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169954.unraeumbar-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169636.kampflose-kapitulation.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}