{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165826.klimaproteste-ein-wall-um-luetzerath.html", "query_keywords": ["politik", "rki", "regierung", "klimaziel", "ns", "schi", "klima", "demo", "ss", "us", "sp", "klimaschutz", "klimafreundlich", "klimagerechtigkeit"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["fossile Energie", "Nordrhein-Westfalen"], "content": {"title": "Ein Wall um Lützerath", "description": "Die nordrhein-westfälische Landesregierung reagiert zurückhaltend auf Fragen nach der Zukunft Lützeraths. Aktivist*innen setzen ihre Hoffnungen auf den Widerstand vor Ort und weltweit.", "body": {"": ["Kohlekonzern RWE bereitet Abbaggerung vor und stößt auf Protest", "Mittwochmorgen auf einem Feld am Rande des Dorfes Lützerath. Ein großer Trupp von Sicherheitsleuten des Kohlekonzerns RWE steht Klimaschutzaktivist*innen gegenüber. Die Sicherheitsleute schubsen und drängeln. Hunde, ohne Maulkörbe, schnappen nach den Aktivist*innen. Auch die Polizei ist mit einem Großaufgebot vor Ort, umkreist wenig später eine Kleingruppe von Demonstrierenden, die sich vor einen Bagger gesetzt haben.", "Warum das alles? Der Energiekonzern RWE will Fakten schaffen. Lützerath liegt am Braunkohletagebau Garzweiler II. Das Dörfchen, in dem Klimagerechtigkeitsaktivist*innen in besetzten Häusern, Zelten und Baumhäusern leben, soll mit einem Erdwall »eingefriedet« werden. Der Erdwall dient dazu, das Gebiet um das Dörfchen als Betriebsgelände zu markieren. Wer sich nach der Einfriedung innerhalb des Walls befindet, muss künftig damit rechnen, von RWE wegen Hausfriedensbruchs angezeigt zu werden. Es ist klar, was der Kohlekonzern mit der Aufschüttung des Walls beginnt. Es sind die ersten Maßnahmen, um eine Räumung Lützeraths vorzubereiten.", "Juristisch ist die Sachlage relativ klar. Ende März hatte das nordrhein-westfälische Oberverwaltungsgericht entschieden, dass Lützerath abgebaggert werden darf. Eckardt Heukamp, der in dem Dorf seinen Bauernhof betrieb, hatte gegen die »Besitzeinweisung« seines Hofs an RWE geklagt und verloren. Das Gericht entschied, dass eine mögliche Gefährdung der Versorgung des Energiemarktes mit Braunkohle ausreiche, um Heukamp zu enteignen. Nach der Gerichtsentscheidung verkaufte Heukamp seinen Hof an den Energiekonzern. Im September muss er ihn verlassen.", "Dann könnte alles ganz schnell gehen, die Polizei mit einem Großaufgebot anrücken und Lützerath räumen. Der Abriss der Gebäude wäre für RWE dann nur noch Formsache. Daran wird wahrscheinlich auch die seit etwas mehr als einem Monat amtierende schwarz-grüne Landesregierung nichts ändern. Im letzten Jahr hatten die Grünen noch einen Beschluss gefasst, in dem es hieß: »Es muss Schluss sein mit der Enteignung und Vertreibung von Menschen und der Zerstörung ihrer Heimat. Denn alle Dörfer können und müssen bleiben!« Der Beschluss ist offensichtlich von der grünen Regierungsrealität überholt worden. Von Umweltminister Oliver Krischer hieß es kürzlich in einem Interview mit der »Rheinischen Post«: »RWE hat das Recht, die Kohle dort abzubaggern. Das ist durchgeklagt. Also ist diese Frage nur im Gespräch mit RWE zu klären.«", "Wenig Konkretes antwortet auch das von der ehemaligen Landeschefin der Grünen, Mona Neubaur, geführte Wirtschaftsministerium. Auf Fragen des »nd«, ob es schon Gespräche mit RWE gebe und ob sich eine Lösung für den Erhalt Lützeraths abzeichne, heißt es, dass Nordrhein-Westfalen bis 2030 aus der Braunkohleverstromung aussteigen werde. Die Dörfer des dritten Umsiedlungsabschnittes, der Lützerath nicht enthält, werden erhalten. So weit, so bekannt. Außerdem werde man mit RWE darüber sprechen, »welche Tagebauflächen bis dahin noch genutzt und welche Eingriffe noch erfolgen werden«. Bei der Tagebauführung solle der »Flächenbedarf auf ein Minimum begrenzt« werden. Allerdings heißt es auch, die Tagebauführung müsse »so weit ermöglicht werden, dass die Sicherheit der Energieversorgung jederzeit gewährleistet« sei. Einen konkreten Satz zur Zukunft von Lützerath gibt es aus dem Wirtschaftsministerium nicht.", "Milena Steinegger von der Gruppe »Lützerath lebt!« sagt zwar, dass die nordrhein-westfälische Landesregierung in der »Verantwortung« sei, »im Rahmen ihrer Möglichkeiten den Abriss Lützeraths zu verhindern«, denn nur so gebe es die Möglichkeit, dass Deutschland die Pariser Klimaziele einhalte. Für den Erhalt des Dorfes setzt Steinegger allerdings nicht auf die Politik: »Unsere Hoffnung setzen wir vor allem in die vielen Menschen überall auf der Welt, die für den Erhalt der Lebensgrundlagen und eine gerechte Wirtschaftsweise kämpfen.« Von Lakshmi Thevasagayam, ebenfalls bei »Lützerath lebt!« aktiv, heißt es: »Für eine gerechte und klimafreundliche Energieversorgung muss Lützerath bleiben, dezentrale Energiequellen etabliert und Energiekonzerne vergesellschaftet werden!«", "Eine Forderung, die auch vom Bündnis »RWE & Co enteignen« geteilt wird. RWE berufe sich zwar auf das Allgemeinwohl und die Versorgungssicherheit, tatsächlich gehe es dem Konzern »nur um die eigenen Profitinteressen.« Solange große Konzerne über die Energieversorgung entschieden, gehe es immer nur um die Maximierung von Gewinnen. Diese Logik müsse »gebrochen« und »die Versorgung dem Markt« entzogen werden.", "Am Mittwochnachmittag hatte RWE den Wall um Lützerath vollendet. Aktivist*innen meldeten Verletzte und Festgenommene. Der Widerstand in Lützerath werde trotz Einfriedung weitergehen, versichern sie."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180641.borussia-dortmund-mit-blick-in-die-geschichte-gegen-psv-eindhoven.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177806.rheinisches-revier-die-letzte-leitentscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176384.der-hambacher-forst-ist-nicht-gerettet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}