{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159934.stille-strasse-fuer-immer-besetzt.html", "query_keywords": ["politik", "usa", "ns", "schi", "ss", "corona", "us", "sp", "pandemie"], "creation_date": "28.12.2021", "last_modified": "28.12.2021", "crawl_date": "21.10.2024", "author_person": ["Anja Sokolow"], "author_organization": [], "news_keywords": ["Alt-Besetzer", "Berlin", "Besetzung", "Pankow", "Rentenpolitik", "Senioren", "Seniorenzentrum", "Stille Straße"], "content": {"title": "Für immer besetzt", "description": "Aus Angst vor der Schließung besetzten Senioren in Pankow 2012 ihren Freizeittreff. 112 Tage dauerte die Aktion, die die Rentner weltweit bekannt machte. Noch immer bangen sie um ihre Einrichtung.", "body": {"": ["Stille Straße 10: Die verbliebenen Aktivisten in Berlin-Pankow kämpfen weiter für ihren Senioren-Treff", "Die Bilder gingen um die Welt: Senioren, die 112 Tage lang eine Villa in Pankow besetzten. Mit ihrem außergewöhnlichen Protest wollten sie verhindern, dass ihr Freizeittreff geschlossen wird. Bald zehn Jahre ist das nun her. »Widerstand lohnt sich, wir sind immer noch da«, sagt Eveline Lämmer vom Vorstand des Fördervereins Stille Straße 10.", "Doch das Problem sei nicht gelöst. »Politik und Verwaltung können sich nicht damit anfreunden, die wollen uns hier raushaben«, ist Lämmer überzeugt. Der Bezirk biete dem Verein immer nur Nutzungsverträge für jeweils ein Jahr an. »Jedes Jahr, wenn es Dezember wird, hoffen die Vereinsmitglieder auf eine Fortführung im nächsten Jahr«, sagt Eveline Lämmer. Der Zustand sei unhaltbar. »So können wir leider nicht langfristig planen. Wir hätten gern einmal fünf Jahre«, ergänzt der ehemalige Besetzer Peter Klotsche.", "Sozialstadträtin Cordelia Koch (Grüne) sagt, sie wünsche sich für die betroffenen Menschen endlich eine langfristige Perspektive. Anfang 2022 wolle sie ein Gespräch mit der zuständigen Abteilung im Rathaus führen. »Mein Ziel besteht darin, einen dreijährigen Vertrag auszuhandeln«, verspricht Koch. Langfristig sei das bezirkseigene Grundstück gemeinsam mit dem Nachbargrundstück aber für eine Kitanutzung vorgesehen.", "Peter Klotsche, seine Frau Brigitte und vier weitere Seniorinnen campierten im Sommer 2012 auf Matratzen und Euro-Paletten in der Villa. »Wir sind nur zum Wäsche waschen und Blumen gießen nach Hause gegangen«, erinnert sich Peter Klotsche, der damals - wie seine Frau - über 70 war.", "Nach 14 Jahren hatten Bezirksamt und Bezirksverordnetenversammlung damals das Aus für die Seniorenfreizeitstätte beschlossen - wegen Sparzwängen. Die Sanierungskosten wurden auf 2,5 Millionen Euro geschätzt, die der verschuldete Bezirk nicht habe.", "Doch die Senioren nahmen das nicht hin und besetzten die Villa, in der einst Stasi-Chef Erich Mielke wohnte, kurzerhand. »Die Solidarität war immens. Die Berliner haben uns versorgt«, erinnern sich die Klotsches: »Kleingärtner haben uns kistenweise Obst gebracht, ein Fischhändler versorgte uns ebenfalls, man hat Brot für uns gebacken und Kaffee mussten wir auch lange nicht kaufen«. Medien aus aller Welt begleiteten den Protest. »180 Fernsehsender waren bei uns. In der britischen Zeitung «The Guardian» standen wir sogar auf der Titelseite«, erzählt Eveline Lämmer. Das Haus, in dem heute verschiedene Generationen im Chor singen, Schach spielen, Englisch lernen, Feste feiern oder auch einfach nur zum Reden zusammenkommen, wird von der Volkssolidarität unterstützt. Sie zahle die Fixkosten. »Alle Veranstaltungen finanzieren wir mit dem Förderverein selbst«, berichtet Lämmer. Der Treff sei täglich geöffnet - dank ausschließlich ehrenamtlicher Arbeit.", "Zwischen den anderen prächtigen Häusern in der Straße wirkt die unsanierte Senioren-Villa nach wie vor grau und unscheinbar. Immerhin: Der hölzerne, grüne Zaun wurde erneuert, der Vorgarten mit Hilfe von Nachbarn verschönert. Die Volkssolidarität habe sich für die Reparaturen und die Instandhaltung des Gebäudes eingesetzt. Aber: »Wer investiert schon in größerem Umfang in Sanierungs- und Umbaumaßnahmen, wenn alles unklar ist?«, fragt Eveline Lämmer.", "Die Villa liegt in exquisiter Lage in Nachbarschaft zum Majakowskiring. Um den Senioren eine langfristige Perspektive zu bieten, war ursprünglich geplant, in einen Neubau der landeseigenen Gesobau in die Tschaikowskistraße zu ziehen. Geplant war ein Mix aus betreutem Wohnen und Begegnungsstätte. Doch laut Stadträtin Koch ist die Planung für das Gebäude aus finanziellen Gründen nicht umsetzbar.", "Wie wichtig die Arbeit sei, habe auch die Corona-Pandemie deutlich gemacht. Für viele Senioren sei die Freizeitstätte der einzige Punkt, an dem soziale Kontakte möglich seien, so Lämmer. Im kommenden Sommer wollen die Senioren das zehnjährige Jubiläum der Hausbesetzung feiern. Dazu soll auch ein Buch erscheinen und aus der Nachbarschaft komme prominente Unterstützung. »Die Schauspielerin Jasmin Tabatabai ist unsere Schirmherrin«, freut sich Lämmer.", "Die Ex-Clubvorsitzende und Initiatorin des Protests, Doris Syrbe, ist inzwischen gestorben. »Auch Peter Venus, der damals die Pressearbeit für uns gemacht hat, ist leider schon gestorben«, sagt Lämmer. Trotz Widrigkeiten: Aufgeben wollen sie und ihre Mitstreiter auch weiterhin nicht. »Wir bleiben hier. Da müsste man uns schon raustragen.« dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185778.kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185048.berlin-pankow-dritter-weg-vom-platz-gestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}