{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1139020.rigaer-kalte-raeumung.html", "query_keywords": ["usa", "ns", "rna", "ss", "us", "sp", "linke"], "creation_date": "13.07.2020", "last_modified": "13.07.2020", "crawl_date": "21.10.2024", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Berlin", "linke Bewegung", "Rigaer", "Rigaer Straße", "Wohnen", "Zwangsräumung"], "content": {"title": "Kalte Räumung", "description": "Die Polizei unterstützt offenbar illegale Räumungen im Hausprojekt »Rigaer 94« und leugnet das zunächst bei Twitter. Fünf Stunden später räumt sie den Vorgang ein.", "body": {"": ["Die Polizei unterstützt offenbar illegale Räumungen im Hausprojekt »Rigaer 94« und leugnet das zunächst bei Twitter. Fünf Stunden später räumt sie den Vorgang ein.", "Die Solidarität mit dem linksradikalen Wohnprojekt »Rigaer 94« ist groß: Am Freitagabend versammeln sich rund 500 Menschen am Boxhagener Platz in Friedrichshain, um gegen die rechtswidrigen Räumungen in dem teilweise besetzten Haus zu protestieren. »Bullenschweine raus aus der Rigaer«, hallt es durch die Straßen, als die Menge zügig durch Friedrichshain läuft und schließlich vor dem Haus zum Stehen kommt. Bis auf das Zünden von Feuerwerk und vereinzelte Flaschenwürfe bleibt es ruhig. Samstagnacht ziehen dann 30 bis 40 Vermummte durch Friedrichshain und »entglasen« die Scheiben von zehn Autos und einer Sparkasse, getreu dem tags zuvor ausgegebenen Motto: »Nehmt ihr uns die Häuser ab, haun wir euch die City platt.«", "Was war passiert? Am Donnerstagmorgen hatten 200 Polizist*innen mehrere Wohnungen im Vorderhaus der Rigaer Straße 94 gestürmt, um einen Durchsuchungsbeschluss wegen des Verdachts der Urkundenfälschung und der schweren Körperverletzung zu vollstrecken (»nd« berichtete). Anfang Januar soll eine Polizistin mit einem Laserpointer aus dem Haus heraus geblendet worden sein. Bei der Razzia waren auch Torsten Luschnat, der sich als der neue Hausverwalter ausgibt, sowie der Eigentümeranwalt vor Ort. Luschnat nutzte die Gunst der Stunde, um mit einigen Bauarbeitern und Security eine Wohnung im Erdgeschoss sowie den Dachboden zu räumen - beschützt von der Polizei, die gegenüber der Presse eine Räumung jedoch hartnäckig dementierte.", "Es sollte nicht das letzte Mal sein, dass die Polizei im Zusammenhang mit der Rigaer Straße Falschmeldungen verbreitete. Am Freitagmorgen rückte erneut ein Bautrupp mit Security an und versuchte, in eine Wohnung im vierten Stock einzudringen. »Die versuchte Räumung startete damit, dass Bauarbeiter mit Polizeischutz auf die zugemauerte Tür einschlugen und so die sich dahinter befindlichen Menschen verletzten«, berichten die Bewohner*innen der »R94«. Nachdem die Menschen hinter der Tür Widerstand leisteten - laut Polizei wurden die Bauarbeiter mit Reizgas und Farbe angegriffen - hätten die Arbeiter versucht, über den Dachboden in die gegenüberliegende Wohnung zu gelangen. Dort schlugen sie ein großes Loch in die Decke, wie Aufnahmen im Netz belegen. Auch hier verhinderte die Gegenwehr der Bewohner*innen den Räumungsversuch.", "Die Polizei brach daraufhin den Einsatz ab und die Bauarbeiter begannen damit, Sachen aus der Wohnung im Erdgeschoss in einen Umzugswagen sowie einen Baucontainer zu werfen. »Als sie bemerkten, dass es einen Menschen gibt, der imstande ist, einen bestehenden Mietvertrag für diese Wohnung vorzulegen, schlossen sie die Wohnung ab«, berichten die Bewohner*innen. Diese versuchten später, ihre Habseligkeiten aus dem Container zu retten.", "Obwohl die Aktion unter dem Schutz von Polizeibeamt*innen stattfand, leugnete die Polizei den Einsatz und bezeichnete Berichte darüber auf Twitter als »Fake«. Auch auf nd-Nachfrage in der Pressestelle hieß es, es gebe keinen Einsatz in der Rigaer-Straße. Erst fünf Stunden später, nachdem Fotos und Videos von Polizist*innen in dem Haus die Runde machten, löschte die Polizei den Tweet und gab eine Korrekturmeldung heraus.", "Es ist nicht das erste Mal, dass die Berliner Polizei über Twitter Falschmeldungen verbreitet. Bereits bei der Räumung des Neuköllner Kiezladens »Friedel 54« im Jahr 2017 twitterte die Polizei von einer »Lebensgefahr für unsere Kollegen«, da der Handknauf einer Kellertür »unter Strom gesetzt« worden sein soll - eine Lüge, wie sich später herausstellte. Nun stellt sich die Frage, ob die Falschmeldung von Freitag der Versuch war, die illegale Räumung zu vertuschen. Denn ein Räumungstitel lag nicht vor, auch ein Gerichtsvollzieher war nicht zugegen - beides wäre aber notwendig. Bereits 2016 hatte die Polizei die hauseigene Kneipe »Kadterschmiede« rechtswidrig geräumt. Versuche der Lafone Investments Limited, die Räumung gerichtlich durchzusetzen, scheiterten, weil die Eigentumsverhältnisse in der Rigaer Straße 94 unklar sind und der Anwalt der Briefkastenfirma keine wirksame Vollmacht hat.", "Handelte die Polizei eigenmächtig, indem sie sich über die Gerichtsentscheidung hinwegsetzte? Antworten darauf könnte eine Schriftliche Anfrage bringen, die der Innenexperte der Linksfraktion, Niklas Schrader, nach dem Einsatz an den Senat stellte. »Die Frage ist, ob die Polizei die Durchsuchung genutzt hat, um noch andere Ziele zu verfolgen und ob sie mit der selbst ernannten Hausverwaltung zusammengearbeitet hat«, sagt Schrader am Sonntag zu »nd«. Wegen der unklaren Eigentumsverhältnisse wäre das »nicht akzeptabel.« Die Polizei leugnet beides gegenüber »nd«. »Wohnungen wurden und werden von der Polizei keine geräumt«, so ein Sprecher. Warum sie die Bauarbeiter nicht an ihrer illegalen Aktion hinderten, konnte er nicht beantworten. »Das muss aufgeklärt werden«, fordert Schrader.", "Die Bewohner*innen der »Rigaer94« gehen jedenfalls von einem Versuch der »kalten Räumung« aus, indem ihnen das Leben so schwer wie möglich gemacht wird. Auch vermuten sie einen Zusammenhang mit der anstehenden Räumung eines benachbarten linken Hausprojekts: »Es ist offensichtlich, dass das gesamte Vorgehen mit dem Versuch verbunden ist, unsere Nachbarn Liebig34 zu räumen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185697.sez-in-berlin-allseitige-zustimmung-fuer-zwangsraeumung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185200.liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}