{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175606.meine-sicht-wohnungsbuendnis-in-berlin-das-ende-der-geduld.html", "query_keywords": ["politik", "ns", "schi", "ss", "us", "sp", "grenzen", "christ", "spd"], "creation_date": "17.08.2023", "last_modified": "17.08.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Immobilienwirtschaft", "Mieten", "Wohnen"], "content": {"title": "Wohnungsbündnis in Berlin: Das Ende der Geduld", "description": "Nach der Adler-Gruppe pfeift auch Vonovia auf die Abmachungen im Berliner Wohnungsbündnis. Der Senat muss den Fakten ins Auge blicken: Der Traum von der Eintracht von Vermietern und Politik ist geplatzt.", "body": {"": ["Das Wohnungsbündnis ist gescheitert, meint Marten Brehmer", "Ein Hauch von Büllerbü in der Mietenpolitik: Warum immer gegeneinander, wenn es auch miteinander geht? Das dachte sich die damalige Regierende Franziska Giffey (SPD) 2021 und rief das »Bündnis für Wohnungsneubau und bezahlbares Wohnen« aus. Der Deal zwischen Immobiliengesellschaften und Senat erschien perfekt: Die einen verpflichten sich, die Mietsteigerung zu begrenzen und für Neubau zu sorgen, die anderen beschleunigen die Genehmigungsverfahren.", "Geblieben ist davon nur ein Scherbenhaufen: Nachdem in der vergangenen Woche bekannt wurde, dass die Adler-Gruppe auf die Abmachungen pfeift, will jetzt offenbar auch Vonovia die Absprachen ignorieren – und zwar ausgerechnet bei den ärmsten Mietern. Auf der anderen Seite hört man kaum noch etwas von dem vom schwarz-roten Senat angekündigten »Schneller-Bauen-Gesetz«.", "Der Traum von der Eintracht zwischen Wohnungswirtschaft und Politik ist damit geplatzt. Bausenator Christian Gaebler (SPD) will das Bündnis trotzdem fortführen, spricht in einer Pressemitteilung von »Erfolgen des Bündnisses für Wohnungsbau und bezahlbares Wohnen«. Angesichts eines Rekordtiefs beim Neubau und Mieterhöhungen von 15 Prozent und mehr kann das nur als Realitätsverweigerung beschrieben werden.", "Der Senat muss den Fakten ins Auge blicken: Die Adler-Gruppe etwa ist schlicht pleite, wie die Berliner jeden Tag beim Blick gen Horizont sehen können: Auf der Baustelle am Hochhausskelett des Steglitzer Kreisels wurde seit Monaten kein Finger mehr gerührt.", "Will die Immobiliengesellschaft nicht aus dem lukrativen Berlin-Geschäft aussteigen, bleibt ihr wenig mehr, als die Kosten auf die Mieter umzulegen. Gegen diese Marktlogik hilft keine Selbstverpflichtung, sondern nur ein starker öffentlicher Wohnungssektor. In den vergangenen zehn Tagen haben die Vermietergesellschaften selbst die besten Argumente für ihre Enteignung geliefert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183399.landeseigene-berliner-mieter-zahlen-die-zeche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}