{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176384.klimaproteste-der-hambacher-forst-ist-nicht-gerettet.html", "query_keywords": ["umweltschutz", "politik", "klimapolitik", "energiewende", "regierung", "ns", "schi", "klima", "naturschutz", "ss", "us", "sp", "kohleausstieg"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["fossile Energie", "Nordrhein-Westfalen", "Zwangsräumung"], "content": {"title": "Der Hambacher Forst ist nicht gerettet", "description": "Im Hambi leben weiter Besetzer*innen, sie wollen den Wald schützen. Die Zukunft der Region ist unklar, deutlich scheint nur, dass RWE weiter eine große Rolle spielt.", "body": {"": ["Fünf Jahre nach der gestoppten Räumung ist der Hambi noch besetzt", "Der Sommer 2018, es war wirklich lange sehr warm. Vielen Menschen wurde erstmals klar, dass mit dem Klima irgendetwas nicht zu stimmen scheint. Dazu die Meldungen über »Umweltaktivist*innen«, die ein Waldstück zwischen Köln und Aachen schon seit Jahren besetzt hielten. Sie seien Klimaschützer und wollten den Braunkohletagebau stoppen, hieß es in den Nachrichten.", "Der Schlachtruf »Hambi bleibt!« brachte die Auseinandersetzung um Klimapolitik in Deutschland auf die Tagesordnung. Ein paar Anarchist*innen, denen es nicht genug war, gegen die Abholzung eines Waldes zu protestieren, die ihn stattdessen besetzten, veränderten Debatten im ganzen Land. Die Besetzung gab es zwar schon seit 2012, 2018 folgte allerdings die entscheidende Zuspitzung.", "Die schwarz-gelbe Regierung in Nordrhein-Westfalen wollte räumen. Als Hebel dafür wurde der Brandschutz gefunden. Die Baumhäuser seien deswegen zu räumen. Auseinandersetzungen vor Verwaltungsgerichten, ob der Wald überhaupt für die Kohle zur Verfügung steht, wollte man in der Düsseldorfer Landesregierung und der Essener Konzernzentrale von RWE nicht abwarten.", "Wochenlang wurde der besetzte Wald von der Polizei geräumt. Der Dokumentarfilmer Steffen Meyn kam während der Räumung ums Leben. Am ersten Oktoberwochenende 2018 dachten Zehntausende Menschen, dass sie zu einem letzten Appell gegen die Rodung aufbrechen, stattdessen wurde es ein Fest. Das Oberverwaltungsgericht Münster hatte einen Rodungsstopp beschlossen. Die politischen Debatten in der Folgezeit und schließlich der Kompromiss zum Kohleausstieg sicherten dem Hambacher Forst die Existenz.", "Ende gut, alles gut? Mitnichten. Der »Hambi« ist noch immer besetzt und er ist auch weiterhin gefährdet. Pierre Ibisch, Pflanzenbiologe und Professor an der Hochschule in Eberswalde, schlug schon vor einem Jahr Alarm. »Das ist im Grunde ein Wald, der beginnt sich aufzulösen«, erklärte er dem WDR. Besonders anschaulich sei dies am Waldrand in Richtung des Braunkohletagebaus. Dort hatten viele Bäume schon ihr Laub abgeworfen. Es sei klar, »dass gerade am Rande des Waldes und vor allem zum Tagebau, der Hitzestress gigantisch ist«, so Ibisch. Der Biologe führt weiter aus: »Die Bäume sterben. Der Wald öffnet sich. Es gibt keinen Schutz. Es gibt kein Wasser mehr zu verdunsten. Das ist hier eine richtige Eskalation.«", "Eine Sorge, die auch andere Menschen umtreibt. Die Besetzer*innen des Hambacher Forsts oder die Bewohner*innen des Camps im benachbarten, mehr oder weniger verlassenen Dörfchens Morschenich. »Der Hambi ist das größte selbstverwaltete Projekt und die größte autonome Zone, die ich kenne, alleine deshalb lohnt es sich schon sich zu engagieren«, sagt Friederike Kefriederi, wohl ein Pseudonym, aus dem Camp. Sich »für eine andere Gesellschaft, eine andere Welt einzusetzen und sich gegen Herrschaft aufzulehnen« ist ihr ein wichtiges Anliegen.", "Friederike nennt Gründe, warum es noch Widerstand am und im Hambacher Forst braucht. Der erste ist ein ökologischer. »Solange die Bagger die wasserführenden Erdschichten an- und abgraben und ostwärts um den Wald herum gebaggert wird«, sähe das nicht nach Ruhe für den Wald aus. Sie hat auch Sorgen, was mit dem Wald passieren würde, wenn es die Besetzungen nicht mehr gäbe. Der Wald werde »seit über elf Jahren nicht bejagt und forstwirtschaftlich genutzt«. Schaue man, wie viele Wildtiere im Wald es gibt, herrsche dort drin genug Ruhe. Diese, fürchtet die Aktivistin, könne ganz schnell vorüber sein, »da es immer noch keinen Naturschutzstatus gibt, würde sich das alles ganz schnell ändern, wenn die Besetzungen weg wären.«", "Die Campbewohnerin spielt dabei auf Diskussionen an, die vor allem über die Besetzer*innen geführt werden. Der Wald brauche Ruhe, heißt es dann immer mal oder die Aktivist*innen würden den Wald vermüllen. Menschen, die regelmäßig im Wald sind, berichten anderes. Viele große, während der Räumung entstandene Wege sind schon fast wieder zugewachsen. Wildschweine sollen sich im Wald wohlfühlen.", "Böse Vermutungen über die Aktivist*innen gibt es trotzdem weiter zu erzählen. Aachens Polizeipräsident Dirk Weinspach, scheidet Ende des Monats aus dem Amt. Vorher gab er Aachener Medien und dem WDR noch Interviews. Die Hauptschlagzeile: Weinspach nannte die Räumung im Hambacher Forst sinnfrei. Es habe zu viel politischen Druck gegeben, man habe sich nicht gut vorbereiten können, die Wiederbesetzung habe die Polizist*innen frustriert. So Weinspachs Kritik. In Lützerath sei das besser gelaufen, verteidigt er den Einsatz zu Beginn diesen Jahres. Dass der Räumungsgrund Brandschutz im Hambi vorgeschoben war, sieht Weinspach nicht so. Als Argument führt er an, dass es erst kürzlich in einem Baumhaus gebrannt hat.", "Viele, die irgendwas mit dem Hambacher Forst oder der Umgebung zu tun haben, sprechen über Feuer. Schon früher hat es um den Wald immer mal gebrannt. Autos von Unterstützer*innen des Protests waren betroffen, eine Mahnwache am Waldrand oder die Kirche in Morschenich. Im Juni hat eine Plattform gebrannt. Zu den Ursachen gibt es nur Spekulationen.", "Andreas Büttgen erzählt, dass es Glück war, dass der Wind beim Brand nicht in Richtung des Waldes geweht hat. Büttgen ist aktiv bei den »Buirern für Buir«. Die Initiative kämpft seit 2006 für den Natur- und Umweltschutz in dem Ort am Rand des Tagebaus. Aus dem Wald weiß Büttgen zu berichten, dass einige Baumhäuser abgebaut wurden. Das sei gut für die Bäume. Dass es Menschen gibt, die den Wald weiter besetzten,ist für Büttgen irgendwie verständlich. Alles sei weiter in Besitz von RWE. »Den Wald in eine Stiftung im Besitz des Landes zu überführen, wäre ein wichtiger Schritt«, so seine Meinung. Dann müsse dringend etwas dafür getan werden, dass an der Waldseite zum Tagebau aufgeforstet wird, damit das Gebiet eine Überlebenschance habe.", "In die Zukunft für die ganze Region blickt Andreas Büttgen mit Skepsis. Viele große Gebiete gehören RWE, sie werden nach dem Bergrecht bewirtschaftet. Im Rahmen der Energiewende will das Rheinische Revier weiter eine wichtige Rolle als Energieproduzent spielen. Büttgen befürchtet: »RWE arbeitet weiter daran, seinen Einfluss in der Region zu behalten.« Bei zahlreichen Projekten zum Strukturwandel sitzt RWE mit am Tisch. Es gibt Kooperationen mit Kreisen und Kommunen. RWE könnte wieder eine Art Monopolstellung genießen. Auch auf die breit angekündigte Beteiligung der Zivilgesellschaft reagiert Büttgen mit einem Schmunzeln. Man könne »Punkte an Pinnwände kleben«, das war’s. Auch dreitägige Workshops seien für berufstätige Menschen kein realistisches Angebot.", "Kritik an der mangelnden Beteiligung gibt es auch von der Klima-Allianz Deutschland. Das Ruhr-Forschungsinstitut für Innovations- und Strukturpolitik hat in ihrem Auftrag untersucht, wie es mit der Beteiligung aussieht. »Die Studie zeigt, dass die schlechten Beteiligungsprozesse im Rheinland symptomatisch sind für den schlecht umgesetzten Strukturwandel insgesamt«, kritisiert Klaus Breyer, Sprecher der Klima-Allianz. Steuergelder in Milliardenhöhe würden »auf wenig transparente Weise in nicht nachhaltige Projekte« geleitet. Breyer fordert NRW-Wirtschaftsministerin Mona Neubaur auf, die Bevölkerung »ernsthaft, das heißt nicht nur symbolisch, sondern strategisch in die Gestaltung der Zukunft« des Rheinischen Reviers einzubinden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169935.kohle-gegen-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169873.klimaprotest-in-berlin-und-im-rheinischen-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169347.eskalation-in-luetzerath-programmiert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}