{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185169.nordrhein-westfalen-hart-und-ein-bisschen-herzlich-n-wuests-reaktion-auf-solingen.html", "query_keywords": ["politik", "fdp", "regierung", "krieg", "schi", "ns", "spo", "demo", "ss", "abschiebung", "us", "sp", "afd", "christ", "spd", "friedrich merz", "markus söder"], "creation_date": "11.09.2024", "last_modified": "11.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Die Grünen", "Nordrhein-Westfalen"], "content": {"title": "Hart und ein bisschen herzlich – Wüsts Reaktion auf Solingen", "description": "Hendrik Wüst will sich als Kanzlerkandidat präsentieren und gleichzeitig die Grünen zufriedenstellen. Das Ergebnis: rassistische Maßnahmen mit freundlichem Gesicht.", "body": {"": ["NRW-Regierung präsentiert fragwürdige Abschiebung und unnötigen Abschiebeknast als Lösung", "Kanzlerkandidat für die Union werden, für Hendrik Wüst ist das eine Perspektive. Erst am vergangenen Wochenende schloss er im Interview mit der »Faz« solche Ambitionen nicht aus. Der nordrhein-westfälische Ministerpräsident hat aber ein Problem: Er kann es sich nicht so leicht machen wie seine Konkurrenten um die Kanzlerkandidatur Friedrich Merz und Markus Söder und alle Fehlentwicklungen auf die Grünen schieben. Wüst regiert seit zwei Jahren mit den Grünen. Meist relativ geräuschlos.", "Am Mittwoch wollte Hendrik Wüst den Düsseldorfer Landtag über Konsequenzen aus dem islamistischen Anschlag von Solingen informieren. Sein Ziel war dabei offensichtlich dreigeteilt: Bundespolitische Ambitionen deutlich machen, Konservative befriedigen und die Grünen nicht verschrecken. In seiner Regierungserklärung sprach der Christdemokrat dann von einer »doppelten Zäsur«, auf der einen Seite der islamistische Anschlag, auf der anderen Seite die Thüringen-Wahl, bei der eine »rechtsextremistische Kraft« am stärksten abgeschnitten hat. Wüst glaubt, die »demokratische Mitte« müsse darauf Lösungen finden, das Vertrauen in den Staat habe »zweifellos« abgenommen. Laut Wüst müsse man konstatieren: »Die Belastungsgrenze in unserer Gesellschaft ist erreicht.« Der NRW-Ministerpräsident will darauf mit einem Sicherheitspaket von unvergleichbarem Ausmaß antworten. Ein Problem, das auch die Opposition anspricht, schriftlich gibt es das Paket von Wüst und seiner Regierung nicht.", "Was es hingegen schon gibt, sind Umsetzungen, die Wüst auch in seiner Rede erwähnt. In Bonn wurde am Dienstag ein 32-jähriger Mann bei einem Termin in der Ausländerbehörde festgenommen. Der aus dem Kosovo stammende Mann ist in den sozialen Medien als islamistischer Prediger bekannt. Strafurteile gegen ihn sind nicht bekannt. Nach Deutschland ist er nach eigenen Angaben während des Kosovo-Krieges gekommen. Abgeschoben werden soll er nun, weil er gegen die freiheitlich-demokratische Grundordnug agitiert haben soll.", "Ein anderes Vorhaben, das Schwarz-Grün in Nordrhein-Westfalen nun angehen will, war eigentlich vor fast einem Jahr beerdigt worden: die Schaffung eines weiteren Abschiebegefängnisses neben dem Gefängnis in Büren. Zum Jahresende waren sich die Landesregierung und die SPD einig, alte Pläne zum Bau einer Haftanstalt am Düsseldorfer Flughafen nicht weiterzuverfolgen. Der Grund: der Abschiebeknast in Büren hat genug Plätze.", "Regine Heider von der Düsseldorfer Flüchtlingsinitiative »Stay« erklärt zu den neuen Plänen: »In Zeiten vermeintlich knapper Kassen sind Millionenbeträge für die Ausweitung von Abschiebehaft ein aus der Zeit gefallenes Vorhaben. Das\r\nGeld sollte dringend für soziale Belange eingesetzt werden statt für die\r\nweitere Entrechtung von Menschen. Wir fordern die Landtagsmehrheit dazu\r\nauf, in den anstehenden Haushaltsberatungen daran festzuhalten.«", "Vermutlich ein frommer Wunsch, denn im Landtag wurde wenig über den Sinn repressiver Maßnahmen diskutiert. Stattdessen gab es selbst von den Grünen viel Lob für Wüsts Ankündigungen, auch dem Verfassungsschutz mehr Befugnisse zu geben. In Nordrhein-Westfalen soll künftig Künstliche Intelligenz dabei helfen, herauszufinden, wer Salafist ist. Auch die Überwachung in Echtzeit soll möglich sein.", "Wüst hebt neben dem Jubel über die eigene Abschiebepolitik auch hervor, dass Nordrhein-Westfalen sehr viel für die Prävention tue. Dort müsse man den eigenen Einsatz auch noch verstärken: »Wir müssen bereit sein, für die Herzen und Köpfe unserer Kinder zu kämpfen«, erklärt Wüst in Bezug auf die Islamismusprävention.", "Ob er damit Erfolg hat, ist fraglich. Schon im NRW-Landtag kam Wüsts Rede nicht gut an. Der SPD-Fraktionschef Jochen Ott kreidete Wüst eine mangelnde Beteiligung der Opposition an und fragte, ob die Ziele der Landesregierung überhaupt mit den Grünen umgesetzt werden könnten. Die FDP verstärkte die Kritik. Ein Abgeordneter der AfD bot sich als »Abschiebeminister« an, falls dieser Job fehle. Die Grünen seien dazu ja offenichtlich nicht in der Lage. Für Hendrik Wüst und die NRW-Landesregierung eine höchst unkomfortable Situation. Wüst kann keine Law-and-Order-Politik nach eigenem Gusto betreiben und muss die Grünen »mitnehmen«. Im Kampf um die Kanzlerkandidatur ein Hindernis im Wettbwerb mit Merz und Söder."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184306.ab-in-nrw-wie-mindestlohn-aber-fuer-freie-kuenstler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183390.nrw-landesparteitag-gruene-selbstvergewisserung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180983.gruene-in-nordrhein-westfalen-im-mitgliederhoch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}