{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185914.multiple-krisen-wir-bleiben-oft-beim-alarm-diskutieren-aber-keine-loesungen.html", "query_keywords": ["umweltschutz", "politik", "klimapolitik", "usa", "ukraine", "krieg", "schi", "klima", "migration", "corona", "demo", "ns", "ss", "us", "sp", "familie", "klimaschutz", "klimakrise"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Ines Wallrodt"], "author_organization": [], "news_keywords": [], "content": {"title": "»Wir bleiben oft beim Alarm, diskutieren aber keine Lösungen«", "description": "Die Weltlage ist frustrierend, besonders für alle, die sich politisch engagieren. Wie wir trotzdem nicht verzweifeln und warum es Grund für Zuversicht gibt – ein Psychologe im Gespräch über den Umgang mit Krisen.", "body": {"": ["Katastrophen, Kriege, Rechtsruck: Wie wir trotzdem nicht verzweifeln – Gespräch mit einem Psychologen, der nicht nur die Klimabewegung berät", "Corona, Dürre, Hochwasser, die vielen Kriege: Immer mehr Menschen sagen, ich will keine Nachrichten mehr hören, ich halte es nicht mehr aus.", "Das ist völlig normal. Das ist eine Art Selbstschutz des eigenen Gefühlshaushalts. Ohne diesen Selbstschutz würden wir uns sozial und emotional überfordern. Denn wir können uns gleichzeitig nur um eine begrenzte Anzahl an Dingen Sorgen machen und das auch nur in einer begrenzten Intensität. Wobei die Schwelle bei jedem anders ist. Und dann ist eine Strategie zu sagen, ich ziehe mir nicht mehr jeden Tag solche Nachrichten rein.", "Was ist die andere Strategie? Abstumpfung?", "Wobei das auch sehr facettenreich ist. Die einen werden eher müde, weil sie emotional überfordert sind, und müssen dann in eine Distanzierung gehen. Andere gewöhnen sich tatsächlich im Sinne von Desensibilisierung. Und die Kinder heute wachsen schon in dieser neuen Normalität auf, sie kennen das gar nicht anders. Es gibt aber noch eine dritte Möglichkeit, nämlich dass man total entmutigt wird durch die ständigen negativen Botschaften und dann eher desillusioniert sagt: Ich kann eh nix tun.", "Verunsicherung durch die vielen Krisen gilt als ein Grund für den Rechtsruck. Dabei bieten die Rechten und Rechtsextremen gar keine Lösungen für die Ursachen an.", "Rechte Parteien bieten eine Kanalisierung für Überforderung an, indem sie einfache Antworten mit vermeintlich klaren Schuldigen liefern. Stichwort »Migration als Mutter aller Probleme«. Dabei sind die Krisen ganz anderer Natur. Migration ist ein Symptom davon.\r\nIn einer funktionierenden Demokratie, in der Menschen zu informierten Entscheidungen kommen, wäre dieser Populismus der verlockend einfachen Antworten wahrscheinlich weitaus weniger wirksam.", "Wie meinen Sie das?", "Wir haben ja nicht nur die meteorologische Klimakrise, sondern auch eine gesellschaftliche Klimakrise. Jeden Tag wird eine neue negative Nachricht durch die Medien gejagt, man kommt gar nicht mehr hinterher. Es ist niemand da, der sagt: Stopp, wir müssen uns jetzt mal in Ruhe Gedanken machen und alle miteinander aus dieser Eskalationsspirale aussteigen.", "Ist es nur ein Zuviel an Information, was informierte Entscheidungen erschwert?", "Es gibt momentan zu viele Krisen und das Gefühl, dass jeder sich um alles kümmern muss, obwohl wir ja eigentlich eine sehr gute Arbeitsteilung entwickelt haben in unserer Gesellschaft. Zudem liegt das an der Zunahme von Desinformation, also an Verzerrungen bis hin zu völlig falschen Behauptungen. Das hat sich seit Corona zugespitzt, Fakten werden oft nur herangezogen, wenn sie mit politischen Zielen einhergehen. Und wenn sie dazu nicht passen, werden eher verzerrte bis hin zu gänzlich falschen Informationen verbreitet, Informationen weggelassen oder rausgepickt. Am Ende müssen sich Wähler*innen aber darauf verlassen können, dass die Informationen, die sie präsentiert bekommen, in irgendeiner Weise stimmen. Wir können ja nicht von allen Menschen verlangen, dass sie von vorne bis hinten immer alles prüfen und dann auch noch die Programme der Parteien lesen, um am Wahltag eine Entscheidung zu treffen.", "Wäre andererseits auch nicht verkehrt.", "Das funktioniert ja so nicht, weil wir alle noch unser eigenes Leben haben, mit einem Job und Familie, wo wir mit vielen anderen, psychisch näheren Sorgen konfrontiert sind. Das passt gar nicht zu den Anforderungen, die Demokratie gerade an uns stellt. Das soll kein einzelnes Wahlverhalten entschuldigen, aber es ist eine Erklärung.", "Wir müssen raus aus der Eskalationsspirale, sagen Sie. Auf der anderen Seite geht es bei Klima und Krieg um Leben und Tod. Ein Notarztwagen fährt auch mit Alarm durch die Straßen.", "Nur dass derzeit halt nicht der eine Alarm schrillt, sondern ganz viele, und zwar auch für Probleme, die gar nicht so schlimm wären, wenn man sie nicht aufbauschen würde. Oder wenn man sie nicht einfach sehenden Auges laufen gelassen hätte, sodass sie immer stärker wurden. Bei der Klimakrise wurde schon Ende der 1970er Jahre das erste Mal die Alarmsirene angeworfen. Wäre das Problem damals angegangen worden, wie das beim Ozonloch der Fall gewesen ist, wären wir heute nicht in diesem Krisenmodus. Vor allem brauchen Menschen aber, wenn sie alarmiert sind, einen Hinweis, wie sie sich jetzt verhalten sollen. Das haben wir beim Krankenwagen alle trainiert: Dann sind wir vorsichtig, bilden eine Rettungsgasse, damit er freie Bahn hat, und danach gehen wir unserer Wege.", "Reden wir also zu wenig über Lösungen?", "Bei der Klimakrise bleiben wir in der Tat oft bei den alarmierenden Botschaften. Aber es gibt auch andere Erfahrungen. Wir kennen das aus der »Tagesschau«: Nach einem Katastrophenbericht kommt am Ende oft eine Einblendung »Spendenkonto«. Dann habe ich ein Signal als Mensch, der nicht direkt involviert ist, sondern das nur sieht und erschrocken ist – ah, da kann ich was tun. Als der Ukraine-Krieg losging, haben sich viele Menschen darüber Gedanken gemacht, wie können wir unterstützen? Grundschulen haben Eltern angeschrieben und Spenden eingesammelt, um einen Lkw in Richtung Ukraine zu schicken. Da sind die Menschen sofort ins Handeln gekommen und haben sich dadurch wirksam gefühlt. So was bräuchte man immer wieder, um nicht in so einer Ohnmacht zurückzubleiben.", "Aber je länger der Krieg dauert, umso mehr wächst das Gefühl, es bringt alles gar nichts.", "Natürlich dürfen auch keine unrealistischen Erwartungen geweckt werden. Ein Spenden-Lkw beendet nicht den Krieg. Aber man hilft den betroffenen Menschen.", "Die Lösung der Klimakrise geht nicht ohne Veränderungen hierzulande. Aber wer das ehrlich anspricht, erntet Abwehr.", "Der Großteil der Bevölkerung ist für mehr Klimaschutz. Aber durch die Art und Weise, wie bestimmte Klima- und Umweltschutzmaßnahmen öffentlich debattiert werden, entsteht in irgendeiner Form Widerstand. Das liegt auch daran, dass einige dabei nicht ehrlich sind. Wenn sie nur versuchen, für die nächsten zwei, drei Jahre einen politischen Vorteil zu erzielen, haben diejenigen, die ehrlich sind, tatsächlich wenig Chancen. Medien wirken hier viel zu wenig als Korrektiv, das solche Mechanismen ja aufdecken könnte. Wobei man Veränderungen auch nicht allen zumuten müsste, sondern erst mal denen, die an der Verursachung den meisten Anteil haben.\r\nLeider ist der kollektive Moment von 2019 in der Klimakrise in Vergessenheit geraten. Als wir als Gesellschaft gemeinsam in einen positiven Handlungsmodus eingestiegen sind. Damals hieß es: Hey, wir haben das Problem erkannt und wir haben ganz viele Lösungsmöglichkeiten. Es wurden Gesetze auf den Weg gebracht, aber dann sind wir stehengeblieben.", "Und auch die Bewegung gibt es nicht mehr.", "Die meisten Fridays von damals sind jetzt junge Erwachsene. Viele machen das, was sie damals gemacht haben, nicht mehr als Protest auf der Straße, sondern arbeiten in NGOs, in Initiativen, im Bildungssektor oder in der Politik weiter, als Agenten des Wandels sozusagen. Von der jetzigen Schüler*innengeneration können wir nicht verlangen, dass die dasselbe machen wie ihre Vorgänger*innen. Es ist auch gar nicht ihre Aufgabe.", "Besonders die Engagierten – ob für eine gerechte Klimapolitik, für Frieden oder gegen rechts – sind angesichts der gesellschaftlichen Entwicklungen frustriert und deprimiert. Bleibt uns nur, auf bessere Zeiten zu hoffen?", "Hoffnung ist schwierig. Zuversicht ist ein guter Begriff. Das ist ein bisschen realistischer. Denn erst mal müssen wir jetzt akzeptieren, dass es so ist, wie es ist. Und diese Frustration, die Ängste, die Sorgen, den Ärger, die Wut, alle diese Gefühle zulassen. Bestenfalls ziehen wir daraus ein Stück weit die Energie, weiterhin tätig zu bleiben.", "Was gibt es denn für Gründe für Zuversicht?", "Es gibt trotz allem immer noch sehr viele Menschen in diesem Land, die dieselbe Haltung haben, die diese Gefühle teilen, die auch etwas tun wollen. Auch wenn ich die nicht jeden Tag auf der Straße treffe. Ich bin nicht allein. Das müssen wir uns bewusst machen. Soziale Medien – so viel man sie kritisieren muss – können hier helfen, uns mit anderen Menschen zusammenzubringen. Aber wir brauchen auch immer wieder Momente, wo man das gemeinsam sehen kann, bei einer Demonstration zum Beispiel. Man kann auch versuchen, in der Krise trotz aller Widrigkeiten eine Art Bedeutung und Sinn für sich zu finden. Krise geht nicht zwangsläufig in die negative Richtung, sondern es ist eine offene Zeit, in der man Gesellschaft auch positiv weiter entwickeln kann. Die Gründung der Arbeiterbewegung war zum Beispiel auch eine Reaktion auf die sozialen Krisen der Industriellen Revolution. Und dann geht es darum, für sich selbst einen Beitrag rauszusuchen, den man leisten kann, ohne sich dabei zu überfordern, mit den Ressourcen, die man zur Verfügung hat, bestenfalls gemeinsam mit anderen.\r\nEs ist also ein Vierschritt: Akzeptanz der Lage, Anerkennung von Gründen für Zuversicht, Bedeutung und Sinn finden und einen eigenen sinnstiftenden Beitrag. Und zusammengebunden wird das alles von dem Gefühl: Ich bin Teil einer Gruppe, mit der ich mich identifizieren kann. Soziale Zugehörigkeit ist ganz wichtig."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}