{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186034.ballhaus-ost-ihr-ball-heisst-chantall.html", "query_keywords": ["politik", "ns", "schi", "rna", "ss", "us", "sp", "grenzen"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Willmann"], "author_organization": [], "news_keywords": [], "content": {"title": "Ihr Ball heißt Chantall", "description": "Ein Bischof auf Abwegen, bronzenes Diebesgut und ein vergessener Geheimgang aus dem Mittelalter. Unser Kolumnist wird im Oderbruch in die verborgenen Kreise des Lebuser Sitzfußballs eingeführt.", "body": {"": ["Unser Kolumnist wird im Oderbruch in die geheimen Kreise des Lebuser Sitzfußballs eingeführt.", "Das kleine Städtchen Lebus ist weithin als Einfallstor ins Oderbruch bekannt. Der naherholungsuchende Berliner verstopft gern an den Wochenenden die malerische alte Oderstraße, um den Einheimischen beispielsweise beim folkloristischen Sandsackburgenbau zuzusehen.", "Neben den lokalen Teufelsanglern, die nicht selten den gelbscheckigen Drei-Meter-Hecht aus der Oder ziehen, verfügt der Ort seit geraumer Zeit über eine neue Attraktion. Weil es eine sehr geheime Angelegenheit ist, von der nicht jeder wissen darf, bitte ich euch darum, über die folgende Geschichte den Mantel des Schweigens zu werfen.", "Bereits im Mittelalter, als die Altlebuser sich noch mit Fellen kleideten und bis Moskau mit Bimsstein und Adonisröschenwurz handelten, verfügte die heutige Biber- und Waschbärstadt über einen geheimen Gang, den der lokale Bischof gern benutzte, um des Nachts den galanten Damen die seltsamen Pfade des Herrn persönlich zu erläutern. Damals wie heute klingen jedem Lebuser in der Neujahrsnacht die unsichtbaren Glocken, die ihre Vorväter sich zur rauen Raubritterzeit aus den bronzenen Schätzen vorbeiziehender Berliner Kaufleute geborgt haben (quasi).", "Weil sich ein gewisser Überhang an bronzenem Raubgut ergab, baten die Lebuser ihren Bischof darum, den bronzenen Tand in seinem Geheimgang vorübergehend ablegen zu dürfen. Das Rad der Zeit drehte sich. Und drehte sich. Es kam wie es kommen musste, der Bischofssitz wurde von marodierenden Protestanten tadellos geschliffen, die Raubritter gingen in die Politik und der Gang geriet in Vergessenheit.", "Bis ins Jahr 2023, als der Lebuser Charly die Grenzen seiner Latifundien ablief und dabei plötzlich in ein Loch fiel. Als er erwachte, fand er sich im einstigen Gang des Bischofs wieder. Welche Freude. Wenigstens empfand es Charly so und hatte sogleich einen mächtig gewaltigen Plan, was er mit dem Geheimgang anstellen könnte.", "Charly kletterte aus dem Loch nach oben und lud seine Freunde Dolf und Wölfchen zu sich ins Loch ein. Sie staunten und spuckten in die Hände. Dann ging alles sehr schnell. Bei einem Kasten Bier gründeten sie zur allgemeinen Erbauung den G.E.S.L., den Geheimen Ersten Sitzfußballclub Lebus. In mühevoller Fleißarbeit bauten sie den Gang zu einem Sitzfußballplatz um. Phloxallee 666 lautet die anonyme Adresse.", "Letztens durfte ich unter strengen Geheimmaßnahmen den Ort besuchen. Um Mitternacht holte mich ein Mensch im sackähnlichen Gewand an der Eiche der Gehenkten ab. Das Codewort lautete Schmidtchen. Soweit so gut. Danach wurden mir die Augen verbunden. Ich drehte mich dreimal nach rechts. Dann dreimal nach links.", "An der Spielstätte des G.E.S.L. angekommen, gibt es ein großes Hallo. Unser Ball heißt Chantall und wir spielen Sitzfußball rückwärts. Ich chille im ehemaligen Loch, das einstmals ein Gang war, den der Bischoff nutzte, bevor einige Altlebuser dort – sprechen wir es ruhig aus – ihr Raubgut deponierten. Dinge gibt’s, die gibt’s gar nicht. Außer in Lebus am Oderstrand, wo putzige Biber und süße Waschbären Hand in Hand den Mond verherrlichen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}