{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185048.neonazis-im-sport-berlin-pankow-dritter-weg-vom-platz-gestellt.html", "query_keywords": ["linke", "cdu", "ns", "schi", "spo", "rna", "ss", "us", "nazi", "sp", "antifa", "afd", "spd"], "creation_date": "05.09.2024", "last_modified": "05.09.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Pankow", "Rechtsradikalismus"], "content": {"title": "Berlin Pankow: Dritter Weg vom Platz gestellt", "description": "Begleitet von hitziger Debatte und unter Applaus verabschiedet die BVV Pankow einen Antrag der Linken, wonach Rechtsextremen die Nutzung öffentlicher Sportplätze untersagt ist.", "body": {"": ["BVV Pankow beschließt, bekannte Neonazis von bezirklichen Sportstätten zu verweisen", "Verschränkte Hände in den blau-weißen Vereinsfarben umschließen einen Fußball, eine der Hände ist zur Faust geballt und zerschlägt ein Hakenkreuz. Das Banner der Handballfreunde Pankow 01 fand am Mittwochabend auf dem Rang der Bezirksverordnetenversammlung (BVV) Pankow Platz. Antifaschist*innen hatten anlässlich eines Antrags der Linksfraktion zu einer kritischen Begleitung der BVV-Sitzung aufgerufen.", "Mit dem Antrag sollen Haus- und Nutzungsordnung für öffentliche Sportanlagen so angepasst werden, dass rechtsextreme Gruppen leichter von den Sportanlagen verwiesen werden können. »Nutzer*innen sowie Besucher*innen der Sportanlagen, Räume und Einrichtungen ist die Darstellung von rechtsextremistischem, antisemitischem oder anderweitig diskriminierendem Gedankengut verboten«, heißt es in dem Antrag. Regelmäßig sollen Schulungen für das Sportanlagenpersonal und die Vereine angeboten werden. Der Erfolg der Maßnahmen soll durch den Austausch des Bezirksamtes mit dem Personal, den Vereinen sowie Betroffenen überprüft werden.", "Die Neonazi-Kleinstpartei Dritter Weg trainiert regelmäßig auf Pankows Sportanlagen. In T-Shirts der Partei oder ihrer Jugendorganisation Nationalrevolutionäre Jugend üben Mitglieder Kampfsport – zuletzt im Kissingen-Stadion in Pankow-Süd. Dabei geht es nicht um harmlosen Freizeitsport. Vielmehr scheinen die Rechten den Kampf gegen ihre Gegner*innen zu proben. In den letzten Monaten griffen Neonazis immer wieder Linke und Jugendclubs an.", "In der BVV wird Antrag der Linken mit den Stimmen der SPD und einiger Vertreter*innen der Grünen unter großem Applaus von der Tribüne angenommen. Zuvor hatten sich zwar Redner*innen aller Parteien außer der AfD dagegen ausgesprochen, dass Neonazis auf öffentlichen Sportstätten Kampfsport betreiben. Die Debatte verlief dennoch kontrovers. Der zuständige Stadtrat Jörg Pasternack (CDU) verwahrte sich dagegen, dass in dem Antrag seine Mitarbeiter*innen beschuldigt würden, nicht genügend zu tun, um die Nazi-Trainings zu unterbinden.", "Mehrere Redner*innen vor allem der CDU argumentierten mit rechtlichen Problemen. Die Neonazis würden schließlich nicht mit Hakenkreuzen auftauchen, sondern beispielsweise in T-Shirts des Dritten Weges. Die gehörten aber nicht zu den verbotenen Symbolen. Der Antrag der Linken würde daher das Bezirksamt in eine rechtsunsichere Lage bringen, wovon wiederum die Neonazis profitieren könnten. »Geben Sie mir eine Rechtsgrundlage, und ich schließe die Neonazis aus«, erkläre Stadtrat Pasternack.", "Maximilian Schirmer (Linke) warb um Zustimmung für den Antrag, wenn man in der Sache doch einig sei. Auch von anderen öffentlichen Veranstaltungen wie Bierfesten seien in der Vergangenheit bekannte rechte Personen ausgeschlossen worden. Rechtliche Fragen könnten, wie in anderen Fällen auch, im Nachgang geklärt werden.", "Die Diskussion um den Nazi-Sport dürfte auch außerhalb Pankows weitergehen. In einer Erklärung fordern 20 Berliner Sportvereine – darunter auch die Handballfreunde Pankow 01 –, bekannte Rechtsextreme des Dritten Weges aus bezirklichen Sportstätten fernzuhalten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185778.kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}