{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169955.klimaprotest-raus-aus-dem-buergerlichen-leben.html", "query_keywords": ["rki", "un-klima", "ns", "klimakatastrophe", "schi", "klima", "corona", "terror", "demo", "leiche", "ss", "us", "spo", "sp", "klimaschutz", "erderwärmung", "klimakrise", "klimaziel"], "creation_date": "08.01.2023", "last_modified": "08.01.2023", "crawl_date": "21.10.2024", "author_person": ["Benjamin Beutler"], "author_organization": [], "news_keywords": ["Justiz", "Klimaprotest", "Letzte Generation"], "content": {"title": "Raus aus dem bürgerlichen Leben", "description": "Die Klimaschützer der Letzten Generation blockieren Straßen und Flughäfen und geraten in Konflikt mit Polizei und Justiz. Der Kontrast zwischen Aktivisten und einer empathielosen Richterin in Berlin-Moabit könnte nicht größer sein.", "body": {"": ["Bundesweit stehen Aktivisten der Letzten Generation vor Gericht. Auch dort kämpfen sie für Klimaschutz, wie ein Fall in Berlin zeigt", "Für den jungen Mann in weißem Bügelhemd, weißen Sneakers und mit einem kleinen, goldenen Nasenring ist es der erste Gerichtstermin seines Lebens. Nach rund einer Stunde Verhandlung verliest der 18-Jährige eine Erklärung zu seiner Verteidigung vom Blatt: »Wenn wir so weitermachen, dann wird es richtig, richtig krass!« Mit dem »Weitermachen« meint Jakob Pförtner die Klimakrise. Mit dem »wir« die deutsche Gesellschaft. Das Papier hält er fest in beiden Händen.", "Wenige Monate zuvor klebte sich der Klimaaktivist der Protestbewegung Letzte Generation auf dem Asphalt fest. Er blockierte eine Berliner Autobahnabfahrt. Die Polizei rückte an, lenkte den kilometerlangen Stau an der Sitzblockade vorbei, löste die Festgeklebten vorsichtig vom Asphalt und trug sie von der Straße. Die Beamten nahmen Anzeigen der Autofahrer auf. Die Behörden leiteten ein Ermittlungsverfahren ein. Strafbefehle wurden verschickt. Der Beschuldigte legte Widerspruch ein.", "Nun sitzt der Abiturabbrecher vor der Richterin. Sie sitzt leicht erhöht über ihm und leitet das Hauptverfahren wegen Nötigung und Widerstand gegen Vollstreckungsbeamte. Nötigung, weil Autofahrer den Stau als Einschränkung ihrer Bewegungsfreiheit erlebten. Widerstand, weil Polizei und Staatsanwaltschaft das Festkleben der Körper als Widerstand gegen die Staatsgewalt werten. Doch was für die einen Unrecht ist, das ist für die anderen eine legitime Form des Protests. Für die junge Letzte Generation ist die Straßenblockade eine außergewöhnliche, aber gerechtfertigte Demonstration für den Klimaschutz, eine Aktion »gegen den fossilen Wahnsinn«, ein Notstand.", "»Wird es richtig, richtig krass« – die Pointe sitzt. In Saal C109 im ersten Stock des Gerichtsgebäudes in Berlin-Moabit, gleich neben dem Gefängnis, wird es lebendig. Über ein Dutzend junger Leute, alle zwischen Schule, Ausbildung und Universität, hat in den zwei Zuschauerreihen Platz genommen, ganz hinten, Blick geradeaus auf die Justiz. Dazwischen, seitlich an einem einfachen Tisch, sitzt der Angeklagte, ihm gegenüber eine Jugendgerichtshelferin. Auf der Tribüne wird gefeixt. Der Slang des »Heranwachsenden«, so lautet die amtliche Bezeichnung für unter 20-Jährige im Jugendstrafverfahren, beißt sich mit der Juristensprache und der Prozessstimmung, die auch die heutige Hauptverhandlung »400Cs13/22 Jug« ausmacht.", "Selbst einer der Gerichtshelfer, der neben der Richterin sitzt und Protokoll führt, schmunzelt so breit, dass es jeder im Saal sehen kann. Für einen kurzen Moment ist es Jakob Pförtner gelungen, die unterkühlte Routine, die Richterin, Staatsanwältin und Justizapparat verbreiten, ein wenig zu stören. Nur der durchtrainierte Gerichtspolizist, der die ganze Zeit an seiner schwarzen Fitness-Armbanduhr herumspielt, die fest an seinem bulligen Arm mit fettem Kirchenkreuz-Tattoo anliegt, weicht nicht einen Millimeter von seiner Linie ab. Er starrt eingeübt streng in Richtung der Zuschauerschaft: »Ruhe!«", "Das Verfahren gegen Jakob Pförtner zieht sich über drei eher dröge Prozesstage dahin. Keine Spur von Spektakel. Jede Provokation, jeder Versuch, das »business as usual« der Justizroutine zu durchbrechen, den Gerichtssaal in eine Bühne für das politische Anliegen der Klimaaktivisten zu verwandeln, wird von der Richterin eingelullt. Am ersten Prozesstag nehmen drei Begleiter des Angeklagten mit Jakob Pförtner auf der Anklagebank Platz, alle drei von der Letzten Generation. Jeder versucht, mit lang vorgelesenen Anträgen als Verteidiger des Mitstreiters zugelassen zu werden.", "In einer der vielen Verhandlungspausen erklärt eine der Unterstützerinnen, was hinter diesem zeitraubenden Versuch steht. Man wolle nicht auf die »klassischen Ressourcen des Justizsystems« zurückgreifen. Es gehe um »Selbstermächtigung der Aktivistinnen und Aktivisten«. Jakob habe nicht nur sein bürgerliches Leben, sein Abitur und seine berufliche Laufbahn für den Klimaschutz an den Nagel gehängt. Er halte nicht nur seinen Körper vor Stoßstangen, wütende Autofahrer und aufgebrachte Fußgänger. Er habe eine Art Bildungsauftrag, einen für sich selbst und einen für andere, für die Gesellschaft, die dabei sei, sehenden Auges in die Klimakatastrophe zu rasen.", "»Eigentlich bilden wir hier auch die Justiz weiter«, erklärt Mirijam Herrmann. Die 25-Jährige hat einen Jura-Abschluss aus Großbritannien. Auch sie hat ihr Leben der Klimarettung verschrieben, seilt sich auf Autobahnen ab, besetzt Bäume, um sie vor der Abholzung für Autobahnen und Kohlegruben zu retten. Sie bewarf in Potsdam ein Monet-Bild mit Kartoffelbrei. Dabei ist Herrmann überzeugt, das Richtige, weil Notwendige zu tun. Beim schnellen und geübten Sprechen blickt sie ihrem Zuhörer in die Augen, ehrlich und ohne Umschweife.", "Nasskalter Nebel hüllt die zwei riesigen Türme des Amtsgerichts Berlin-Tiergarten ein. Vor Jakob, der jetzt alleine auf der Anklagebank sitzt, liegt ein dicker Stapel Papiere. Die wichtigsten Stellen sind mit farbigen Klebezetteln markiert, ausformulierte Anträge und Stellungnahmen von Klimawissenschaftlern, UN-Klimaschutzbeamten und Sachverständigen. Der Angeklagte und sein Unterstützerteam haben sich penibel vorbereitet. Wie bei ihren Aktionen wird auch im Gericht nichts dem Zufall überlassen.", "Die Letzte Generation startete die ersten Blockaden Anfang 2022. Nicht einmal ein Jahr später steht die Klimafrage damit auch für die Justiz in ganz Deutschland auf der Tagesordnung. In bald hunderten Gerichtsprozessen, die sowohl eine öffentliche Bühne bieten, als auch eine Auseinandersetzung des Justizsystems mit dem klimapolitischen Anliegen und der neuen Protestform des zivilen Ungehorsam erzwingen, will das Protestbündnis auf allen Ebenen das Bewusstsein für die voranschreitende Klimakrise mit all ihren katastrophalen Folgen schärfen.", "Ein weiteres Kalkül der Antragstellerei und detaillierten Beweisführung ist es, das Verfahren gegen Jakob Pförtner in die Länge zu ziehen. Die Justiz soll aus dem Alltagsbetrieb gelockt werden. Die geschmierte Mechanik der Rechtsprechung soll verklebt und blockiert werden, um neu in Bewegung zu kommen. Nicht aber an diesem Tag: »Der Antrag wird abgelehnt!« Einhellig schmettern die Richterin und die Staatsanwaltschaft die Verteidigung durch Laien ab, so wie alle anderen Beweisanträge über die Dringlichkeit der Klimaproteste auch. Jakob verteidigt sich allein.", "Es ist kurz nach Mittag, ein grauer Wintertag in Berlin. Draußen köchelt die Klimakrise auf großer Flamme. 2022 war um mehrere Grad zu warm, Deutschland verfehlt seine gesetzlich festgelegten Klimaziele. Allein der Oktober lag 3,5 Grad über normal. Silvester feiert man dieses Jahr im T-Shirt. Nie seit der Wetteraufzeichnung war ein Neujahrstag so heiß. Meteorologen starren entsetzt auf ihre Wetterdaten. Längst kommt die Erderwärmung in Deutschland auf über 1,7 Grad. Und das, obwohl sich Deutschland auf das globale 1,5-Grad-Limit verpflichtet hat, so jedenfalls steht es im Pariser Klimaschutzabkommen.", "Am ersten und zweiten Verhandlungstag werden Polizisten als Zeugen geladen. Nein, sie hätten keine Angst vor den Klimaaktivisten, antworten die Beamten auf Nachfrage des Beschuldigten. Nein, die Aktivisten hätten sich nicht zur Wehr gesetzt, alles sei friedlich gewesen. Der Staatsanwalt will wissen, ob Rettungswagen durch eine Rettungsgasse hätten fahren können. Der Polizist im Zeugenstand verstrickt sich in Widersprüche. Man schaut ein Video und Fotos an, die Jakob einbringt: genug Platz zum Durchfahren. Kurz vor Prozessbeginn hatte ganz Deutschland über den tragischen Verkehrsunfall einer Berliner Radfahrerin diskutiert. Gegner der Letzen Generation machten die Bewegung für den Tod der Frau verantwortlich. Man achte immer darauf, dass Rettungsfahrzeuge durch die Blockade kämen, gibt Jakob hingegen zu Protokoll.", "»Weil das so ist!«, antwortet die Staatsanwältin schroff hinter ihrer Corona-Plexiglasscheibe auf eine vorsichtige Rückfrage des Angeklagten. Die junge Juristin im Staatsdienst sieht gelangweilt aus. Das plakative Desinteresse an der Verhandlung, an den jungen Menschen, an ihrem Anliegen wirkt aufgesetzt. Die harte Professionalität und eisige Würde ihres Amtes, die sie betont schnodderig aufführt, sind fehl am Platz. Der Wunsch nach Normalbetrieb, auch in der Justiz, erschreckt. Die Richterin übt sich ebenfalls in körperlicher Anwesenheit. Ein Interesse an den Motiven der Protestierenden lehnt sie offen, ohne Umschweife ab. Während Jakob Pförtner spricht – je länger der Prozess dauert, desto fester und sicherer erfüllt seine helle Stimme den Gerichtssaal –, fummelt die Richterin angeödet an ihren Fingernägeln rum. Sie überprüft den Sitz ihrer Kleidung, blättert in Akten, schaut auf die Uhr. Ihr Blick auf den Menschen vor ihr bleibt an allen drei Prozesstagen grau, gelangweilt, abwesend.", "Sie hat keine Fragen. Für sie ist alles klar. Stünde diese Richterin für die gesamte Justiz, die sich mit den Klimaprotesten neu auseinanderzusetzen hat, so hätte nicht nur der Angeklagte in diesem Verfahren nicht viel ausrichten können. Dass es auch anders geht, zeigen Richterkollegen am selben Gericht. In zwei Fällen gleicher Beschuldigung entschieden die Gerichtsbeamten, dass gegen die Blockierer kein Strafbefehl ergeht und die Strafverfahren eingestellt werden. Anfang Oktober gab es dann sogar einen Freispruch. Die Blockaden seien politische Demonstrationen, zwar nervig, aber von der Versammlungsfreiheit gedeckt. Stützen kann sich dabei jeder gewillte Richter auf das Bundesverfassungsgericht zum Protestrecht. Die Karlsruher Richter hatten zuletzt im Jahr 2011 friedliche Sitzblockaden als Demonstration unter Einsatz des Körpers unter den Schutz des Grundgesetzes gestellt. Eine Nötigung liege wegen fehlender »Verwerflichkeit« der Straßenblockade schlicht nicht vor, so die Verfassungsrichter.", "Letzter Verhandlungstag, vier Tage vor Weihnachten. Das Urteil wird gesprochen: schuldig. Wegen Nötigung und Widerstands gegen Vollstreckungsbeamte wird Jakob Pförtner zu 40 Tagessätzen à 15 Euro verurteilt. Eine Straßenblockade von bereits zehn Minuten sei »laut höchstrichterlicher Rechtsprechung verwerflich« und damit strafbar. Auch würden Autos nur »zum Teil« durchkommen. Die Klimakrise sei allgemein anerkannt, der Protestgrund also ein guter, der Zweck aber heilige nicht alle Mittel. Die autofahrenden Bürger würden durch die Blockade »ihrer Freiheit beraubt« und zur »Erpressung von Entscheidungsträgern« missbraucht. So könne man auch eine Geiselnahme rechtfertigen. Der Verurteilte wird schließlich in die Nähe gefährlicher Krimineller, ja Terroristen gebracht.", "Es ist 2023. Am Telefon erzählt Jakob Pförtner, dass er in Berufung gehe: »Ich werde kein Urteil akzeptieren, das angesichts der wissenschaftlich fundierten Klimakatastrophe die Aktionen auf Nötigung und Widerstand gegen Vollstreckungsbeamte reduziert.« Sein Protest geht weiter."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170096.aktivistin-der-letzten-generation-verurteilt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170673.letzte-generation-und-autofahrer-zusammengerechnet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169826.was-die-letzte-generation-anders-machen-muesste.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}