{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180983.parteimitgliedschaft-gruene-in-nordrhein-westfalen-im-mitgliederhoch.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "usa", "ns", "schi", "demo", "ss", "us", "sp", "afd", "spd", "die grünen"], "creation_date": "24.03.2024", "last_modified": "24.03.2024", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["CDU", "Die Grünen", "Nordrhein-Westfalen", "SPD"], "content": {"title": "Grüne in Nordrhein-Westfalen im Mitgliederhoch", "description": "Immer mehr Menschen wollen sich einer Partei anschließen – nach vielen Austritten in den vergangenen Jahren. Ein Politikwissenschaftler sieht einen Zusammenhang mit den aktuellen Anti-AfD-Protesten.", "body": {"": ["Einige Parteien wachsen nach vielen Austritten in den vergangenen Jahren wieder. Politikwissenschaftler sieht Zusammenhang mit Anti-AfD-Protesten", "Seit Anfang des Jahres verzeichnen die Grünen in Nordrhein-Westfalen einen deutlichen Mitgliederzuwachs. Auch andere Parteien im größten Bundesland Deutschlands konnten zuletzt eine Zunahme bei den Mitgliederzahlen vermerken – nach vielen Austritten in den vergangenen Jahren.", "Die Grünen, die seit Mitte 2022 in NRW auch in Regierungsverantwortung sind, erreichten nach eigenen Angaben einen »historischen Zuwachs«. Demnach seien seit Jahresfrist deutlich mehr als 1000 Menschen in die Partei eingetreten. Damit stieg die Mitgliederzahl auf 27 000. So viele Mitglieder hatten die Grünen in NRW noch nie.", "Raoul Roßbach, Politischer Geschäftsführer der NRW-Grünen, sagt dazu: »Wir erleben gerade einen historischen Mitgliederzuwachs, was mich außerordentlich freut. Unsere Demokratie lebt von aktiver Beteiligung und dem Engagement der Bürgerinnen und Bürger – bei Demonstrationen, aber eben auch in politischen Parteien.« Roßbach meint, die Kernthemen wie lebendige Demokratie, eine vielfältige Gesellschaft und das Prinzip der ökologischen und sozialen Verantwortung motivierten Menschen, sich den Grünen anzuschließen.", "Am 31. Dezember 2023 betrug die Mitgliederzahl der Grünen in Nordrhein-Westfalen noch 25 759. Ende des Jahres 2022 lag diese bei 26 295. Im Vergleich zum Vorjahr sank 2023 die Zahl der Mitglieder damit leicht um 536. Im Laufe des Jahres traten 1682 Menschen in die Partei ein, bei insgesamt 2242 Austritten."], "Linke verliert Mitglieder": ["Bei der Linken im Bundesland, die bekanntlich nicht im Düsseldorfer Landtag vertreten ist, sieht es allerdings anders aus. Durch teils massive interne Streitigkeiten in den zurückliegenden Jahren und vor allem durch die sich seit Anfang 2023 abzeichnende Abspaltung, die in die Neugründung der Partei BSW mündete, hat die Linke auch in NRW massiv an Mitgliedern verloren. Nur noch 7131 Genossen waren zum Stichtag 22. März Mitglieder im größten Landesverband der Partei. Ende 2022 hatte die Mitgliederzahl noch 8890 betragen, ein Jahr später war sie auf 7436 gesunken.", "Dennoch gab es in den vergangenen Monaten auch Eintritte und Wiedereintritte in einigen Kreisverbänden. Landessprecher Sascha H. Wagner bewertet auf Anfrage die Mitgliederentwicklung in der Tendenz positiv: »Wir haben in verschiedenen Regionen erhebliche Mitgliederzuwächse wie etwa in Bochum, Witten oder Köln.«", "Die SPD an Rhein und Ruhr – früher war Nordrhein-Westfalen eine der Herzkammern der Sozialdemokratie – verliert seit drei Jahren immer mehr Mitglieder. Tendenz weiter rückläufig. Denn seit Juni 2021 treten vermehrt Mitglieder aus, und dies nicht in kleiner Zahl. Mitte 2021 hatten die Sozialdemokraten noch 96 000 Mitglieder, ein halbes Jahr später waren es nur noch 95 000 Genossen. Bis Ende Dezember 2022 sank deren Zahl um satte 4000. Ende des vergangenen Jahres zählte die SPD in NRW nur noch etwa 88 000 Mitglieder."], "SPD und CDU gewinnen hinzu": ["Dennoch heißt es vom Landesverband der SPD auf Anfrage: »Insgesamt verzeichnen wir seit der zweiten Januarhälfte ein stark gestiegenes Interesse an der SPD-Mitgliedschaft in NRW.« Im Januar hätten demnach etwas mehr als 400 Neumitglieder den Weg zur SPD in Nordrhein-Westfalen gefunden. »Da ein Mitglied erst als aufgenommen gilt, wenn der entsprechende Ortsverein innerhalb der ersten vier Wochen keinen Widerspruch einlegt oder proaktiv zustimmt, sind die Aufnahmen für Februar und März noch nicht in Gänze abgeschlossen«, heißt es weiter. Die eingegangenen Online-Eintritte deuteten aber darauf hin, dass im bisherigen Jahresverlauf, bis Ende März, etwas mehr als dreimal so viele Neumitglieder in die SPD eingetreten seien wie im entsprechenden Vorjahreszeitraum.", "Der Politikwissenschaftler Ralf Kleinfeld mutmaßt, dass die Neueintritte ein »Effekt der Demonstrationen seit Jahresbeginn gegen einen Rechtsruck in Deutschland und gegen die AfD« sein könnten. Diese könnten somit eine »besondere Form der Parteienförderung« sein.", "Bei der nordrhein-westfälischen CDU gab es laut Parteiangaben in den Monaten Januar und Februar 2024 doppelt so viele Neueintritte wie im Vorjahr. Seit Jahresbeginn waren es mehr als 1000 Menschen, die im Bundesland in die CDU eingetreten sind. Insgesamt hat der Landesverband rund 110 000 Mitglieder.", "Die FDP gibt sich zugeknöpft und teilt ihre Mitgliedszahlen nur zum Ende eines Jahres mit. Ende Dezember 2022 waren »knapp unter 20 000« Menschen Mitglied in der FDP in NRW. 2023 sank die Mitgliederzahl auf circa 18 500. Die AfD im Bundesland war nicht bereit, auf die redaktionelle Anfrage zu reagieren.", "Bundesweit ist die SPD immer noch größte Partei, gefolgt von der CDU. Allerdings haben beide Parteien seit Jahren mit massiven Austritten zu kämpfen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185321.der-merz-kommt-frueher-als-gedacht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184351.campact-leistet-unerwuenschte-wahlkampfhilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}