{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1131424.berlin-neukoelln-rechte-gefahr-sofort-angehen.html", "query_keywords": ["ns", "schi", "terror", "ss", "us", "nazi", "sp", "antifa", "spd"], "creation_date": "15.01.2020", "last_modified": "15.01.2020", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "linke Bewegung", "Neukölln", "Rechtsradikalismus"], "content": {"title": "Rechte Gefahr sofort angehen", "description": "Es ist ein Skandal, dass eine Gruppe von Neonazis aus Neukölln und Umgebung Antifaschistinnen und Antifaschisten seit Jahren ungestört terrorisieren kann. Es braucht endlich neue Ansätze, um den rechten Terror ein Ende zu bereiten.", "body": {"": ["Martin Kröger fordert die Aufklärung der Terrorserie", "Es ist ein Skandal, dass eine Gruppe von Neonazis aus Neukölln und Umgebung Antifaschistinnen und Antifaschisten seit Jahren ungestört terrorisieren kann. Dabei blieb es nicht bei Bedrohungen, Einschüchterungen und Propaganda. Häufig wird auch gewalttätig vorgegangen. Das ging bis zu Brandanschlägen und dem gewaltsamen Eindringen in Privatwohnungen. Der Terror setzte sich auch 2019 fort.", "Dass einer der Beschuldigten auf einer Festplatte die Namen von Antifaschistinnen und Antifaschisten sammelt, überrascht angesichts des gezielten Vorgehens wenig. Spätestens seit 2011 war zu beobachten, dass nicht nur Listen angelegt werden, sondern auch Angriffe erfolgen. Die Täter orientierten sich dabei schon früher an Aufzählungen aus dem Umfeld des sogenannten Nationalen Widerstands Berlins, der solche »Feindeslisten« im Internet publiziert hatte. Zu dieser Gruppe wurde auch der Beschuldigte gezählt. Auch Auflistungen von jüdischen Einrichtungen und Synagogen in Berlin fanden sich im Netz. Die Listen zeigen: Die Gefahr durch diese Neonazis ist real, sie ist organisiert und sehr ernst zu nehmen.", "Doch trotz der Gewalt, trotz des Terrors, den diese Gruppe ausübt, wird die rechte Gefahr noch immer nicht eingedämmt. Berlins Innensenator Andreas Geisel (SPD) hat zwar die Polizei angewiesen, die Ermittlungen zu forcieren und die Aufbauorganisation (BAO) Fokus aufzubauen. Zudem dürfte die Überwachung der seit Jahren Verdächtigen verschärft worden sein. Doch Verhaftungen und Ermittlungserfolge gibt es immer noch nicht.", "Was es gibt, sind stattdessen zahlreiche behördeninterne Ungereimtheiten, die den Eindruck erwecken, die Behörden gehen im Fall der Neuköllner Terrorserie dilettantisch und stümperhaft vor. Bei aller Skepsis gegenüber einem auf die Vergangenheit ausgerichteten Untersuchungsausschuss braucht es endlich neue Ansätze, um den rechten Terror ein Ende zu bereiten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1138951.mit-zweierlei-mass.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1125510.radeln-fuer-den-antifaschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}