{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185234.antirassismus-mein-vater-hat-immer-gesagt-rsprich-kein-romanes-l.html", "query_keywords": ["politik", "usa", "ns", "rassismus", "schi", "rna", "ss", "us", "sp", "europa", "familie"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Italien", "Köln", "Nordrhein-Westfalen", "Roma"], "content": {"title": "»Mein Vater hat immer gesagt: ›Sprich kein Romanes!‹«", "description": "In den 90er Jahren kamen Tausende Rom*nja aus Jugoslawien nach Deutschland. Sie kämpften für ihr Bleiberecht, teilweise mit Erfolg. Ein Gespräch über unhaltbare Zustände, Kämpfe, Solidarität und Vorbilder.", "body": {"": ["Ein Gespräch über Bleiberechtskämpfe von Rom*nja in den 90ern", "Es gibt Gespräche, die hätten es verdient, vor einem Millionenpublikum stattzufinden, weil sie unter die Haut gehen, weil sie wütend machen und trotzdem hoffnungsvoll stimmen. Solche Gespräche finden leider oft nicht vor großem Publikum statt, sondern im kleinen Kreis. Am Donnerstag zum Beispiel in Wuppertal, im Café Swane, einem Kunstkaffee mit zusammengewürfelter Einrichtung. Der Verein »With Wings and Roots« zeigt hier noch bis Dezember eine Ausstellung über migrantische Kämpfe in Deutschland. In diesem Rahmen lud er zum Gespräch über »Bleiberechtskämpfe der Rom*nija in den 90ern und ihre Situation heute«.", "»Am Schiffhof haben wir immer am Eingang gesessen, falls die berittene Polizei kommt. Ich als 1,41 Meter große Frau hatte wahnsinnige Angst, aber ich hab meine Frau gestanden.« Das ist nur einer von vielen Sätzen, die Fatima Hartmann sagt. Die Frau Mitte 60 spricht mit Leidenschaft. In den 60er Jahren war ihr Vater aus Jugoslawien nach Deutschland gekommen. Frau und Kinder wurden nachgeholt. Das typische Leben von »Gastarbeitern« begann. Allerdings mit einer Botschaft vom Vater: »Sprich kein Romanes!« Niemand sollte Fatima als »Z.« identifizieren. Sie hielt sich an die väterliche Anweisung, begann bei der Stadt Köln zu arbeiten. Im WDR bekam sie irgendwann die Chance, eine Roma-Kultursendung zu moderieren. Viel Musik, wie sie erzählt. Sie moderierte mit einem Pseudonym.", "Dann 1987: In Köln gibt es Schlagzeilen über sogenannte Klaukids. Die Zeitungen sind voll mit »schrecklichen Artikeln mit dem Z.-Wort«, wie Hartmann erzählt. Sie habe sich dafür interessiert und die Menschen kennengelernt, Rom*nja aus Jugoslawien, die wegen der wachsenden Spannungen flüchteten und verworrene Wege durch halb Europa hinter sich hatten. Die meisten von ihnen lebten auf einem Platz in Köln unter misserablen hygienischen Bedingungen. »Die Kinder wurden in Hängematten gelegt, damit die Ratten sie nicht fressen«, erzählt Hartmann. Sie beteiligt sich früh an Unterstützungsinitiativen. Ärzt*innen versorgen die Menschen auf dem Platz freiwillig. Es gibt Spenden. Dann der Umzug zum Schiffhof am Rand von Köln. Den Rom*nja werden alte Wohnwagen zur Verfügung gestellt. Es gibt nur zwei Toiletten für 150 Menschen. Die Bedingungen sind nicht viel besser als vorher und die Polizei führt immer wieder Einsätze in der Siedlung durch. Fatima Hartmann stellt sich dagegen und knüpft Netzwerke, zu Kirchen, Politik und Zivilgesellschaft. Sie kämpft für die Einzelnen – »Wir haben jeden in die Schule bekommen« – und die Rom*nja als Gruppe.", "Es sind nicht nur 150 in Köln. Tausende Rom*nja suchen Ende der 80er und Anfang der 90er Schutz in Deutschland. Sie machen auf ihre Situation als schon im Nationalsozialismus Verfolgte aufmerksam, besetzen Gedenkstätten ehemaliger Konzentrationslager. Fatima Hartmann ist mittendrin, organisiert 1990 den »Bettelmarsch« für ein unbefristetes Bleiberecht der Rom*nja in Deutschland.", "Der damalige NRW-Innenminister Herbert Schnoor schien aufgeschlossen für eine kollektive Perspektive, erzählt Hartmann. Ihm sei ein Strich durch die Rechnung gemacht worden. Wolfgang Clement sei nach Mazedonien gereist, habe ein Rückführungsabkommen ausgehandelt. Immerhin habe man für Köln erreichen können, dass alle Rom*nja mit Arbeit hätten bleiben können. Und Arbeitsplätze, die konnte man »organisieren«.", "Ihr Ziel, das Bleiberecht für alle Rom*nja, konnte Hartmann nicht erreichen. Viele andere Dinge schon. Die Warnung ihres Vaters, kein Romanes zu sprechen, habe sie, wie sie erzählt, verstanden als sie die Stigmatisierung der Rom*nja sah. Als Person mitten im Leben, mit Arbeit bei der Stadt und Job beim WDR konnte sie eingreifen. Als Aktivistin und Journalistin. Sie sei nur eine Migrantin gewesen, »keine Z.-Wort«.", "Kasm Cesmedi schließt auf traurige Weise an das an, was Fatima Hartmann erzählte. Er kam 1991 nach Deutschland. Über Jahre wurde seine Familie nur geduldet, in der Unterkunft für Geflüchtete hatte die Familie zwei Zimmer, keinen Bereich für sich. Die Eltern passten die Sprache den Mitbewohner*innen an. Romanes war tabu. Kasm wuchs in Unterkünften auf. Hätte es Menschen wie Fatima Hartmann nicht gegeben, er hätte wohl kaum studiert und wäre mittlerweile, mit Mitte 30, wohl nicht Gesamtschullehrer.", "Der Weg dahin war hart. »In der Nacht vor meiner Deutschklausur im Abitur ist die Familie unter uns abgeschoben worden.« Cesmedi erzählt von der schlaflosen Nacht und davon, wie er am Morgen danach seinem Vertrauenslehrer davon berichtete. Dieser habe dafür gesorgt, dass er einen Termin beim Amtsarzt, eine Krankschreibung und einen Nachschreibetermin bekommen habe. Keine Selbstverständlichkeit. 2003, als Kasm sein Abitur in Nordrhein-Westfalen machte, gab es noch keine Schulpflicht für Geduldete. Sie wurde erst 2005 eingeführt. Auch an einen nahtlosen Übergang zur Uni war nicht zu denken: Residenzpflicht. Kasm lebte in Solingen, nur die Universität Wuppertal kam in Betracht. »Das war nicht schlecht«, aber Cesmedi wollte in Münster studieren. Das war erst nach anderthalb Jahren juristischer Auseinandersetzung möglich.", "Was hat Cesmedi, der als »Klaukid« hätte beginnen und als Intensivstraftäter enden können, dazu gebracht, seinen Weg gehen zu können, heutzutage in Rom*nja-Selbstorganisationen aktiv zu sein und seine Schüler*innen mit Fluchtgeschichte besonders zu unterstützen? Im Gespräch stellt er zwei Aspekte heraus. Menschen aus der eigenen Community, die sich in Deutschland eingelebt hätten, könnten »politisch eingreifen«. Cesmedi spricht mit sehr viel Achtung von Fatima, nennt sie »Tante« und erzählt von einem Fest, das ihr Vater mehrfach organisiert habe. »Er war Aktivist, den habe ich als Kind kennengelernt, der war Vorbild«, sagt Cesmedi. Ein anderer Punkt seien deutsche Unterstützer gewesen: ein Lehrer, der ihm Nachhilfe organisiert und ihn hingebracht habe, der auch nicht mürrisch reagiert habe, als seine Eltern es komisch gefunden und nachgehakt hätten, dass da ein deutscher Mann ihren Sohn durch die Gegend fahren wolle.", "Am Ende des Abends schildert ein sehr junger, schwarzer Mann, der im Publikum sitzt, seine Situation. Er hat einen prekären Aufenthaltsstatus und wird in der Schule nicht gefördert. Er fragt, was er tun könne. Eine Lösung hat niemand für ihn. »Eine weiße Person an deiner Seite kann helfen, dass dein Gegenüber seinen Rassimus abmildert«, sagt Miman Jasharovski. Eine Notlösung in Zeiten, in denen alle, die an diesem Abend miteinander gesprochen haben, wachsenden Rassismus befürchten. Fatima Hartmann hofft auf politischen Druck für kollektive Lösungen und Selbstorganisation: »Früher hatte eine Rom*nja-Familie oft eine deutsche Partnerfamilie.« Menschen, die unterstützten, bei Problemen mit Behörden, Schulen oder Arbeitgebern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183376.christian-olearius-gefahr-der-verjaehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176511.menschen-fordern-bildungswende-jetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176060.bedenkzeit-fuer-braunen-dreck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}