{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178674.mieterschutz-fortwaehrender-fluglaerm-am-flughafen-tegel.html", "query_keywords": ["regierung", "ns", "ss", "us", "familie", "sp"], "creation_date": "20.12.2023", "last_modified": "20.12.2023", "crawl_date": "21.10.2024", "author_person": ["Merrin Chalethu"], "author_organization": [], "news_keywords": ["BER", "Berlin", "Bundeswehr", "Flugverkehr", "Immobilienwirtschaft", "Reinickendorf"], "content": {"title": "Fortwährender Fluglärm am Flughafen Tegel", "description": "Fluglärm und Partikelemissionen sind nach wie vor Tatsachen für die Nachbar*innen des geschlossenen Flughafens Tegel. Grund dafür sind die Hubschrauber der Bundeswehr. Im Oberverwaltungsgericht wird darüber verhandelt.", "body": {"": ["Berliner Vermieterin klagt gegen Hubschrauberbetrieb der Bundeswehr", "Am Mittwoch verhandelte das Berliner Oberverwaltungsgericht über Starts und Landungen der Flugbereitschaft der Bundeswehr am Flughafen Tegel. Dieser war zwar im November 2020 für den allgemeinen Flugverkehr geschlossen worden. Im Mai 2021 war damit auch die Betriebsgenehmigung für den Flughafen Tegel erloschen. Diese Regel kennt aber eine Ausnahme: Die Bundeswehr hatte sich, als sich die wiederholte Verzögerung der Eröffnung des Flughafens BER abzeichnete, vorsorglich um eine Ausnahmegenehmigung gekümmert.", "Die Anwohner*innen leben nun schon viel länger als gedacht mit Fluglärm. Der Flughafen BER hätte planmäßig 2011 eröffnet werden sollen – mit der Eröffnung wäre dann Tegel geschlossen worden. Doch erst 2020 ging der BER in Betrieb, was für Reinickendorf Fluglärm für weitere neun Jahre bedeutete. Doch auch nach der offiziellen Schließung von Tegel hält die Beeinträchtigung an – nun vom Militärbetrieb. Denn die Ausnahmegenehmigung gewährt der Bundeswehr bis zu 1200 Starts und ebenso viele Landungen jährlich in Tegel. Im Schnitt mache täglich ein Hubschrauber von der Ausnahmegenehmigung Gebrauch, heißt es seitens der Bundeswehr.", "Geklagt hat eine Immobilieneigentümerin, die Mehrfamilienhäuser in Reinickendorf vermietet. Sie wendet sich gegen die luftfahrtrechtliche Erlaubnis. Nachdem sie in erster Instanz vor dem Berliner Verwaltungsgericht gescheitert war, verhandelt nun das Oberverwaltungsgericht ihre Klage. Den Streitwert liegt bei 20 000 Euro. Am Mittwoch Abend hat das Oberverwaltungsgericht Berlin-Brandenburg das Urteil der ersten Instanz bestätigt und die Klage abgewiesen. Die Außenstart- und -landeerlaubnis sei rechtmäßig. Die nur übergangsweise Gestattung und der geringe Umfang des erlaubten Flugbetriebs stelle weder eine Gesundheitsgefährdung für die Mieter*innen der Klägerin dar, noch wäre er nach den gesetzlich im Fluglärmschutzgesetz vorgesehenen Maßstäben unzumutbar.", "Die Klägerseite betont, dass die Anwohner*innen in Reinickendorf von Fluglärm, Partikel- und Geruchsemissionen beeinträchtigt werden. Zudem verliere die Immobilie durch diese Umstände an Wert, wodurch Mieterhöhungen nicht umsetzbar seien. Mieter*innen seien sogar aufgrund des Lärms aus dem Mieteigentum der Klägerin ausgezogen. Da man nicht mit kontinuierlichem Fluglärm gerechnet habe, seien in den neuen Gebäuden keine Lärmschutzfenster eingebaut worden. Dennoch liegen die Immobilienpreise seit der Schließung des Flughafens auch in Reinickendorf über dem Mietspiegel.", "Die Ausnahmegenehmigung des Luftfahrtamtes erlaubt es der Bundeswehr, mit ihren Hubschraubern in Tegel zu starten und zu landen, bis die nötige Infrastruktur in Schönefeld zur Verfügung steht. Diese Hubschrauber befördern Regierungsmitglieder und Abgeordnete seit 1998 auf Inlandsflügen, erklärt Oberleutnant Jeschke im Amtsgericht. Die drei Hubschrauber des Bundesverteidigungsministeriums sollen bis Anfang 2025 nach Schönefeld umziehen. Gegebenenfalls könnte dies auch bis 2029 dauern, zumindest gilt die Genehmigung bis dahin.", "Die Bundeswehr ist der Auffassung, dass die Flugerlaubnis für die Anwohner in der Umgebung nicht unzumutbar sei, und spricht sich für die Weiterführung der Genehmigung bis 2029 aus. Dem öffentlichen Interesse, diese Flüge zu betreiben, müsse mehr Gewicht eingeräumt werden als den Bedürfnissen der Klägerin. Je 1200 erlaubte Starts und Landungen entsprechen 2400 Flügen, heißt es. Die Bundeswehr legt jedoch dar, dass man diese Möglichkeit bisher nie ausgeschöpft und immer unter der 50-Prozent-Marke gelegen habe.", "Dass die Ausnahmegenehmigung für die Bundeswehr bis 2029 gelten soll, hält die Klägerseite für besonders gravierend, da sich bereits die Eröffnung des Flughafens BER stark verzögerte und dies auch für die Fertigstellung der militärischen Infrastruktur in Schönefeld zu vermuten sei. Die Rede ist hier von einer »selbst geschaffenen Notsituation«. Das Urteil lag bis Redaktionsschluss nicht vor."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185092.oel-toetet-klima-protest-am-berliner-flughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183183.berlin-ohne-lohn-am-hauptstadtflughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182945.noch-antraege-auf-schutz-vor-fluglaerm-am-ber-eingegangen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}