{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169826.letzte-generation-was-die-letzte-generation-anders-machen-muesste.html", "query_keywords": ["politik", "ns", "schi", "klima", "rna", "ss", "klimaveränderung", "us", "sp", "klimawandel", "friedrich merz"], "creation_date": "03.01.2023", "last_modified": "03.01.2023", "crawl_date": "21.10.2024", "author_person": ["Stefan Kalmring"], "author_organization": [], "news_keywords": ["Klimaprotest", "Letzte Generation"], "content": {"title": "Was die »Letzte Generation« anders machen müsste", "description": "Die Aktionen der »Letzten Generation« werden politisch folgenlos bleiben. Es sei denn, die Aktivist*innen wechseln ihre Strategie, meint Stefan Kalmring.", "body": {"": ["Die Aktionen der »Letzten Generation« werden politisch folgenlos bleiben. Es sei denn, die Aktivist*innen wechseln ihre Strategie, meint Stefan Kalmring", "Die Proteste der »Letzten Generation« polarisieren. Und auch von staatlicher Seite rufen sie Reaktionsweisen hervor, die wohl kaum in einem richtigen Verhältnis stehen. Die Anwendung der Vorbeugehaft in Bayern oder die Versuche, die Gruppe als eine »kriminelle Vereinigung« abzustempeln, stehen dafür exemplarisch.", "Aber woher kommt das? Die Ziele der »Letzten Generation« sind mehr als bescheiden und es ist fraglich, ob sie der Tiefe der gesellschaftlichen Krise, die mit dem Klimawandel und dem Artensterben verbunden sind, auch nur annähernd gerecht werden. Man setzt sich für die Einhaltung internationaler Klimavereinbarungen ein, für einen Zugang aller zu kostengünstiger und nachhaltig produzierter Nahrung sowie für ein Tempolimit auf Autobahnen und eine Fortführung des 9-Euro-Tickets.", "Die Aktionen sind zwar aufsehenerregend, bleiben aber durchaus in einem Rahmen. Es kommen keine Menschen zu Schaden. Und den Prinzipien des zivilen Ungehorsam entsprechend, lassen sich die Aktivist*innen anschließend abführen und nehmen die Strafen in Kauf, die der Rechtsstaat gegen sie verhängt.", "Die Wut, die die Aktionen der »Letzten Generation« hervorbringt, überrascht auch deshalb, da kaum zu bestreiten ist, dass der Protest dringend notwendig ist. Keine der im Bundestag vertretenen Parteien steht für ein Politikprogramm, das Maßnahmen vorsieht, um wenigstens die schlimmsten Folgen der Klimaveränderungen aufzuhalten. Ohne den Druck von unten wird das Notwendige nicht geschehen.", "Ein Teil der Empörung über den Aktionismus der »Letzten Generation« mag genau daher rühren. Er führt uns allen vor Augen, dass wir nicht das tun, von dem wir alle wissen, dass es getan werden müsste. Wir erleben eine Abwehrreaktion gegen das eigene schlechte Gewissen. Die Proteste zeigen uns, dass unser Selbstbild nicht mit unserem Handeln übereinstimmt – und nehmen es jenen übel, die uns darauf so deutlich hinweisen.", "Lesen Sie auch: »Konservative Hysterie – Aert van Riel über Friedrich Merz und die Letzte Generation«", "Der »Letzten Generation« fehlt es aber auch an Gesellschaftskritik und an einem Verständnis dafür, welche Protestformen zu welchem Zeitpunkt geeignet sind. Ihre mit großer moralischer Geste durchgeführten Aktionen sind gut geeignet, um ein Bewusstsein für einen gesellschaftlichen Missstand zu wecken. Dieses Bewusstsein ist aber eben schon da – nur geschieht eben nicht das, was erforderlich wäre. Dadurch wirken ihre Aktionen elitär und wie ein erhobener Zeigefinger.", "Befördert wird dieses Gefühl aber vor allem dadurch, dass die Aktionen ausnahmslos den Alltag der sogenannten kleinen Leute stören. Eine Konfrontation mit den wirklich Mächtigen wird vermieden. Weder werden die Parteizentralen besetzt, noch, wie vor einigen Jahren bei Occupy, die Börsen oder die Verwaltungssitze großer Konzerne, die symptomatisch für einen entfesselten Kapitalismus stehen würden, der uns unsere natürlichen Lebensgrundlagen nimmt.", "Es wird keine politische Botschaft formuliert, die klassenpolitisch deutlich machen würde, dass man eben nicht will, dass die eh schon in dieser Gesellschaft Abgehängten auch noch die Zeche des Klimawandels zahlen sollen. Doch diese Ängste müssen ernst genommen werden.", "Dies alles ist fatal und wird dazu führen, dass die Aktionen der »Letzten Generation« politisch folgenlos bleiben werden – außer, die Aktivist*innen können sich zu einem Strategiewechsel entschließen. Denn zum jetzigen Zeitpunkt der Klimaproteste müsste es darum gehen, Menschen zu organisieren, um stufenweise wieder einen Massenprotest aufzubauen, der über einen längeren Zeitraum einen Veränderungsdruck aufrechterhalten kann. Dies wäre auch im aktivistischen Eigeninteresse der »Letzten Generation«. Denn nichts schützt besser vor staatlicher Repression als ein breit getragener Massenprotest."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170673.letzte-generation-und-autofahrer-zusammengerechnet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170096.aktivistin-der-letzten-generation-verurteilt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169955.raus-aus-dem-buergerlichen-leben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}