{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1125510.tag-der-erinnerung-radeln-fuer-den-antifaschismus.html", "query_keywords": ["ns", "krieg", "schi", "spo", "demo", "ss", "us", "nazi", "sp", "antifa"], "creation_date": "09.09.2019", "last_modified": "09.09.2019", "crawl_date": "21.10.2024", "author_person": ["Philip Blees"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "linke Bewegung", "Nationalsozialismus", "Neukölln", "Radverkehr", "Rechtsradikalismus"], "content": {"title": "Radeln für den Antifaschismus", "description": "Diese Fahrradtour ist Pflicht für Antifaschist*innen: Am Sonntag gedachte ein Korso dem Widerstand gegen den Nationalsozialismus. Ziel ist das Fest zum Tag der Erinnerung, Mahnung und Begegnung.", "body": {"": ["Fahrradkorso zum Tag der Erinnerung, Mahnung und Begegnung", "Der sonntägliche Ausflug mal anders: Im Britzer Wohngebiet dröhnt Musik aus den Boxen eines Transporters, und entlang der rostroten Fassaden der Neuköllner Hufeisensiedlung schlängelt sich ein Pulk an Fahrradfahrer*innen den Weg durch den Berliner Süden. Ihre Drahtesel haben sie mit antifaschistischen Schildern und Fahnen geschmückt.", "Der alljährliche Fahrradkorso der »Vereinigung der Verfolgten des Nazi-Regimes - Bund der Antifaschistinnen und Antifaschisten« (VVN-BdA) brachte am Sonntag zum Tag der Erinnerung, Mahnung und Begegnung rund 50 Antifaschist*innen auf die Straße. Bereits zum 15. Mal führen sie damit am zweiten Sonntag im September die Tradition der Kommunist*innen und Sozialdemokrat*innen der Nachkriegszeit fort. Dieses Mal unter dem Motto: »Wach auf, es ist Krieg«.", "Wenige Monate nach dem Ende des Zweiten Weltkriegs im Jahr 1945 kamen in der Hauptstadt Überlebende aus den Konzentrationslagern - Jüd*innen, Kommunis..."], "Zum Weiterlesen gibt es folgende Möglichkeiten:": [], "Digital-Miniabo": [], "Digital-Abo": []}}, "recommendations": []}