{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176938.gefluechtete-berliner-ankunftszentrum-tegel-wohnen-auf-der-landebahn.html", "query_keywords": ["syrien", "cdu", "usa", "ukraine", "krieg", "ns", "ss", "us", "sp", "spd"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Flüchtlinge", "Flugverkehr"], "content": {"title": "Berliner Ankunftszentrum Tegel: Wohnen auf der Landebahn", "description": "Immer mehr Menschen werden in den Flüchtlingsunterkünften am Flughafen Tegel untergebracht. Bis Ende des Jahres soll die Zahl auf 8000 steigen. Die Zustände vor Ort sind katastrophal.", "body": {"": ["Senat schafft 760 neue Plätze für Geflüchtete am ehemaligen Flughafen Tegel", "Wer sich in Tegel hat impfen lassen, der kann sich vorstellen, wie die Unterkünfte für Geflüchtete dort aussehen. Leichtbauhallen, offenstehend auf der Landebahn, gefüllt mit einzelnen »Räumen« ohne Überdachung, durch Vorhänge vom Rest der Halle getrennt: In jedem abgetrennten Bereich schlafen mehrere Menschen. Manche Leichtbauhallen dienen zum Schlafen, andere für Freizeit, Hygiene oder Essensversorgung. Aziz Bozkurt (SPD), Staatssekretär für Soziales, nennt es am Mittwochmorgen eine »Übergangslösung«. Er hat gemeinsam mit dem Landesamt für Flüchtlingsangelegenheiten (LAF) zum Rundgang für die Presse geladen.", "Laut Asylgesetz sollen Geflüchtete maximal sechs Monate in Erstaufnahmeeinrichtungen verbringen. Susanne Hähner-Clausing, Projektleiterin des Ankunftszentrums Tegel des LAF, spricht jedoch von Belegungen seit November 2022.", "Zurzeit leben etwa 4500 Menschen im Terminal C des ehemaligen Flughafens. Sie rechnet damit, die Kapazitäten in Tegel bis zum Ende des Jahres auf 8000 aufstocken zu können. Was als Provisorium gedacht war, funktioniert jedoch ohne Weitervermittlung und länger als gedacht."], "In der »Kleinstadt« leben 4500 Menschen": ["In der »Kleinstadt Tegel«, wie das Zentrum vom LAF liebevoll genannt wird, werden zwei Gruppen voneinander getrennt: Asylsuchende schlafen in anderen Leichtbauhallen als Kriegsgeflüchtete aus der Ukraine. Letztere haben auch Anspruch auf Bürgergeld, während Asylsuchenden 135 Euro monatlich als Taschengeld zur Verfügung stehen. Laut aktueller Zahlen der Senatsverwaltung für Soziales sind 2023 im Vergleich zum Vorjahr 32 Prozent mehr Asylsuchende in die Hauptstadt gekommen. Die Hauptherkunftsländer waren zuletzt die Türkei, Syrien, Afghanistan, Georgien und Moldau."], "Brandbrief von Mitarbeitern": ["»Senatsverwaltungen, Wohlfahrtsverbände und zivilgesellschaftliche Akteure müssten zusammenkommen«, fordert Bozkurt. Er bemängelt an der »Kleinstadt Tegel« eine fehlende zentrale Struktur, die die Situation vor Ort sowohl für die Arbeitenden als auch die Geflüchteten verbessern würde. Zuletzt hatte ein Brandbrief von Mitarbeitenden des LAF für Aufsehen gesorgt. Sie klagten über Unterbesetzung, Überbelastung und einen steigenden Bedarf, mit denen die Ausstattung des Amts nicht mithalte.", "Bozkurt bestätigt dieses Bild am Mittwochmorgen in Tegel und spricht von »über 20 Jahren angesammelter Überstunden« der Kolleg*innen, deren befristete Stellen bald ausliefen. »In dem Brief ging es aber auch um Fragen des Asylrechts, die auf Bundesebene geklärt werden müssten«, betonte er."], "Enorme Energiekosten": ["Fast schon bizarr wirkten die Aussagen des Regierenden Bürgermeisters Kai Wegner (CDU) auf der Senatspressekonferenz am Dienstag im Kontrast zu den Zuständen in der »Kleinstadt Tegel«. Wegner machte nicht nur deutlich, wie wenig er von Strukturdebatten hält, sondern sprach sich dafür aus, dass es in erster Linie darum gehen müsse, »jedem Menschen ein Dach über dem Kopf anzubieten«. Was ein »Dach über dem Kopf« bedeutet, ist subjektiv.", "Objektiver lässt sich hingegen feststellen, dass das Heizen und Kühlen der Leichtbauhallen enorme Energiekosten verursacht. Eine konkrete Summe über die Höhe der Kosten der »Kleinstadt Tegel« will am Mittwochmorgen keiner nennen. Bozkurt stellt jedoch klar, dass es zurzeit »mehr kostet, als eine ordentliche Unterkunft für zehn Jahre« es tun würde."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172243.abschiebung-von-roma-nach-moldau-fluechtlingsrat-entsetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169493.unterbringen-und-verwalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168383.flucht-vor-dem-krieg-ankunft-im-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}