{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183083.abschiebungsdebatte-gefluechtete-leben-das-wir-schuetzen-wollen.html", "query_keywords": ["politik", "syrien", "cdu", "ns", "schi", "ss", "abschiebung", "nazi", "us", "sp", "afd", "christ"], "creation_date": "19.06.2024", "last_modified": "19.06.2024", "crawl_date": "21.10.2024", "author_person": ["Shoko Bethke"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Einwanderung", "Kriminalität", "Menschenrechte", "Musik", "Rechtsradikalismus"], "content": {"title": "Geflüchtete: Leben, das wir schützen wollen", "description": "Auf der Innenministerkonferenz in Potsdam diskutieren Politiker*innen über schärfere Abschiebung. Shoko Bethke wünscht sich, dass Menschenrechte für jeden gelten, ganz gleich, welchen Pass sie besitzen.", "body": {"": ["Shoko Bethke zum Weltflüchtlingstag: Menschenrechte gelten für jeden Menschen!", "Jedes Leben ist schützenswert – wohl aber nur, solange es den richtigen Pass besitzt. Am Mittwoch debattierten auf der Innenministerkonferenz in Potsdam vermeintlich zu christlichen Werten stehende Politiker*innen über schärfere Abschieberegelungen für Schwerkriminelle und Islamist*innen. So hält Brandenburgs Minister Michael Stübgen (CDU) Verhandlungen mit den Taliban für vertretbar – ungeachtet der Menschenrechte der Kriminellen. Auch Berlins Regierender Bürgermeister Kai Wegner (CDU) sprach zuvor von mehr Abschiebungen von Straftäter*innen nach Afghanistan und Syrien. Gemeint sind aber nicht alle Schwerkriminellen, sondern jene ohne deutschen Pass, konkret: Geflüchtete und Migrant*innen. Gewaltbereite Nazis vermehren sich in freier Wildbahn wie Karnickel, und da hat auch das heilige »allgemeine Sicherheitsinteresse« der Minister*innen nicht mehr ganz so hohe Priorität. Sowohl bei der Abschiebung von kriminellen Migrant*innen als auch bei der Strafverfolgung von Rechtsextremen entgeht der Innenpolitik, dass Deutschland juristische Einrichtungen hat, die gerne genutzt werden dürfen. Und dass ihre Hetzerei nur der AfD Stimmen verschafft statt ihren eigenen Parteien.", "All das geschieht pünktlich zum Weltflüchtlingstag am Donnerstag. 120 Millionen Menschen sind weltweit auf der Flucht, Tendenz steigend. Interessiert Wegner vermutlich herzlich wenig, Berlin startet indes Aktionen. So im Lustgarten ab zehn Uhr, wo Boote aus XXL-Origami aufgestellt werden. Oder im Dom ab 18 Uhr, wo musikalisch an Geflüchtete gedacht wird. Auch zur Fête de la Musique am Freitag gibt es Musik – mit Fußball und Popcorn im Refuge Worldwide Event-Space in Neukölln. Für jene, denen Menschenleben noch was wert sind."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177670.diskussion-in-berlin-rechte-hetze-auch-an-schulen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185215.brandanschlaege-in-berlin-zweite-chance-auf-aufklaerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184871.herz-statt-hetze-in-berlin-verstand-schlaegt-rassismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}