{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185969.bundestagswahl-spd-entdeckt-ihre-soziale-ader.html", "query_keywords": ["csu", "fdp", "cdu", "ukraine", "krieg", "ns", "migration", "demo", "politik", "afd", "spd", "wirtschaftswachstum", "ss", "asylpolitik", "regierung", "spo", "us", "bundestagswahl", "sp", "olaf scholz", "friedrich merz"], "creation_date": "13.10.2024", "last_modified": "13.10.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["Bundestagswahl", "Einwanderung", "SPD"], "content": {"title": "SPD entdeckt ihre soziale Ader", "description": "Selten war die Diskrepanz bei den Sozialdemokraten so groß zwischen dem Anspruch, den sie im Wahlkampf formulieren, und den Ergebnissen ihrer Regierungsverantwortung. Stefan Otto hält ihren Wahlkampf-Schritt für mutig.", "body": {"": ["Die Sozialdemokraten wollen mit ihren klassischen Werten bei der kommenden Bundestagswahl punkten. Das ist mutig, meint Stefan Otto", "Pünktlich zum kommenden Bundestagswahlkampf entdeckt die SPD ihre Wurzeln und besinnt sich auf eine soziale Wirtschaftspolitik. Sie möchte die Einkommensteuer reformieren, 95 Prozent der Bevölkerung sollen davon profitieren, verspricht sie, was zu mehr Kaufkraft führen und die Binnennachfrage anregen soll. Wirtschaftswachstum von unten nennt die SPD das. Alle fünf Jahre skizziert sie große Würfe und schreibt sich eine neue Agenda.", "Dabei fällt in diesem Jahr besonders die Diskrepanz auf zwischen dem, was im Wahlkampf Programm sein soll, und den Ergebnissen in der Regierungsverantwortung. Zweifelsohne hat die SPD ein Problem mit der Umsetzung ihrer Politik in der Ampel-Koalition, weil sie sich vor allem von der FDP regelmäßig vorführen lässt. Immer wieder blockiert die liberale Männerriege Vorhaben oder entstellt die Umsetzungen in Kompromissen. Nach geradezu quälenden 34 Monaten kann man bilanzieren: Die Ampel-Koalition hat die Sozialdemokratie ruiniert. In den Umfragen liegt sie weit abgeschlagen hinter der CDU/CSU. Ob die SPD jetzt mit einer eher sozialen Ausrichtung Erfolg hat, ist nicht abzusehen. Aber mutig ist das schon, schließlich ist der Zeitgeist konservativer und rechtslastig geworden.", "Interessant ist im Übrigen, was die SPD im Wahlkampf weniger berücksichtigen will: Außenpolitik ist ein schwieriges Terrain, die von Kanzler Olaf Scholz ausgerufene Zeitenwende nach dem Ausbruch des Ukrainekriegs spielt keine Rolle, ebenso findet die Asylpolitik keine Erwähnung. Auch Friedrich Merz hat bei seiner Gastrede auf dem CSU-Parteitag betont, dass er keinen Wahlkampf mit dem Thema Migration machen möchte. Damit ist er auch gut beraten, denn das würde die Stimmung im Land nur noch weiter anheizen, wovon vor allem die AfD profitieren würde. Die liegt in den Umfragen derzeit gleichauf mit der SPD. Angesichts des rechten Höhenflugs ist ein besonnenes Handeln im Wahlkampf nötig."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185972.spd-zeitenwende-macht-pause.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177762.leitantraege-der-spd-sozis-zwinkern-links.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186133.bundestag-stimmt-fuer-sicherheitspaket-bundesrat-lehnt-teile-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}