{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178164.militaer-gefaehrliche-drohnenplaene-der-bundeswehr.html", "query_keywords": ["ns", "schi", "ss", "us", "sp", "linke"], "creation_date": "03.12.2023", "last_modified": "03.12.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Bundeswehr"], "content": {"title": "Gefährliche Drohnenpläne der Bundeswehr", "description": "Die Bundeswehr will ihre Luna außerhalb militärischer Übungsplätze fliegen lassen. Eine solche Zulassung wäre für große Drohnen in Deutschland einmalig.", "body": {"": ["Eine Crash-Drohne der Bundeswehr soll bald über dicht besiedeltem Gebiet fliegen", "Seit 23 Jahren fliegt das Heer mit Drohnen des Typs Luna, nun werden die unbemannten Aufklärer modernisiert. Das Beschaffungsamt der Bundeswehr hat dazu einen Vertrag über die Lieferung von 65 neuen Luna NG (»nächste Generation«) mit Rheinmetall abgeschlossen. Der Rüstungskonzern hat den damals insolventen Hersteller der Luna vor zwei Jahren übernommen.", "Die Luna NG sind über fünf Meter lang und wiegen 90 Kilogramm, damit sind sie mehr als doppelt so schwer wie das Vorgängermodell. Bei einem Absturz über bewohntem Gebiet oder Menschenansammlungen können sie schweren Schaden anrichten. Diese Sorge ist begründet: In den ersten 13 Jahren ihrer Nutzung hat das Heer 52 Lunas im Flug, bei Starts oder Landungen zerstört, einige gelten nach einem Absturz als vermisst. Die meisten Vorfälle ereigneten sich bei Übungsflügen in Deutschland.", "Das Heer setzt die Luna auch im Ausland ein, stationiert waren sie in Afghanistan oder Mali. Im Inland dürfen sie nur über Kasernen oder anderen Bundeswehrstandorten fliegen. Bald sollen die Aufklärer aber außerhalb militärischer Sperrgebiete fliegen. Das bestätigt das Beschaffungsamt der Bundeswehr auf Anfrage des »nd«. Hierzu sollen die Drohnen eine Musterzulassung des Luftfahrtamtes der Bundeswehr erhalten. Es wäre die erste Erlaubnis in dieser Gewichtsklasse, bislang dürfen nur Drohnen mit weniger als 25 Kilogramm außerhalb von Sperrgebieten aufsteigen. Die Übungsflüge der Luna NG sollen sogar über dicht besiedeltem Gebiet erfolgen dürfen, so der Sprecher.", "Mit dem Zulassungsverfahren will die Bundeswehr nachweisen, dass die Rheinmetall-Drohne über ein ausreichend hohes »Sicherheitsniveau« für die geplanten Flüge in Deutschland verfügt. Darin müsste gezeigt werden, dass die Luna der neuen Generation zuverlässiger ist als ihr Vorgänger, die auch in den vergangenen zehn Jahren fehleranfällig war. Das bestätigt das Verteidigungsministerium in der Antwort auf eine Anfrage des Abgeordneten Ali Al-Dailami (Linke): Demnach sind dem Ministerium seit Juli 2013 (dem Zeitpunkt der letzten Crash-Statistik) sieben Abstürze oder sogenannte kontrollierte Landungen bekannt geworden. Mit der Formulierung ist gemeint, dass die Drohne zwar noch gesteuert werden kann, bestimmte Funktionen wie etwa der Fallschirm für Landungen jedoch fehlerhaft sind, was zum Totalschaden führt.", "Sechs dieser Vorfälle hätten sich bei Übungsflügen in Deutschland ereignet, erklärt das Verteidigungsministerium. Zu den Störungen gehörten »elektro-technische Fehler«, die Verfehlung eines Netzes zur Landung oder die unbeabsichtigte Öffnung des Landefallschirms kurz nach dem Start. In Mali haben Piloten den Kontakt zur Drohne verloren. Nicht mitgezählt sind Fälle, in denen die Luna etwa beim Katapultstart oder bei zu harter Landung Schaden nimmt.", "Die geplanten Übungsflüge über dicht besiedeltem Gebiet stellten eine »erhebliche Gefahr« dar, kommentiert Al-Dailami die Drohnenpläne. Eine Genehmigung für die Musterzulassung beim Luftfahrtamt der Bundeswehr bezeichnet er als »fahrlässig«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}