{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184975.autoindustrie-krise-bei-vw-kampfansage-des-kapitals.html", "query_keywords": ["csu", "fdp", "politik", "cdu", "usa", "ns", "schi", "spo", "ss", "us", "sp", "elektromobilität", "friedrich merz"], "creation_date": "03.09.2024", "last_modified": "03.09.2024", "crawl_date": "21.10.2024", "author_person": ["Kurt Stenger"], "author_organization": [], "news_keywords": ["Kapital und Arbeit"], "content": {"title": "Krise bei VW: Kampfansage des Kapitals", "description": "Die Situation bei Europas größtem Autobauer Volkswagen spitzt sich zu. Die Verschärfung eines Kürzungsprogramms durch den Konzernvorstand stößt auf massiven Widerstand.", "body": {"": ["Volkswagen will die Gunst der Stunde nutzen", "Bei Volkswagen haben die Uhren immer etwas anders getickt als sonst in der Autobranche und der deutschen Konzernwelt insgesamt. Mitbestimmung der Gewerkschaften und der Landespolitik haben dazu geführt, dass es in Wolfsburg gerade bei der Kernmarke VW besondere soziale Errungenschaften gibt und Beschäftigungssicherung, bisweilen auch mit innovativen Modellen, großgeschrieben wurde. Umso bemerkenswerter sind jetzt die plumpen Drohungen des Konzernvorstands mit Werksschließungen und nicht sozial verträglichem Stellenabbau. IG-Metall-Bezirksleiter Thorsten Gröger sieht zu Recht »die Grundfesten erschüttert«.", "Ob das Timing unmittelbar nach den Wahlen in Sachsen und Thüringen bewusst gewählt oder Zufall ist, sei dahingestellt. Auf jeden Fall wollen die Konzernchefs die Gunst der Stunde, alles auf die Ampel zu schieben, für ihre Zwecke nutzen. Und tatsächlich stellt Oppositionschef Friedrich Merz, der die deutsche Wirtschaft wegen der politischen Rahmenbedingungen für nicht mehr wettbewerbsfähig erklärt, den VW-Bossen einen Freifahrtschein aus. Dabei waren es CDU/CSU zusammen mit der regierenden FDP, die den Umstieg auf Elektromobilität, worauf VW stärker als die deutsche Konkurrenz setzt, ausgebremst haben.", "Deutsche Autobauer werden bei den Kosten aber nie mit chinesischen mithalten können, was auch kein echtes Problem darstellt. Der VW-Konzerngewinn war im ersten Halbjahr 2024 zwar rückläufig, mit rund zehn Milliarden Euro aber doch gewaltig. Wenn man gerade in Wolfsburg, wo Profitabilität bisher nur eine Seite der Medaille war, jetzt den dicken Rotstift ansetzt, dürften andere Konzerne bald nachziehen. Insofern sind die Kürzungspläne bei VW eine Kampfansage des Kapitals."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}