{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182911.klimagerechtigkeit-punktsieg-fuer-die-bewegung.html", "query_keywords": ["politik", "klimapolitik", "ns", "schi", "weltklima", "klima", "klimagerechtigkeit", "demo", "rna", "ss", "lockdown", "amnesty", "us", "sp", "klimaschutz", "klimakrise", "klimaziel", "erneuerbare energien"], "creation_date": "12.06.2024", "last_modified": "12.06.2024", "crawl_date": "21.10.2024", "author_person": ["Ingrid Wenzl"], "author_organization": [], "news_keywords": ["Braunkohle", "fossile Energie"], "content": {"title": "Punktsieg für die Bewegung", "description": "RWE ließ einen Prozess gegen eine Person der Klimagerechtigkeitsbewegung im rheinischen Erkelenz platzen. Doch die Prozesse gegen Lützerath-Aktivist*innen rollen gerade erst an.", "body": {"": ["Marten Reiß, bekannt durch seinen Einsatz für Lützerath bei »Wetten dass«, gewinnt gegen RWE. Der Konzern zieht seine Klage gegen ihn zurück", "Marten Reiß* erlangte Ende 2022 eine gewisse Bekanntheit, als er bei der ZDF-Fernsehshow »Wetten dass« Wettkönig*in wurde und versprach, die dort gewonnenen 50 000 Euro für den Erhalt des inzwischen abgerissenen Dorfes Lützerath im rheinischen Braunkohlerevier zu spenden. Drei Tage später stellte RWE Strafantrag gegen Reiß (43) wegen Hausfriedensbruchs. Der Vorwurf: Reiß habe dort unerlaubt gelebt. In einem beschleunigten Verfahren ohne Prozess wurde Reiß, der als 3D-Designer*in arbeitet, zu einer Geldstrafe von 2000 Euro verurteilt und legte umgehend Widerspruch dagegen ein.", "Marten Reiß’ Versprechen, das Geld für den Erhalt von Lützerath zu spenden, kam nicht von ungefähr. Als sein Arbeitgeber ihn während des ersten Lockdowns in Kurzarbeit versetzte, begann sich Reiß im Klimaschutz zu engagieren und lebte in diesem Zuge auch zwei Jahre in dem Dorf an der Abbruchkante. Dabei ging es Reiß nicht um Klimaschutz allein: »Ich bin da kleben geblieben, weil ich es dort toll fand: spannende, nette Leute. Es ging viel um die Frage, wie wollen wir eigentlich miteinander leben, wie lösen wir die gesellschaftlichen Probleme, und wie sind wir überhaupt dahin gekommen. Wir haben uns vorgenommen, Probleme anders zu lösen und sehr basisdemokratisch miteinander umzugehen.«", "Den für diese Woche Montag angesetzten Prozess vor dem Amtsgericht Erkelenz ließ RWE in letzter Minute platzen, indem sie ihre Klage zurückzog – zur Freude von rund 50 Klimaaktivist*innen, die trotz Regen und eisigem Wind zu einer Mahnwache vor dem Amtsgericht erschienen waren.", "Reiß selbst hatte bereits im Vorfeld des Prozesses an einen Freispruch geglaubt: »Bei der Akteneinsicht habe ich festgestellt, dass RWE keinerlei Beweise für einen Hausfriedensbruch hatte. Tatsächlich hatten sie bis zu der ›Wetten dass?‹-Sendung keine Ahnung, ob überhaupt noch jemand in Lützerath wohnt.« Zudem habe der E-Mail-Verkehr zwischen RWE und der Polizei Aachen gezeigt, dass RWE gar kein Hausrecht in Lützerath innegehabt habe und somit gar nicht auf Hausfriedensbruch hätte klagen können, so Reiß.", "Tatsächlich handelt es sich jedoch nur um einen Punktsieg der Klimagerechtigkeitsbewegung, denn die Prozesse gegen Teilnehmer*innen der großen »Lützi bleibt«-Demo im Januar 2023 sowie der Räumung des Dorfes rollen gerade erst an. So wurde im April dieses Jahres Sara Hansen* in erster Instanz zu 20 Tagessätzen à 15 Euro dafür verurteilt, während der Räumung von Lützerath einen Braunkohlebagger im Hambacher Kohlerevier besetzt zu haben. Ein Mitstreiter wurde mangels Beweisen freigesprochen, ein Prozess gegen eine weitere Person steht noch aus.", "Deutlich härter fiel das Urteil am Amtsgericht Grevenbroich gegen drei Aktivist*innen aus, die sich während des Weltklimagipfels 2021 in Glasgow vor dem Braunkohlekraftwerk Neurath an die Schienen gekettet hatten. Alle drei bekamen neun Monate Gefängnis ohne Bewährung. Die Richterin begründete dies damit, sie hätten mit ihrer 14-stündigen Blockade den Betriebsablauf gestört und überdies keine Einsicht gezeigt. So sei zu erwarten, dass sie in der Zukunft ähnliche Aktionen durchführen würden. »Neun Monate, das war über die Maßen heftig, das hat uns doch zu denken gegeben. Damit hatten wir überhaupt nicht gerechnet«, erzählt Eike G.*, die erste der drei Personen, die sich vor Gericht verantworten musste.", "Britta Rabe vom Komitee für Grundrechte und Demokratie, die einen Verhandlungstag im dritten Prozess mitverfolgte, warf der Richterin Voreingenommenheit vor: »Bei den Zeugen von RWE hat sie nicht weiter nachgefragt, auch zeigte sie wenig Interesse an der Argumentation der Verteidigung und ist nicht näher auf diese eingegangen«, erzählt sie. Alle Gerichte hätten durchaus die Möglichkeit, die gegenwärtige Lage als Notstand zu definieren. Die Richterin habe sich bewusst dagegen und stattdessen für die Erzählung von RWE entschieden. »Bei der Sitzung, auf der ich da war, drängte sich mir der Eindruck auf, dass das Urteil eigentlich schon feststeht.«", "Wie viel Ermessensspielraum die Gerichte haben, zeigt, dass die Richterin am Landgericht Mönchengladbach G.s Strafe in zweiter Instanz auf 120 Tagessätze à 30 Euro herabsetzte. G. findet das immer noch viel Geld, »aber jetzt habe ich die Wahl: Ich kann die Strafe absitzen, mich aber auch zur Not jederzeit freikaufen lassen«. Bei den anderen beiden Angeklagten im Neurath-Prozess steht die Berufung noch aus.", "Hinter Urteilen wie dem des Amtsgerichts Grevenbroich sieht Rabe nicht nur die klare Absicht der Abschreckung. »Es ist ja bekannt, dass es politischen Druck auf Gerichte gibt und dass das ganze Klima in dieser Region so ist«, meint sie. Die Macht eines so großen Konzerns wie RWE sei dort überall spürbar. So fährt der Energieriese denn auch seinerseits offen eine Drohkulisse gegen die Klimaaktivist*innen auf: 1,4 Millionen Euro Betriebseinnahmen sollen ihm bei der Blockade in Neurath entgangen sein. Diese wollen sie mittels eines Zivilprozesses wieder eintreiben. Gefolgt ist dieser Ankündigung jedoch bislang nichts.", "Tatsächlich könne man auch eine andere Rechnung aufmachen, meinen die Aktivist*innen. Je nachdem, ob der Braunkohlestrom während ihrer Blockade durch solchen aus Gas oder Erneuerbaren Energien ersetzt wurde, hätten sie mit ihrer Aktion den Ausstoß von 13 000 oder 22 000 Tonnen CO2 verhindert.", "Tatsächlich stehen die Falschen vor Gericht, findet auch Mara Sauer von »Lützerath lebt«, die Reiß für seinen Prozess eine Laienverteidigung zugesagt hatte: »Was mich so wütend macht: Wir haben in Lützerath gewohnt, um zu verhindern, dass diese Kohle abgebaggert wird, weil ganz klar war, dass das aus Klimasicht eine Katastrophe ist. Aber obwohl inzwischen bestätigt ist, dass wir die Kohle aus Sicht des Energieverbrauchs gar nicht brauchen und das Dorf nicht hätte abgerissen werden müssen, wird unser Protest dennoch so kriminalisiert«, echauffiert sie sich. »Nicht wir gehören auf die Anklagebank, sondern RWE.« Dabei spielt Sauer auf die Ergebnisse einer im April veröffentlichten Studie des Wirtschaftsforschungsinstituts Prognos an, die im Auftrag des BUND entstand. Die zeigt, dass der Gaspreis deutlich schneller sank als angenommen und daher in den Braunkohlekraftwerken Niederaußem und Neurath seit 2023 deutlich weniger Kohle verstromt wurde als angenommen.", "Besonders hart trifft die staatliche Verfolgung der Klimagerechtigkeitsbewegung derzeit Aktivist*innen der Letzten Generation. Im Zuge ihrer Straßenblockaden, aber auch wegen der Proteste im Vorfeld der Internationalen Automobilausstellung in München saßen immer wieder Mitglieder von ihr in Präventivhaft, in Bayern auf Grundlage des verschärften Polizeiaufgabengesetzes bis zu 30 Tage. Dies stößt in- und außerhalb Deutschlands auf Kritik, verstößt es doch grundlegend gegen das Demonstrationsrecht.", "Eine Zäsur stellt die jüngste Entscheidung der Staatsanwaltschaft Neuruppin dar, die Umweltorganisation öffentlich anzuklagen, eine kriminelle Vereinigung nach dem Paragraf 129 im Strafgesetzbuch (StGB) zu bilden. Sowohl Amnesty International als auch die Organisation Green Legal Impact verurteilen dies scharf: »Mit der Anklage erreicht die Kriminalisierung von Klimaprotest in Deutschland eine neue Eskalationsstufe. Der Paragraf 129 StGB dient eigentlich der Bekämpfung von organisierter Kriminalität. Seine Anwendung auf gewaltfreien Protest kriminalisiert zivilgesellschaftliches Engagement und schränkt damit demokratische Freiräume ein«, argumentiert Paula Zimmermann, Expertin für Meinungs- und Versammlungsfreiheit bei Amnesty International Deutschland. Eine Einordnung nach Paragraf 129 StGB setze voraus, »dass von der Vereinigung eine erhebliche Gefahr für die öffentliche Sicherheit« ausgehe. Dies sei jedoch nicht der Fall.", "Emmanuel Schlichter von Green Legal Impact Deutschland attestiert seinerseits der Gruppe öffentliches und transparentes Handeln. »Der Protest fordert eine effektive Klimaschutzpolitik und damit schlicht die Einhaltung geltenden Verfassungs- und Völkerrechts«, erklärt er. »In Zeiten einer eklatanten Verfehlung der gesetzlichen, verfassungs- und völkerrechtlichen Klimaziele sendet die Entscheidung der Staatsanwaltschaft ein fatales Signal an junge Menschen, die aus Angst vor den Folgen des klimapolitischen Versagens der Politik ihren Protest auf die Straße tragen.«", "Rabe vom Grundrechte-Komitee sieht in der Anklage »ein einfaches Mittel, um Strukturen auszuforschen, indem etwa Telekommunikation abgehört werden darf. Natürlich besteht damit auch die Möglichkeit, die Organisation in ein schlechtes Licht zu rücken. Klimagerechtigkeit gilt damit nicht mehr als notwendig, sondern als eine kriminelle Tätigkeit. Das ist im Interesse der herrschenden Klimapolitik«, sagt sie.", "Auch der Sprecher der Bürgerinitiative Lüchow Dannenberg, Wolfgang Ehmke, kritisiert das staatliche Vorgehen gegen die Letzte Generation. In seinem Buch »Das Wunder von Gorleben« stellt er fest: »Grundrechte fallen nicht vom Himmel, sie sind schon immer der Obrigkeit abgetrotzt worden.« Immer wieder seien Aktivist*innen gegen staatliche Repressalien vor Gericht gegangen und hätten Recht bekommen. Vor allem Anti AKW- und Friedensbewegung hätten sich dabei verdient gemacht. Ehmke erinnert an die »Brokdorf- Entscheidung« des Bundesverfassungsgerichts (BVG) 1985, die das Demonstrationsrecht stärkte, aber auch an das sogenannte Sitzblockadenurteil des BVG zehn Jahre später: Dieses komme zu dem Ergebnis, dass, wenn nur temporär, als symbolischer Akt, eine Straße oder Zufahrt blockiert und dabei nur passiver Widerstand gegen die Polizei geleistet werde, dies keine Nötigung mehr darstelle, sondern nur noch eine Ordnungswidrigkeit.", "In den letzten Jahren erleben wir ein Rollback. Die Klimagerechtigkeitsbewegung hat offensichtlich in Politik, Justiz, Wirtschaft und Teilen der Gesellschaft, die das Ausmaß der Klimakrise und ihre Ursachen nicht wahrhaben wollen, einen Nerv getroffen. Das Einknicken von RWE im Fall von Marten Reiß macht der Bewegung Mut und signalisiert ihr, dass es sich in jedem Fall lohnt zu kämpfen.", "* Marten Reiß definiert sich als non-binäre Person, Sara Hansen und Eike G. als divers. Der Name von Sara Hansen wurde auf ihren Wunsch von der Redaktion geändert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181811.rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181640.letzter-ausweg-enteignung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181449.verschleierte-methanemissionen-bei-der-foerderung-von-braunkohle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}