{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176256.kolumne-schwarz-auf-weiss-korruption-gibtrs-hier-nicht.html", "query_keywords": ["csu", "rki", "politik", "amerika", "ns", "schi", "rna", "ss", "us", "sp", "pandemie", "linke", "olaf scholz"], "creation_date": "13.09.2023", "last_modified": "13.09.2023", "crawl_date": "21.10.2024", "author_person": ["Sheila Mysorekar"], "author_organization": [], "news_keywords": ["CSU", "Köln", "Korruption", "Nordrhein-Westfalen", "SPD", "Steuerpolitik"], "content": {"title": "Korruption gibt’s hier nicht", "description": "Korrupt sind nur Diktatoren von »Bananenrepubliken«. In Deutschland ist man einfach nett zueinander und hilft sich gegenseitig, zum Beispiel beim Steuersparen, kommentiert Sheila Mysorekar.", "body": {"": ["Sheila Mysorekar über Korruption – ach nein, Klüngel, Netzwerke, gute Beziehungen und »Networking«", "Nein, natürlich ist Bundeskanzler Olaf Scholz nicht korrupt. Nur um klarzustellen, wie das wirklich war: In der Cum-Ex-Affäre – vor ungefähr zehn Jahren – haben Banken vom Staat Erstattung von Steuern bekommen, die sie nie gezahlt hatten, also Steuererstattung auf Basis von Lügen. Das Finanzamt zahlte Milliarden von Euro – von uns allen hart erarbeitete Steuergelder – an kriminelle Banker, für deren neuen Lamborghini oder Gebühren für den Golf-Club oder was weiß ich. Unter anderem ging sehr viel Geld an die Hamburger Warburg-Bank, und zwar genau zu der Zeit, als Olaf Scholz noch Bürgermeister der Hansestadt war. Als das Finanzamt irgendwann merkte, dass die Warburg-Bank illegal Gelder eingestrichen hatte, sollte die Bank das Geld zurückzahlen – musste das aber dann doch nicht, möglicherweise, weil die Banker inzwischen mit Bürgermeister Olaf Scholz telefoniert hatten. So genau weiß das keiner, weil Scholz sich leider an nichts erinnert. Deswegen kann auch keiner behaupten, dass irgendwie Einfluss auf irgendwas genommen wurde. Also, Korruption war das auf keinen Fall.", "Korruption ist so ein hässliches Wort. Deswegen wird das in Deutschland nett umschrieben: Klüngel, Vetternwirtschaft, Netzwerke, Seilschaften, Männerbünde, gute Beziehungen haben, jemandem einen Gefallen tun. Eine Hand wäscht die andere. Neuerdings nennt man das auch »Networking«, das ist Korruption mit Hochschulabschluss.", "Ich bin aus Köln, und hier gibt es den »Kölschen Klüngel«. Kölner*innen weisen empört zurück, dass es sich bei unserem Klüngel um Korruption handelt. Nee, Klüngel ist harmlos: Man kennt sich, man hilft sich. Ein ehemaliger Kölner Bürgermeister definierte Klüngel als das »Ausräumen von Schwierigkeiten im Vorfeld von Entscheidungen«.", "Ein Beispiel: In der Affäre um die Kölner Müllverbrennungsanlage gab es Schmiergeldzahlungen in Millionenhöhe; der Arcandor-Konzern ging pleite, aber einige zentrale Gestalten dieses Skandals sind immer noch in der Kölner Lokalpolitik aktiv. Sie haben halt geklüngelt, na und?", "Genau diese Geschichte erzählt der Fernsehfilm »Der König von Köln«. Das soll zwar eine Fiktion sein, aber die realen Figuren sind leicht erkennbar. Der Film ist grotesk und sehr lustig. Für Ortsfremde klingt die Story wie eine allzu absurde Geschichte, aber tatsächlich handelt es sich eigentlich um einen Dokumentarfilm über die speziell Kölner Art der Korruption. Die Stadt – also wir alle – haben dabei viel Geld verloren, aber irgendwie fällt nie dieses hässliche Wort. »Korruption ist Klüngeln ohne Charakter«, so lautet die kölsche Entlastungsstrategie.", "Auch in Bayern kann man sich in bester Scholz-Tradition an nichts erinnern, wie Hubert Aiwanger jüngst bewies. Allerdings ging es dabei ausnahmsweise nicht um Geld, anders als bei der Amigo-Affäre von CSU-Politikern in den 90er Jahren, wo Schmiergeld für Aufträge des Verteidigungsministeriums flossen. Der damalige bayrische Ministerpräsident Max Streibl verteidigte sich damit, dass es ja keine »Schande sei, Freunde zu haben«. Er musste trotzdem zurücktreten – Pech für ihn, dass er kein Kölner war.", "Während der Covid-Pandemie nahmen CSU-Abgeordnete und Verwandte von CSU-Politikern Provisionszahlungen in Millionenhöhe, damit dubiose Firmen überteuerte Atemschutzmasken an das bayrische Gesundheitsministerium verkaufen konnten. Interessanterweise durften die meisten diese Provisionen behalten, weil die Geldbündel durch irgendeine Gesetzeslücke durchgereicht wurden. Mit anderen Worten: Korruption war das keinesfalls.", "Deutsche Medien sind jedoch schnell dabei, Korruption im Ausland zu verorten. Wenn irgendeine politische Oppositionsgruppe einen linken Präsidenten der Korruption beschuldigt – zum Beispiel in Brasilien oder Peru –, dann übernehmen hiesige Medienhäuser dieses Narrativ unhinterfragt. Südamerika, na klar, das sind doch alles »Bananenrepubliken«, alle korrupt. Wenn sich die Anschuldigungen später als unhaltbar herausstellen, wird dann nicht mehr groß berichtet.", "Laut Transparency International steht Deutschland an neunter Stelle der am wenigsten korrupten Länder weltweit. Ich frage mich, ob der Kölsche Klüngel in die Berechnung eingeflossen ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185321.der-merz-kommt-frueher-als-gedacht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183376.christian-olearius-gefahr-der-verjaehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186028.spd-punkten-mit-der-vermoegensteuer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}