{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185128.migrationsdebatte-fluechtlingsabwehr-mit-rechtsbruch.html", "query_keywords": ["csu", "fdp", "integration", "cdu", "krieg", "schi", "ns", "migration", "rna", "politik", "schengen-raum", "abschiebung", "europa", "afd", "spd", "syrien", "ss", "grenzen", "amnesty", "regierung", "spo", "us", "sp", "linke", "olaf scholz", "friedrich merz", "europäische union"], "creation_date": "09.09.2024", "last_modified": "09.09.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Menschenrechte"], "content": {"title": "Flüchtlingsabwehr mit Rechtsbruch", "description": "Sozialverbände und Menschenrechtsorganisationen haben die Ampel zur Einhaltung geltenden EU-Rechts im Umgang mit Geflüchteten aufgefordert. Die Unionsparteien und die FDP wollen es dagegen bei Bedarf aussetzen.", "body": {"": ["Union verlangt Ausweitung von Zurückweisungen an Grenzen, 27 Verbände halten dagegen", "Es gibt sie noch, die Stimmen, die in der aufgeheizten Debatte um die Begrenzung »irregulärer Migration« zur Einhaltung grundlegender Menschenrechte mahnen. Am Montag veröffentlichten 27 Organisationen einen Appell, in dem sie sich gegen die insbesondere von den Unionsparteien und CDU-Chef Friedrich Merz verlangte Ausweitung von Zurückweisungen Geflüchteter an deutschen Grenzen wenden.", "CDU und CSU hatten ihre Teilnahme an einem weiteren Spitzengespräch mit Vertretern der Bundesregierung zum Thema Migrationsbegrenzung an die Bedingung geknüpft, dass Bundeskanzler Olaf Scholz (SPD) sich zu mehr Zurückweisungen bereit erklärt. Er hatte im ZDF-Sommerinterview am Wochenende weiteres Entgegenkommen signalisiert.", "Die 27 Organisationen, zu denen drei große Sozialverbände, Juristen- und Menschenrechtsorganisationen wie Amnesty International sowie die Flüchtlingsräte der Länder gehören, verweisen in ihrem Appell darauf, dass Zurückweisungen an EU-Binnengrenzen »eindeutig europarechts- und menschenrechtswidrig« sind.", "Wiebke Judith, rechtspolitische Sprecherin von Pro Asyl, erklärte, weitere Asylrechtsverschärfungen würden Rechte ohnehin nie zufriedenstellen, diese würden weiter hetzen. Die Bundesregierung müsse daher »Rückgrat für den deutschen Rechtsstaat und die Menschenwürde beweisen«.", "Bislang deutet nichts darauf hin, dass die Ampel dies tun wird. Vielmehr ist sie Union – und der extrem rechten AfD – mit ihrem Migrationsbegrenzungspaket weit entgegengekommen. Und Zurückweisungen an den Grenzen werden bereits in wachsendem Umfang praktiziert. Auf eine Anfrage der Linke-Bundestagsabgeordneten Clara Bünger teilte das Bundesinnenministerium jetzt mit, die Bundespolizei habe im ersten Halbjahr 2024 mehr als die Hälfte der »illegal« Eingereisten zurückgewiesen.", "Im Gesamtjahr 2023 hatten die Beamten demnach rund 28 Prozent der Einreisewilligen wieder in die Nachbarländer zurückgeschickt, von denen diese nach Deutschland gelangen wollten. Registriert wurden an den deutschen Grenzen im ersten Halbjahr 2024 demnach 42 307 unerlaubt Einreisende, von denen 21 661 zurückgewiesen wurden. 2023 hatte die Bundespolizei 127 549 Personen aufgegriffen und 35 618 zurückgewiesen.", "Für die Grenzen zu Tschechien, Polen und der Schweiz hatte Innenministerin Nancy Faeser (SPD) im vergangenen Oktober stationäre Kontrollen angeordnet. An der Landgrenze zu Österreich gibt es diese bereits seit 2015. Zurückweisungen an deutschen Landgrenzen sind rechtskonform möglich, wenn jemand mit einer Einreisesperre belegt ist oder kein Asyl beantragt. Clara Bünger vermutet, dass der Wille der Betroffenen, Asyl zu beantragen, vermehrt ignoriert wird, um sie zurückweisen zu können.", "Die Union will darüber hinaus, dass alle Menschen zurückgewiesen werden, »die in einem anderen Mitgliedstaat der EU oder des Schengen-Raums bereits Aufnahme gefunden haben oder die einen Asylantrag auch in einem Staat, aus dem sie einreisen wollen, stellen können«.", "Darauf, dass die von den Unionsparteien geforderte Ausweitung von Zurückweisungen nach Europarecht unzulässig sind, verweisen bislang auch Grünen-Politiker. Die Bundestagsabgeordnete Irene Mihalic betonte, für aus EU-Ländern Einreisenden sei die Dublin-Verordnung der Europäischen Union anwendbar. Erst nach Einreise müsse »im Rahmen des Asylverfahrens der zuständige Mitgliedstaat bestimmt werden«. Nach den Dublin-Regeln ist jenes Land für ein Asylverfahren zuständig, in dem eine Person in der EU angekommen ist.", "Unterdessen fordern auch die Kommunen eine schnelle Umsetzung vieler Verschärfungen – und eine Beteiligung an den parteiübergreifenden Gesprächen in Berlin. »Die Kommunen sind schließlich die Orte der Integration«, sagte der Hauptgeschäftsführer des Deutschen Städte- und Gemeindebundes (DStGB), André Berghegger, am Montag im Deutschlandfunk. Die Kommunen seien an ihrer Belastungsgrenze angekommen. In einem am Montag veröffentlichten Positionspapier fordert der DStGB unter anderem die Schaffung einer »Task Force Abschiebungen« des Bundes.", "Auch der Deutsche Landkreistag legte ein Papier vor. Darin begrüßt er das Ende August vorgelegte Sicherheitspaket der Bundesregierung und dringt unter anderem auf die Abschaffung des subsidiären Schutzstatus für Geflüchtete aus Kriegsgebieten und die Erhöhung der Zahl der Rückführungen, auch nach Syrien und Afghanistan.", "Am Wochenende hat die Koalition bereits einen Gesetzentwurf zur Umsetzung ihres Sicherheitspakets vorgelegt und damit nur eine Woche nach dessen Ankündigung. »Wir haben geliefert«, sagte Bundesinnenministerin Nancy Faeser (SPD) der Deutschen Presse-Agentur in Berlin am Sonntag. Die Ampel will das Gesetz nun schnell durch den Bundestag bringen. Bundesjustizminister Marco Buschmann (FDP) hält eine erste Beratung im Bundestag schon in dieser Woche für möglich.", "Das Paket sieht unter anderem die Streichung der Leistungen für Asylbewerber vor, für deren Verfahren ein anderer europäischer Staat zuständig ist und der einer Rücknahme der Betroffenen zustimmt. Weiter sollen Geflüchtete, die eine Straftat mit einer Waffe oder einem anderen gefährlichen Werkzeug begangen haben, einfacher ausgewiesen werden können. Seinen Schutzstatus soll auch verlieren, wer »ohne einen triftigen Grund« in sein Heimatland reist. Weiter soll es ein generelles Messerverbot im Fernverkehr mit Bussen und Bahnen, auf Volksfesten und bei anderen Großveranstaltungen geben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185027.neue-beweise-fuer-kettenabschiebungen-nach-syrien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181934.pakt-gegen-schutzsuchende-aus-dem-libanon.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}