{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161835.luftverkehr-aerger-mit-dem-fluglaerm-nimmt-kein-ende.html", "query_keywords": ["cdu", "usa", "ns", "schi", "ss", "us", "sp", "christ"], "creation_date": "04.03.2022", "last_modified": "04.03.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["BER", "Fluglärm", "Flugverkehr", "Schallschutz"], "content": {"title": "Ärger mit dem Fluglärm nimmt kein Ende", "description": "Seit mehr als zehn Jahren beschäftigt sich der Grundstücksnutzer-Verband VDGN mit dem Schallschutz am Flughafen BER. Ein Ende ist noch nicht abzusehen.", "body": {"": ["Immer noch fast 1000 unbearbeitete Schallschutz-Anträge von Anwohnern des Airports BER", "Im Februar 2021 zogen Julia Hollnagel und ihr Mann in eine Doppelhaushälfte in Blankenfelde-Mahlow. Keine andere Gemeinde leidet so sehr unter dem Lärm der auf dem Hauptstadtflughafen BER in Schönefeld startenden Maschinen. »Uns war natürlich bewusst, dass wir ein Haus in Flughafennähe kaufen und dass wir im Garten Fluglärm haben werden«, erzählt Hollnagel.", "Womit das Paar nicht gerechnet hatte, waren die Probleme beim Schallschutz für das Gebäude. Denn ein Anspruch darauf war den Vorbesitzern 2016 von der Flughafengesellschaft FBB schriftlich bestätigt worden. Allerdings reichen die damals in Aussicht gestellten 14 900 Euro angesichts drastisch gestiegener Preise wohl nicht aus. »Wir gehen davon aus, dass wir das Doppelte wenn nicht gar mehr bezahlen müssen«, sagt Hollnagel. Außerdem gebe es Schallschutz nur für drei schon festgelegte Zimmer und die Wohnküche. Das Ehepaar darf deswegen keine anderen Räume als Kinderzimmer nutzen und diese gegen den Lärm isolieren lassen. Damit nicht genug. Die Dämmung der Fassade soll von innen erfolgen. Die Hollnagels wissen nicht, wo sie während der Baumaßnahme wohnen und wo sie solange ihre Möbel unterstellen sollen.", "Vor einer anderen Schwierigkeit steht Michael Görick. Sein Haus befindet sich in Blankenfelde nicht weit weg von der Adresse der Hollnagels. 1956 wurde Göricks Haus aufgestockt. Eine Baugenehmigung lag dafür vor. Doch ein Zimmer oben erkenne die FBB trotzdem nicht als schallschutzwürdigen Wohnraum an, »weil angeblich die Fenster zu klein sind«, beklagt der Hausbesitzer.", "Das sind keine Einzelfälle. Mit solchen und ähnlichen Problemen kommen jede Woche Anwohner des BER in die Beratungsstelle des Verbandes Deutscher Grundstücksnutzer (VDGN) in Mahlow. Ulrich Geske leitet die Stelle und berichtet am Donnerstag auch von Fehlern bei der Ermittlung der Schallschutz-Ansprüche. Wenn es teurer werde als kalkuliert, sollten die Betroffenen Nachträge einreichen, so Geske. Aber die FBB setze dann den »Rotstift« an. In einem aktuellen Fall seien die tatsächlichen Mehrkosten von 20 000 Euro auf 3000 Euro zusammengestrichen worden.", "Eigentlich sollte das Thema Schallschutz längst erledigt sein. Immerhin ist der Flughafen im Oktober 2020 mit neun Jahren Verspätung eröffnet worden. Da hätte zur Inbetriebnahme eigentlich alles fertig sein können. Ausweislich des jüngsten Monatsberichts der FBB vom 11. Januar lagen aber Ende Dezember für 22 421 Wohneinheiten Anträge auf Schallschutz vor, von denen 21 508 abgearbeitet waren. Es sind also noch 913 offen gewesen. Und dass Anträge bereits bearbeitet sind, heiße noch lange nicht, dass etwa Schallschutzfenster wirklich schon eingebaut sind, erinnert Christian Gräff, der für die CDU im Berliner Abgeordnetenhaus sitzt. Die Inbetriebnahme des BER habe anders als erwartet nicht für eine Beschleunigung gesorgt, erläutert der FBB-Schallschutzverantwortliche Ralf Wagner im Monatsbericht. Im gesamten Jahr 2021 seien für lediglich 231 Wohneinheiten bauliche Schallschutzmaßnahmen umgesetzt worden. Im Jahr 2020 seien es noch 315 gewesen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159713.neuer-anlauf-fuer-nachtflugverbot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159562.laermschutz-am-ber-wird-teurer-der-airport-zahlt-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186039.ryanair-am-hauptstadtflughafen-dranbleiben-lohnt-sich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}