{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185304.ampel-koalition-bijan-djir-sarai-der-streithammel.html", "query_keywords": ["csu", "rki", "fdp", "politik", "cdu", "ns", "schi", "klima", "migration", "ss", "spo", "us", "sp", "migrationspolitik", "klimawandel"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["Einwanderung", "FDP"], "content": {"title": "Bijan Djir-Sarai: Der Streithammel", "description": "Der FDP-Generalsekretär sorgt für eine Eskalation in der Ampel-Regierung. Viel zu verlieren hat seine Partei bei einem Buch der Koalition auch nicht mehr. Die letzten Wahlen waren für die Liberalen ein Desaster.", "body": {"": ["Bijan Djir-Sarai sorgt für neuen Ärger in der Ampel-Koalition", "Bijan Djir-Sarai steht vielleicht wie kein anderer fürs Scheitern des Ampel-Bündnisses. Mit seinen markigen Worten setzt der FDP-Generalsekretär immer wieder die Spaltaxt an. Und mit jeder neuerlichen Attacke erscheint das Verhältnis zerrütteter denn je.", "Vor wenigen Tagen sorgte der 48-Jährige im Bundestag für Aufsehen: »Es gibt keine Ampel in der Migrationspolitik«, erklärte er und richtete seine Worte dierekt an die Union: »Wir als FDP stehen Ihnen weitaus näher als unsere geschätzten Kollegen in der Koalition.« Die Liberalen seien bereit, »eins zu eins das umzusetzen, was die Union sagt.« CDU und CSU haben sich für eine rigorose Abschottungspolitik ausgesprochen. Djir-Sarai, der selbst eine Migrationsgeschichte hat – mit elf Jahren kam er aus dem Iran nach Deutschland, unterstützt diese Haltung.", "Inhaltlich ist der Vorstoß keine Überraschung. Sein Fremdeln mit der Koalition ist bekannt. Immer wieder hat er Zweifel an seinen Partnern geäußert. Vor allem über die Grünen, die er für ideologisch verbohrt hält, zieht er her und sendet in regelmäßigen Abständen Grüße an die Unionsparteien, denen er beim Umgang mit dem Klimawandel und den Auffassungen zu den sozialen Sicherungssystemen nähersteht.", "Aber jetzt dreht Djir-Sarai an der Eskalationsspirale. Als wollte er einen Bruch der Koalition heraufbeschwören. Tatsächlich hat die FDP nicht mehr viel zu verlieren. Krachend ist sie bei den Landtagswahlen in Thüringen und Sachsen gescheitert, als sie nicht einmal in die Nähe der Fünf-Prozent-Hürde gekommen war. Und auch in Brandenburg, wo am kommenden Wochenende gewählt wird, sieht es in den Umfragen nicht besser aus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186133.bundestag-stimmt-fuer-sicherheitspaket-bundesrat-lehnt-teile-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185818.neun-punkte-plan-der-fdp-nur-noch-bett-brot-seife.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185781.fdp-macht-front-gegen-die-gruenen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}