{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186039.flughafen-ber-ryanair-am-hauptstadtflughafen-dranbleiben-lohnt-sich.html", "query_keywords": ["ns", "ss", "leiche", "us", "sp", "grenzen"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["BER", "Betriebsrat", "Flugverkehr"], "content": {"title": "Ryanair am Hauptstadtflughafen: Dranbleiben lohnt sich", "description": "Das Recht von Arbeitnehmern, sich zu organisieren, ist allenthalben unter Beschuss. Dass die Beschäftigten von Ryanair ihr Recht auf einen Betriebsrat verteidigen, hilft allen Angestellten, meint David Rojas Kienzle.", "body": {"": ["Die Beschäftigten von Ryanair haben mit ihrer Beharrlichkeit viel erreicht, meint David Rojas Kienzle", "Über den Wolken soll die Freiheit ja nicht nur grenzenlos sein, sondern auch alle Ängste und Sorgen verschwinden – wenn man Reinhard Mey Glauben schenken will. Zumindest letzteres dürfte zu bezweifeln sein, wenn das Flugzeug der Arbeitsplatz ist.", "Die Sorgen, die Angestellte in der Luftfahrtbranche haben, ähneln denen bodennaher Wirtschaftszweige. Und das Mittel, das sie haben, um ihnen beizukommen, ist das gleiche: sich gewerkschaftlich organisieren. Die Angestellten der irischen Billigfluglinie Ryanair kämpfen seit Jahren dafür, einen Betriebsrat wählen zu dürfen. Ihr Arbeitgeber wehrt sich mit Händen und Füßen dagegen. So sehr, dass 2018 das Betriebsverfassungsgesetz geändert werden musste, um auch Flugbegleiter*innen die Selbstorganisierung am Arbeitsplatz zu ermöglichen. »Lex Ryanair« wird das Gesetz daher genannt.", "Das hindert das Unternehmen nicht daran, wie am Flughafen BER weiter juristisch gegen Betriebsratsgründungen vorzugehen. Wenn, wie von Ryanair argumentiert, eine Firmenzentrale im Ausland ausreichen würde, um eine Mitarbeitervertretung hierzulande zu verhindern, hätte das katastrophale Folgen. Denn für Arbeitgeber ist es ein Leichtes, ihren Sitz ins Ausland zu verlegen.", "Solchen arbeiterfeindlichen Taschenspielertricks muss ein Riegel vorgeschoben werden. Dass nun das Landesarbeitsgericht Berlin-Brandenburg den neuesten Versuch, eine Betriebsratsgründung am Flughafen BER zu verhindern, unterbunden hat, ist zu begrüßen. Die kämpfenden Mitarbeiter*innen von Ryanair haben damit nicht nur für sich, sondern für alle Angestellten viel erreicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186025.flughafen-ber-ryanair-muss-betriebsrat-dulden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185092.oel-toetet-klima-protest-am-berliner-flughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184639.flughafen-ber-gruener-frust-wegen-lauter-kurzstarts.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}