{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185791.vernetzung-sued-leipzig-sanieren-aber-mal-anders.html", "query_keywords": ["politik", "ns", "schi", "klima", "naturschutz", "demo", "ss", "us", "sbb", "sp", "klimaneutral", "klimaschutz", "spd"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Karl Römer"], "author_organization": [], "news_keywords": ["Leipzig", "Mieten", "Sachsen", "Wohnen"], "content": {"title": "Leipzig: Sanieren, aber mal anders", "description": "In Leipzig-Süd herrscht Wohnungsmangel. Drei Wohnblöcke sollen saniert und teuer neu vermietet werden. Eine Bürgerinitiative bringt sich seit mehreren Jahren in Politik und Bauwirtschaft ein.", "body": {"": ["Bürgerschaftliches Engagement zahlt sich aus. Zumindest kleine Erfolge kann die »Vernetzung Süd« in Leipzig verzeichnen", "Zwischen den vielen Gründerzeithäusern in der Leipziger Kochstraße sticht der Wohnblock aus den 50er Jahren fast schon heraus. Unter dem Dach sind Risse zu erkennen. Ob an der Fassade oder an den Türen und Fenstern, überall bröckelt vereinzelt bereits der Putz ab. Im grünen Innenhof deuten ein kleiner Spielplatz und ein selbst angelegtes Beet auf eine engagierte und familiäre Wohngemeinschaft hin. Ein Blick auf das Klingelschild verrät allerdings: hier wohnen nicht mehr viele Menschen.", "Drei Buchstaben stehen auf einem Plättchen neben dem Eingang: »LWB«. Die Abkürzung steht für »Leipziger Wohnungs- und Baugesellschaft«. Dem Unternehmen im Eigentum der Stadt gehört der Block in der Kochstraße und dazu nach eigenen Angaben 10,6 Prozent aller Wohnungen in Leipzig.", "Die Entwicklung des LWB-Bestands ist typisch für Ostdeutschland nach 1989. Anfang der 90er Jahre verwaltete sie noch 135 000 Wohnungen in Leipzig. Mit der Zeit wurde dieser Bestand dann durch Abriss und Verkauf auf ca. 37 000 Wohneinheiten reduziert. Darunter sind auch drei Blöcke in der Südvorstadt. Zwei befinden sich in der Kochstraße und einer in der August-Bebel-Straße. Sie beinhalten 105 Wohnungen und sind allesamt sanierungsbedürftig.", "Der Stadtteil, in dem die Gebäude stehen, ist seit Jahren stark von Wohnungsmangel und steigenden Mieten betroffen. Viele Menschen mit geringem Einkommen können sich den Umzug in den mittleren Süden der Stadt deshalb nicht mehr leisten. Und wer Pech hat, den zwingen Mieterhöhungen aufgrund von Sanierungsarbeiten in günstigere Stadtteile.", "Maren Schuster wohnt in einem der genannten Gebäude. Sie und Robin Weisbach sind ehrenamtlich aktiv bei dem Bürgerbündnis »Vernetzung Süd«. Dieses engagiert sich für ein solidarisches Miteinander in den Stadtteilen Connewitz und Südvorstadt.", "2018 hatte sie sich als Reaktion auf die starken Neubauaktivitäten gegründet, erzählt Robin. Das Bündnis fungiert als Beratungs- und Kontaktstelle. Dazu unterstützen die Aktivisten mit Demo-Aktionen ihren Stadtteil. Auch in die Kommunalpolitik bringen sie sich ein. Gerade im kommunalen Wohnungsbau wollen sie aktiv sein, erzählt Robin. Verhandlungen mit dem privaten Wohnungssektor sind für ihn »tendenziell Abwehrkämpfe, die selten zu größeren Erfolgen führen«.", "Die drei genannten Wohnblöcke will die LWB sanieren. Sie plante unter anderem die Neuvermietung von 60 Prozent der bestehenden Wohnungen – zu doppelt bis dreifach so hohen Mieten. Dabei ist nicht bestätigt, ob überhaupt ein Bruchteil davon Sozialwohnungen werden könnten. Maren und Robin verweisen dazu auf die Erfahrungen bei anderen LWB-Sanierungen im Viertel.", "Seit Anfang 2010er Jahren hatte die LWB die Neuvermietung in den unsanierten Blöcken eingeschränkt. In einem Stadtteil, in dem starker Wohnungsmangel herrscht. Dabei steckt sich das städtische Unternehmen für den Leipziger Wohnungsmarkt respektable Ziele. Für die »sichere und sozial verantwortbare Wohnungsversorgung breiter Schichten der Bevölkerung« sorge man, heißt es auf der LWB-Webseite. Anwohnende beklagen dagegen die mangelnde Kommunikation mit ihnen über die Zukunft ihres Viertels.", "Im Frühling 2022 hatte die Vernetzung Süd dem Stadtbezirksbeirat Süd (SBB) die Einwohneranfrage »Südvorstadt für alle!« vorgetragen. Sie wurde dort einstimmig beschlossen. Zusätzlich hatte die Initiative es geschafft, mit einer Petition unter demselben Namen 3900 Unterschriften für das Anliegen zu sammeln. Die Mitglieder der Vernetzung Süd wandten sich zunächst vor allem an den Stadtrat. Da die LWB in der Hand der Stadt ist, erhofften sie sich dadurch den größten Erfolg.", "Mit der Petition und der Einwohneranfrage wollten sie erreichen, dass auch nach der Sanierung die Mietkosten nicht signifikant steigen und dass die Baupraxis »soziale, ökologische und baukulturelle Aspekte in der Sanierung konstruktiv vereint«. Damit sollte die Stadt auch ihren eigenen Zielen in puncto Klimaschutz gerecht werden. Denn seit 2022 besitzt Leipzig den Status einer von 100 EU-Modellkommunen mit »klimaneutralem« und »intelligentem« Städtebau.", "Gleichzeitig sollte das Ziel sein, dass Stadt und LWB Erfahrungen im Bereich des nachhaltigen und sozialen Wohnungsbaus sammeln. Die Aktivisten hoffen, dass die Gebäude in der Südvorstadt dafür künftig als Modellobjekte fungieren könnten.", "Maren und Robin sind sich bewusst, dass ausgeprägte Mitsprache von Anwohnern und Initiativen über Stadtentwicklungen eine Seltenheit in Deutschland ist. Auch der Bund für Umwelt und Naturschutz Deutschland (BUND), der Umweltbund Leipzig e.V. »Ökolöwe« sowie das Netzwerk Leipziger Freiheit schätzen ihre Vorschläge als wegweisend ein. »Sie bestätigen uns, dass ganz Deutschland kommen und sich das anschauen würde«, meint Maren.", "Im Oktober 2023 wurde die Petition schließlich vom Leipziger Stadtrat angenommen und verabschiedet. Das Problem: Seither ist recht wenig passiert. Das angekündigte Umsetzungskonzept wurde bislang nicht realisiert. Es sollte in gemeinsamer Arbeit von Bürgerinitiative, Baugesellschaft, Politik und Wissenschaft erarbeitet werden.", "Die LWB verwies in der Folge darauf, dass die Kosten für eine den formulierten Ansprüchen entsprechende Sanierung zu hoch wären. Die Stadt müsste laut der Wohngesellschaft für entsprechende Mehrkosten aufkommen. Nach ihren Angaben würden dann Sanierungskosten von 4000 Euro pro Quadratmeter anfallen. Allerdings ist die LWB bislang konkrete Angaben schuldig geblieben, wie sie auf diese Summe kommt. Nur der Oberbürgermeister wurde bislang in Kenntnis gesetzt. Damit war für Robin eine weite Transparenz der Kalkulation uneingelöst.", "Die Bürgerinitiative plädierte nun dafür, die Sanierungsmaßnahmen mit Beratung durch verschiedene Forschungseinrichtungen durchzuführen, zum Beispiel die Deutsche Umwelthilfe (DUH) oder die TU München. Damit trafen die Aktivisten auf wenig Gehör. Die im Stadtratsbeschluss geforderte Einbeziehung von Wissenschaft, Bürgern und Stadtbezirksbeirat in den Sanierungsprozess wurde nicht verwirklicht.", "Robin und Maren vermuten, dass der Beschluss im Endeffekt am Büro von Oberbürgermeister Burkhard Jung (SPD) scheitert. Er könnte als Stadtoberhaupt Einfluss auf den Aufsichtsrat des Wohnunternehmens ausüben. Betonung liegt hier auf dem Konjunktiv. Denn in der Vergangenheit gibt es nicht viele Beispiele, dass ein OB dieser Kompetenz nachgekommen sei. Ende Februar bestätigte Jung im Stadtrat: Er könne es »nicht wirtschaftlich verantworten«, die Mehrkosten durch die Stadt finanzieren zu lassen.", "Die LWB begann nebenbei einfach mit der Sanierung eines der Gebäude in der Kochstraße, ohne auf die Forderungen von Vernetzung Süd und des Ratsbeschlusses einzugehen. Dafür teilte die Gesellschaft dem SBB Süd mit, dass sie Fördergelder des Landes Sachsen angefragt hätte. Diese seien aber noch beidseitig zu prüfen, ob die LWB sie in Anspruch nehmen könnte und würde. Robin verrät, dass durch die Landes-Förderung in den Wohnblöcken sozialer Wohnraum für 7,50 Euro pro Quadratmeter angeboten werden könnte.", "Der offene Dialog zwischen Bürgerinitiative und LWB ist allerdings schon Ende 2022 abgebrochen, erzählen Maren und Robin. Damals hatte es im Oktober einen Workshop mit verschiedenen involvierten Akteuren gegeben. Teilweise flossen besprochene Ergebnisse des Treffens auch in den Ratsbeschluss von 2023 mit ein. Für Robin war dies, die »letzte positive Erfahrung« in der Kommunikation mit der LWB. Zwischenzeitig hatte die Vernetzung Süd das Anliegen mehrfach in den SBB eingebracht. Dieser will sich aber erst im Oktober oder November wieder der Sache annehmen.", "Maren sagt, ihre einzige Handlungsmöglichkeit sei es im Moment, »das Thema wieder auf die Agenda zu bringen«. Sie vermutet, dass die Pläne der Initiative »administrativ abgewickelt« werden könnten, wenn diese deren Umsetzung nicht immer weiter einfordere. Robin würde sich wünschen, dass die LWB zumindest abwartet, bis eine Förderung der Sanierung durch den Freistaat geprüft wurde. Beide hoffen, dass der SBB sie dabei unterstützt.", "Dazu kommt, dass die bisherige Berichterstattung keine konstruktiven Botschaften vermittelt hat. »Da wollen einige wenige sich jetzt auf Stadtkosten günstig eine Wohnung im Leipziger Süden finanzieren lassen«, umschreibt Maren die bisherigen Darlegungen über ihr Engagement. Gerade die »Leipziger Volkszeitung« (LVZ) hatte sich despektierlich über die Forderungen der Initiative geäußert. »Die Kosten für die viel zu wenigen Sozialwohnungen in Leipzig und ganz Deutschland als ›Mini-Mieten‹ zu bezeichnen, übergeht die Bedarfe vieler Menschen und stellt sie als lächerlich dar«, bewertet Robin die Berichterstattung des Leipziger Blattes. Jegliche Vorschläge zur Nachhaltigkeit der Sanierungen ließ die »LVZ« auch in ihren Schilderungen weg.", "Dennoch finden die beiden trotz der Rückschläge, dass sie etwas erreicht haben. »Es hat Effekte, dass wir diese ganze Arbeit gemacht haben«, sagt Maren. Einerseits haben sie persönlich und in ihrer Initiative viele Erfahrungen gesammelt, wie man sich auf kommunaler Ebene für soziale und nachhaltige Ziele einsetzt.", "Auch die Tatsache, dass die Initiative 2021 mehr öffentliche Aufmerksamkeit generieren konnte, ist nach Ansicht von Robin ein Erfolg. Damals hatte die LWB die Anwohner als Kollektiv eingeladen. Zuvor seien ihnen immer nur Einzelgespräche angeboten worden, sagt Robin.", "Er verbucht auch auf der Haben-Seite, dass »eine politische Öffentlichkeit und die Verwaltung den Prozess verfolgen konnten und Mangel an Transparenz und Partizipation deutlich wurden«. Der ganze Prozess beweist für Robin, dass Kommunen nicht ordentlich ausgestattet sind, um nachhaltig und sozial sanieren zu können. Dass die LWB beim Bundesland Fördergelder angefragt hat, sieht er als Erfolg. Dem allgemeinen Mangel an Fördergeldern kann entgegengesteuert werden, wenn immer mehr Städte und ihre kommunalen Wohngemeinschaften Druck ausüben, meint Robin. Sogar in den Strukturen der LWB hat sich etwas geändert. Diesen Sommer wurde im Leipziger Stadtrat beschlossen, dass es einen neuen allgemeinen Mieterrat bei der kommunalen Baugesellschaft geben soll. Dieser könnte laut Robin mehr Einfluss auf die LWB nehmen: Die Mietermitbestimmung könnte dadurch stadtweit auf ein neues Niveau gehoben werden.", "Zu den Aktivitäten von Maren und Robin gehörte es, die Anwohner über ihre Rechte zu informieren. Altmieter würden laut Robin nun durch Vermietung besser behandelt. Sie haben den Menschen aufgezeigt, dass das Vorhaben der LWB kein »Gültigkeitsbescheid« sei, sagt Maren. Zumindest in dieser Hinsicht sollten Initiativen deutschlandweit mal einen Blick nach Leipzig-Süd werfen.", "Mittlerweile hatte die LWB den Sanierungsbeginn endgültig auf 2025 gelegt, ohne die Ziele des Ratsbeschlusses zu berücksichtigen. Auch Gespräche mit den Anwohnern wurden von der Wohngesellschaft explizit ohne Interessengruppen durchgeführt, erzählt mir Robin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174490.schwarzbuch-vonovia-leipziger-mieter-wehren-sich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186065.was-im-kopf-und-ein-dach-darueber.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185533.zu-vermieten-unleistbare-studentenbude.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}