{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184456.verkehrspolitik-fdp-will-politik-fuer-das-auto.html", "query_keywords": ["politik", "fdp", "usa", "digitalisierung", "ns", "schi", "klima", "spo", "ss", "us", "sp", "christ", "christian lindner"], "creation_date": "12.08.2024", "last_modified": "12.08.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Brandenburg", "FDP", "Verkehrspolitik"], "content": {"title": "FDP will »Politik für das Auto«", "description": "»Freie Fahrt für freie Bürger« lautete in den Siebzigern ein ADAC-Slogan. Das Motto könnte auch über einem Konzept stehen, das die FDP jetzt vorlegte. Darin werden Erleichterungen für den Autoverkehr verlangt.", "body": {"": ["Vorfahrt für den motorisierten Stadtverkehr: Liberale fordern kostenloses Parken und weniger Radwege", "In der Verkehrs-, Klima- und Haushaltspolitik wirkt die FDP wie ein wandelnder Anachronismus. Am Montag beschloss ihre Spitze ein Programm mit dem Titel »Fahrplan Zukunft – Eine Politik für das Auto«. Darin verlangt sie eine Verkehrspolitik »pro Auto« und lehnt Einschränkungen wie die Umwandlung von Straßen in Fahrrad- und Fußgängerzonen weitgehend ab.", "Innenstädte sollen für Autofahrer durch kostenlose Parkplätze oder »Flatrate-Parken« wieder attraktiver werden, heißt es im Beschluss des FDP-Präsidiums. »Wir wollen keine ideologische Mobilitätspolitik«, erklärte FDP-Generalsekretär Bijan Djir-Sarai. Das Auto dürfe nicht »bewusst benachteiligt werden«.", "»Ein Kulturkampf einseitig gegen das Auto ist ein Kulturkampf gegen die Lebensrealität der Menschen insbesondere in Ländern wie Brandenburg und ländlichen Regionen«, fügte der brandenburgische FDP-Chef Zyon Braun hinzu. Der 29-Jährige soll eine zur Verkehrspolitik eingesetzte Arbeitsgruppe der Liberalen leiten.", "Mit dem Vorstoß für kostenfreies Kurzzeitparken oder ein bundesweites Parkmodell nach dem Vorbild des 49-Euro-Tickets im öffentlichen Nahverkehr wolle man »dem Ausbluten der Städte etwas entgegensetzen«, sagte Braun. Er räumte aber ein, dass die Bundesebene die Kommunen lediglich auffordern könne, solche Maßnahmen zu ergreifen, weil das Parkthema in deren Zuständigkeit fällt.", "Brauns Anwesenheit bei der Präsentation des Papiers zeigt auch, dass es um ein Pflöcke-Einschlagen im Landtagswahlkampf geht, der nicht nur in Brandenburg läuft, sondern auch in Sachsen und Thüringen. Die FDP muss dort um ihren Wiedereinzug in die Parlamente bangen.", "Zum Forderungskatalog der FDP gehört auch, Jugendlichen ab 16 Jahren das begleitete Autofahren zu ermöglichen. Bislang ist dies ab 17 Jahren möglich. Grüne Wellen sollen durch Digitalisierung und Künstliche Intelligenz effektiver werden. Für Baustellen verlangt die FDP Arbeit auch an Wochenenden und in der Nacht sowie im Dreischichtbetrieb.", "Das Programm enthält zudem bekannte Positionen wie den Verzicht auf ein allgemeines Tempolimit auf Autobahnen sowie auf angebliche Stilllegungspläne der EU-Kommission für Millionen Dieselfahrzeuge. Allerdings hat Brüssel erklärt, keine solchen Pläne zu verfolgen. Auch zum Motorsport bekennt sich die FDP darin ausdrücklich, weil er ihrer Ansicht nach ein »Innovationsturbo für den Automobilsektor« ist.", "In dem Papier wird gefordert, Kommunen, Länder und EU müssten sich »zum Automobil bekennen«. Kommunen sollten dazu angehalten werden mit günstigen Parkmöglichkeiten, mehr Autos in die Innenstädte zu »locken«. Generalsektretär Djir-Sarai hatte der »Bild« gesagt, die FDP stelle sich mit dem Papier »aktiv gegen eine grüne Politik der Bevormundung«.", "Politiker der Grünen reagierten erwartungsgemäß mit Kritik. »Die Bundes-FDP sollte keine billigen Einseiter verfassen, sondern mit ihrem Finanz- und Verkehrsministerium etwas vorlegen, das Hand und Fuß hat«, sagte ihr verkehrspolitischer Sprecher im Bundestag, Stefan Gelbhaar, der Nachrichtenagentur AFP. Dazu gehöre auch »Technologieoffenheit«: Auch zu Fuß, mit Rad, Bus und Bahn müssten sich die Bürgerinnen und Bürger »gut und sicher fortbewegen können«.", "Bessere Sharing-Angebote könnten zudem »mehr Menschen dann zum Auto verhelfen, wann und wo sie es brauchen, Parken inklusive«, sagte Gelbhaar weiter. Zudem müsse der Fokus auf emissionsfreien Fahrzeugen liegen, um die Luftqualität zu verbessern.", "Grünen-Fraktionsvize Andreas Audretsch betonte, es sei nicht sinnvoll, »Autos gegen Fußgänger zu stellen«. Und Hannovers Grünen-Oberbürgermeister Belit Onay warnte: »Es ist ein gefährlicher Irrglaube, dass man mit mehr Autoverkehr mehr wirtschaftliche Stärke in den Innenstädten schafft.«", "»Worum es doch eigentlich geht, ist alle zusammen zu denken, um weniger Stau in den Städten und mehr Freiraum für alle«, erklärte Audretsch. »Das geht nur mit Investitionen – in Infrastruktur, in Busse und Bahnen oder in die Sanierung von Brücken«. Bei den laufenden Haushaltsverhandlungen könnten FDP-Chef Christian Lindner und Bundesverkehrsminister Volker Wissing (FDP) »beweisen, dass sie es ernst meinen mit einer guten Mobilität für alle«, forderte der Grünen-Politiker.", "Belit Onay sagte den Zeitungen der Funke-Mediengruppe, ein entscheidender Hebel für eine Belebung der Innenstädte sei nicht mehr Autoverkehr. Im Gegenteil: Eine »Politik rein für das Auto« stelle »eine Gefahr für den Standort und Einzelhandel« dar. Dies sei in den Kommunen auch parteiübergreifend Konsens, sagte Onay unter Berufung auf diesbezügliche Stellungnahmen des Deutschen Städtetages sowie auf Ergebnisse wissenschaftlicher Studien zu dem Thema.", "Gegen die Konkurrenz des Online-Handels könnten Geschäfte in den Innenstädten nur bestehen, »wenn die Leute gern dort sind«, hob Onay weiter hervor. Zwar sei wichtig, dass Innenstädte auch mit dem Auto erreichbar seien, sagte der Grünen-Politiker. Dies dürfe jedoch nicht mehr Parkflächen und mehr Durchgangsverkehr bedeuten. Dies seien »vergebene Ressourcen«. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185267.wahlkampf-mit-taschenkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184751.fdp-will-teilnahme-an-brandenburger-fernsehdebatte-einklagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184455.pro-auto-programm-der-fdp-zurueck-in-die-er-jahre.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}