{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159713.fluglaerm-neuer-anlauf-fuer-nachtflugverbot.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "corona", "leiche", "ss", "us", "sp", "spd"], "creation_date": "18.12.2021", "last_modified": "18.12.2021", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["BER", "Berlin", "Brandenburg", "Die Linke", "Fluglärm", "Flugverkehr", "Nachtflugverbot", "SPD"], "content": {"title": "Neuer Anlauf für Nachtflugverbot", "description": "Am Hauptstadtflughafen BER in Schönefeld gibt ein fünfstündiges Nachtflugverbot. Der politische Wille, das Verbot auf acht Stunden zu verlängern, besteht nur in Brandenburg. Hier wurde er jetzt noch einmal bekräftigt.", "body": {"": ["Brandenburg möchte längere Nachtruhe für die Anwohner des Hauptstadt-Airports BER - Berlin müsste zustimmen", "Ich schlafe sehr gern, und ich schlafe gern ruhig», sagt Brandenburgs Linksfraktionschef Sebastian Walter. Bei sich zu Hause in Eberswalde kann er das auch, falls nicht nachts ein Baby schreit oder ein Nachbar bereits in den frühen Morgenstunden ein Loch in die Wand bohrt. Doch was sich 70 Kilometer südlich rund um den Hauptstadtflughafen BER in Schönefeld abspielt, ist damit nicht zu vergleichen. Fluglärm sei lauter, und er mache auf die Dauer krank, erinnert Walter am frühen Donnerstagabend im Landtag. Hier wirbt er für ein konsequentes Nachtflugverbot von 22 bis 6 Uhr - und rennt damit offene Türen ein.", "Schließlich hatten bereits vor neuneinhalb Jahren über 100.000 Brandenburger ein Volksbegehren unterschrieben, dem zufolge ein solches Nachtflugverbot in der gemeinsamen Landesplanung mit Berlin verankert werden sollte. 80 .000 Unterschriften hätten ausgereicht. Der Landtag hatte sich das Anliegen daraufhin im Jahr 2013 zu eigen gemacht. Die Linke und die Grünen stimmten komplett dafür, außerdem fast alle Abgeordneten der SPD und auch einige von der CDU. Aber das Land Berlin spielte nicht mit. In der Hauptstadt war ein entsprechendes Volksbegehren im selben Jahr gescheitert. Es hatten fast 140.000 Berliner gültige Unterschriften geleistet, aber rund 170.000 wären notwendig gewesen.", "Auch am Widerstand der Bundesregierung scheiterte das Nachtflugverbot. Der Bund hat in der Sache ein Wörtchen mitzureden. Schließlich ist er zusammen mit den Ländern Berlin und Brandenburg Eigentümer der Flughafengesellschaft. Da es eine neue Bundesregierung gibt und am Dienstag höchstwahrscheinlich auch einen neuen Berliner Senat, denkt Sebastian Walter, ein neuer Anlauf könnte nicht schaden. Vielleicht lassen der Bund und Berlin ja jetzt mit sich reden.", "Der Landtagsabgeordnete Frank Bommert (CDU) sieht keinen Grund für diesen Optimismus. Der neue Berliner Senat werde ja voraussichtlich wieder aus SPD, Grünen und Linke gebildet. Wenn es der Berliner Linkspartei in den vergangenen fünf Jahren nicht gelungen sei, ihre Koalitionspartner zu einem erweiterten Nachtflugverbot zu überreden, warum sollte das jetzt gelingen? «Herr Walter weiß, dass es nicht funktioniert, winkt Bommert ab. »Ich fliege gern«, gesteht er. »Ein komplettes Nachtflugverbot - da sind wir auch nicht dafür«, erklärt der Politiker die Position seiner Partei.", "Aber das tut hier nichts zur Sache. Denn im Koalitionsvertrag der CDU mit SPD und Grünen ist festgehalten, dass Brandenburg an dem alten Landtagsbeschluss von 2013 festhält und somit weiter auf ein Nachtflugverbot von 22 bis 6 Uhr zu dringen versucht. Das bekräftigte das Parlament am Donnerstagabend, indem es einen eilig von den Koalitionsfraktionen eingebrachten Antrag ohne Gegenstimmen beschloss. Es gab lediglich eine Reihe von Enthaltungen.", "Die Mühe eines eigenen Antrags hätten sich SPD, CDU und Grüne sparen können. Es lag bereits einer der Linksfraktion vor. Aber der wurde aus Prinzip abgelehnt. Dabei hätte man sich auf einen gemeinsamen Antrag verständigen können, wie Linksfraktionschef Walter achselzuckend bemerkt. Die Freien Wähler hätten auch mitgemacht, da diese selbst schon überlegten, einen solchen Antrag einzureichen. Die Linke war ihnen lediglich zuvorgekommen.", "Sei’s drum. »Wir begrüßen, dass sich die Landesregierung unserer Forderung nach einem konsequenten Nachtflugverbot angeschlossen hat«, sagt Linksfraktionschef Walter am Freitag. »Denn bei 20 Flügen pro Nacht ist ein Verbot ohne Schlupflöcher dringend nötig.« Lippenbekenntnissen würden wenig helfen. Die Regierung müsse mit Bundesregierung, Berliner Senat und Flughafengesellschaft verhandeln.", "Sollten sich diese stur stellen, so gibt es nach Überzeugung der Freien Wähler noch ein Druckmittel: Man könnte der klammen Flughafengesellschaft die Mittel sperren, die sie vom Land Brandenburg erhalten möchte. Die Freien Wähler behalten sich vor, dies zu einem späteren Zeitpunkt im Landtag zu beantragen, wenn alles Bitten und Betteln nicht helfen sollte.", "Es gibt übrigens schon ein Nachtflugverbot am BER. Es gilt allerdings nur für die Zeit von 0 bis 5 Uhr. Von 22 bis 0 sowie von 5 bis 6 Uhr sind 6856 Flugzeuge gestartet und gelandet, seit der Airport BER Ende Oktober 2020 eröffnete. In der halben Stunde vor und nach dem Nachflugverbot dürfen nur noch verspätete Maschine starten und landen.", "35 Fälle hat es im November gegeben. Planmäßige Passagierflüge sind in dieser Zeit untersagt. Zwischen 0 und 5 Uhr gab es bisher 618 Flugbewegungen. Möglich ist dies durch Ausnahmeregelungen. Starten und landen dürfen in dieser Zeit Rettungsdienste, Polizei und Regierungsmaschinen. Notlandungen sind auch zulässig. Es gibt außerdem eine Erlaubnis für Überführungen. Das bedeutet, dass Fluggesellschaften zum Beispiel nach einer Reparatur nachts eine Passagiermaschine leer von A nach B bringen, da sie dort am nächsten Morgen mit Touristen an Bord starten soll. Das ist aber für die Fluggesellschaften ein Kostenfaktor und wird nach Möglichkeit vermieden. Es kam deshalb am BER bisher äußerst selten vor. Nur vier Fälle gab es.", "Die überwiegende Zahl der nachts fliegenden Maschinen befördert Briefe. Warum aber diese Postflieger nichts tagsüber kommen können, wenigstens jetzt, wo wegen der Coronakrise auf den Landebahnen viel weniger los ist als üblich, versteht der Abgeordnete Thomas von Gizycki (Grüne) auch nicht.", "Sollte die Pflicht, 80 Prozent der eingeworfenen Briefe am nächsten Tag zuzustellen, auf 50 Prozent gesenkt werden, könnte die Deutsche Post auf die Flüge verzichten und alle Sendungen per Güterzug und Lkw befördern, wie Deutschlandchef Tobias Meyer am Freitag erläutert. Sein Unternehmen regt das an.", "An den alten Berliner Flughäfen Tegel und Schönefeld wurden im Jahr 2019 stolze 36 Millionen Passagiere abgefertigt. Im Coronajahr 2020 waren es nur 9,1 Millionen, und für 2021 rechnet die Flughafengesellschaft mit 9,4 bis 9,7 Millionen Passagieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178503.der-jobmotor-flughafen-macht-krach.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177740.regionalbahnsteig-am-bahnhof-blankenfelde-fertiggestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176688.abriss-des-berliner-generalshotels-alles-fuer-die-flotte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}