{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181718.fdp-aus-tradition-gegen-totalverweigerer.html", "query_keywords": ["fdp", "ns", "krieg", "schi", "ss", "us", "nazi", "sp"], "creation_date": "24.04.2024", "last_modified": "24.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sheila Mysorekar"], "author_organization": [], "news_keywords": ["FDP", "Zwangsarbeit"], "content": {"title": "Aus Tradition gegen Totalverweigerer", "description": "Die FDP fordert Sanktionen für Bürgergeldempfänger. Man könnte es auch eine Kampagne gegen Arme nennen, kritisiert Sheila Mysorekar.", "body": {"": ["Die FDP fordert Sanktionen für Bürgergeldempfänger. Man könnte es auch eine Kampagne gegen Arme nennen", "An irgendwas erinnert mich das: In der letzten Zeit gab es eine Reihe Vorschläge, wie mit Menschen umgegangen werden sollte, die nicht arbeiten: In Thüringen soll eine Arbeitspflicht für Asylsuchende eingeführt werden, mit Stundenlohn von 80 Cent pro Stunde. Und die FDP schlägt nun vor, denjenigen Bürgergeldempfänger*innen, die ihnen zugewiesene Arbeit ablehnen, die Leistungen um ein Drittel zu kürzen – wohlgemerkt, das sind Minimal-Leistungen, die als überlebensnotwendig gelten. Arbeitsverweigerer… Zwangsarbeit… hm, woran erinnert mich das nur?", "Hier mal kurz was zum Kontext: Schutzsuchende arbeiten ja nur deswegen nicht, weil sie keine Arbeitserlaubnis haben. Die meisten wollen sehr gerne arbeiten, aber natürlich in den Jobs, für die sie in ihrem Heimatland ausgebildet wurden. Nicht zwangsweise für 80 Cent die Stunde die Straße fegen, unter Bedingungen, die weit unter dem Mindestlohn liegen. Und die meisten Bürgergeldempfänger*innen sind alleinerziehende Mütter, also genau die Bevölkerungsgruppe, die nicht jeden beliebigen Job annehmen kann, weil sie sich um kleine Kinder kümmern muss. Mit anderen Worten: beiden Gruppen kann man nicht unterstellen, dass sie nicht arbeiten wollen, sondern es ist klar, dass sie es aus unterschiedlichen Gründen nicht dürfen oder können. Sie als »Totalverweigerer« zu bezeichnen, grenzt an Kriminalisierung von Hilfsbedürftigen.", "Aber das Ganze erinnert mich an etwas – gab’s das nicht schon mal, so ähnlich? Äh, ja, allerdings gab es das: Schmarotzer, Arbeitsscheue, Asoziale, unnütze Esser, die die Volksgemeinschaft belasten, Ballastexistenzen und Parasiten. So nannte man sie damals, nämlich zur Nazizeit. Faschisten kriminalisieren immer alle Menschen, die sich nicht freiwillig instrumentalisieren lassen oder aus irgendeinem Grund nicht leistungsfähig genug sind, um für ihre Zwecke eingesetzt zu werden. Während des Dritten Reiches landeten diese sogenannten »Asozialen« in Konzentrationslagern.", "Gleichzeitig wurden Millionen Menschen als Zwangsarbeiter*innen in Fabriken, Bauernhöfen und auch bei Privatpersonen zur Arbeit eingesetzt; Kriegsgefangene oder Ausländer*innen, die nur zu diesem Zweck verschleppt wurden. Es gab laut Bundeszentrale für Politische Bildung »über 13 Millionen zivile Zwangsarbeiter, Kriegsgefangene und Häftlinge im Deutschen Reich. Die Industrie profitierte von der Ausweitung der Produktion« durch die massenhafte Ausbeutung ausländischer Arbeitskräfte: »Sie bildeten mehr als ein Viertel, in manchen Werksabteilungen bis zu 60 Prozent der Belegschaft.«", "Viele deutsche Unternehmen, die heute zu den mächtigsten des Landes gehören, wie Krupp, AEG, Siemens, Rheinmetall, Daimler-Benz, wurden reich durch Zwangsarbeit. Im August 1944 arbeiteten sechs Millionen zivile Zwangsarbeiter*innen im Deutschen Reich, die meisten davon aus Polen und der Sowjetunion; über ein Drittel von ihnen waren Frauen. Das heißt, zur Nazizeit arbeiteten mehr Ausländer*innen in Deutschland als heute!", "Jetzt könnte man sagen, tja, war ein trauriges Kapitel damals, aber schon lang her, also kalter Kaffee. Der Haken dabei: Die damalige Haltung gegenüber »Arbeitsscheuen« – oder wen man dafür hält – schimmert immer noch durch, sobald es um die finanzielle Unterstützung Hilfsbedürftiger geht, frei nach dem Motto: Wer nicht arbeitet, soll auch nicht essen.", "Dies ist jedoch völlig konträr zu unserer heutigen Auffassung von einer gesellschaftlichen Solidargemeinschaft. Und es geht auch gegen die Menschenrechte: Jede*r hat das Recht auf ein menschenwürdiges Leben, egal, ob er*sie arbeiten kann oder nicht.", "Bei uns fühlt sich jedoch jeder kleine Landrat dazu berufen, irgendwelche »Faulen« zur Arbeit zu verdonnern; sie sollen uns »nicht auf der Tasche liegen«, sie sollen was tun zum Dank, dass sie Grundsicherung bekommen. »Fördern und fordern« heißt es etwas eleganter. Und viele Medien plappern dies gedankenlos nach, als wäre es eine Selbstverständlichkeit, dass man »Arbeitsverweigerer« halt zum Malochen zwingen muss. Nein, muss man nicht. Man muss nicht jede deutsche Tradition weiterführen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}