{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181836.ampel-koalition-dringen-aufs-ampel-ende.html", "query_keywords": ["csu", "fdp", "politik", "regierung", "cdu", "ns", "schi", "spo", "migration", "demo", "ss", "us", "bundestagswahl", "sp", "migrationspolitik", "spd", "olaf scholz", "markus söder"], "creation_date": "28.04.2024", "last_modified": "28.04.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["Große Koalition", "SPD"], "content": {"title": "Dringen aufs Ampel-Ende", "description": "CDU und CSU versuchen, die Krise der Ampel-Koalition für sich zu nutzen. Es mehreren sich Stimmen im Unionslager für ein Bündnis mit der SPD.", "body": {"": ["Spitzenpolitiker der Union bringen Große Koalition ins Spiel", "Der wirtschaftspolitische Vorstoß der FDP auf ihrem Parteitag war zweifellos eine Provokation gegenüber den Koalitionspartnern. Der 12-Punkte-Plan, der einer sozialen Streichliste gleichkommt und Begünstigungen für sogenannte Leistungsträger in der Marktwirtschaft vorsieht, ist nicht mehrheitsfähig in der Ampel-Koalition. Die Meinungsverschiedenheiten sind offensichtlich, was die Unionsparteien für sich auszunutzen versuchen. Gleich mehrere Spitzenpolitiker haben sich am Wochenende in Szene gesetzt: »Was die Ampel darbietet, ist wirklich eine Katastrophe«, sagte Berlins Regierender Bürgermeister Kai Wegner (CDU) im Interview der dpa. Er sieht die Zeit für ein vorzeitiges Ende der Koalition gekommen. »Wir leben in schwierigen Zeiten, eine Krise folgt auf die nächste. Gleichzeitig erleben wir eine Bundesregierung, die nicht führt. Jeder Tag, den die Ampel weniger regiert, ist gut für dieses Land.« Die CDU stehe bereit, so Wegner.", "Bei einer entsprechenden Neuwahl mehren sich die Stimmen im konservativen Lager, die auf eine Große Koalition setzen. »Wenn wir mit dieser Stärke im Bund eine schwarz-rote Koalition bilden können«, sagte der hessische Ministerpräsident Boris Rhein (CDU) der »Welt«, »dann wäre endlich dieses Ampel-Chaos vorbei«. Ein Bündnis von CDU/CSU und SPD wäre ein echtes Aufbruchssignal. Auf die Frage, ob die SPD dazu bereit wäre, sagte Rhein: »Sollte die Bundestagswahl ähnlich ausgehen, wie es zurzeit die Umfragen zeigen, wird es sicherlich einen großen Austausch der Führungsmannschaft bei der SPD geben.«", "Darauf setzt auch Bayerns Ministerpräsident Markus Söder (CSU). »Wenn man sich die zentralen Felder der Politik anschaut, von der Wirtschafts- über die Außen- bis zur Migrationspolitik, dann weiß man: Mit den Grünen ist kein Staat zu machen und mit Olaf Scholz auch nicht mehr«, sagte Söder der »Welt am Sonntag«. Bleibe es bei den aktuellen Umfragen, werde Scholz die Wahl verlieren. »Dann wird es eine SPD ohne Scholz geben.«", "Für Söder könnte der amtierende Verteidigungsminister Boris Pistorius (SPD) dann der neue starke Mann der Sozialdemokraten werden. Mit ihm »als Juniorpartner lässt sich mehr vorstellen«, betonte Söder. »Schwarz-Grün wollen wir jedenfalls nicht.« Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185654.berlin-fahrplan-aus-dem-haushaltschaos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181799.ein-jahr-katastrophe-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181705.schwarz-rot-ist-eine-traditionelle-ehe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}