{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178740.kommentar-braunkohle-war-nie-billig.html", "query_keywords": ["ns", "schi", "ss", "us", "sp"], "creation_date": "22.12.2023", "last_modified": "22.12.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bergbau", "Braunkohle", "Die Grünen", "fossile Energie", "Tagebau"], "content": {"title": "Braunkohle war nie billig", "description": "Für die Rekultivierung ehemaliger Tagebaue im Lausitzer Braunkohlerevier darf nicht wieder der Steuerzahler zur Kasse gebeten werden.", "body": {"": ["Über Folgekosten und -schäden der Tagebaue", "Im Tagebau Jänschwalde ist mit dem Schichtwechsel am Freitag offiziell Schluss. Doch selbst wenn der letzte Tagebau Welzow-Süd 2032 ausgekohlt und das letzte Kraftwerk Schwarze Pumpe spätestens 2038 abgeschaltet ist, wird Brandenburg noch Jahrzehnte mit den Folgen der Braunkohle zu tun haben.", "Die Rekultivierung ist eine Generationenaufgabe. Nicht umsonst ist die Lausitzer und Mitteldeutsche Bergbau-Verwaltungsgesellschaft heute noch mit der Sanierung alter DDR-Tagebaue beschäftigt. Bund und Länder zahlen dafür Milliarden. Wie viel später Folgeschäden noch auftreten können, zeigte sich 2021, als am Helenesee bei Frankfurt (Oder) die Böschung abrutschte. Der See hatte sich ab 1958 durch aufsteigendes Grundwasser in einem Tagebau-Restloch gebildet.", "Den Tagebau Jänschwalde zu rekultivieren werde eine Herkulesaufgabe, merken die Grüne Liga und die Grünen im Landtag ganz richtig an. Die Gewinne seien offenbar beiseite geschafft worden. Die Rücklagen könnten für die Rekultivierung nicht ausreichen und auch nicht mit den noch bestehenden Tagebauen erwirtschaftet werden, wenn sich die Kohleverstromung bald nicht mehr rechne. Sei nicht darum jetzt die Lausitzer Energie AG (Leag) umstrukturiert worden, damit der Profit aus künftigen Solar- und Windparks dem tschechischen Oligarchen Daniel Křetínský zufließen könne, während die Kosten der Rekultivierung am Steuerzahler hängen bleiben?", "Die Leag hat solche Vorwürfe zurückgewiesen, die Rückstellungen als ausreichend bezeichnet und die Umstrukturierung anders begründet. Aber die Warnung ist keineswegs abwegig. Das Lausitzer Revier hat nach der Wende erlebt, wie die noch möglichen Gewinne privatisiert und die Verluste der Allgemeinheit aufgebürdet worden sind. Die Folgekosten eingerechnet, lieferte die Braunkohle niemals billig Energie."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169935.kohle-gegen-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181811.rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181449.verschleierte-methanemissionen-bei-der-foerderung-von-braunkohle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}