{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173549.energiewende-lausitzer-energie-ag-energieversorgung-ohne-hosentraeger.html", "query_keywords": ["politik", "energiewende", "linke", "regierung", "ns", "klima", "solarenergie", "demo", "leiche", "windkraft", "ss", "us", "sp", "kohleausstieg", "christ", "klimakrise", "spd"], "creation_date": "26.05.2023", "last_modified": "26.05.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bergbau", "Brandenburg", "Braunkohle", "fossile Energie", "Tagebau"], "content": {"title": "Lausitzer Energie AG: Energieversorgung ohne Hosenträger", "description": "Für eine grüne Zukunft benötigen die Standorte der Lausitzer Kohlekraftwerke einen Anschluss ans Wasserstoffnetz. Lässt sich das rechtzeitig bewerkstelligen?", "body": {"": ["Lausitzer Energie AG will von Braunkohle auf Wind, Sonne und Wasserstoff umschalten", "Physikprofessor Mario Ragwitz bezeichnet Braunkohlekraftwerke als die »Hosenträger« einer sicheren Energieversorgung. Das will heißen, sie sorgen dafür, dass zuverlässig Strom aus der Steckdose kommt, auch wenn der Wind nicht weht und die Sonne nicht scheint. Hosenträger verhindern, dass die Hose rutscht und man plötzlich halbnackt und blamiert dasteht. Hosenträger sind aber auch aus der Mode gekommen.", "Spätestens im Jahr 2038, vielleicht auch 2035 soll in Deutschland das letzte Braunkohlekraftwerk abgeschaltet sein. So sieht es der Kohlekompromiss von Januar 2019 vor, der aber inzwischen infrage steht. Es soll angesichts der Klimakrise schneller gehen. Es ist jedoch fraglich, ob das bis 2030 gelingen kann. Einstweilen wurden im Braunkohlekraftwerk Jänschwalde im vergangenen Jahr die bereits in die Reserve versetzten Blöcke E und F wieder hochgefahren. In der »größten Energiekrise seit Menschengedenken« sei so ein »Beitrag zur Kostendämpfung« geleistet worden, sagt am Donnerstagabend Thorsten Kramer. Der Vorstandsvorsitzende der Lausitzer Energie AG (Leag) würde nun gern zeitnah von der Bundesregierung wissen, ob dies im kommenden Winter ebenfalls erforderlich sei.", "Die Leag schaut allerdings auch weiter voraus. Sie will sich nicht mit dem Kohleausstieg beerdigen lassen, sondern investiert schon länger in Windräder und Solaranlagen. Der Energiekonzern will auch bei den sogenannten H2-Ready-Kraftwerken dabei sein, die mit Wasserstoff statt Erdgas befeuert werden. Solche Kraftwerke auf der grünen Wiese zu bauen und damit Flächen zu versiegeln, wäre doch nicht ökologisch, meint Kramer. Warum nicht die erschlossenen Standorte der Kohlekraftwerke nutzen? Dafür müssten im Lausitzer Revier allerdings die Standorte Jänschwalde und Schwarze Pumpe in Brandenburg sowie Boxberg und Lippendorf in Sachsen ans Wasserstoffnetz angeschlossen werden. Dass von der Bundesregierung bisher keine »Ostmagistrale« vorgesehen sei, enttäuscht den Vorstandschef.", "Dabei würde die Leag mehr als zehn Milliarden Euro in die Zukunftstechnologie stecken, stellt er in Aussicht. Aber: »Ohne diese Pipeline werden wir nicht in diese Investition einsteigen.« Nur mit Windkraft und Solarenergie würde die Leag fortfahren und sich bei der Wasserstofftechnologie heraushalten. Beleidigt zuckt Kramer mit den Schultern. Wenn es schnell gehen solle mit der Energiewende, müsse die Politik die Rahmenbedingungen schaffen. Wenn nicht, werde halt länger Kohle verfeuert, um Strom zu erzeugen. Ein Kohleausstiegsdatum zwischen 2035 und 2038 hält Kramer für realistisch. Doch was einen früheren Termin betreffe, besagten Analysen der Leag, dass der Netzausbau nicht im erforderlichen Tempo vorankomme. Insofern ist Kramer »optimistisch, dass wir die Kohlekraftwerke noch wesentlich länger betreiben, als das heute vermutet wird«.", "Professor Ragwitz versucht am Donnerstagabend, Kramer zu besänftigen. In der brandenburgischen Landesvertretung in den Berliner Ministergärten versichert der Wissenschaftler, Jänschwalde könnte vor 2032 ans H2-Netz angeschlossen sein und andere Kraftwerksstandorte könnten mit Stichleitungen erschlossen werden.", "Auch Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) will den Konzernchef beruhigen. Schließlich sei das Bundesland mit seinen Planungen für ein Wasserstoffnetz schon viel weiter als der Bund. Dazu gehöre die Umwandlung der Opal-Erdgasleitung in eine Wasserstoffpipeline und auch die Anbindung der Lausitz.", "Kramer zeigt sich aber nur halb zufrieden mit solchen Versprechungen. Für ihn sei es nicht leicht, so sagt er, sich vor die Beschäftigten zu stellen, die teils schon in der dritten Generation in der Braunkohleindustrie arbeiteten, und ihnen von der Zukunft zu erzählen. Das ist Ministerpräsident Dietmar Woidke (SPD) bewusst. Er weiß: »Wenn ich heute im Tagebau Jänschwalde auf dem Bagger sitze und mir einen neuen Arbeitsplatz suchen muss – selbst wenn ich gute Jobs finden kann, beispielsweise im Bahnwerk Cottbus –, dann ist das eine Herausforderung.« Woidke ist bei Forst am Rande des Tagebaus Jänschwalde aufgewachsen. Er zeigt sich »wahnsinnig froh« und »positiv überrascht«, dass die Leag dem Revier als Ökostromanbieter erhalten bleiben wolle.", "Vier Millionen Haushalte will die Leag künftig mit grüner Energie versorgen. Bislang genoss die Leag den zweifelhaften Ruf, ein Dinosaurier der Energiebranche zu sein, weil sie sich an die Kohle klammerte. Nun nennt der Ostbeauftragte der Bundesregierung, Carsten Schneider (SPD), den Konzern plötzlich einen »Vorreiter« und ein »Vorbild« der Energiewende.", "Doch der Disput um die Wasserstoffanbindung trübt die Stimmung. Offen ist, ob die EU genehmigt, dass Deutschland massiv Steuergeld in eine Infrastruktur steckt, die privaten Unternehmen zugute kommt. Der Bundestagsabgeordnete Christian Görke (Linke) will sich dafür einsetzen, dass der Strukturwandel gelingt. Mit Beihilfen für eine Pipeline kennt er sich bereits aus. Es sei das gleiche Problem wie bei der Ertüchtigung der Erdölleitung vom Ostseehafen Rostock zur PCK-Raffinerie in Schwedt. Da ist der Förderantrag immer noch nicht gestellt, weil eine mit den EU-Bestimmungen konforme Begründung Schwierigkeiten bereitet.", "Das in den Jahren 1981 bis 1989 errichtete Kohlekraftwerk Jänschwalde ist von den Diskussionen um einen vorgezogenen Kohleausstieg unberührt. Es soll bereits Ende 2028 komplett stillgelegt werden. Aber das 1997 eingeweihte Kraftwerk Schwarze Pumpe wird nach bisherigem Stand zu den letzten in Deutschland gehören, die vom Netz gehen sollen. Neue Tagebaue wird es in Brandenburg nicht mehr geben. Doch auf sächsischer Seite wird noch um den Tagebau Nochten gerungen. Am 7. Mai demonstrierte ein Bündnis aus Umweltverbänden und Jugendorganisationen gegen eine geplante Erweiterung. »Der Tagebau Nochten muss verkleinert werden und mehr Abstand zu bewohnten Siedlungen halten«, verlangte Karin Weitze von der Grünen Liga.", "Der Sorbe Hagen Domaška erklärte für seine in der Lausitz beheimatete slawische Minderheit: »Der Braunkohlebergbau hat 130 unserer Dörfer zerstört. Unsere Flüsse sind vergiftet und ausgetrocknet, unsere Wiesen und Felder sind in ›Abraum‹ umgewandelt, unsere Kultur ist verdrängt. Dabei wurden wir nie gefragt, ob wir damit einverstanden sind.« Der Kohleabbau müsse sofort aufhören, so Domaška. Das Dorf Mühlrose und die vom Tagebau bedrohte Kulturlandschaft müssten für spätere Generationen erhalten bleiben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181811.rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162058.braunkohle-geht-wasserdampf-bleibt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181449.verschleierte-methanemissionen-bei-der-foerderung-von-braunkohle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}