{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178252.neukoelln-komplex-mordfall-burak-bekta%C5%9F-ermittler-wegen-strafvereitelung-im-fokus.html", "query_keywords": ["politik", "usa", "ns", "spo", "ss", "us", "sp", "rechtsextremismus"], "creation_date": "04.12.2023", "last_modified": "04.12.2023", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Berlin", "Neukölln", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Mordfall Burak Bektaş: Ermittler wegen Strafvereitelung im Fokus", "description": "Burak-Initiative ist schockiert: Berliner Staatsschutzbeamter, der über 300 rechte Strafermittlungen nicht bearbeitet hat, leitete davor die Ermittlungen zum Mord an Burak Bektaş.", "body": {"": ["Berliner Staatsschutzbeamter, der über 300 rechte Strafermittlungen nicht bearbeitet hat, leitete davor die Ermittlungen zum Mord an Burak Bektaş", "Ein Beamter, der beim Berliner Staatsschutz für 364 unbearbeitete Fälle aus dem rechtsextremen Spektrum zuständig gewesen ist, soll zuvor in einem womöglich rassistisch motivierten Mordfall ermittelt haben. Dies berichtete der »Tagesspiegel« am Freitag.", "Gegen den früheren Kommissariatsleiter des Staatsschutzes, Alexander H., und einen Sachbearbeiter wird wegen des Verdachts der Strafvereitelung im Amt ermittelt. H. selbst leitete früher die Ermittlungen im Mordfall Burak Bektaş, die zu keinen Ergebnissen führten.", "Burak Bektaş wurde am 5. April 2012 in Neukölln auf offener Straße erschossen. Ein Unbekannter hatte auf den damals 22-Jährigen sowie seine zwei Freunde gezielt, die schwer verletzt wurden. Am Sonntagabend bezog die Initiative für die Aufklärung des Mordes an Burak Bektaş Stellung zu den ans Licht geratenen Informationen: »All das zeigt, dass eine Aufklärung im Neukölln-Komplex nur mit Druck aus der Zivilgesellschaft kommt.« Die Initiative vermutete von Anfang an ein rassistisches Motiv und einen Zusammenhang mit rechtsextremen Anschlägen in Neukölln.", "Die Tat von 2012 ist bislang nicht aufgeklärt. Zuvor hatte Polizeipräsidentin Barbara Slowik erklärt, dass es bei den liegengebliebenen Rechtsextremismusakten keine Hinweise auf eine politische Motivation und auf Zusammenhänge mit dem Neukölln-Komplex gebe. »Was für eine Ignoranz den Angehörigen und Betroffenen gegenüber«, schrieb die Initiative als Reaktion auf diese vorschnelle Entwarnung. »Ja, wir sind erschüttert – aber nicht überrascht.« Auch Niklas Schrader, innenpolitischer Sprecher der Linksfraktion im Abgeordnetenhaus, empörte sich über die Informationspolitik der zuständigen Innenverwaltung: »Anstatt dass die Innensenatorin Parlament und Öffentlichkeit vollständig informiert, kommen die Fakten nun scheibchenweise ans Licht. Deutlicher kann man die Ignoranz gegenüber Betroffenen von rechter Gewalt nicht ausdrücken.« nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169415.schon-wieder-deutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185312.neukoelln-prozess-in-fragegewittern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185215.brandanschlaege-in-berlin-zweite-chance-auf-aufklaerung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}