{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184455.verkehrspolitik-pro-auto-programm-der-fdp-zurueck-in-die-er-jahre.html", "query_keywords": ["politik", "fdp", "ns", "schi", "klima", "spo", "ss", "us", "sp", "klimafreundlich", "klimaziel", "klimawandel"], "creation_date": "12.08.2024", "last_modified": "12.08.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["FDP", "Verkehrspolitik"], "content": {"title": "Pro-Auto-Programm der FDP: Zurück in die 70er Jahre", "description": "Die FDP hat gleich ein Bündel von Vorschlägen für mehr Autoverkehr in den Innenstädten gemacht. Durchsetzbar sind diese nicht. Aber sie sorgen für neue Dissonanzen in der Ampel-Koalition, kommentiert Stefan Otto.", "body": {"": ["Das Pro-Auto-Programm der FDP wird die Innenstädte nicht attraktiver machen", "Überraschend ist der Vorstoß der FDP nicht. Sie ist als Partei bekannt, die sich für den Autoverkehr einsetzt und dies als Förderung der Freiheit jedes Einzelnen verkauft. Das jüngste Thesenpapier der FDP für autofreundliche Innenstädte passt zu ihrem Festhalten am Verbrenner und der strikten Weigerung, sich auf ein Tempolimit auf Autobahnen einzulassen. Auch wenn sie damit neuerlich für viel Streit in der Koalition sorgt.", "Die Liberalen werden wissen, dass sie klimapolitisch rückwärtsgewandt agieren – sie verharren geradezu in Konzepten aus den 70er Jahren. Gerade beim Verkehrssektor, der regelmäßig die Klimaziele reißt, wird das sichtbar. Anstatt mehr Anstrengungen zu unternehmen, um den Ausstoß von Kohlendioxid zu reduzieren, wurde das Klimagesetz auf Drängen der Liberalen geändert, um die desaströse Umweltbilanz zu kaschieren. Die FDP leugnet den Klimawandel zwar nicht, aber er spielt in ihrer Politik auch keine Rolle. Das ist verantwortungslos.", "Jetzt hält aber ausgerechnet der Liberale Volker Wissing als Bundesminister die Zügel der Verkehrspolitik in der Hand. Für den Posten ist er schlicht eine Fehlbesetzung. Wissing ist nämlich derjenige, der immer wieder betont, dass jegliche Verkehrsinfrastruktur gefördert werde. Alleine diese Aussage gleicht einem Verdrehen von Tatsachen. Noch immer wird nämlich die Straße sehr umfangreich unterstützt, während die klimafreundlichere Bahn jedes Jahr in eine noch schlimmere Krise rutscht. Das Reisen mit dem Zug grenzt inzwischen oft an eine Zumutung. Doch das Verkehrsministerium schweigt dazu. Nun legt die Wissing-Partei ein Pro-Auto-Konzept vor. Was bezweckt sie damit? Offensichtlich will sie den Umstieg auf Pkw schmackhaft machen. Was für ein Irrsinn!"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184456.fdp-will-politik-fuer-das-auto.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181515.mehr-schutz-fuer-das-ampel-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176040.deutschlandticket-unwillen-zum-umsteuern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}