{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176688.flughafen-ber-abriss-des-berliner-generalshotels-alles-fuer-die-flotte.html", "query_keywords": ["politik", "fdp", "regierung", "ns", "schi", "rna", "ss", "us", "sp", "christ", "linke", "christian lindner"], "creation_date": "01.10.2023", "last_modified": "01.10.2023", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["BER", "Berlin", "Die Linke", "Flugverkehr"], "content": {"title": "Abriss des Berliner Generalshotels: Alles für die Flotte", "description": "Das DDR-Denkmal am Flughafen in Schönefeld befindet sich bereits im Abriss. Eine Anfrage der Linkspartei nährt Zweifel am Vorgehen der Bundesregierung. Doch die hält an den Plänen fest.", "body": {"": ["Das Generalshotel am BER wird ohne Kosten-Nutzen-Rechnung abgerissen", "Für Jan Korte ist der Fall klar: »Wenn das Generalshotel keine DDR-Vergangenheit hätte, sondern im Westen liegen würde, wäre das Gebäude schon längst gerettet.« Nach seinen Mühen, den denkmalgeschützten Bau am Berliner Flughafen BER vor dem Abriss zu bewahren, zeigt sich der Parlamentarische Geschäftsführer der Linksfraktion im Bundestag gegenüber »nd« frustriert. Es sei »eine Schande«, wie die Bundesregierung mit dem ostdeutschen Kulturgut umspringe.", "In einer Kleinen Anfrage hatte sich Korte Anfang September nach den Hintergründen der Abrisspläne erkundigt. Unter anderem forderte der Linke-Politiker Informationen über die Abläufe und Zuständigkeiten hinter der Entscheidung sowie über alternative Flächenkapazitäten auf dem Gelände an. Die Antwort des zuständigen Bundesfinanzministeriums liegt nun »nd« vor. »Anstatt auch nur in Erwägung zu ziehen, die alte und überholte Planung noch einmal zu überdenken und Alternativen ernsthaft zu prüfen, wird weiter völlig verbohrt am Abriss des einzigartigen historischen Gebäudes festgehalten«, kritisiert Korte. Ursprünglich sollte das Generalshotel auf dem Areal des ehemaligen Schönefelder Terminals T5 dem Bau eines Regierungsterminals weichen. Aus Kostengründen entschied sich das Finanzministerium letztlich gegen das Projekt, hielt an dem Abriss aber dennoch fest: Die gewonnene Fläche soll künftig als Abstellmöglichkeit für Regierungsflieger dienen. Wie aus der Antwort aus dem Hause des Bundesfinanzministers Christian Lindner (FDP) hervorgeht, umfasst die am BER stationierte Regierungsstaffel derzeit 15 Flugzeuge und drei Hubschrauber, aus denen sich 18 benötigte Stellplätze ergeben.", "Wie viele Abstellpositionen und Rollwege schon jetzt auf dem Flughafengelände des BER zur Verfügung stehen, ist dem Ministerium eigenen Angaben zufolge nicht bekannt. Eine Nutzung freier Flächen wird dennoch ausgeschlossen. »Die Gebäude und Flugbetriebsflächen des zukünftigen Regierungsflughafens werden als militärischer Sicherheitsbereich auf dem Flughafen BER geplant«, heißt es in dem Schreiben. Abstellpositionen auf dem zivilen Flughafengelände kämen deshalb nicht in Frage.", "Korte wiederum will das nicht gelten lassen: »Wie wäre es denn, wenn die Bundesregierung in Zeiten des Sparens erst einmal die komplette Pannen-Flugbereitschaft einer Kosten-Nutzen-Rechnung unterzieht, bevor entgegen jeder Vernunft unwiederbringlich Fakten geschaffen werden?« Hauptverantwortlich für die Fehlentscheidung sieht der Linke-Politiker den Finanzminister. Bei Lindners Argumentation, dass sich der Abriss aus Platz- und Kostengründen als alternativlos darstelle, handele es sich um nichts weiter als eine schlichte Behauptung. »Der Bundeskanzler darf sich nicht länger wegducken und muss umgehend Lindner stoppen«, fordert deshalb Korte. »Wir brauchen ein Abrissmoratorium und die unabhängige Prüfung von Alternativkonzepten.«", "Doch die Chancen für das Generalshotel stehen denkbar schlecht: Offiziell haben die Abrissarbeiten bereits am 14. September begonnen. Die Erlaubnis hierfür wurde bereits 2011, entgegen ausdrücklicher Empfehlung des Denkmalschutzes, ausgesprochen. Bis zuletzt hatte sich eine Initiative von Architekt*innen, Denkmalschützer*innen und Politiker*innen für die Rettung des Denkmals eingesetzt. Das Gebäude gilt als bedeutendes architektonisches Zeugnis der frühen Ostmoderne, das vor allem durch hochwertige Fassadengestaltung zu beeindrucken weiß. Nicht zuletzt wird mit dem Generalshotel ein Ort von historischer Bedeutung abgerissen: Zu DDR-Zeiten übernachteten hier hochrangige Staatsgäste."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176009.linksfraktion-im-bundestag-kaempft-um-generalshotel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172881.jaehrlich-tausende-privatjetfluege-am-berliner-flughafen-ber.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185092.oel-toetet-klima-protest-am-berliner-flughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}