{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184417.wahlkampf-in-thueringen-und-sachsen-kretschmer-bjoern-hoecke-ist-ein-neonazi.html", "query_keywords": ["cdu", "ns", "rna", "leiche", "ss", "us", "nazi", "sp", "afd"], "creation_date": "11.08.2024", "last_modified": "11.08.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "Björn Höcke", "CDU", "Landtagswahl", "Linksradikalismus", "Rechtsradikalismus", "Sachsen", "Thüringen"], "content": {"title": "Kretschmer: »Björn Höcke ist ein Neonazi«", "description": "In Thüringen liegt die AfD in Umfragen mit 30 Prozent auf Platz eins, in Sachsen führt Michael Kretschmers CDU mit 34 Prozent. Der Ton im Wahlkampf wird rauer.", "body": {"": ["AfD-Konkurrent sieht bei CDU-Ministerpräsidenten »Vokabular linksextremer Antideutscher«", "Dresden. Drei Wochen vor den Landtagswahlen in Sachsen und Thüringen hat Sachsens CDU-Ministerpräsident Michael Kretschmer die AfD scharf attackiert – insbesondere deren Thüringer Spitzenkandidaten, Björn Höcke. »Björn Höcke ist ein Neonazi: von seiner ganzen Wortwahl, von den Themen, wie er sich benimmt«, sagte Kretschmer der »Bild am Sonntag«.", "Nach Auftritten Höckes in Sachsen attestierte Kretschmer aber auch der AfD in seinem Bundesland eine immer radikalere Haltung: »Dass so jemand hier Wahlkampf macht und begrüßt wird, das zeigt eben, dass die Führung der AfD hier genau in die gleiche Richtung unterwegs ist.«", "Höcke reagierte umgehend und bezeichnete Kretschmer als »Totengräber«, der nun auch mit dem Vokabular linksextremer Antideutscher herumwerfe. Auf der Plattform X bezeichnete er die Union als »hauptverantwortlich für den Zerfall einer einst weltweit bewunderten Industrie- und Kulturnation«.", "Kretschmer schränkte gleichzeitig ein, dass nicht alle Wähler und Mitglieder der AfD rechtsextrem seien. »Das ist dummes Zeug. Es sind sehr, sehr viele Menschen, die dieses Vertrauen verloren haben in die Institutionen.« Die AfD wird in Thüringen und Sachsen vom Landesverfassungsschutz als gesichert rechtsextrem eingestuft.", "CDU-Mann Kretschmer will bei der Landtagswahl in Sachsen am 1. September als Ministerpräsident wiedergewählt werden. Laut aktuellem ZDF-Politbarometer liegt die AfD in Thüringen mit 30 Prozent weiter klar auf Platz eins. In Sachsen steht aber Kretschmers CDU mit 34 Prozent an der Spitze. Grundsätzlich spiegeln Umfragen nur das Meinungsbild zum Zeitpunkt der Befragung wider und sind keine Prognosen auf den Wahlausgang. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184964.landtagswahlen-im-osten-postfaktische-zeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178896.spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184973.afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}