{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180377.abschiebungen-flughafen-ber-ostdeutsches-abschiebezentrum.html", "query_keywords": ["regierung", "ns", "schi", "spo", "ss", "abschiebung", "us", "sp"], "creation_date": "28.02.2024", "last_modified": "28.02.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["BER", "Brandenburg", "Dresden", "Flugverkehr", "Ostdeutschland", "Sachsen", "Türkei"], "content": {"title": "Flughafen BER: Ostdeutsches Abschiebezentrum", "description": "Am Dienstag wurde ein kurdischer Aktivist aus Sachsen über den Flughafen BER in die Türkei abgeschoben. Die gebaute Abschiebeinfrastruktur wird von ostdeutschen Bundesländern genutzt.", "body": {"": ["Der Hauptstadtflughafen wird für Abschiebungen aus ostdeutschen Bundesländern genutzt", "Die einen fliegen freiwillig in den Urlaub, die anderen werden zwangsweise ausgeflogen. Der Flughafen BER und der an ihn angeschlossene Abschiebeknast entwickelt sich zum Abschiebedrehkreuz für Ostdeutschland. Am Mittwoch wurde bekannt, dass der kurdische Aktivist Metin Özyolcu am Dienstag im sächsischen Zittau bei einem Termin in der Ausländerbehörde festgenommen noch am selben Tag abgeschoben wurde.", "Dass Abschiebungen aus Berlin und Brandenburg über den Großstadtflughafen laufen, versteht sich geografisch fast von selbst. Aber auch aus anderen Bundesländern wird die Abschiebeinfrastruktur oft genutzt. Laut Angaben der jeweiligen Innenministerien wurden 2023 aus Berlin 1370 Personen, aus Sachsen 841 Personen und aus Brandenburg 220 Personen abgeschoben. Wie viele dieser Abschiebungen über den Flughafen BER liefen, teilte das Innenministerium Brandenburg auf nd-Anfrage bis Redaktionsschluss nicht mit.", "»Abschiebungen in die Türkei aus Sachsen laufen in der Regel über den BER, es passiert ganz selten, dass das in Dresden oder Leipzig passiert«, meint Dave Schmidtke, Pressesprecher vom sächsischen Flüchtlingsrat. Herr Özyolcu habe noch während der Fahrt und auch noch im Flugzeug darauf hingewiesen, dass ihm in der Türkei Verfolgung drohe, so Schmidtke weiter. »Aber das hat alles nicht geholfen.« Aktuell versuche man Kontakt zu ihm herzustellen, aber das sei schwierig, weil Herrn Özyolcu das Telefon abgenommen wurde. »Was ja seit gestern sogar legal ist«, wie Schmidtke erklärt. Eine Folge des Rückführungsverbesserungsgesetzes. »Das ist eigentlich ein Abschiebeverschlimmerungsgesetz«, meint er.", "Der Fall von Özyolcu ist beispielhaft dafür, wie Abschiebungen aktuell laufen. »Der Termin in der Ausländerbehörde war fingiert«, erläutert Schmidtke. Das sei auch nichts Neues. »Leute gehen dann da hin und denken, dass sie ihre Verlängerung abholen können. Im Vorraum warten dann Beamte und nehmen die Leute mit.«", "Schmidtke beobachtet vor allem eine Zunahme der Abschiebungen in die Türkei. »Je weniger Erdoğan von der Bundesregierung kritisiert wird, desto mehr Abschiebungen in die Türkei gibt es.« Es werde immer so getan, als sei dort kein Despot mehr an der Macht. »Es scheint den Willen im Bundesinnenministerium zu geben, Kurd*innen aus der Türkei davon abzuhalten, nach Deutschland zu kommen, um die Beziehungen zur Türkei nicht zu gefährden.« Auch Unterstützerinnen von Özyolcu sehen ihn in Gefahr. In einem auf sozialen Medien verbreiteten Unterstützungsaufruf steht: »Seine Auslieferung ist eine Auslieferung an das Regime von Erdoğan.« Özyolcus Anwalt konnte wegen seiner anwaltlichen Schweigepflicht nicht mit »nd« über den Fall reden.", "Die Geschwindigkeit, mit der die Abschiebung durchgeführt wurde, sei nichts Neues, ergänzt Schmidtke. 2023 gab es einen Extremfall: Ein Asylbewerber, auch ein Kurde aus der Türkei, der wegen Bedrohungen in seinem Dorf und auch Gewalterfahrungen nach Deutschland geflohen sei, wurde innerhalb von drei Tagen aufgegriffen, in Abschiebehaft gesteckt und via BER abgeschoben. »Ohne dass auch nur ein einziges Mal ein Beamter vom BAMF beteiligt wurde«, kritisiert Schmidtke. »Da wird gerade eine Abschiebeblackbox geschaffen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177740.regionalbahnsteig-am-bahnhof-blankenfelde-fertiggestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184639.flughafen-ber-gruener-frust-wegen-lauter-kurzstarts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184138.brandenburg-hat-gewaehlt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}