{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1168756.klimakrise-schonfrist-fuer-luetzerath.html", "query_keywords": ["regierung", "ukraine", "krieg", "schi", "klima", "naturschutz", "ns", "ss", "us", "sp", "klimaschutz", "kohleausstieg", "robert habeck"], "creation_date": "23.11.2022", "last_modified": "23.11.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Bergbau", "BUND", "fossile Energie", "Naturschutz", "Nordrhein-Westfalen", "Tagebau", "Umweltschutz"], "content": {"title": "Schonfrist für Lützerath?", "description": "Die Rechtslage sei klar, Lützerath dürfe abgebaggert werden, betont die nordrhein-westfälische Landesregierung. Dem widerspricht ein auf das Bergbaurecht spezialisierter Jurist.", "body": {"": ["NRW-Landesregierung könnte Abbagerung des Dorfes verzögern", "Nachdem der grüne Bundeswirtschaftsminister Robert Habeck mit seiner nordrhein-westfälischen Parteifreundin und Amtskollegin Mona Neubaur und dem RWE-Chef Markus Krebber Anfang Oktober an die Öffentlichkeit gegangen war und einen Plan für den Kohleausstieg im Rheinischen Revier präsentiert hatte, schien klar: Lützerath wird abgebaggert. Von der NRW-Landesregierung hieß es seitdem immer wieder, die Rechtslage sei klar, der Energiekonzern dürfe das Dörfchen für den Braunkohletagebau in Anspruch nehmen.", "Dem widerspricht jetzt der Anwalt Dirk Teßmer. Teßmer ist auf das für die Tagebauplanung ausschlaggebende Bergrecht spezialisiert. In der Vergangenheit hat er immer wieder den Bund für Umwelt und Naturschutz Deutschland (BUND) bei Verfahren gegen die Fortführung von Kohlegruben vertreten und dabei auch Erfolge erzielt.", "Teßmer argumentiert in Sachen Lützerath so: Am 31.12. läuft der derzeitige Hauptbetriebsplan für den Tagebau Garzweiler II aus. Mit dem Ende des derzeitigen Plans endet auch das Recht, die Kohle unter Lützerath abzubaggern. Einen neuen, von RWE beantragten Hauptbetriebsplan könne NRW-Wirtschaftsministerin Mona Neubaur ablehnen und den Energiekonzern auffordern, »einen Hauptbetriebsplan vorzulegen, der zunächst den Abbau der unter Immerath lagernden Kohle vorsieht und sich nicht auch auf Lützerath erstreckt«. Eine eingeschränkte Genehmigung der Tagebauplanung sei nichts Ungewöhnliches, erklärte Teßmer. Eine solche habe es am Tagebau Hambach nach dem Rodungsstopp 2018 gegeben und auch beim Tagebau Jänschwalde in der Lausitz sei einmal nur eine eingeschränkte Genehmigung erteilt worden. Teßmer betont, wenn andere öffentliche Interessen dagegen stünden, sei es geboten, dass ein Hauptbetriebsplan eingeschränkt werde. Im Fall von Lützerath seien das der Klimaschutz und der soziale Frieden. Der Anwalt fordert, dass kein Hauptbetriebsplan über drei Jahre zugelassen wird. Energiewirtschaftlich gebe es wegen des russischen Angriffskriegs in der Ukraine eine unklare Situation.", "Dirk Jansen, Geschäftsführer des BUND in Nordrhein-Westfalen hat eine klare Vermutung, warum es RWE so wichtig ist, dass Lützerath geräumt wird. »Die am einfachsten zu fördernde Kohle liegt unter Lützerath«, so Jansen. Dabei gäbe es durchaus andere Möglichkeiten. Ein Stück südlich von Lützerath liegt Immerath, das Dorf wurde komplett abgerissen. Darunter liegen etwa 150 Millionen Tonnen Kohle, auf die RWE Zugriff hätte. Doch die Kohle unter Immerath ist komplizierter zu fördern. Für Dirk Jansen ist klar: RWE wähle den ökonomisch günstigsten Weg, wenn das Unternehmen zuerst die Kohle unter Lützerath in Anspruch nehme. Diese Logik müsse sich die Landesregierung aber nicht zu eigen machen. »Mona Neubaur hat einen Gestaltungsspielraum und den muss sie nutzen«, fordert Jansen. Der BUND habe der Wirtschaftsministerin auch einen Brief geschickt, in dem sie dazu aufgefordert werde, nur eine befristete Genehmigung für den Hauptbetriebsplan zu erteilen.", "Dass sich die nordrhein-westfälische Landesregierung auf diesen Vorschlag einlässt, gilt als unwahrscheinlich. Zu sehr hatten in den vergangenen Wochen auch grüne Minister*innen betont, wie zufrieden man über den Kompromiss zum Kohleausstieg mit RWE sei."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177806.rheinisches-revier-die-letzte-leitentscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179628.groesste-undichtwand-der-welt-in-brandenburg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174831.der-spreewald-kohle-krimi.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}