{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185162.regierungsbildung-sondierungen-in-sachsen-direkt-gewaehltes-ego.html", "query_keywords": ["politik", "regierung", "cdu", "usa", "ns", "ss", "us", "sp", "afd", "spd"], "creation_date": "04.09.2024", "last_modified": "04.09.2024", "crawl_date": "21.10.2024", "author_person": ["Karl Römer"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Ost-Wahlen", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Sondierungen in Sachsen: Direkt gewähltes Ego?", "description": "Ambitioniert sind die Vorschläge eines parteilosen Stadtoberhaupts und Landtagskandidaten der Freien Wähler. Matthias Berger will zwischen CDU und AfD vermitteln.", "body": {"": ["Oberbürgermeister aus Grimma versteht sich als Vermittler zwischen konservativ und rechtsextrem", "Freitag der 13. in Grimma. Der nun ehemalige Oberbürgermeister hat es bestätigt: Er wird für die Freien Wähler in den sächsischen Landtag ziehen. »Eine Wahl ist am Schluss kein Spaß«, begründet Berger seine Entscheidung. Nun stellt sich nur noch die Frage, mit wem er zuerst in die Sondierungen geht.", "Wenn es nämlich um die Regierungsbildung im neu gewählten sächsischen Landtag geht, sprechen die rechnerisch vorstellbaren Konstellationen für eine komplizierte Phase der Sondierungen. Die sächsische CDU, die am 1. September mit 31,9 Prozent der Stimmen knapp Wahlsiegerin wurde, muss sich letztlich zwischen zwei möglichen neuen Regierungskoalitionen entscheiden.", "Würde es allerdings nach dem Mann aus Grimma gehen, wäre die Lösung offensichtlich. Für Matthias Berger ist die »letzte Chance für die CDU, bürgerlich-konservativ aufzutreten«, eine Zusammenarbeit mit ihm selbst. So äußerte er sich gegenüber »Bild«.", "Berger, der seit 2008 parteiloser Oberbürgermeister von Grimma im Westen Sachsens ist, gewann das einzige Direktmandat der Freien Wähler mit 36,6 Prozent im Wahlkreis Leipzig Land 3. Die Partei scheiterte mit 2,3 Prozent an der Fünfprozenthürde und ist somit nur durch seine Person im Landtag vertreten.", "Sein Plan: Er und die Union würden aus einer Minderheit heraus regieren. Dabei würde er die Position des Vermittlers zu anderen Fraktionen im Landtag einnehmen, gerade zum rechten Rand. Eine politische Abgrenzung zur AfD lehnt Berger nämlich ab: »Diese Ausschließeritis der AfD gegenüber, das ist politisch aus meiner Sicht kein guter Stil.«", "Damit bleibt er der Parteilinie seines Landesverbandes treu. Die sächsischen Freien Wähler hatten sich bereits im Vorfeld der Wahlen für Gespräche mit der AfD ausgesprochen. Interessanterweise findet sich auf ihrer Homepage unter ihren Zielen für die Landtagswahl eine Politik »ohne extreme oder populistische Forderungen«.", "Auf Bundesebene schließen die Freien Wähler sowie die CDU eine Zusammenarbeit mit der AfD aus. Der Bundesvorsitzende der Freien Wähler Hubert Aiwanger hatte interveniert, indem er den Kandidaten ermahnte, wenn dieser sein Mandat annehme »und uns im Landtag vertreten will, dann muss er die Regeln unserer Partei akzeptieren«. Dazu gehöre das »Kooperationsverbot mit der AfD«.", "Zwischenzeitlich war es in der Schwebe, ob Berger seiner neuen Verantwortung als Landtagsabgeordneter überhaupt nachkommt. Er hätte sich nämlich nach dem sächsischen Wahlgesetz zwischen seinem Posten als Oberbürgermeister und seinem Landtagsmandat entscheiden müssen. Direkt nachdem er sich bei den Wählern für das ihm entgegengebrachte Vertrauen bedankt hatte, erklärte er, erst nach der offiziellen Bestätigung des Wahlergebnisses durch den Landeswahlleiter mitteilen zu wollen, ob er in den Landtag wechselt.", "Doch diese Frist hielt er nicht ein. Zwischenzeitlich hatte er sich sogar den 1. Oktober als Datum bekannt gegeben, bis zu dem er sich entscheiden wollte. Spätestens zu diesem Zeitpunkt muss auch der neugewählte Landtag zum ersten Mal zusammenkommen. Doch das sächsische Wahlgesetz durchkreuzte sein Vorhaben: Am 6. September hatte der Kreiswahlausschuss die Direktkandidaten der Landtagswahl festgestellt. Daraufhin hatten sie eine Woche Zeit, die Wahl anzunehmen. Hätte Berger die Frist nicht eingehalten oder eine Zusage unter Vorbehalt getroffen, würde dies als eine Absage gelten und der Listenzweite wäre nachgerückt.", "Dieser ist der Vorsitzende des Landesverbandes der Freien Wähler Thomas Weidinger.  Auch er hält wenig von einem Brandmauer-Begriff und betonte gegenüber der »Leipziger Volkszeitung«, dass er sich »von niemandem« vorschreiben lasse, mit welcher Partei er in Gespräche treten werde. Gleichzeitig seien für ihn »Reden und Zuhören« und »Zusammenarbeit« nicht »gleichbedeutend«.", "Beide hätten im Rahmen einer Mitgliedschaft im Landtag die fehlende Stimme für eine Sperrminorität der AfD sein können. Diese hatte die dafür nötige Anzahl von 41 Sitzen im sächsischen Parlament aufgrund eines Softwarefehlers im Zählverfahren verloren: CDU und AfD mussten jeweils einen Sitz an die SPD und die Grünen abgeben. Die beiden Kandidaten der Freien Wähler könnten die Rechtsextremen deswegen mit einem 41. Sitz in dieser Hinsicht unterstützen. Berger hatte sich dazu bereits gegenüber der »Bild« geäußert. Er wolle »dann eben der Hüter der sächsischen Verfassung sein«. Ein selbst auferlegter Titel, der zu seinen Ambitionen passt.", "Den Posten als Stadtoberhaupt übernimmt nun vorübergehend eine Beigeordnete aus dem Rathaus in Grimma. Erst nächstes Jahr soll dort ein offizieller Nachfolger Bergers gewählt werden, berichtete der Stadtsprecher. In Grimma ist Berger sehr beliebt. Seit 2008 wurde er bei jedem Wahlgang mit mehr als 85 Prozent der Stimmen als Rathauschef im Amt bestätigt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184973.afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184892.zum-beispiel-rudolstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}