{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172881.flugverkehr-ber-jaehrlich-tausende-privatjetfluege-am-berliner-flughafen-ber.html", "query_keywords": ["politik", "klimapolitik", "frankreich", "ns", "schi", "klima", "ss", "us", "sp", "europa", "klimakrise", "linke"], "creation_date": "02.05.2023", "last_modified": "02.05.2023", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["BER", "Berlin", "Die Linke", "Flugverkehr"], "content": {"title": "Jährlich Tausende Privatjetflüge am Berliner Flughafen BER", "description": "Seit Eröffnung des Flughafens BER in Schönefeld starten und landen dort immer mehr Privatjets. Ferat Koçak (Linke) hält das für »klimapolitischen Wahnsinn« und fordert ein Ende des privaten Flugverkehrs.", "body": {"": ["Linke-Politiker Ferat Koçak fordert ein Ende des klimaschädlichen privaten Flugverkehrs", "Fast 10 000 Starts und Landungen von Privatjets und Geschäftsflugzeugen gibt es jährlich am Flughafen BER in Schönefeld seit dessen Eröffnung Ende 2020. Das offenbart eine Antwort der Senatsverwaltung für Finanzen von Ende April auf eine schriftliche Anfrage von Ferat Koçak, Sprecher für Klimapolitik der Linksfraktion im Abgeordnetenhaus.", "Im März zeigte eine Studie des Forschungsinstituts CE Delft, dass die Anzahl der privaten Jetflüge in Europa 2022 im Vergleich zum Vorjahr um 64 Prozent gestiegen ist. Deutschland liege bei der Häufigkeit der Jet-Nutzungen auf Platz drei nach Großbritannien und Frankreich. Und die meisten privaten Flugzeuge starteten demnach am BER. Grund für Koçak, noch einmal nachzuhaken.", "Insgesamt sind am General Aviation Terminal (GAT, Geschäftsfliegerzentrum) des BER bereits 19 427 Jets für private oder Geschäftsreisen abgehoben oder angekommen. Konkret waren es in den letzten beiden Monaten 2020 nach Eröffnung 889 Flüge, im Jahr darauf 8688, und 2022 stieg die Zahl auf 9850. Im Schnitt waren die Flieger mit gerade einmal drei Passagieren besetzt.", "Das GAT wird privatwirtschaftlich von der Berlin Aviation Service GmbH (BAS) betrieben. Start- und Landeentgelte am Flughafen werden laut Finanzverwaltung an der Größe des jeweiligen Flugzeugs bemessen, was bedeutet, dass ein Privatjet wesentlich günstiger davonkommt als eine Passagiermaschine.", "»Die CO2-Ausstöße dieser Maschinen sind pro Kopf 80-mal so hoch wie bei einem Linienflug«, kritisiert Ferat Koçak, auch mit Blick darauf, dass ein großer Teil der Flüge innerhalb Deutschlands stattfindet. Unter den fünf häufigsten Zielen sind laut Finanzverwaltung Stuttgart, Köln/Bonn und München, daneben noch Zürich und Palma Mallorca.", "»Einmal mehr zeigt sich: Es sind die Reichen und Mächtigen, die diesen Planeten am heftigsten und nachhaltigsten zerstören«, erklärt Koçak. Laut der europaweiten Studie von CE Delft haben private Flugzeuge in Deutschland 2022 rund 208 645 Tonnen CO2 ausgestoßen. Konkrete, auf Privatjets beschränkte Zahlen für den BER werden laut Berliner Senat nicht erhoben. Dabei sind ausgerechnet Nutzer*innen privater Flieger sowie Jachten vom Emissionshandel ausgenommen. Wer privat eine Maschine nutzt, darf bis zu 1000 Tonnen CO2 kostenfrei in die Luft pusten, bei gewerblichen Betreibern, also etwa Charterfirmen, liegt die Grenze sogar bei 10 000 Tonnen.", "»Das ist klimapolitischer Wahnsinn«, findet Koçak. »Angesichts der Dringlichkeit der Klimakrise benötigen wir radikale Maßnahmen, um Emissionen zu reduzieren.« Er fordert vom Senat als Miteigentümer des BER, den Vertrag mit dem privaten Betreiber des GAT nicht zu verlängern. Vorbild sei der Flughafen Schiphol in Amsterdam, wo Privatjets spätestens ab 2026 verboten sind. »Eigentlich müsste man mit der gesamten Klimabewegung an den Flughafen ziehen und diese CO2-Schleudern aus dem Verkehr ziehen«, findet Koçak."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176688.abriss-des-berliner-generalshotels-alles-fuer-die-flotte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176009.linksfraktion-im-bundestag-kaempft-um-generalshotel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185092.oel-toetet-klima-protest-am-berliner-flughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}