{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181648.landespolitik-brandenburg-cdu-will-ber-privatisieren.html", "query_keywords": ["fdp", "bildungspolitik", "cdu", "ukraine", "krieg", "schi", "ns", "demo", "klimaneutral", "klimawandel", "politik", "tesla", "abschiebung", "afd", "pandemie", "spd", "klima", "ss", "grenzen", "regierung", "spo", "corona", "us", "sp", "linke"], "creation_date": "21.04.2024", "last_modified": "21.04.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["BER", "Bildungspolitik", "Brandenburg", "CDU", "Hochschulpolitik", "Landtagswahl"], "content": {"title": "Brandenburg: CDU will BER privatisieren", "description": "Mit ihrem Wahlprogramm schlägt die Brandenburger CDU ihren Koalitionspartnern in der Landesregierung vor den Bug. Der Hauptstadtflughafen soll demnach an einen »strategischen Investor« verkauft werden.", "body": {"": ["Brandenburgs CDU im Krisenmodus – Entwurf für ihr Programm zur Landtagswahl vorgestellt", "Nach viereinhalb Jahren, die sie hier wieder mitregiert, zeichnet die CDU ein eher düsteres Bild vom Zustand Brandenburgs. Als der Landesvorsitzende Jan Redmann, der auch Spitzenkandidat für die Landtagswahl im September ist, am Freitag den Entwurf des CDU-Wahlprogramms präsentierte, wollte er damit einen Weg aus der Misere weisen. Über die endgültige Fassung entscheidet ein Parteitag.", "»Die Nachwirkungen der Corona-Pandemie, steigende Preise, die Folgen des Klimawandels, der Angriffskrieg Russlands auf die Ukraine und die damit einhergehende Energiekrise haben Zweifel an einer besseren Zukunft aufkommen lassen«, steht im Entwurf. Redmann selbst wies darauf hin, dass zwei Drittel der Deutschen nicht mehr daran glauben, dass ihr Staat seine einst führende Rolle in der Wirtschaft künftig behaupten können werde. Die Politik der Bundesregierung aus SPD, Grünen und FDP habe »zu Wut, Frustration und Protest« beigetragen.", "Redmann zufolge drehte auch die Wirtschaft Brandenburgs in der zweiten Hälfte des vergangenen Jahres ins Minus. Wenn heute noch rote Bänder durchgeschnitten werden, dann gehe das auf Ansiedlungsentscheidungen früherer Jahre zurück, neue Investoren würden sich kaum noch finden.", "Dem entgegen setzt die CDU in ihrem Wahlprogramm eine Orientierung auf »Geothermie« zum Heizen von Gebäuden und eine konsequente Orientierung auf die Wasserstoff-Technologie als Energieträger der Zukunft. Es bleibe beim »klaren Ziel der Klimaneutralität bis 2045«. Die Meisterausbildung soll kostenlos werden, denn laut Redmann sei es ein Unding, dass Studienabschlüsse umsonst zu haben sind, die so wichtige Meisterausbildung aber privat bezahlt werden müsse.", "Während Brandenburgs Linke jüngst eine Beteiligung des Landes an der Tesla-Autofabrik in Grünheide angeregt hatte, will die CDU, dass der Staat den Hauptstadtflughafen BER in Schönefeld privatisiert. Natürlich dürfe der Airport nicht an eine »Heuschrecke« verkauft werden. Vielmehr brauche es einen strategischen Investor, der am Erfolg des Flughafens Interesse habe.", "Den beruflichen Nachwuchs müsse Brandenburg vor allem bei sich selbst gewinnen und da könne es nicht angehen, dass die meisten Kinder in der vierten Klasse nicht ausreichend lesen, schreiben und rechnen können, fuhr Redmann fort. Was die Bildung betreffe, wolle die CDU die Kitas stärker in die Pflicht nehmen. »Wir geben so viel Geld für die kostenfreie Kita aus, haben aber keinen Einfluss auf die Inhalte.«", "CDU-Bildungsexperte Gordon Hoffmann forderte eine Leistungsbewertung durch Zensuren verbindlich ab der dritte Klasse, denn »es ist der Elternwille«. Noten würden heute teils erst ab der fünften Klasse gegeben. Die Ergebnisse der seit 30 Jahren von der SPD verantworteten Bildungspolitik in Brandenburg sind in den Augen der CDU »verheerend«, der Programmabschnitt Bildung ist überschrieben mit »Schluss mit Schlusslicht«. Vor mehr als 30 Jahren wurde die Potsdamer Pädagogische Hochschule »Karl Liebknecht« abgeschafft. Es gibt stattdessen die Universität Potsdam, die auch Lehrer ausbildet. Nun tritt die CDU in ihrem Wahlprogramm für den »Aufbau einer Pädagogischen Hochschule in Brandenburg« ein, als Beitrag dazu, der sich abzeichnenden Verschärfung des Lehrermangels etwas entgegenzusetzen. Auch Gemeindeschwestern, die in der DDR die gesundheitliche Betreuung auf dem Lande übernommen hatten, will die CDU wieder haben.", "Weiterhin tritt die CDU Redmann zufolge für die Abschiebung schwer krimineller ausländischer Staatsbürger auch in Staaten ein, die als »nicht sicher« eingestuft werden. Derzeit gibt es laut Redmann »zu viele Länder, in die nicht abgeschoben werden kann«. Der Brandenburger AfD warf Redmann vor, sich nicht gegenüber offen rechtsextremistischen Kräften abzugrenzen. Das sei der Unterschied zu den »demokratischen, anständigen Parteien«. Einen politischen Stil nach der Methode »Wir haken uns alle unter gegen die AfD« lehnt Redmann jedoch ab. Seiner Meinung nach würde man damit dieser Partei »die Hälfte des Spielfeldes überlassen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171991.brandenburgs-cdu-haelt-sich-fuer-nicht-zu-stoppen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185688.berlin-lehrkraefte-bleiben-mangelware.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185654.berlin-fahrplan-aus-dem-haushaltschaos.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}