{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177853.tuerkei-staatsbesuch-in-deutschland-erdo%C4%9Fans-truempfe.html", "query_keywords": ["ukraine", "krieg", "ns", "migration", "asien", "christ", "politik", "rki", "hamas", "europa", "syrien", "ss", "regierung", "nahost", "spo", "us", "sp", "migrationspolitik", "linke", "olaf scholz"], "creation_date": "17.11.2023", "last_modified": "17.11.2023", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Hamas", "Kurden", "Menschenrechte", "Nahost", "Türkei"], "content": {"title": "Staatsbesuch in Deutschland: Erdoğans Trümpfe", "description": "Der türkische Präsident Recep Tayyip Erdoğan ist zu seinem ersten Deutschlandbesuch seit drei Jahren in Berlin eingetroffen. Der Besuch ist umstritten, vor allem wegen der scharfen Verbalattacken Erdoğans gegen Israel.", "body": {"": ["Der türkische Staatspräsident zu Besuch in Berlin", "Recep Tayyip Erdoğans Steckbrief seiner Missetaten ist lang: Unterdrückung der Kurden in der Türkei, Bombardements auf die Kurden in Syrien und Irak, willkürliche Anschuldigungen und Verhaftungen Oppositioneller, Missachtung der Urteile des Europäischen Gerichtshofs für Menschenrechte, massive Einschränkung der Pressefreiheit, Unterstützung islamistischer Gruppen wie Hamas, militärisches Muskelspiel in der Nahost-Region. Da kann sich jeder was aussuchen. Wer also sollte ihn zu Besuch einladen?", "Natürlich der deutsche Bundeskanzler, doch Olaf Scholz steckt in einem Dilemma: Wahrscheinlich würde er dem türkischen Staatschef gerne mal die Meinung geigen und ihn behutsam an die Menschenrechte erinnern – wenn er denn könnte, denn die Türkei wird gebraucht: als südöstlicher Außenposten der Nato, als potenzieller Vermittler im Krieg zwischen Russland und der Ukraine, als möglicher Akteur in Verhandlungen um die Geiseln der Hamas und – als Bollwerk gegen Geflüchtete, die aus Westasien nach Europa drängen. Die will keiner haben, weder in West- noch in Osteuropa. Die Türkei spielt für die EU den Grenzpolizisten und bekommt für den Job viel Geld aus Brüssel. Gut für beide Seiten: Deutschland will den Deal erneuern. Schlecht für die Schutzsuchenden, die in der Türkei festsitzen und Ausländerfeindlichkeit ausgesetzt sind.", "So geht Realpolitik. Wen kümmern Menschenrechte, wenn es um große Dinge geht? Darin sind sich Bundesregierung und christliche Opposition weitgehend einig. Nur die Linke fordert ein Ende des »Kuschelns mit Despoten«, kritisiert, dass Berlin Erdoğan den roten Teppich ausrollt. Wer von der türkischen Regierung eine andere Politik einfordern will, darf sich nicht erpressbar machen und die Migrationspolitik in die Türkei auslagern. Dazu scheint aber keine Regierung bereit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177859.deutsch-tuerkisches-verhaeltnis-zwischen-klartext-und-kooperation.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183584.der-dialograumplaner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181913.palermo-wir-sind-eine-gemeinschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}