{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178160.rechtsextremismus-brandserie-in-berlin-lichtenberg-naechster-keller-in-flammen.html", "query_keywords": ["ns", "ss", "us", "nazi", "sp", "familie"], "creation_date": "29.11.2023", "last_modified": "29.11.2023", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Kriminalität", "Rassismus", "Rechtsradikalismus", "Wohnen"], "content": {"title": "Brandserie in Berlin-Lichtenberg: Nächster Keller in Flammen", "description": "Seit Anfang 2022 brennen immer wieder Keller in Neu-Hohenschönhausen. Ein neuer Fall könnte sich in eine mutmaßlich rechtsextreme Brandserie einreihen.", "body": {"": ["Polizei vermutet vorsätzliche Brandstiftung in Neu-Hohenschönhausen", "Nach einem Kellerbrand in einem Hochhaus in Lichtenberg wurden zwei Menschen in ein Krankenhaus gebracht, 20 weitere können vorerst nicht mehr in ihren Wohnungen leben, das vermeldete die Deutsche Presse-Agentur (DPA) am Mittwoch. Demnach sei in einem Kellerverschlag des elfgeschossigen Hauses sei in den frühen Morgenstunden des Mittwochs ein Feuer ausgebrochen. Durch das Feuer sei in elf Wohnungen und einem Treppenaufgang keine Stromversorgung möglich. Das Bezirksamt Lichtenberg kümmere sich um die Unterbringung der Menschen.", "Die Berliner Polizei bestätigt den Brand in einem Mehrfamilienhaus in der Ribnitzer Straße im Ortsteil Neu-Hohenschönhausen. Verletzte seien aber nicht bekannt. »Nach bisherigen Erkenntnissen gehen wir von vorsätzlicher Brandstiftung aus«, so Polizeisprecherin Patricia Brämer zu »nd«. Die Ermittlungen liefen mittlerweile beim Brandkommissariat des Landeskriminalamts. Dort werde auch eine Verbindung zu vergangenen Brandstiftungen in der Umgebung geprüft. »Das passiert automatisch«, sagt Brämer.", "Seit Februar 2022 kam es in Neu-Hohenschönhausen in unmittelbarer Nähe zu dem jüngsten Feuer zu etwa 20 Brandstiftungen in Kellern von Wohnhäusern, bei denen niemand verletzt wurde. Der Verdacht, es handele sich hierbei um eine rechtsextreme Anschlagsserie, verhärtete sich durch ein rassistisches Drohschreiben von Leon S., einem der Tatverdächtigen mit neonazistischer Gesinnung. Während S. vom Vorwurf der Brandstiftung freigesprochen wurde, steht ein weiteres Gerichtsverfahren gegen seine Freunde noch aus.", "Auch das Lichtenberger Register, das rechte, rassistische und anderweitig menschenfeindliche Vorfälle dokumentiert, befürchtet eine Fortsetzung der Brandstiftungen. »Der Kellerbrand in Hohenschönhausen besorgt uns. Wir fragen uns, ob das mit der Brandserie Anfang des Jahres in Verbindung steht«, sagt eine Sprecherin des Registers zu »nd«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173683.hohenschoenhausen-rechte-entzuendung-am-stadtrand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172959.mehr-rechte-brandanschlaege-in-berlin-hinschauen-wenn-es-brennt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170199.angriff-auf-dilan-s-vor-gericht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}