{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185928.globale-erwaermung-mit-ccs-zur-klimaneutralitaet.html", "query_keywords": ["klimapolitik", "un-klima", "usa", "ns", "schi", "rna", "klimaneutral", "klimaziel", "klimawandel", "politik", "europa", "klimaschutz", "spd", "ipcc", "wirtschaftswachstum", "klima", "naturschutz", "leiche", "ss", "inflation", "klimakrise", "klimagerechtigkeit", "amerika", "weltklima", "spo", "us", "sp", "robert habeck", "grüne technologie", "die grünen", "eu green deal", "globale erwärmung", "fridays for future"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Tobias Haas", "Alina Brad & Etienne Schneider"], "author_organization": [], "news_keywords": ["CO2", "CO2-Lagerung", "Die Grünen", "fossile Energie", "Klimaschutz", "Musik", "Umweltschutz"], "content": {"title": "Mit CCS zur Klimaneutralität?", "description": "CCS-Technologie soll die globale Erwärmung durch CO2-Speicherung aufhalten. Sie erlebt derzeit eine Rennaissance, trotz weitreichender Gründe zur Skepsis: etwa bezüglich der Speicherorte und des hohen Energieverbrauchs", "body": {"": ["Zur Rennaissance einer umstrittenen Technologie, welche die globale Erwärmung durch CO2-Speicherung aufhalten soll", "Deutschland strebt gemäß dem Klimaschutzgesetz an, im Jahr 2045 Netto-Null Treibhausgasemissionen auszustoßen. Das bedeutet, dass die Emissionen nur so hoch sein dürfen, wie CO2 aus der Atmosphäre entnommen wird. In diesem Zusammenhang rückt zunehmend die Frage in den Vordergrund, wie mit sogenannten schwer vermeidbaren Emissionen umzugehen ist, etwa mit Methanemissionen aus der Landwirtschaft oder Prozessemissionen aus der Zement- oder Stahlproduktion. Die Diskussion über Technologien zur Abscheidung und Speicherung von CO2 (Carbon Capture und Storage, CCS) sowie zur Abscheidung und Nutzung von CO2 (Carbon Capture and Utilization, CCU) als ein zentraler Baustein für die Erreichung von Klimaneutralität erlebt vor diesem Hintergrund eine Renaissance.", "CCS traf in Deutschland in den 2000er-Jahren auf massiven Widerstand. So sprach sich unter anderem Robert Habeck in seiner Zeit als Landespolitiker in Schleswig-Holstein gegen CCS aus. Im Februar 2024 verkündete Habeck, inzwischen Bundesminister für Wirtschaft und Klimaschutz, im Rahmen der Vorstellung der Eckpunkte der Carbon Management Strategie (CMS), des Referentenentwurfs zur Novellierung des Kohlendioxidspeicherungsgesetzes (KSPG) und der Eckpunkte der Langfriststrategie »Negativemissionen zum Umgang mit unvermeidbaren Restemissionen«: »CCS und CCU sollen in Deutschland ermöglicht werden. Sonst sind die Klimaziele unmöglich zu erreichen«. Vorgestellt hat er die Vorhaben gemeinsam mit Dominik von Achten, dem Vorstandsvorsitzenden von Heidelberg Materials (vormals Heidelberg Zement), und Ottmar Edenhofer, dem Leiter des Potsdam-Instituts für Klimafolgenforschung (PIK)."], "Globaler und historischer Kontext": ["Die Idee, Kohlenstoff unterirdisch zu speichern hat, ihre Ursprünge bereits in den 1970er-Jahren. Sie wurde als ein intendierter Eingriff in das Klimasystem (»Geoengineering«) konzipiert. Erst nach der Verabschiedung der UN-Klimarahmenkonvention in Rio de Janeiro 1992, den folgenden Weltklimakonferenzen und einer zunehmenden Politisierung des Klimawandels gewann CCS in den 2000er-Jahren verstärkte Aufmerksamkeit. Begünstigt wurde diese Entwicklung auch durch die wachsende Bedeutung von CCS in der Modellierung von Klimaszenarien. Ein wichtiger Meilenstein in der Etablierung von CCS als Klimaschutzoption war die Erstellung eines Sonderberichts des Weltklimarats (IPCC) zu CCS im Jahr 2005. Der Bericht bildet bis heute einen Bezugspunkt in den internationalen Klimaverhandlungen und in den Modellierungen des IPCC. Der überwiegende Teil derjenigen, die den Sonderbericht erarbeiteten, hatte eine starke Affinität zu CCS.", "International speist sich die »CCS-befürwortende Koalition« vor allem aus Ländern und Unternehmen, deren ökonomische Prosperität stark mit der Öl- und Gasextraktion verbunden ist. Keine andere Klimaschutzoption ist (zumindest diskursiv) so kompatibel damit, den fossilen Extraktivismus fortzusetzen, wie CCS. Die ersten vier großtechnischen CCS-Anlagen sind direkt mit der Gas- oder Ölförderung verbunden. Mittels der Injektion von Kohlendioxid wird der Druck in den Gas- oder Ölfeldern erhöht und so das Fördervolumen vergrößert. Insofern dient CCS als Baustein einer Modernisierungsstrategie, mit der bestehende Formen der fossilistisch-kapitalistischen Naturbeherrschung und damit verbundene gesellschaftliche Macht- und Herrschaftsverhältnisse, erneuert und zugleich – zumindest dem Versprechen nach – die Klimaerwärmung eingedämmt werden sollen.", "Allerdings wäre es verkürzt, die Pro-CCS-Koalition nur auf die fossile Industrie zu reduzieren. Bereits in den 2000er-Jahren sprachen sich auch zahlreiche Klimawissenschaftler*innen für den Einsatz von CCS aus. Gleichwohl hat sich CCS in den 2000er-Jahren und auch im darauffolgenden Jahrzehnt keineswegs durchgesetzt. Dies ist einerseits auf Widerstände lokaler Bürgerinitiativen, Umwelt-NGOs und Klimaaktivist*innen zurückzuführen, andererseits aber auch auf die hohen Investitionskosten für die Errichtung von CCS-Anlagen und die damit verbundenen Risiken. Der Einsatz von CCS fiel stets hinter die Zukunftsversprechen zurück, die in diese Technologie projiziert wurden."], "CCS 2.0": ["Nachdem in den 2000er Jahren der erste Anlauf, CCS zu etablieren, gescheitert war, hat sich in den letzten Jahren eine neue politische Dynamik entwickelt. Das gilt sowohl für den globalen Kontext als auch für die EU und Deutschland. Im Vergleich zu den 2000er-Jahren gab es zumindest vier wesentliche Veränderungen. Erstens hat sich die Klimakrise deutlich zugespitzt. Die globalen Treibhausgasemissionen sind weiter gestiegen. Nicht nur Temperaturrekorde, auch vermehrte Extremwetterereignisse werden als Folge des Klimawandels im Alltagsleben im Globalen Norden unmittelbar erfahrbar. Zweitens ging mit der Zuspitzung des Klimawandels auch dessen wachsende Politisierung einher. Diese Politisierung war seit den späten 2010er-Jahren getrieben durch Bewegungen wie Extinction Rebellion, Fridays for Future oder Letzte Generation. Drittens wurde mit dem Pariser Klimaabkommen von 2015 die internationale Klimapolitik deutlich ambitionierter. Daran anknüpfend hat die Europäische Kommission den »European Green Deal« (EGD) angekündigt, der die klimapolitischen Zielvorgaben der EU deutlich erhöht (bis 2030 Emissionsreduktionen von 55 Prozent gegenüber 1990 und Klimaneutralität bis 2050). Im deutschen Klimaschutzgesetz ist eine Emissionsreduktion um 65 Prozent bis zum Jahr 2030 und die Erreichung von Netto-Null-Emissionen bis 2045 festgeschrieben. Gleichzeitig wurden klimapolitische Ziele zunehmend mit industriepolitischen Ambitionen verschränkt. So wird CCS sowohl im US-amerikanischen »Inflation Reduction Act« als auch im »Net Zero Industry Act« der EU als Schlüsseltechnologie bestimmt.", "Viertens hat die klimapolitische Konfliktdynamik Bereiche erfasst, die in den 2000er-Jahren noch nicht umkämpft waren. Nicht nur die Stromerzeugung, sondern auch Branchen wie die Zement-, Stahl- oder Chemieindustrie sowie der Mobilitätssektor müssen ihre Emissionen massiv verringern. Zudem müssen perspektivisch Restemissionen durch die Entnahme von CO2 aus der Atmosphäre kompensiert werden. Daher wird verstärkt über Möglichkeiten der CO2-Entnahme diskutiert. Zwei potenziell wichtige sogenannte Negative-Emissions-Technologien lassen sich nur in Verbindung mit CCS realisieren, nämlich BECCS (Bioenergy with Carbon Capture and Storage) und DACCS (Direct Air Carbon Capture and Storage). Insofern ist CCS zu einem wesentlichen Baustein der Klimaneutralität geworden.", "Was sich hingegen kaum verändert hat, ist die dominante klimapolitische Stoßrichtung. Die Klimaziele sollen mittels einer ökologischen Modernisierung erreicht werden. Marktförmige Instrumente wie etwa Emissionshandelssysteme sollen in Kombination mit einer erhöhten Effizienz und »neuen« Technologien die Klimaprobleme lösen, zugleich weiter Wachstum generieren und die Naturbeherrschung in Form des Carbon Managements auf ein neues Niveau heben. Die EU-Kommission preist den EGD als grüne Wachstumsstrategie an. In dieses Narrativ der grün-kapitalistischen Modernisierung fügt sich CCS optimal ein. Es verspricht in Kombination mit anderen Technologien wie etwa Wasserstoff, die Emissionen in verschiedenen Bereichen drastisch zu reduzieren und einen Beitrag zur CO2-Entnahme leisten zu können.", "Der erste Versuch, CCS in Deutschland zu etablieren, wurde in den 2000er Jahren im Wesentlichen von den beiden Kohleunternehmen RWE und Vattenfall getragen. Inzwischen spielt die Verbindung von Kohle und CCS in Deutschland keine Rolle mehr. Nicht nur die Öl- und Gasindustrie, sondern auch sämtliche Branchen und zahlreiche Branchenverbände mit sogenannten schwer vermeidbaren Emissionen sprechen sich klar für CCS und CCU aus. Dazu gehören unter anderem der Verein Deutscher Zementwerke und der Bundesverband Kalkindustrie. Die CCS befürwortende Koalition hat also ihre industrielle Basis wesentlich verbreitert. Der Pipelinebetreiber »Open Grid Europa« schlägt ein CO2-Startnetz vor, das vor allem die Industriecluster aus Nord-Rhein-Westfalen mit der Nordsee verbinden soll. Die Gasindustrie zeigt sich insbesondere mit Blick auf die Herstellung von blauem Wasserstoff, aber auch im Hinblick auf die Emissionen von Gaskraftwerken an CCS interessiert.", "Auch im Bereich der Umwelt-NGOs haben Verschiebungen stattgefunden. So spricht sich etwa der Nabu mittlerweile für eine auf wenige Branchen und Produktionsverfahren fokussierte Anwendung von CCS aus. Auch die Grünen, die in der ersten Auseinandersetzung um CCS diese Technologie weitgehend geschlossen abgelehnt hatten, haben sich gegenüber CCS geöffnet. Umstritten ist jedoch, für welche Anwendungen CCS infrage kommen soll. Dies ist auch ein zentraler Konfliktpunkt in der Entwicklung der Langfriststrategie »Negativemissionen zum Umgang mit unvermeidbaren Restemissionen«. Die oben genannten Akteure, wie etwa der Nabu oder Bündnis 90/Die Grünen lassen sich als bedingte Befürworter-Koalition charakterisieren. Sie sind für die Entwicklung von CCS, sehen aber durchaus große Gefahren auch dahingehend, dass mit CCS nicht-nachhaltige Produktionsmuster fortgeschrieben werden. Entsprechend plädieren sie für einen eng fokussierten Anwendungsbereich und gegen einen breiten beziehungsweise technologieoffenen Einsatz von CCS.", "Grundsätzlich gegen CCS sprechen sich von Seiten der großen Umwelt-NGOs der Bund für Umwelt und Naturschutz Deutschland (BUND) und Greenpeace aus. Auch die nach wie vor aktiven lokalen Bürgerinitiativen, die sich in den 2000er Jahren formiert haben, erhalten ihren Widerstand gegen CCS aufrecht.", "Insgesamt zeigt sich, dass die Koalition der CCS-Befürworter*innen breiter und stärker aufgestellt ist als in den 2000er-Jahren – zumal sich auch die globalen Kontextbedingungen zugunsten von CCS verschoben haben. Allerdings ist die Entwicklung von CCS weiterhin umkämpft. Dessen ungeachtet spielt CCS in den fünf ausgearbeiteten Szenario-Analysen für ein klimaneutrales Deutschland eine bedeutende Rolle. Je nach Szenario wird für das Jahr 2045 ein Speicherbedarf zwischen 34 und 73 Millionen Tonnen pro Jahr prognostiziert. Dies umfasst in unterschiedlichen Anteilen abgeschiedene Emissionen aus fossilen Quellen sowie durch BECCS und DACCS. Im Koalitionsvertrag der Ampel wurde CCS zwar nicht erwähnt, aber das Thema während der Legislaturperiode langsam aufgebaut. Ein wichtiger Bezugspunkt dafür sind Kooperationen mit Norwegen. Von Seiten der CCS-Befürworter*innen wird häufig argumentiert, dass zahlreiche Länder in der Entwicklung von CCS bereits viel weiter als Deutschland seien. In Norwegen sind Sleipner und Snøhvit in Betrieb und weitere Projekte in Planung. Eines davon ist ein Projekt von Heidelberg Materials, das die Zementfabrik in Brevik umrüstet und die Hälfte des dort anfallenden CO2 unterirdisch speichern will.", "Im Auftrag des Bundesministeriums für Wirtschaft und Klimaschutz (BMWK) wird momentan eine CMS entwickelt, die sich auf CCS und CCU fokussieren soll. Die Entnahme von CO2 aus der Atmosphäre soll in der Langfriststrategie »Negativemissionen für den Umgang mit unvermeidbaren Restemissionen« adressiert werden. Im Rahmen der CMS geht es nicht mehr um die Frage des Ob, sondern lediglich darum, wie man CCS etablieren kann.", "Als die Eckpunkte am 26. Februar 2024 veröffentlicht wurden, wurde aus dem gesamten Spektrum der Umwelt-NGOs starke Kritik geäußert. Die CMS sieht eine breite Anwendung für CCS vor. Lediglich die Kombination von Kohle und CCS wurde darin ausgeschlossen. Gaskraftwerken hingegen soll es ermöglicht werden, CCS-Infrastruktur zu nutzen, auch wenn sie dafür keine Förderung erhalten sollen. Insofern könnte sich die in einem Interview geäußerte Befürchtung bewahrheiten: »unsere größte Sorge als NGO ist es, dass wir in einen fossilen lock-in reinlaufen, dass wir die Transformation der Industrie eben entschleunigen, weil die den Druck nicht mehr haben und sagen, da kann ich mein fossiles Modell weiterlaufen lassen und mach dann halt CCS«.", "Die Speicherung des CO2 ist in den Eckpunkten der CMS vom Februar 2024 auf deutschem Hoheitsgebiet zunächst Offshore in der Nordsee vorgesehen. Dies ist eine Folge der massiven (lokalen) Konflikte um die Speicherung in den 2000er-Jahren. Die CCS-Infrastruktur sollen Privatunternehmen ohne öffentliche Zuschüsse errichten. Bemerkenswert ist, dass in den Eckpunkten der CMS mehrmals eine technologieoffene Ausgestaltung von CCS hervorgehoben wird. Dies steht im Widerspruch zur Beschlusslage der Grünen Bundestagsfraktion. Auch Teile der SPD übten Kritik an der fehlenden Eingrenzung des Anwendungsbereichs für CCS. Entsprechend besteht erhebliches Konfliktpotenzial im Hinblick auf die Konkretisierung der CMS wie auch der Schwesterstrategie »Negativemissionen zum Umgang mit unvermeidbaren Restemissionen«.", "Die Frage, wer Zugang zur CCS-Infrastruktur bekommen soll, bleibt umkämpft. Wird das explizit politisch festgelegt oder auf einen technologieoffenen Ansatz gesetzt? Wie groß wird die CCS-Infrastruktur dimensioniert und wie wird diese in den europäischen und globalen Kontext eingebettet? Diese elementaren Fragen sind noch weitgehend unbeantwortet. Die Eckpunkte der CMS, die im Mai 2024 nochmals konkretisiert wurden in Verbindung mit der Verabschiedung eines Kabinettsentwurfs für eine Novelle des Kohlendioxidspeicherungsgesetzes, können als Versuch eines Kompromisses gewertet werden. Die Förderung wird beschränkt auf Sektoren, »in denen überwiegend schwer vermeidbare CO2-Emissionen anfallen«. Noch in diesem Jahr soll sowohl die finale CMS vorgestellt als auch die Novellierung des Kohlendioxidspeicherungsgesetzes verabschiedet werden."], "Transformationskonflikte": ["CCS hat in den letzten Jahren eine beachtliche Renaissance erfahren. Vor allem drei Gründe waren dafür entscheidend: Erstens haben sich die globalen Kontextbedingungen gewandelt. Die Verschärfung der Klimakrise, ihre wachsende Politisierung und die Verabschiedung ambitionierterer Klimaziele rücken zunehmend die Frage nach dem Umgang mit schwer vermeidbaren Emissionen in den Vordergrund. Auch die aktuelle Dynamik geopolitischer Konkurrenz um die globale Führung im Bereich grüner Technologien kommt der Förderung von CCS zugute. Zweitens hat dies auf der Ebene der polit-ökonomischen Kräfteverhältnisse in Deutschland zu einer Verbreitung der industriellen Basis der Koalition der CCS-Befürworter*innen geführt. Drittens lässt sich vor dem Hintergrund der Diskussion über den Umgang mit schwer vermeidbaren Emissionen und der Rolle von CCS und CCS-basierten Negativ-Emissionstechnologien in den vom Weltklimarat ausgewertete Klimamodellen auch ein partieller Positionswechsel aufseiten der Umweltverbände beobachten.", "Insgesamt verschiebt sich der Konflikt um CCS insbesondere zu der Frage, wer beziehungsweise welche Kapitalfraktionen Zugang zu den geologischen Speicherstätten und der CO2-Transportinfrastruktur sowie Subventionen für die Errichtung und den Betrieb von CCS-Anlagen erhalten sollen (technologieoffener vs. fokussierter Ansatz). Auch der Umgang mit den Risiken im Hinblick auf die Speicherung birgt nach wie vor Konfliktpotenzial. Daher ist absehbar, dass sich an CCS in den kommenden Jahren intensive Transformationskonflikte entzünden werden. Vieles spricht dafür, dass sich der Umgang mit CCS und schwer vermeidbaren Emissionen zu einem Schlüsselkonflikt darüber entwickeln wird, welche Transformationspfade zur Klimaneutralität eingeschlagen werden – und welche nicht beschritten werden.", "Besonders problematisch erscheint vor diesem Hintergrund, dass sowohl die einschlägigen Klimaneutralitätsszenarien für Deutschland als auch die CMS an der Orientierung an kontinuierlichem Wirtschaftswachstum unhinterfragt festhalten. Demgegenüber würde die Priorisierung von Suffizienzaspekten und Möglichkeiten zur Reduktion des Endverbrauchs (demand-side mitigation) insbesondere den Bedarf an BECCS and DACCS zum Ausgleich von Restemissionen wesentlich reduzieren. Damit ist nicht gesagt, dass CCS und CCS-basierte Technologien zur Entnahme von CO2 aus der Atmosphäre (carbon dioxide removal) schlichtweg obsolet wären. Denn trotz umfassender Dekarbonisierung in Kombination mit einer stärkeren, an Postwachstums-Debatten angelehnten Suffizienzorientierung werden bestimmte Restemissionen bestehen bleiben. Gleichzeitig werden ökosystembasierten Senken, die diese ausgleichen könnten, aufgrund des Klimawandels zunehmend unter Druck geraten.", "Angesichts dessen sollte es weniger um die Frage gehen, ob CCS und CCS-basierte Technologien zur Entnahme von CO2 aus der Atmosphäre zum Einsatz kommen sollen, sondern vielmehr um die Frage wofür – das heißt, welche und wessen schwer vermeidbaren Emissionen dadurch möglicherweise reduziert beziehungsweise ausgeglichen werden. Denn CCS darf nicht dazu dienen, den Ausstieg aus fossilen Energieträgern weiter zu verschleppen. Darüber hinaus bedarf es einer Fokussierung auf die Frage, welchen Akteuren und wirtschaftlichen Aktivitäten – Fleischkonsum, Flugreisen, Bauwirtschaft etc. – wie viele Restemissionen zustehen und wer die Verantwortung und die Kosten für deren Kompensation trägt. Damit verbunden ist auch die Frage, wer die Definitionsmacht über die nur vermeintlich objektiv zu klärende Frage besitzt, welche Emissionen aus politischen, ökonomischen, technologischen oder biochemischen Gründen als »schwer« oder »unvermeidbar« gelten. Letztlich geht es dabei auch um die globale Klimagerechtigkeit, die in der Debatte über CCS und CCS-basierten Technologien zur Entnahme von CO2 aus der Atmosphäre in Deutschland bislang keine Rolle spielt. Denn zumindest theoretisch bietet der Einsatz von Negativ-Emissionstechnologien auch die Möglichkeit, die Übernutzung und Aneignung atmosphärischer Kapazitäten durch den Globalen Norden durch netto-negative Emissionen in der zweiten Hälfte dieses Jahrhunderts teilweise zu kompensieren.", "Gekürzter Abdruck aus: PROKLA 216: Widersprüche »grüner« industrieller Transformation. 54. Jg., Heft 3, September 2024, Bertz + Fischer, 188 S., 15 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185927.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180315.kohlenstoff-gesetz-dubioser-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185268.gruener-anstrich-fuer-muellverbrennung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}