{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184538.ddr-kino-defa-stiftung-das-kreuz-an-der-richtigen-stelle.html", "query_keywords": ["usa", "ns", "schi", "ss", "us", "nazi", "sp", "afd"], "creation_date": "15.08.2024", "last_modified": "15.08.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "DDR", "Film", "Landtagswahl", "Sachsen", "Theater", "Thüringen"], "content": {"title": "Defa-Stiftung: Das Kreuz an der richtigen Stelle", "description": "Die Defa-Stiftung veröffentlicht Videoclips, in denen bekannte ostdeutsche Schauspieler davor warnen, rechte Politiker zu wählen. Dazu werden Ausschnitte aus alten Spielfilmen gezeigt.", "body": {"": ["Ostdeutsche Schauspieler rufen zu den Landtagswahlen in Brandenburg, Thüringen und Sachsen auf", "»Man hört wenig Gutes über diese Person«, sagt die Schauspielerin Jenny Gröllmann in ihrer Rolle der Margot Kunze. Jaecki Schwarz, der damals ihren Mann Dieter verkörpert, reagiert in dem Defa-Spielfilm »Isabel auf der Treppe« mit den Worten: »Also Margot, das geht ja wohl zu weit.« In einer anderen Szene dieses Streifens beschwert sich ihr Sohn Philipp, gespielt von Mario Krüger: »Ich glaube, ihr meint, die Chilenen müssen dankbar sein. Schon wenn sie laut feiern, regt ihr euch auf.«", "Der 1984 gedrehte Film erzählt das Schicksal einer Chilenin, die nach dem Militärputsch von Augusto Pinochet 1973 mit ihrer kleinen Tochter aus ihrer Heimat flieht und wie sie, wie rund ihrer 2000 Landleute, in der DDR aufgenommen wird. Diese Menschen erhielten Wohnungen und Arbeits- oder Studienplätze. Obwohl die Bevölkerung überwiegend Mitleid mit diesen Flüchtlingen empfand und sie freundlich behandelte, gab es Vorurteile und Spannungen – unter anderem wegen des in den 1970er Jahren noch knappen Wohnraums.", "Die Defa-Stiftung, die das Erbe der DDR-Filmgesellschaft pflegt und zu bewahren sucht, verwendet die genannten Szenen aus »Isabel auf der Treppe« jetzt für einen Videoclip ihrer Kampagne »Wir haben die Wahl!« Man sieht den jungen Jaecki Schwarz vor 40 Jahren in seiner Rolle des Dieter Kunze und dann den heute 78-Jährigen, wie er erklärt: »Das liegt, glaube ich, in jedem, dass man ein bisschen Angst oder Furcht vor dem anderen hat, vor dem Neuen – und wenn er noch anders spricht, anders aussieht, eine andere Kultur hat, dann erst recht.« Doch Schwarz meint: »Wenn man sagt ›Ausländer raus‹, ist das keine Lösung!« Er sagt: »Man darf denen, die die Angst der Leute benutzen, um selber an die Macht zu kommen, nicht glauben und die darf man auch nicht wählen.«", "Jaecki Schwarz und andere alte Defa-Stars wie Carmen-Maja Antoni und Winfried Glatzeder zeigen in Zusammenarbeit mit der Defa-Stiftung Gesicht und Haltung. Gemeinsam stemmen sie sich gegen das bedenkliche Wiedererstarken rechter Kräfte in Deutschland. Das geschieht mit Blick auf die Landtagswahlen am 1. September in Sachsen und Thüringen und am 22. September in Brandenburg.", "In diesen drei Bundesländern liegt die AfD in den Meinungsumfragen zwischen 24 und 30 Prozent – die 24 Prozent sind der Wert für Brandenburg.", "Zwar wird die AfD in den Videoclips nicht ausdrücklich genannt. Aber es ist ziemlich eindeutig, dass es den Schauspielern um diese Partei und deren Menschenbild geht. Erst ist immer eine Szene aus einem alten Defa-Film zu sehen und dann kommen die darin aufgetretenen Schauspieler zu Wort. Zu dem Streifen »Die Architekten« (1990) meldet sich Ute Lubosch zu Wort. Sie kommentiert eine Filmsequenz, in der es sich um die Frage dreht, ob Frauen als vollgültige Arbeitskräfte mitzuzählen seien, weil sie ja schwanger werden und im Betrieb ausfallen könnten. Lubosch sagt dazu: »Wer heute noch behauptet, Frauen gehören an den Herd, ist offensichtlich von gestern. Sorgen wir dafür, dass reaktionäre Frauenbilder in Zukunft ohne Chance sind.«", "Stiftungsvorständin Stefanie Eckert erläutert zum Start der Kampagne: »Die Defa-Stiftung steht für Teilhabe statt Ausgrenzung, für Meinungsvielfalt statt Hass und Deformation, für Dialog und ein Miteinander. Im September haben wir die Wahl.«", "Eindrücklich ein Ausschnitt aus »Coming out« (1989), der seinerzeit eine Sensation war. Denn er zeigte, wie Neonazis in einer Ostberliner S-Bahn einen jungen Mann mit dunkler Hautfarbe malträtieren und andere Fahrgäste erst tatenlos zusehen, bis ein junges Mädchen mit dem Ruf »Hört auf, ihr Dreckschweine« dazwischengeht. Dass es Neonazis in der DDR überhaupt gibt, war bis dahin im Kino nie gezeigt worden.", "Pierre Bliss spielte in seiner Nebenrolle ohne Text in »Coming out« das Opfer, das herumgeschubst und an den Haaren gezogen wird. Jetzt redet er seinen Zuschauern ins Gewissen: »Ich lasse mich seit 30 Jahren in diesem Film für euch verprügeln, dass ihr ein bisschen aufwacht. Also geht wählen und macht euer Kreuz an der richtigen Stelle.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184138.brandenburg-hat-gewaehlt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179300.brandenburg-afd-weit-vorn-spd-dennoch-siegesgewiss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185407.utopie-in-der-nussschale.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}