{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177859.deutschland-tuerkei-deutsch-tuerkisches-verhaeltnis-zwischen-klartext-und-kooperation.html", "query_keywords": ["usa", "krieg", "schi", "ns", "migration", "demo", "israel", "politik", "rki", "hamas", "spd", "syrien", "ss", "regierung", "spo", "terror", "us", "sp", "migrationspolitik", "linke", "europäische union"], "creation_date": "17.11.2023", "last_modified": "17.11.2023", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Europäische Union", "Hamas", "Israel", "Nahost", "Türkei"], "content": {"title": "Deutsch-türkisches Verhältnis: Zwischen Klartext und Kooperation", "description": "Es ist einer der heikelsten diplomatischen Besuche in Deutschland seit langem: Bundespräsident Frank-Walter Steinmeier empfing den türkischen Präsidenten Recep Tayyip Erdoğan. Scharfe Kritik begleitet den Besuch.", "body": {"": ["Türkischer Präsident Erdoğan auf Staatsbesuch in Berlin", "Der Besuch des türkischen Staatspräsidenten Recep Tayyip Erdoğan in Berlin kommt zu einem denkbar ungünstigen Zeitpunkt für den Gastgeber. Seit Beginn des Gazakriegs hat sich Erdoğan schon mehrfach zu Israel und zur Hamas geäußert – immer in fundamentaler Opposition zur deutschen Position, die sich in dem Schlagwort »Staatsräson« verdichten lässt. Erdoğan sprach im Zusammenhang mit Israel dagegen von »Faschismus«, nannte Israel einen »Terrorstaat«, der einen »Genozid« in Gaza begehe; die Hamas bezeichnete er als »Befreiungsorganisation«. Es dürfte interessant werden zu sehen, wie Bundeskanzler und Bundespräsident ihn vom Gegenteil überzeugen wollen.", "Der Besuch des türkischen Präsidenten war lange geplant und sollte nach seiner Wiederwahl im Frühjahr eine Geste der Wiederannäherung sein. Seitdem haben sich die Rahmenbedingungen geändert. Die anfängliche vorsichtige Öffnung auf beiden Seiten ist wieder der Konfrontation gewichen. Vor allem die unterschiedliche Sicht auf den Terror-Angriff der Hamas auf Israel am 7. Oktober und auf die israelische Reaktion belasten derzeit die Beziehung. Dennoch hält die Regierungskoalition das Treffen für wichtig. Das hat einen bestimmten Grund: Das Flüchtlingsabkommen zwischen der EU und der Türkei von 2016.", "Michael Roth, SPD-Politiker und Vorsitzender des Auswärtigen Ausschusses des Deutschen Bundestags, hat sich für eine Wiederbelebung des EU-Türkei-Deals ausgesprochen. »Aber wir sollten das aus einer Position der Stärke und des Selbstbewusstseins heraus tun, weil ein Migrationsabkommen dient nicht nur den Interessen der Europäischen Union, sondern vor allem auch der Türkei«, sagte Roth am Freitag im ARD-Mittagsmagazin. Wegen der angespannten wirtschaftlichen Lage brauche die Türkei die Europäische Union als starken Partner in Sachen Wirtschafts- und Migrationspolitik, meint Roth. Er hält das Erpressungspotential gegenüber der EU heute für geringer.", "Scharfe Kritik am Besuch Erdoğans äußert die Linkspartei: »Die Bundesregierung sollte den Besuch als Gelegenheit nutzen, um deutliche Kritik an der Politik der türkischen Regierung zu artikulieren, die im Inland undemokratisch und nach außen aggressiv auftritt«, erklärte Gökay Akbulut, migrationspolitische Sprecherin der Fraktion Die Linke und stellvertretende Vorsitzende der Deutsch-Türkischen Parlamentariergruppe. Außerdem müsse die Bundesregierung »unmissverständlich zum Ausdruck bringen, dass sie die Unterstützung der Hamas in keiner Weise toleriert«, und Erdoğan auffordern, »die permanenten völkerrechtswidrigen Angriffe auf Kurden im Nordirak und Nordsyrien endlich zu stoppen«.", "Der Vorsitzende der deutsch-türkischen Parlamentariergruppe im Bundestag, Max Lucks (Grüne), forderte wegen der Parteinahme Erdoğans für die islamistische Hamas Rüstungsexporte an die Türkei sowie Hermes-Bürgschaften für in der Türkei tätige deutsche Unternehmen auf den Prüfstein zu stellen. Bei Waffenlieferungen könnte sich aber das genaue Gegenteil abzeichnen. Die Türkei will 40 Eurofighter kaufen und hofft dazu auf Zustimmung aus Deutschland. Der deutschen Regierung sei der Sachverhalt nicht fremd, sagte Regierungssprecher Steffen Hebestreit am Freitag. Ob das Thema in Berlin angesprochen wird, war unklar. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183584.der-dialograumplaner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177853.staatsbesuch-in-deutschland-erdoğans-truempfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177357.wir-traeumten-von-einer-demokratie.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}