{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185268.klimaschutz-gruener-anstrich-fuer-muellverbrennung.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "klima", "naturschutz", "ss", "kreislaufwirtschaft", "umweltpolitik", "us", "sp", "klimaneutral", "klimaschutz", "robert habeck"], "creation_date": "15.09.2024", "last_modified": "15.09.2024", "crawl_date": "21.10.2024", "author_person": ["Jörg Staude"], "author_organization": [], "news_keywords": ["CO2", "CO2-Lagerung", "fossile Energie"], "content": {"title": "Grüner Anstrich für Müllverbrennung?", "description": "Die Bundesregierung hat einen Entwurf zur Carbon-Management-Strategie vorgelegt. Kritiker warnen beim Übergang zur klimaneutralen Kohlenstoffwirtschaft vor Greenwashing, insbesondere mit Blick auf die Müllverbrennung.", "body": {"": ["Neue Strategie der Bundesregierung setzt auf Abscheidung statt Vermeidung", "Um die 26 Millionen Tonnen Abfall werden jedes Jahr in Deutschland verbrannt, das allermeiste davon in Müllverbrennungsanlagen. Etwa zur Hälfte besteht der Müll aus biogenen Stoffen, die zu verbrennen als weitgehend CO2-neutral gilt. Die andere Hälfte sind größtenteils Kunststoffe, aus fossilen Rohstoffen hergestellt. So entstehen mit der Abfallverbrennung jedes Jahr über 24 Millionen Tonnen Kohlendioxid, gut drei Prozent der gesamten CO2-Emissionen Deutschlands.", "Dass das müllbedingte CO2 klimapolitisch bisher unter dem Radar blieb, ändert sich: Seit Anfang 2024 zahlen Betreiber für jede Tonne Kohlendioxid eine Steuer von 45 Euro – und für die Branche gilt ebenso: Spätestens 2045 muss auch sie in Deutschland klimaneutral sein.", "Das aber wird nicht primär durch Abfallvermeidung oder die gerühmte Kreislaufwirtschaft erreicht. Bis 2045 werden 80 Prozent der Emissionsminderung im Bereich der Abfallverbrennung auf CO2-Abscheidung entfallen, ein Verfahren, bei dem Kohlendioxid aus Abgasen abgetrennt und aufgefangen wird. Das geht aus einem Entwurf des Bundeswirtschaftsministeriums für eine Carbon-Management-Strategie (CMS) hervor, der »nd« vorliegt.", "Der Entwurf ordnet das Kohlendioxid aus der Müllverbrennung den sogenannten »nicht vermeidbaren CO2-Emissionen« zu. Müllverbrennungsanlagen würden davon im Jahr 2045 immer noch etwa 15 Millionen Tonnen emittieren. Deutschland schafft die Abfallverbrennung also nicht ab oder reduziert sie weitgehend, sondern die Emissionen werden nur von derzeit 24 Millionen auf die prognostizierten 15 Millionen Tonnen sinken.", "Hinzu kommt, dass laut CMS-Entwurf nicht einmal das gesamte Müll-CO2 abgeschieden werden kann, sondern es gibt frei werdende Restemissionen, die dann zu kompensieren sind. Diesen Ausgleich hält der Strategieentwurf für möglich, weil im Abfall auch künftig biogene Anteile sein werden, die sich als CO2-Senke gegenrechnen lassen. In Deutschland wird also auch nach 2045 immer ein ordentlicher Bioanteil im Müll vorhanden sein müssen, damit die Abfallwirtschaft sich als klimaneutral definieren kann.", "Über die Müllverbrennung hinaus wirken die Angaben im CMS-Entwurf fragmentarisch. An einer Stelle besagt das Papier, 2045 müssten in Deutschland 34 bis 73 Millionen Tonnen des abgeschiedenen CO2 »geologisch« gespeichert werden per Carbon Capture and Storage (CCS). Andernorts heißt es dann, 2045 müssten in Industrie und Abfallwirtschaft etwa 34 Millionen Tonnen schwer vermeidbarer Emissionen abgeschieden werden. Davon wiederum müssten 25 Millionen Tonnen geologisch gespeichert sowie neun Millionen Tonnen des im CO2 enthaltenen Kohlenstoffs zur Herstellung von Produkten genutzt werden. Letzteres firmiert unter dem Technologie-Kürzel CCU – Carbon Capture and Utilization. Woher die Unterschiede bei den Zahlen kommen, ist dem CMS-Entwurf nicht zu entnehmen.", "Und die Landwirtschaft wird mit ihren »nicht vermeidbaren« Emissionen nur einmal erwähnt. Für diese ist eigentlich das Agrarministerium zuständig. Unklar ist, ob der CMS-Entwurf im Zuge der jetzt gestarteten Ressortabstimmung noch ergänzt wird.", "Trotz der vielen Unklarheiten loben Fachleute, die den Entwurf kennen, dass in der deutschen CCS-Debatte nicht mehr ganz so gigantische Zahlen wie früher diskutiert werden. Inzwischen gehe es offenbar nur noch darum, maximal zehn Prozent der heutigen Emissionen abzuscheiden.", "Allerdings bleibt die Gefahr von Greenwashing akut, wie Fachkundige bemängeln. Aus ihrer Sicht könnten viele Branchen und Industriezweige dazu neigen, einen zu großen Anteil ihrer Emissionen als »unvermeidbar« zu deklarieren und auf die vage CCS-Perspektive setzen. Bis etwa 2035 könnten sich die Zahlen auf diese Weise schönrechnen lassen, bis dann zutage trete, dass die CCS-Versprechen nicht zu halten sind, sagen Kritiker.", "Auch Daniel Rieger vom Naturschutzbund Nabu hält das Ziel, 34 Millionen Tonnen CO2 im Jahr 2045 zu speichern, für deutlich zu hoch gegriffen. »Chemie- und Stahlindustrie lügen sich in die Tasche, wenn sie glauben, CCS werde einen derart großen Anteil ihrer Klimaschutzanstrengungen liefern können«, erklärt der Experte für Klima- und Umweltpolitik. »Bei CCS und CCU muss es darum gehen, den Einsatz auf Zement, Kalk und eine deutlich zu reduzierende Menge von Abfällen zu beschränken.«", "Eine bestehende Kritik umschifft der Entwurf der Carbon-Management-Strategie weiter elegant. Schon bei der Vorstellung der Eckpunkte im Februar hatte Wirtschaftsminister Robert Habeck (Grüne) klargestellt: CO2-Abscheidung aus fossilen Erdgaskraftwerken wird zwar nicht gefördert, aber zugelassen. Diese Erlaubnis findet sich ebenso verklausuliert auch im CMS-Entwurf. Fachleute raten dazu, der geplanten Koordinierungsstelle das Recht zu geben, alle Förderungen daraufhin zu prüfen, ob sie sich auf schwer oder nicht vermeidbare Emissionen beschränken oder eben möglicherweise fossiles CCS subventioniert wird.", "Positiv wird bewertet, dass die CO2-Abscheidung mit dem künftigen Bedarf besonders der Chemie nach Kohlenstoff zusammen gedacht wird. Dieser betrage 18 Millionen Tonnen jährlich, davon sei gut die Hälfte zur Herstellung von Kunststoffen nötig, gibt der CMS-Entwurf an und bezieht sich dabei auf Zahlen des Branchenverbandes VCI. Klimaverträgliches CO2 ließe sich aus Biomasse oder direkt aus der Luft per Direct Air Capture (DAC) gewinnen – aber auch per CCU. Der Kohlenstoffanteil vom abgeschiedenen Treibhausgas kann anschließend wieder genutzt werden. Dennoch wird die Industrie auch auf Importe angewiesen sein. Unklar bleibt allerdings, woher der klimaneutrale Kohlenstoff dann kommen soll.", "Versprochen wird zumindest Transparenz über den künftigen Einsatz von CCS und CCU. Dazu sollen ein Fachgremium sowie Arbeitsgruppen geschaffen werden, um »gemeinsam mit Stakeholdern« den CCS- und CCU-Hochlauf zu begleiten und »politischen Handlungsbedarf zu identifizieren«. Fragt sich nur, wer damit gemeint ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185928.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185927.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181216.natuerliche-plastikfresser.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}