{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1128295.coming-out-das-doppelte-ende-eines-tabus.html", "query_keywords": ["usa", "ns", "rna", "ss", "us", "nazi", "sp"], "creation_date": "08.11.2019", "last_modified": "08.11.2019", "crawl_date": "21.10.2024", "author_person": ["Dieter Wolf"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Homosexualität"], "content": {"title": "Das doppelte Ende eines Tabus", "description": "Ein einziger Film der letzten DEFA-Produktion hätte der ganz große Kino-Hit werden können. Sein Regisseur Heiner Carow führte den Tabubruch schon im Titel. Am Ende war aber der Mauerfall legendärer: »Coming Out« läuft wieder in Berlin", "body": {"": ["Dieser Film sollte legendär werden, doch der Mauerfall war legendärer: »Coming Out« läuft wieder in Berlin", "Ein einziger Film der letzten DEFA-Produktion hätte der ganz große Kino-Hit werden können. Sein Regisseur Heiner Carow führte den Tabubruch schon im Titel: »Coming Out«.", "Die staatliche Abnahme erfolgte erst Ende Juli 1989, und doch war die Premiere noch für das laufende Kinojahr vorgesehen und wurde bald für den 9. November terminiert. Da alle mit einem starken Publikumsansturm rechneten, war im Kino International eine Doppelpremiere mit einer zweiten Vorstellung um 22 Uhr geplant. Man hatte sich nicht getäuscht. Der Film, nicht gerade ein Lustspiel, fand ein begeistertes Auditorium, das die Vorführung und schließlich das Filmteam auf der Bühne geradezu triumphal feierte, zuletzt, in diesem Saal noch nie gesehen, mit Standing Ovations. Die zweite Vorführung aber, restlos ausverkauft, lief vor halbleerem Saal.", "Was war geschehen? Stefan Wolf, der vom Dramaturgen-Vater keine Karte für 19.30 Uhr bekommen konnte, traf seine Eltern gegen 22 Uhr im Foyer im Gespräch mit Horst Pehnert, Leiter der Hauptverwaltung Film und stellvertretender Kulturminister, und Dr. Jürgen Harder, Film-Ressortchef der Kulturabteilung des ZK der SED. Der Ankömmling überraschte den kleinen Kreis mit der Nachricht: »Die Mauer ist auf!«", "Ungläubige Gesichter, Fassungslosigkeit die Reaktion. Doch, doch, es stimmte - er hatte sie mit eigenen Augen gesehen, die Menschenschlange vor der Oberbaumbrücke bis fast an den Ostbahnhof hin, die sich da durch die enge Passagierschleuse dieser Grenzübergangsstelle quetschen wollte, bis dahin allein dem Fußgängerverkehr für private Besucher der Hauptstadt der DDR vorbehalten.", "Nach dem kürzlich erzwungenen Rücktritt Honeckers und dem freiwilligen von Ideologie-Chef Hager hatte man mit allem Möglichen gerechnet, doch nicht mit dem Mauerfall auf solch chaotische Weise. Die Kunde vom Unglaublichen - »Wahnsinn« wurde das Wort dieser Stunde - muss sich im Saal in Windeseile verbreitet haben. Nur treue Film-Fans oder tapfere Wirklichkeitsverweigerer wollten den Film dennoch sehen und applaudierten den Filmleuten um Mitternacht ebenso herzlich und lange.", "Noch waren wir bei der DEFA mächtig stolz, das weniger politisch begründete, eher gesellschaftlich und medial gepflegte Tabu Homosexualität und Homosexuelle gegen alle Vorbehalte und Befürchtungen endlich überwunden zu haben. Vor einem Jahr erst hatte mir mein Generaldirektor im vertraulichen Gespräch versichert, er werde nicht der erste Studiochef eines sozialistischen Landes sein, der Homosexualität zum Spielfilm-Thema wähle. Doch de facto unternahm er nichts, um die Projektentwicklung zu behindern. Den Produktionsbeschluss verdankte man seinem Stellvertreter.", "Und das war die Story: Philipp (Matthias Freihof) wird mit 27 Jahren Klassenlehrer einer 11. Klasse und sucht Vertrauen und Verbündete unter den Schülern. Eine Einladung seiner jungen Kollegin Tanja (Dagmar Manzel), einst seine Mitstudentin, endet, für beide überraschend, im Bett. Tanja mochte ihn schon lange, ohne sich ihm zu nähern. Als Schüler fühlte er sich sehr zu seinem Freund Jakob hingezogen, doch seinen Eltern zuliebe brach er den Kontakt ab. Seitdem hat er allein gelebt. In der zärtlichen Beziehung zu Tanja verdrängt Philipp seine eher unterschwellige Neigung. Da kommt es zu einer Wiederbegegnung mit Jakob. Aber noch möchte er das Glück mit Tanja nicht infrage stellen. Erst die Zufallsbegegnung mit Matthias (Dirk Kummer) wird zur Liebe auf den ersten Blick. In einem Berliner Schwulen-Lokal feiern sie Matthias’ Geburtstag, glücklich, sich gefunden zu haben. Als Jakob die beiden so zusammen trifft, ist er schockiert und läuft verzweifelt davon.", "Nun muss sich Philipp bekennen und Tanja, inzwischen schwanger, eine schreckliche Enttäuschung bereiten. Auf der vergeblichen Suche nach Jakob lernt Philipp die unwürdigen Bedingungen kennen, unter denen sich Homosexuelle noch immer treffen oder suchen. Er vernachlässigt darüber seine Arbeit und seine Schüler.", "Ein alter Mann (Werner Dissel), einst von den Nazis als Homosexueller verfolgt und ins KZ gesperrt, weiß Rat. Philipp, am Ende seiner Kraft, tritt vor die Klasse und die Kollegen, die zur Hospitation gekommen sind, und bekennt sich zu seiner Homosexualität.", "So endet das spannende Drama mit einem ergreifenden Bekenntnis zur sexuellen Selbstbestimmung, zu Offenheit und Ehrlichkeit im Umgang miteinander, ein künstlerisch überzeugender Appell zur Solidarität und Toleranz in der Gesellschaft.", "Doch nach diesem 9. November war alles anders, die DDR-Kinowelt stand vor dem Exodus wie der ganze Staat. Erst einmal hatten die erhofften Zuschauer andere Sorgen und auch andere, bisher unzugängliche Filmangebote. Und nach der Währungsunion und der Treuhand-Herrschaft auch über die DDR-Leinwände war dort neben den US-dominierten Blockbustern kaum einmal ein Platz für eine DEFA-Produktion. Schwacher Trost: Auf der Berlinale 1990 errang »Coming Out« einen Silbernen Bären und Heiner Carow erhielt den Regie-Preis.", "Der Autor war von 1964 bis 1990 Leiter der DEFA-Gruppe Babelsberg, in der »Coming Out« entstand. Der Film läuft am Samstag um 20.30 Uhr im Berliner Kino International."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184069.hofkino-im-august.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1153115.london-leuchtet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1130542.schwierigkeiten-hatte-ich-immer-mit-schwulen-nicht-mit-konservativen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}