{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178221.asylverfahren-gefluechtete-in-der-tuerkei-stockschlaege-und-bisswunden.html", "query_keywords": ["fdp", "integration", "afrika", "ukraine", "krieg", "schi", "ns", "migration", "rna", "einwanderung", "politik", "rki", "abschiebung", "familie", "europa", "syrien", "muslim", "ss", "grenzen", "inflation", "regierung", "spo", "unhcr", "us", "sp", "linke", "eu-beitritt", "genfer konvention", "europäische union"], "creation_date": "03.12.2023", "last_modified": "03.12.2023", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener", "Istanbul/Edirne"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flucht und Migration", "Flüchtlinge", "Griechenland", "Syrien", "Türkei"], "content": {"title": "Geflüchtete in der Türkei: Stockschläge und Bisswunden", "description": "Während in Deutschland Konservative über Asylverfahren in der Türkei spekulieren, ist es aktuell dort für Geflüchtete fast unmöglich, einen Antrag zu stellen. Geflüchtete sagen, sie lebten auf der Straße »wie Hunde«.", "body": {"": ["In Deutschland wird über Asylverfahren in der Türkei spekuliert, aktuell ist es dort für Geflüchtete fast unmöglich, einen Antrag zu stellen", "Es ist früher Abend in Edirne. Auf den Gemüsefeldern wird noch gearbeitet, streunende Hunde sonnen sich auf dem Gehweg und im Garten des Moschee-Komplexes Beyazit II spielen Kinder. Nur wenige Gehminuten von der Moschee entfernt befindet sich das örtliche Abschiebezentrum. Von außen sind Kinderstimmen zu hören, von der anderen Straßenseite biegt ein Reisebus auf das Gelände ab, gefolgt von Polizei. Um das Gelände herum meterhoher Zaun auf einer Mauer, darüber Stacheldraht. Auf der Mauer unten prangt ein türkischer Halbmond mit Stern und einer Friedenstaube, das Logo der türkischen Einwanderungsbehörde. Ob es möglich sei, als Journalistin die Unterkunft zu besuchen? »No! Problem!« So die knappe Antwort des Sicherheitspersonals am Eingang. Eine offizielle Anfrage, das Zentrum zu besuchen, blieb unbeantwortet.", "Edirne ist mit knapp 170.000 Einwohner*innen die westlichste Großstadt der Türkei. Rund zehn Kilometer sind es von hier bis zur griechischen Grenze, 20 Kilometer bis zur bulgarischen. Im Land verteilt gibt es laut türkischem Innenministerium 28 Abschiebezentren, was dort mit Geflüchteten passiert, ist schwer zu sagen. Selbst große Hilfsorganisationen erhalten nur eingeschränkt Zugang. Kleinere NGOs berichten davon, dass selbst Anwält*innen nicht immer ihre Klient*innen besuchen könnten. Die Einrichtung in Edirne hat 500 Plätze. Zumeist landen hier Menschen, die von der türkischen Polizei aufgegriffen werden, bei dem Versuch, die Grenze zu passieren – oder nach einem gewaltsamen und rechtswidrigen Pushback durch griechische oder bulgarische Grenzbeamte.", "So ging es auch Sofian. Er und weitere Geflüchtete werden im Text zu ihrem Schutz nur mit dem Vornamen genannt. Der 18-Jährige ist vor eineinhalb Jahren aus Marokko in die Türkei gekommen, erzählt er bei einem Tee in einem kleinen Café. Noch kurz vor dem Treffen war unklar, ob es überhaupt zustande kommen würde. Viele Geflüchtete im Ort sind obdachlos, schlafen in verlassenen Häusern und kommen aufgrund nächtlicher Durchsuchungen erst in den frühen Morgenstunden zur Ruhe. Letztlich sind rund ein Dutzend Männer verschiedener Altersgruppen gekommen, die meisten aus Maghreb-Staaten.", "Einmal habe er es über die Grenze nach Bulgarien bis in die Hauptstadt Sofia geschafft, erzählt Sofian. Dort habe ihn die Polizei aufgegriffen. Diese habe ihn geschlagen, neben Geld, Handy und Kleidung habe sie ihm auch seinen Pass weggenommen. Nur in Unterhosen sei er in die Türkei zurückgebracht worden. Hier habe man ihn dann für ein Jahr zwischen Abschiebezentren in Edirne, Adana und Gaziantep hin und her verlegt. »Ich habe ein Jahr meine Kleidung nicht gewechselt«, erzählt er. Nach einem Jahr dann wurde er freigelassen – weil eine Abschiebung ohne Papiere nicht möglich ist. Jetzt ist er in Edirne gestrandet.", "Auch die anderen Anwesenden haben schon mehrere Pushbacks erlebt. Wie Sofian hatten sie dabei manchmal schon mehrere Hundert Kilometer ins Landesinnere von Griechenland oder Bulgarien zurückgelegt. Immer ist Gewalt im Spiel. Die Männer zeigen Narben und Verfärbungen an ihren Armen und Beinen: Überbleibsel von Stockschlägen oder Bisswunden von Hunden, die das bulgarische Grenzpersonal auf die Schutzsuchenden hetzt. Einer geht am Stock. Sie sind enttäuscht: »Europa verursacht Probleme in unseren Ländern und wenn wir hierherkommen, werden wir geschlagen«, sagt einer. »Wir leben auf der Straße wie Hunde«, ein anderer.", "Nach Schätzungen des UN-Flüchtlingshilfswerks leben in der Türkei rund vier Millionen Geflüchtete, so viele Menschen hat kein anderes Land weltweit aufgenommen. Doch die Lebensbedingungen für sie werden von Tag zu Tag feindlicher. Ein großes Problem ist, dass es kaum möglich ist, einen Antrag auf Schutz zu stellen, viele Schutzsuchende werden in die Illegalität gedrängt und damit in die Armut. Wie viele »irreguläre Migrant*innen« in der Türkei leben, ist schwer zu sagen. Die Schätzungen von NGOs und Wissenschaftler*innen schwanken zwischen 300.000 und einer Million. »Bis 2018 hatte die Einwanderung von Syrer*innen keinen Effekt auf die Wahlen. Nun steckt die Türkei in einer wirtschaftlichen Krise und bei den Wahlen in diesem Jahr war Migration das einzige Thema«, sagt die Migrationsforscherin Deniz Ş. Sert zu »nd«. Sie vermutetet, dass sich das vor den anstehenden Kommunalwahlen im März 2024 noch verstärken wird. »Die Regierung hat keinen Plan, wie sie die Wirtschaft verbessern kann. Stattdessen macht sie aus Abschiebungen ein Spektakel«, kritisiert Sert.", "Die Türkei steckt in einer schlimmen Wirtschaftskrise, im Oktober waren die Preise im Land durch die hohe Inflation rund 61 Prozent höher als im Vorjahresmonat. Derweil gestaltet sich der Wiederaufbau nach dem Erdbeben im Südosten des Landes langsamer als gedacht. Die Kosten werden auf mehr als 100 Milliarden US-Dollar geschätzt. In der stark betroffenen Stadt Gaziantep lebten vor dem Erdbeben fast eine halbe Million registrierte syrische Geflüchtete. Viele wurden nun erneut vertrieben. Dazu kommen steigende Repressionen und Hass. Syrische Geflüchtete, die in den Erdbebengebieten helfen wollten, wurde vorgeworfen, Dörfer zu plündern. Flüchtlinge mussten Unterkünfte für Erdbebenopfer räumen. Im Wahlkampf 2023 gab es eine regelrechte Kampagne gegen die Bürgerkriegsflüchtlinge. »Die Syrer werden gehen!« versprach die oppositionelle Republikanische Volkspartei (CHP).", "Gonul Özkan kann von dieser Feindseligkeit aus erster Hand berichten. Die gläubige Muslima trägt ein langes rotes Kleid mit Paisleymuster und ein passendes Kopftuch mit Blumen. Sie lebt unweit der Moschee in einem armen Viertel von Edirne. Özkan hat eine Gruppe aus Journalistinnen, der EU-Abgeordneten Cornelia Ernst (Linke) und deren Assistentin sowie eine NGO-Mitarbeiterin zu sich zum Abendessen eingeladen. Sie will darüber reden, wie schwierig es ist, Geflüchteten in Edirne zu helfen. Es gibt Couscous, Börek, mit Fleisch gefüllte Teigtaschen und Schokoladenkuchen. Wenn Özkan über Essen spricht, leuchtet ihr ganzes Gesicht. Zwei Jahre lang hat sie in der nahen Moschee ehrenamtlich Essen gekocht, erzählt sie. Manchmal für 150 Menschen, viele von ihnen Geflüchtete. Einer davon war Tarek. Er trägt ein blaues T-Shirt und hält Özkans schlafenden Enkel auf dem Schoß: »Sie hilft mit allem, sie versorgt Wunden und gibt uns neue Klamotten«, sagt Tarek. Gonul Özkan berichtet von Drohungen durch den Sicherheitsdienst der Moschee. Sie hätten ihr gesagt: »Bevor wir Syrern zu essen geben, geben wir es den Hunden.« Auch der Leiter der Moschee habe nicht gewollt, dass Geflüchtete dort essen. Nach einer Mekka-Reise im Sommer seien all ihre Kochutensilien verschwunden gewesen. Sie sagt: »Wenn Geflüchtete in der Moschee nicht essen dürfen, will ich dort auch nicht arbeiten.« Für die Geflüchteten im Ort ist damit ein wichtiger Pfeiler weggebrochen. Rund 60 bis 70 Schutzsuchende leben nach Özkans Schätzungen gerade in Edirne auf der Straße ohne Geld, Waschmöglichkeiten und Essen. Manchmal kocht sie nun bei sich zu Hause, ruft Tarek an und gibt ihm Essenspakete für die Menschen in der Stadt mit. Die Lebensmittel dafür bezahlt sie von Spenden. Einen neuen Ort für die Essensausgabe will sie vorerst nicht suchen.", "Die Europäische Union profitiert von der Flüchtlingspolitik der Türkei. 2016 schloss der Staatenverbund mit dem Land eine Vereinbarung: Die Türkei sollte syrische Geflüchtete zurücknehmen, die über den Seeweg auf eine nahe griechische Insel geflohen waren. Im Gegenzug sollten syrische Geflüchtete, die in der Türkei geblieben waren, in EU-Staaten umgesiedelt werden. Außerdem sollte die Türkei insgesamt sechs Milliarden Euro Hilfe erhalten für Migrant*innen, die in der Türkei vorübergehenden Schutz genießen. Seit 2020 wird dieses Abkommen nicht mehr umgesetzt. In Edirne spielten sich damals tumultartige Szenen ab, Tausende Geflüchtete versuchten, in die EU zu gelangen, nachdem der türkische Präsident Recep Tayyip Erdoğan ankündigte, die Menschen nicht länger von einem Grenzübertritt abzuhalten.", "Heute ist die Lage etwas anders: Zwar nimmt die Türkei weiterhin keine Menschen über den 1:1-Mechanismus von den griechischen Inseln auf. Doch die türkische Grenzpolizei nimmt Menschen wieder fest, die in die EU flüchten wollen, Betroffene sprechen von einer Mafia. Gleichzeitig herrscht großer Unmut gegenüber der EU, insbesondere gegenüber Griechenland. Doch es gibt Gründe, die Rolle als »Torhüterin« in der Flüchtlingsabwehr nicht ganz aufzugeben. Der Soziologe Gerald Knaus, der sich 2015 den EU-Türkei-Deal ausgedacht hat, wirbt aktuell emsig für ein neues Abkommen mit dem Land. Im Gegenzug für die Einhaltung der Menschenrechte will er Visa-Verfahren für türkische Staatsbürger*innen erleichtern. Das war der Türkei bereits im Zuge der EU-Beitrittsverhandlungen in Aussicht gestellt worden. Außerdem rät Knaus, sichere Drittstaaten zu finden, wo der UNHCR Asylverfahren durchführen könne. In Deutschland hat die Ministerpräsidentenkonferenz im November beschlossen, die Auslagerung von Asylverfahren – etwa in die Türkei – zu prüfen. Die FDP begrüßte diesen Vorstoß. Julian Pahlke, der flüchtlingspolitische Sprecher der Grünen-Fraktion im Bundestag, sagte dazu: »Wer Asylverfahren auf diese Art und Weise auslagern möchte, leidet unter völkerrechtlichem Realitätsverlust.«", "Auch Europaabgeordnete Cornelia Ernst (Die Linke) kritisiert den Vorstoß gegenüber »nd«: »Asylverfahren in Drittstaaten sind nirgendwo sicher, weil sie weder nach europäischen Regeln verlaufen noch kontrollierbar sind«, sagt sie. Der Deal mit der Türkei sei die Blaupause für andere Migrationsabkommen. »Kein Parlament hat dem je zugestimmt und wir sehen hier, dass es nicht funktioniert: Der Deal war vom ersten Tag an rausgeschmissenes Geld, für fast zehn Milliarden Euro wurden nur circa 3000 Geflüchtete zurückgenommen«, kritisiert sie. Statt einer Neuauflage fordert sie, den Deal mit der Türkei rückgängig zu machen.", "Tatsächlich war diese Vereinbarung bereits ein Werkzeug, um Geflüchtete »legal« aus Griechenland in die Türkei abzuschieben, obwohl das Land die EU-Kriterien für einen sicheren Drittstaat nicht erfüllt. Es gibt faktisch keine Asylverfahren, denn die Türkei hat die Genfer Flüchtlingskonvention nur mit »geographischem Vorbehalt« ratifiziert. Das heißt, nur EU-Bürger*innen können hier Asyl beantragen. Für Syrer*innen gibt es die Option, vorübergehenden Schutz in der Türkei zu beantragen. Rund 3,3 Millionen Menschen leben aktuell mit diesem Status in der Türkei, rund 300.000 weniger als noch vor drei Jahren. Für Schutzsuchende aus anderen Ländern bleibt die Möglichkeit, internationalen Schutz zu beantragen. Im vergangenen Jahr haben das etwa 32.000 Menschen getan. Das Verfahren sei undurchsichtig, die Entscheidungen willkürlich, heißt es seitens mehrerer NGOs. Dazu kommt, dass viele Regionen gar keine Anträge auf Schutz mehr annehmen, seit vergangenem Jahr darf der Anteil Geflüchteter 20 Prozent der Gesamtbevölkerung nicht überschreiten. Ein Gutachten der Menschenrechtsorganisation Medico International kommt zu dem Schluss: »Die Einstufung der Türkei als ›sicherer Drittstaat‹ entspringt politischem Kalkül und hält rechtlichen Kriterien nicht stand.« Auf EU-Ebene wird gerade zwischen Parlament, Kommission und Rat über eine Reform des gemeinsamen europäischen Asylsystems verhandelt. Der Rat fordert, Asylsuchende künftig ohne Prüfung ihrer Fluchtgründe in angeblich sichere Transitländer abzuschieben. Damit würden bereits stattfindende Pushbacks quasi legalisiert.", "Auch in Istanbul ist eine Registrierung für Geflüchtete nicht möglich. Trotzdem zieht es viele Menschen in die Metropole. Hier ist es immerhin möglich, eine undokumentierte Arbeit zum Beispiel auf Baustellen zu finden. Doch das Risiko von der Polizei aufgegriffen und in eines der Abschiebezentren gebracht zu werden, ist hoch. Wer vor Ort nicht registriert ist, kann seine Kinder nicht zur Schule schicken, auch die medizinische Versorgung ist nicht gewährleistet. Rund 206.000 sogenannte irreguläre Migrant*innen sind nach Informationen des türkischen Innenministeriums im laufenden Jahr aufgegriffen worden, die meisten darunter aus Afghanistan, Syrien und »Andere«. Darunter verbergen sich vermutlich viele Menschen aus afrikanischen Ländern. Für viele Menschen aus Syrien, Afghanistan, Iran und der Ukraine ist der Antrag auf eine Aufenthaltserlaubnis eine kurzfristige Lösung. Doch sie bietet keinen Schutz, die Menschen seien ständig der Gefahr ausgesetzt, dass der Titel willkürlich aufgehoben werde und sie abgeschoben würden, so Medico International.", "Aktuell leben etwa 1,1 Millionen Menschen mit einem solchen Titel in der Türkei. Eine von ihnen ist Salima. Sie ist vor sieben Jahren mit ihrem Mann und ihren vier Kindern aus Afghanistan geflohen. Bei einem Abendessen erzählt sie, dass die Taliban ihre Familie getötet und auch sie mit dem Tod bedroht hätten. Seit die Taliban wieder an der Macht sind, seien die Mörder ihrer Familie auf freiem Fuß. Sie macht sich große Sorgen, denn ein Aufenthaltstitel bietet keinen Schutz: »Wenn meine Aufenthaltserlaubnis beendet wird, können sie mich nach Afghanistan abschieben. Die Taliban werden mich und meine Kinder töten, oder meine Kinder werden auf der Straße leben«, sagt sie.", "Im Jahr 2022 hat die Türkei rund 110.000 Menschen abgeschoben, rund 30 Prozent davon nach Afghanistan, berichtet die Mitarbeiterin einer regierungsnahen NGO, die nicht namentlich genannt werden will. Anwältin Elifcan Demirtaş erzählt von wachsendem Druck auf Schutzsuchende in den Abschiebezentren, Formulare für eine »freiwillige Rückführung« zu unterschreiben. Sie glaubt nicht an eine »freiwillige« Rückkehr nach Syrien oder Afghanistan. »Die Leute unterschreiben diese Papiere, weil sie die Bedingungen in den Abschiebezentren nicht ertragen oder weil sie buchstäblich zur Unterschrift gezwungen wurden«, kritisiert sie. Sie ist Teil eines Kollektivs, das eine Kampagne gegen rechtswidrige und unfaire Praktiken in Abschiebezentren gestartet hat. »In den Zentren ist der Zugang zu angemessenen Nahrungsmitteln und Hygienebedingungen sehr eingeschränkt«, sagt Demirtaş. Sie berichtet von Foltervorwürfen aus einigen Abschiebezentren wie Schlägen, Unterbringung in einem kalten Raum und ähnlichem. Im Juli 2022 hat der Europäische Gerichtshof für Menschenrechte eine solche »freiwillige Rückführung« eines Syrers als erzwungen anerkannt. Damit habe die Türkei gegen türkisches Recht und die EU-Menschenrechtskonvention verstoßen. Damals ging es um einen syrischen Staatsbürger mit gültiger Aufenthaltserlaubnis in der Türkei, der 2018 versucht hatte, nach Griechenland einzureisen. Dabei wurde er festgenommen und zwei Tage später nach Syrien abgeschoben.", "Das zeigt aber auch, wie hoch der Druck ist, die Türkei zu verlassen »Selbst Syrer, die türkische Staatsbürger sind, wollen nicht in der Türkei bleiben. Das ist das Niveau der Integration, das wir erreicht haben«, sagt Migrationsforscherin Sert. Obwohl die Geschichten über Pushbacks und Gewalt an den Grenzen wie die von Sofian in Edirne bekannt sind, setzen immer wieder Menschen ihr Leben aufs Spiel, um nach Europa zu gelangen. »Geflüchtete sehen in der Türkei keine Perspektive für sich«, sagt die Anwältin Demirtaş.", "Das Feature ist im Rahmen einer Abgeordneten-Reise von Cornelia Ernst (Die Linke im Europaparlament) entstanden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175984.in-der-tuerkei-befinden-sich-gefluechtete-in-limbo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183470.europa-macht-politik-gegen-schutzsuchende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180970.migrationskontrolle-europas-cordon-sanitaire.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}