{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185407.friedliche-revolution-utopie-in-der-nussschale.html", "query_keywords": ["amerika", "ns", "schi", "spo", "rna", "ss", "demo", "us", "sp"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Karlen Vesper"], "author_organization": [], "news_keywords": ["DDR", "Film", "Leipzig", "Sachsen"], "content": {"title": "Utopie in der Nussschale", "description": "Als im Herbst 1989 die Menschen in Leipzig und andernorts in der DDR demonstrierten, ging es um eine Reformierung des Sozialismus und noch nicht um die Wiedervereinigung, wie authentische Zeugnisse von damals belegen.", "body": {"": ["»Leipzig im Herbst«: eine Erinnerung an dramatische Tage vor 35 Jahren", "Zurück in die Zukunft« ist, adaptiert von einer US-amerikanischen Science-Fiction-Trilogie, eine Veranstaltungsreihe der Bundesstiftung Aufarbeitung der SED-Diktatur und der Deutschen Gesellschaft überschrieben, die sich mit den Zäsuren (ost)deutscher Geschichte 1949 und 1989 sowie der Gegenwart befassst. Am Dienstagabend standen die Ereignisse vor 35 Jahren in Leipzig im Fokus. Gezeigt wurde zunächst ein Film, der in jenen Tagen entstand, gedreht von einem kleinen Team des Defa-Dokumentationsstudios. Bevor es jedoch »Maz ab!« hieß, war erst mal quasi eine Entschuldigung der Filmemacher auf der Leinwand im Berliner Konferenzsaal der Stiftung zu lesen, dass sie nicht schon im unruhigen September ’89 respektive in den dramatischen Tagen rund um den 7. Oktober, dem 40. Jahrestag der DDR, vor Ort waren, bei den Menschen auf den Straßen und Plätzen der kleineren deutschen Republik: »Wir haben es nicht vermocht.« In diesem lakonischen Satz verbirgt sich das ganze Dilemma der Mehrheit damaliger DDR-Journalisten, ihre innere Zerrissenheit, einerseits beim auf- und ausbrechenden Volk sein zu wollen, ihrer Berichterstattungs- oder auch Chronistenpflicht gerecht zu werden oder gar Parteinahme zu zeigen, andererseits in Staats- und Parteitreue be- und gefangen zu sein.", "»Wir waren erst ab dem 16. Okober dabei«, gesteht Gerd Kroske, einer der Autoren des Films »Leipzig im Herbst«. Er berichtet, wie er und seine Mitstreiter überrascht waren, dass ihnen, nachdem der Entschluss gereift war, notfalls auch ohne Segen der Chefs zum Brennpunkt Leipzig zu fahren, großzügig das Magazin mit Filmkassetten geöffnet wurde, sie sich reichlich mit Orwo-Rollen der Filmfabrik Wolfen bestücken durften, in einem Land, in dem selbst Papier für Zeitungen und Verlage rationiert war. Und wie sie sodann erlebten, willkommen zu sein: »Die Menschen haben darauf gewaret, dass wir, die eigenen Leute, sie befragen, nicht nur die Westmedien, ARD oder ZDF.« In angenehmer Erinnerung hat der Autor und Regisseur, dass niemand bei den Demonstrationen und Kundgebungen grölte oder randalierte, sich die Menschen sogar entschuldigten, wenn sie jemanden im Eifer des offenen, öffentlichen Diskurses ins Wort fielen.", "Man blickt in ernsthafte, nachdenkliche Gesichter. »Es wird Zeit, dass sich in diesem Land etwas verändert«, sagt einer der Demonstranten. Es ginge ihm  nicht um Bananen oder ein Visum nach Hamburg, der andere. Nicht um die Abschaffung des Sozialismus, sondern dessen Verebesserung. Keine Gängelei mehr von oben, mündige Bürger wollten sie sein. Auf Plakaten und Transparenten werden »Freie Wahlen«, die Abschaffung von Artikel 1 der DDR-Verfassung (»führende Rolle« der SED) und die Zulassung des Neuen Forums gefordert. Keine hohlen Parolen, keine leeren Worte mehr wie etwa »Arbeite mit, plane mit, regiere mit«. Die drastischste Äußerung, die das Defa-Team in jenen Tagen zu hören bekommt: »40 Jahre lang haben die uns verarscht.«", "Zu sehen sind Müllmänner, die in der Nacht danach die Plakate und Transparente einsammeln müssen, zum Zerschreddern. »Ich hätte sie drangelassen«, bekundet einer. »Die haben doch recht.« Kroske und die Seinen haben auch die andere Seite befragt: die Staatsmacht, uniformiert oder mit Parteiabzeichen. Wenn auch alter Sprache und üblichem Habitus verhaftet, dominiert dort ebenso Ernsthaftigkeit und Nachdenklichkeit. Und Erleichterung, dass die Konfrontation nicht blutig endete, ein vorliegender rabiater Einsatzbefehl in letzter Minute zurückgezogen wurde: »Das war knapp.« Zwischen den Fronten junge Wehrdienstleistende der Bereitschaftspolizei, die Befehle ausführten, »aber nicht aus Überzeugung«, wie einer betont. Ein anderer erinnert sich, eine junge Frau an den Haaren weggezerrt zu haben und schämt sich dafür.", "Jene junge Frau war Katrin Hattenhauer. Am 4. September ’89, zur Zeit der Leipziger Herbstmesse, entrollte die 20-Jährige mit ihrer Freundin Gesine Oltmann das berühmte, von den Kameras der Welt eingefangene Transparent »Für ein offenes Land mit freien Menschen«. Bei der darauffolgenden Montagsdemonstration wurde sie verhaftet. Die Künstlerin und Bürgerrechtlerin ließ das Publikum am Dienstagabend in Berlin ihre Verwunderung wissen, dass in dem vielfach prämierten Kinder-Animationsfilm »Fritzi – Eine Wendewundergeschichte«, eine deutsch-luxemburgisch-belgisch-tschechische Koproduktion, eben dieses Banner von zwei Männern, »einem Bärtigen und einem im Parka«, getragen wird. Dabei waren es gerade Frauen, die die Friedliche Revolution in der DDR maßgeblich herbeigeführt und getragen haben. Katrin Hattenhauer, die mit ihrer spektakulären Aktion die Leipziger Montagsdemonstrationen mitinitiiert hatte, die folgenden Ereignisse allerdings dann nur noch aus der Gefängniszelle verfolgen konnte, war es wichtig, darauf hinzuweisen, dass an Wiedervereinigung zu jener Zeit niemand gedacht und sich niemand in der Opposition gewünscht hatte. Tatsächlich taucht der Ruf nach einer solchen im gezeigten Filmausschnitt nicht auf. Es sei auch keine »Bananenrevolution« gewesen, entrüstet sich die promovierte Courageforscherin gegen nachträgliche Diffamierungen.", "Moderator Knut Elstermann, Filmjournalist und Buchautor (»Früher war ich Filmkind«, »Gerdas Schweigen«), empfindet den Dokstreifen »Leipzig im Herbst«, der eigentlich elf Stunden lang ist, »anrührend« in seiner Unmittelbarkeit, Direktheit und Authentizität. Kroske sieht in dem mit seinem Kollegen Andreas Voigt verantworteten Film »Utopie, in einer Nussschale eingebrannt«. Katrin Hattenhauer wiederum spricht von einer »Zeitkapsel«, was durchaus die Hoffnung auf eine erneute Bergung und womögliche Erfüllung damaliger Erwartungen und Ideen impliziert. Zumindest bezüglich des gesellschaftlichen Diskurses: progressive Aufbruchsstimmung, gewaltlos und konstruktiv, statt Konfrontation, verbal und tätlich aggressiv.", "»Zukunft erkämpfen – Proteste fürs ›Morgen‹« war die Veranstaltung der Bundesstiftung untertitelt. Ungewöhnlich für eine Institution, deren vornehmlichste Aufgabe es ist, die DDR als totalitäres Regime in Gänze zu verteufeln, jegliches mit ihr eventuell verbundenes progressives Erbe zu verneinen und Utopien, die über die gegenwärtige gesellschaftliche Odnung hinausweisen, zu scheuen wie der Teufel das Weihwasser. Es scheint auch in diesem Haus eine neue Generation von Wissenschaftlern und Wissenschaftlerinnen angetreten zu sein, mit neuem Blick und neuen Fragen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185953.montagsdemonstrationen-wir-hatten-die-schnauze-damals-voll.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184890.budapest-komplex-jetzt-kann-sie-mal-zeigen-ob-sie-gross-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184538.defa-stiftung-das-kreuz-an-der-richtigen-stelle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}