{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185138.niechorze-eine-fussball-oase-an-der-polnischen-ostsee.html", "query_keywords": ["ns", "schi", "spo", "ss", "us", "sp"], "creation_date": "10.09.2024", "last_modified": "10.09.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Willmann", "Niechorze"], "author_organization": [], "news_keywords": ["Fußball", "Ostsee", "Polen"], "content": {"title": "Eine Fußball-Oase an der polnischen Ostsee", "description": "BallHaus Ost: Die fünfte Liga mit dem Ludowy Klub Sportowy Wybrzeże Rewalskie Rewal macht Spaß. Ebenso beeindruckend sind ehemalige Erstligakicker, die Touristen abzocken.", "body": {"": ["BallHaus Ost: Wenn ehemalige Erstligakicker Touristen abzocken", "Ach, du geliebtes Niechorze. Im Sommer besuchen dich täglich 100 000 kleine Leute, die auf halbproletarischen Charme und rauen Seefrauenton stehen. Selbst im frühen September stapften noch ein paar Zehntausend Polinnen und Polen mit ihren 50 000 Hunden (nebst einer angenehm geringen Zahl deutscher Urlauber) durch die Kiefernwäldchen Richtung Ostsee auf der Jagd nach günstig zu erstehender Naherholung.", "Herrlich ist ein Bad in der von früh bis spät flanierenden Menge ganz bestimmt, wenn man darauf steht. Auf der Flucht vor der muffligen Masse stießen wir in dem Seebad, das bis 1945 den Namen Horst trug, in eine Oase des Fußballsports vor. Rasenplatz, blaugelbweiße Vereinsfarben, ein Greif im Wappen der Region. Die Küstenkicker von Ludowy Klub Sportowy Wybrzeże Rewalskie Rewal luden zur Abstiegspolka gegen ein Team aus der Nähe von Poznań. Bei 33 Grad Celsius im Schatten fragten wir uns, warum wir nicht am schönen Ostseestrand sind. Weil dort alle Plätze bereits von recht fußballfernen, ja unausstehlichen Frühaufstehern belegt sind. Und wir als schüchterne Schwarzkittel grundsätzlich erst ab Einbruch der Dunkelheit unseren kleinen Zeh ins grünbraune Nass tauchen.", "Nun also fünfte Liga in Polen. Am Fußballplatz gibt es keinen Schatten, hinter der Sitzplatztribüne steht aber eine einsame Eiche, die sogleich von uns annektiert wird. Das Spiel beginnt etwas später, da der Stürmer der Heimmannschaft noch mit seinem SUV im Stau stand, auch in Polen ist Sonnabend touristischer Ab- und Anreisetag. Endlich ertönt »Highway to Hell« und die weißen Rewaler entern das Spielfeld. 50 heimische, jugendliche Tifosi johlen erfreut, indes zwei Gästefans ihre Glatzköpfe aus Gründen des Sonnenschutzes unter ihren T-Shirts verbergen. »Goal!Goal!Goal! Tak!Tak!Tak!« tönt es bei Eckbällen, dann ist erstmal Ruhe, weil der Gegner den auf dem vorletzten Platz der Tabelle festhängenden Rewalern bedenkenlos die Bälle ins Netz setzt.", "Schnell steht es 0:3, als einige Herren jenseits der 70 im Schatten der Eiche eintreffen. Und siehe, zwei der Herren sprechen Deutsch. Es sind Tennisfußballer, die von Turnier zu Turnier ziehen und den Touristen beim Fußballtennis die Złoty aus der Tasche ziehen. Schaschlik, der Bär, der Graue, der Bart – sie sprechen sich mit Spitznamen an, kommen aus Szczecin, Świnoujście und Kołobrzeg, wo sie früher tatsächlich in der ersten polnischen Liga knödelten. Heutzutage reicht die Rente hinten und vorn nicht. Also warum nicht den gut gestopften Touris das Geld aus der Tasche ziehen? Ich nicke, gute Geschäftsidee. Willst du ein Bier?", "16 Uhr, 32 Grad im Schatten, ich will kein Bier, weil ich andernfalls schnell nur noch als Fußballtennisball zu gebrauchen bin. Das gefällt ihnen, sie streicheln zum Abschied über mein kaum vorhandenes Bäuchlein und traben in Formation zum Getränkestand. Bier und eine Brühpolnische mit ordentlich Fettgrieben bilden die Nahrung dieser Sportlergeneration. Ich schaue der tänzelnden Schar bewundernd hinterher und verschiebe mutig das Öffnen meines ersten polnischen Bieres von 19 Uhr um eine Stunde nach vorn."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184495.polen-bestaetigt-haftbefehl-wegen-anschlags-auf-ostseepipeline.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183012.eine-geschichte-von-leid-und-ausgelassenheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182654.laura-freigang-kaempft-um-ihren-olympiaplatz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}