{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1122947.spd-und-linke-rot-rot-eine-lebenspartnerschaft.html", "query_keywords": ["politik", "energiewende", "wirtschaftswachstum", "cdu", "linke", "usa", "ns", "schi", "klima", "regierung", "ss", "us", "sp", "christ", "klimaziel", "spd"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "21.10.2024", "author_person": ["Wilfried Neiße"], "author_organization": [], "news_keywords": ["Brandenburg", "Die Linke", "Rot-Rot", "SPD"], "content": {"title": "Rot-Rot eine Lebenspartnerschaft", "description": "Regierungschef Dietmar Woidke (SPD) und Finanzminister Christian Görke (LINKE) würden die rot-rote Koalition gern fortsetzen. Doch die Umfragewerte ihrer Parteien geben das nicht her.", "body": {"": ["Der Ministerpräsident und sein Stellvertreter präsentieren eine Bilanz ihrer Regierung", "Als Ministerpräsident Dietmar Woidke (SPD) und sein Stellvertreter Christian Görke (LINKE) am Dienstag ihre Bilanz der zurückliegenden fünf Jahre rot-roter Regierung in Brandenburg präsentierten, taten sie es vom höchsten Punkt Potsdams aus, dem Telegrafenberg. Sie wählten dazu das Café »Freundlich«. Freundlich waren sie auch zueinander. »Wir haben den Aufbruch vollendet«, erklärte Görke. Ihm zufolge ist Brandenburg in den Jahren seit 2014 »sozialer, sicherer, selbstbewusster und solidarischer« geworden.", "Jedoch sieht die Bevölkerung Brandenburgs dies offensichtlich nicht ohne Weiteres so rosig. In den Meinungsumfragen ist die LINKE bis auf 16 Prozent abgesackt, die SPD ist auf 19 Prozent abgestürzt. Nur wenig Anklang findet offenbar, dass die rot-rote Regierung mit über 49 000 Personen inzwischen wieder so viele Landesbedienstete unter Vertrag hat wie im Jahr 2009, als die erste rot-rote Regierung gebildet wurde und Sparen samt Streichung von Stellen angesagt war. Dass es viel mehr Lehrer gibt als früher und inzwischen auch wieder etwas mehr Polizisten, scheint vielen Wählern egal zu sein oder jedenfalls kein Grund, die SPD oder die LINKE anzukreuzen, die zusammen vor zehn Jahren fast eine Zwei-Drittel-Mehrheit im Landtag hatten.", "Nichtsdestotrotz ließen beide Politiker durchblicken, dass sie eine Fortsetzung von Rot-Rot befürworten würden. Laut Görke ist die Zusammenarbeit mit der SPD »keine Ehe« gewesen, aber man könne schon von einer »eingetragenen Lebenspartnerschaft« sprechen. »Das schweißt zusammen«, sagte Görke. Er geht davon aus, dass für die nächste Landesregierung nach der Wahl am 1. September drei Partner zueinander finden müssen. Er habe eine klare Präferenz und die laute Rot-Rot-Grün, verriet Görke nicht zum ersten Mal.", "Es herrsche eitel Sonnenschein - »und politisch sowieso«, behauptete Regierungssprecher Florian Engels, als er im äußerst engen Café »Freundlich« die Bilanzpressekonferenz eröffnete. Es sei gelungen, auch die äußerst schwierige Novellierung des Polizeigesetzes und des Verfassungsschutzgesetzes durchzubekommen, hob Ministerpräsident Woidke hervorhob. 2009 habe die Arbeitslosenquote in Brandenburg noch bei zehn Prozent gelegen, heute stehe »eine Fünf vor dem Komma«, freute er sich und bezeichnete das Wirtschaftswachstum von 2,3 Prozent im Jahresschnitt als etwas, »was sich bundesweit sehen lassen kann«.", "Der Ministerpräsident reklamierte gute Aussichten für den Strukturwandel in der Lausitz für seine Regierung und bezeichnete das Land Brandenburg als Vorreiter bei der Energiewende. Nirgends gebe es mehr Windräder je Einwohner und bezogen auf die Fläche. Dies sei immerhin gegen rund 100 Bürgerinitiativen durchzusetzen gewesen. Im Unterschied zu anderen Bundesländern werde Brandenburg das Klimaziel erreichen, den Kohlendioxidausstoß bis 2020 auf 40 Prozent des Standes im Vergleichsjahr 1990 reduziert zu haben.", "Finanzminister Görke steuerte noch die Tatsache bei, dass es unter Rot-Rot »nicht einen Cent« Neuverschuldung gegeben habe und man in der Lage gewesen sei, eine Milliarde Euro Schulden abzutragen. Er räumte ein, dass die zehnjährige Konjunkturphase dem Bundesland ein Einnahmeplus von 81 Prozent verschafft habe. Die Ausgaben seien gleichzeitig um 28 Prozent gestiegen.", "In einem Nebensatz ging Görke darauf ein, dass die Kreisreform abgeblasen werden musste. »Das hätten wir uns sparen können«, gab Ministerpräsident Woidke zu.", "CDU-Fraktionschef Ingo Senftleben bezeichnete die Bilanz als eine »realitätsferne Selbstinszenierung im Wahlkampf«. Der Ministerpräsident sei »mit sich selbst zufrieden, die Brandenburger sind es nicht«. Senftleben warf Woidke vor, schlechte Politik gemacht und damit das Land gespalten zu haben. Seite 11"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185478.brandenburg-desaster-fuer-die-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185156.heimspiel-fuer-linksfraktionschef-walter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183951.brandenburg-linke-fordert-fixe-zusagen-beim-haushalt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}