{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1130542.rosa-von-praunheim-schwierigkeiten-hatte-ich-immer-mit-schwulen-nicht-mit-konservativen.html", "query_keywords": ["ns", "schi", "ss", "us", "sp"], "creation_date": "24.12.2019", "last_modified": "24.12.2019", "crawl_date": "21.10.2024", "author_person": ["Maximilian Schäffer"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Homosexualität"], "content": {"title": "»Schwierigkeiten hatte ich immer mit Schwulen, nicht mit Konservativen«", "description": "Rosa von Praunheim ist Schwulenikone, Wegbereiter der LGBTQ-Bewegung in Deutschland und Regisseur. Im Interview spricht er über Kulturpolitik, Gendersternchen, was es Weihnachten zu essen geben soll – und fast gar nicht über seinen neuen Film.", "body": {"": ["Rosa von Praunheim im Gespräch - und wie er beschließt, dass es zu Weihnachten keinen Pferdebraten geben wird", "Rosa von Praunheim ist 77 Jahre alt Der Regisseur ist die Ikone der deutschen Schwulenbewegung und lebt in Berlin-Wilmersdorf auf 220 Quadratmetern. Die majestätische Altbauwohnung liegt im verschlafenen Stadtwesten, nur einen guten Kilometer von den unwichtigeren Bereichen der Repräsentationsmeile Kurfürstendamm entfernt. Durch die mächtige Doppeltür betritt man eine Mischung aus Lebensraum, Biotop und Atelier. Kistenweise Utensilien zur Filmproduktion stapeln sich im Gang, das Wohnzimmer bevölkern Dutzende kitschige Stofftiere: Äffchen, Bärchen und Marienkäferchen. Ein Umlaufbalkon führt in die Küche, an der sich ein weiterer Gang, gesäumt mit Regalen voller DVDs und Videokassetten, vorbeiwindet. Aus den unüberschaubaren Winkeln dieses Reichs wandern ab und zu Menschen in Bademänteln durchs Gesichtsfeld. Sie grüßen freundlich oder mufflig, geben sich dabei als Lebensgefährte oder Mitarbeiter zu erkennen.", "Sie wohnen seit 40 Jahre..."], "Zum Weiterlesen gibt es folgende Möglichkeiten:": [], "Digital-Miniabo": [], "Digital-Abo": []}}, "recommendations": []}