{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1153115.itrs-a-sin-london-leuchtet.html", "query_keywords": ["politik", "rki", "regierung", "usa", "ns", "schi", "ss", "us", "sp", "familie"], "creation_date": "11.06.2021", "last_modified": "11.06.2021", "crawl_date": "21.10.2024", "author_person": ["Kira Taszman"], "author_organization": [], "news_keywords": ["Aids", "Berlin", "Berlinale", "Emanzipation", "Film", "Großbritannien", "Homosexualität"], "content": {"title": "London leuchtet", "description": "Berlinale Series: »It’s A Sin« von Peter Hoar handelt von schwuler Emanzipation in der Thatcher-Ära", "body": {"": ["Berlinale Series: »It’s A Sin« von Peter Hoar handelt von schwuler Emanzipation in der Thatcher-Ära", "Mit seinen mitreißenden Synthie-Riffs gilt der Achtziger-Popsong »It’s A Sin« von den Pet Shop Boys bis heute als tanzbarer Klassiker. Zuweilen wird jedoch vergessen, dass das Lied eigentlich vom Dogma der schambesetzten Sünde handelt und davon, wie das lyrische Ich dagegen ankämpft. Im homophoben Großbritannien der Thatcher-Ära hatte dieser Hit deshalb viele Fans in der queeren Szene.", "Kein Wunder also, dass nach ihm eine nicht minder mitreißende britische TV-Serie benannt wurde, die von einer Gruppe junger schwuler Männer im London der 80er Jahre handelt. Deren Alltag zwischen Freundschaft, sexueller Befreiung und dem Kampf gegen die aufkommende Aids-Epidemie kann man nun in drei Folgen (von fünf) in der Sektion Berlinale Series miterleben. Im Zentrum der Serie von Peter Hoar stehen drei 18-Jährige, die es 1981 ins Freiheit verheißende London verschlägt. Ritchie (Olly Alexander) von der Isle of Wight soll Jura studieren, will aber lieber Schauspieler werden. Der Waliser Colin (Callum Scott Howells) tritt in der berühmten Modegasse Savile Row eine Lehre als Herrenschneider an. Und der künftige Barkeeper Roscoe (Omari Douglas) türmt vor seinen hochreligiösen Eltern, bevor diese ihn in ihr Ursprungsland Nigeria schicken können.", "Alle drei finden schließlich in der WG »Pink Palace« zusammen. Der schöne Ash und Ritchies beste Freundin Jill komplettieren die Wohngemeinschaft. In der Geborgenheit der schwulen Szene blühen die Jungs auf, feiern ausgelassen, haben reichlich Sex und können endlich sie selbst sein. Besonders die Entwicklung Ritchies vom unsicheren Provinzler zur liebenswerten Rampensau schildert der erste Teil zunächst ausführlich und dann - mit zunehmender Emanzipation des Helden - in immer schnelleren Schnittfolgen.", "Lebenshungrig genießt Ritchie seine Londoner Zeit, stets unterstützt von Schauspielkollegin Jill (Lydia West), der »Schwulenmutti« der WG. Der flamboyante Roscoe bändelt mit einem versteckt schwulen Politiker (Stephen Fry) an. Doch als Colins Mentor (Neil Patrick Harris in einer schönen Nebenrolle) einer mysteriösen Krankheit erliegt und in der folgenden Zeit immer mehr schwule Männer sterben, können die Freunde Aids nicht länger ignorieren.", "Nicht alle der sympathischen Protagonisten werden überleben. Denn trotz aller Feel-Good-Atmosphäre bleibt »It’s a Sin« vor allem realistisch. Die Serie basiert auf autobiografischen Erlebnissen von Showrunner Russell T. Davies der als junger Mann etliche Freunde durch Aids verlor. In den 90ern kreierte er die bahnbrechende schwule Serie »Queer as Folk«.", "So kippt denn auch die fröhliche Atmosphäre der Serie allmählich: Immer mehr junge Schwule werden von ihren Familien nach Hause beordert. Dort sterben sie fern von ihren Freunden, umgeben von verständnislosen, wenn auch verzweifelten Angehörigen. Denn die schwule Szene schweißt deshalb so zusammen, weil die Hetero-Welt da draußen voller Ignoranz und Ablehnung ist. Dort - und anfänglich sogar im Freundeskreis - herrscht kaum Wissen über die Übertragung von HIV, desinfizieren sich Menschen panisch, nachdem sie erkrankten Personen begegnet sind, und Hinterbliebene kaschieren die wahre Todesursache ihrer Söhne.", "Schuld an diesem Mangel an Aufklärung und damit an den vielen Toten, das macht die Serie deutlich, sind die Medien, eine feindliche Pharmaindustrie und nicht zuletzt eine Tory-Regierung, die mit dem Paragrafen »Clause 28« zum Unterbinden vermeintlicher schwuler Propaganda die Stigmatisierung nichtheterosexueller Lebensweisen befördert. So schafft die Serie den Spagat zwischen Unterhaltung, Gefühl und Historienvermittlung - ohne zu viel Rücksicht auf ein Mainstream-Publikum. Es bricht einem das Herz, mit anzusehen, wie die erste Generation befreiter junger Schwuler von der Krankheit dezimiert wird und wie eine feindselige Außenwelt die Verdrängung von Aids innerhalb der Szene verstärkt. Besonders anschaulich wird dies beim immer wieder scheiternden Coming-out Ritchies gegenüber seinen intoleranten Eltern. Verständnisvolle Heteros und Versöhnungen gibt es allerdings auch. So empfiehlt sich diese klug erzählte, humorvolle und berührende Serie trefflich für einen lauen Berlinale-Open-Air-Abend.", "»It’s a Sin«: GB 2020. Termin: 11.6., 22 Uhr im Arte- Sommerkino, Schloss Charlottenburg."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184069.hofkino-im-august.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182166.hoert-endlich-auf-den-antisemitismus-begriff-zu-verwaessern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180387.marco-buschmann-falsche-antisemitismus-vorwuerfe-bei-berlinale.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}