{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184069.freiluftkino-hofkino-im-august.html", "query_keywords": ["ns", "schi", "ss", "us", "sp", "europa", "antifa"], "creation_date": "29.07.2024", "last_modified": "29.07.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Kumpe"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Film", "Griechenland", "Homosexualität", "Iran"], "content": {"title": "Hofkino im August", "description": "Drei Dokumentationen und einen Spielfilm präsentiert das »nd« im August im Hofkino am FMP1. Zum Programm gehören auch Hintergrund­gespräche.", "body": {"": ["An vier Montagen zeigt das »nd« spannende Filme am Berliner Franz-Mehring-Platz", "An den Montagen im August zeigt das »nd« gleich drei politische Dokumentarfilme, die in diesem Jahr erschienen sind: »Berlin Utopiekadaver« über die Gentrifizierung in Berlin, »Lesvia« zur Geschichte der Lesben auf der griechischen Insel Lesbos und »ANTIFA – Schulter an Schulter, wo der Staat versagte« über die Geschichte der Antifa-Bewegung im deutschsprachigen Raum. Außerdem »Ein kleines Stück vom Kuchen«, einen unterhaltsamen Spielfilm zur Revolution der Frauen im Iran. Zu allen Filmen findet nach Möglichkeit ein Gespräch mit Macher*innen oder Protagonist*innen statt.", "Den Auftakt des nd-Freiluftkinomonats übernimmt der Film »Berlin Utopiekadaver«. Eindrücklich zeigt der Dokumentarfilm, dass für einen gesellschaftlichen Gegenentwurf im rasant gentrifizierten Berlin kein Platz mehr ist. Immer mehr Hausprojekte und damit andere Lebensentwürfe verschwinden aus dem Bild der Stadt. Dabei haben sie Berlin seit den 80ern stark geprägt. Johannes Blume begleitet Projekte, wie etwa das Tuntenhaus, das Syndikat, die Meuterei oder Köpi. Er gibt den Blick frei auf das, womit die Szene Berlin tatsächlich geprägt hat, jenseits der Bilder von Straßenschlachten, die auch dazugehören, aber sicher nicht den Kern ausmachen.", "Der Film wirft die Frage auf: Was bleibt von Berlin übrig, wenn links-autonome Räume verschwinden und auch anderen Mieter*innen die Räume zur Gestaltung der Stadt immer weiter entzogen werden, wie es aktuell von den politischen Entscheidungsträger*innen vorangetrieben wird? »Berlin Utopiekadaver« ist ein spannender Dokumentarfilm, der zur Auseinandersetzung um die Stadt und die eigenen sozialen Räume anregt, der aber auch zeigt, mit wie viel Aufwand diese Utopien zerstört werden sollen. Filmemacher Johannes Blume spricht nach dem Film mit nd-Redakteur Matthias Monroy.", "Nicht nur Berlin ist ein Sehnsuchtsort, an der Südwestküste der Insel Lesbos in Griechenland liegt das kleine Bauerndorf Eressos, der Geburtsort von Sappho, der ersten Dichterin, die über die Liebe zwischen Frauen bereits im antiken Griechenland schrieb. Seit Mitte der 1970er Jahre ist das Dorf Sehnsuchtsort für Lesben aus aller Welt. Die Filmerin und Fotografin Tzeli Hatjidimitriou, selbst auf Lesbos geboren und Lesbe, dokumentiert mit »Lesvia« über 40 Jahre lesbische Community in dem Dorf, aber auch den Konflikt mit den alteingesessenen Bewohner*innen. Sie lässt beide Seiten zu Wort kommen. Die Einführung zum Film übernimmt nd-Mitarbeiterin Paula Perschke.", "In der dritten Woche wird der einzige Spielfilm gezeigt: »Ein kleines Stück vom Kuchen« handelt vom Ausbruch aus dem monotonen Alltag der 70-jährigen Mahin, die seit dem Tod ihres Mannes und der Ausreise ihrer Tochter nach Europa allein in Teheran lebt. Für ihren Mut, die Konventionen Konventionen sein zu lassen, wird sie mit einem wunderbaren Abend belohnt, den sie mit einem ebenfalls alleinstehenden Taxifahrer verbringt. Erzählt wird die Geschichte von dem Regisseurspaar Maryam Moghaddam und Behtash Sanaeeha. Für ein europäisches Publikum zeigt sich die Brisanz des Filmes vor allem in den Geschehnissen drum herum. Während der Ausreise zur Fertigstellung des Films werden den Regisseuren die Reisepässe entzogen, sie erhalten ein Ausreiseverbot aus Iran. Außerdem wird Anklage gegen sie erhoben. Eine Einführung zum Film gibt es von nd-Redakteurin Negin Behkam.", "In der letzten Woche geht es dann cineastisch zurück nach Deutschland mit einem besonderen Dokumentarfilm. Dieser reflektiert die antifaschistische Bewegung in Deutschland seit der Wiedervereinigung. Das Projekt »ANTIFA – Schulter an Schulter, wo der Staat versagte« des Filmkollektivs Leftvision kommt genau zur richtigen Zeit. Den Filmemachern Marco Heinig und Steffen Maurer geht es um weit mehr als eine historische Erzählung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184946.von-schreien-schweigen-und-stillbarer-sehnsucht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183667.iran-es-geht-um-das-leben-die-frau-und-die-freiheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}