{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178082.ungarn-faeser-beim-vater-der-pushbacks.html", "query_keywords": ["politik", "syrien", "regierung", "ns", "krieg", "migration", "terror", "ss", "us", "asylpolitik", "europa"], "creation_date": "27.11.2023", "last_modified": "27.11.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Ungarn"], "content": {"title": "Faeser beim Vater der Pushbacks", "description": "Am Grenzzaun in Röszke hat das Orbán-Regime nach dem »Sommer der Migration« einen Pflock eingeschlagen. Faesers Reise dorthin ist deshalb ein Bekenntnis zu dem dort begonnenen, brutalen europäischen Migrationsregime.", "body": {"": ["Matthias Monroy zur Faeser-Visite in Ungarn", "Auf Einladung der Visegrád-Gruppe reist Nancy Faeser nach Ungarn und trifft sich dort mit ihren Amtskollegen aus Tschechien, der Slowakei, Polen sowie Österreich. Die Bundesinnenministerin besucht auch den Zaun, den Viktor Orbán, der Ministerpräsident von Ungarn, 2015 im Süden des Landes an der Grenze zu Serbien errichten ließ. Der Baubeginn erfolgte zum Ende des »Sommers der Migration«, als Zehntausende Menschen vor allem aus dem Bürgerkrieg in Syrien nach Europa geflohen waren.", "In Deutschland dominierte damals noch der Merkel-Satz »Wir schaffen das« den Diskurs, in Ungarn konterte Orbán mit einer neuen Gesetzgebung gegen irreguläre Grenzübertritte. Wie diese umgesetzt wurde, zeigte die Regierung ab dem 16. September 2015 wenige Kilometer von Szeged entfernt, im Grenzort Röszke: Polizeieinheiten in Kampfmontur drängten Hunderte Geflüchtete brutal zurück, elf von ihnen wurden anschließend wegen »Terrorismus« und »illegalem Grenzübertritt« zu langen Haftstrafen verurteilt.", "Das Orbán-Regime hat damit einen Pflock eingeschlagen, der heute noch die europäische Migrations- und Asylpolitik bestimmt. Die Regierung legt seitdem auch ein Veto gegen jede EU-Regelung ein, die auf eine solidarische Politik der Umverteilung von Schutzsuchenden zielt, und treibt damit Brüssel und andere EU-Staaten vor sich her. Auch die Bundesregierung ist kürzlich eingeknickt, indem sie der Reform des Gemeinsamen Europäischen Asylsystems zugestimmt hat – in den Gesetzen hatten Ungarn und die anderen Visegrád-Staaten abermals wesentliche Verschärfungen durchgesetzt. Faesers Reise zu Orbán ist also auch ein Bekenntnis zu dem Vater dieses neuen, brutalen europäischen Migrationsregimes."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185390.asyl-in-der-eu-populistisches-rosinenpicken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178087.faeser-auf-der-balkanroute.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175985.serbien-ausgelagertes-grenzregime.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}