{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183398.rassismus-antimuslimischer-rassismus-in-berlin-kein-handeln-in-sicht.html", "query_keywords": ["regierung", "usa", "rassismus", "ns", "spo", "migration", "muslim", "demo", "rna", "ss", "us", "sp", "muslimisch", "spd", "linke"], "creation_date": "01.07.2024", "last_modified": "01.07.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Berlin", "Bildungspolitik", "Islam", "Rassismus"], "content": {"title": "Antimuslimischer Rassismus in Berlin: Kein Handeln in Sicht", "description": "Schon seit September 2022 liegen Empfehlungen einer Expert*innen­kom­mis­sion vor. Zum Internationalen Tag gegen antimuslimischen Rassismus fordern Linke und Grüne eine Umsetzung durch den Senat.", "body": {"": ["Linke und Grüne fordern Umsetzung der Handlungsempfehlungen gegen antimuslimischen Rassismus", "Am Montag war der Internationale Tag gegen antimuslimischen Rassismus. Aus diesem Anlass beantragen die Fraktionen von Linke und Grünen im Berliner Abgeordnetenhaus, dass zwölf Handlungsempfehlungen umgesetzt werden, die dem Senat schon seit September 2022 vorliegen. Erarbeitet wurden sie von einer Expert*innenkommission, die der damals noch rot-grün-rote Senat selbst eingesetzt hatte. Inzwischen wurde vom schwarz-roten Senat eine neue Expert*innenkommission zu antimuslimischem Rassismus gegründet. Elif Eralp, migrationspolitische Sprecherin der Linksfraktion, kritisiert, dass die schon vorliegenden Empfehlungen bislang nicht umgesetzt wurden.", "»Überall in der Stadt brennt es, und der Senat macht nichts. Das ist sehr frustrierend, vor allem für die Zivilgesellschaft«, sagt Eralp zu »nd«. Die Handlungsempfehlungen beinhalten zum Beispiel verpflichtende Sensibilisierungsmaßnahmen für Beschäftigte des öffentlichen Dienstes, die Förderung von muslimischen Kultureinrichtungen und Empowerment-Maßnahmen sowie eine Untersuchung antimuslimischer Strukturen und Praktiken in Bildungseinrichtungen. »Der schwarz-rote Senat hat nach 14 Monaten Regierungszeit nichts davon umgesetzt, obwohl zivilgesellschaftliche Akteur*innen und wir als demokratische Opposition ihn immer wieder dazu aufgefordert haben«, so Eralp.", "Auch die Allianz gegen Islam- und Muslimfeindlichkeit Claim fordert die Umsetzung der Handlungsempfehlungen. »Es gibt einen besonders starken Handlungsbedarf bei Behörden und in Schulen«, sagt Elisabeth Walser, Projektmanagerin bei Claim, zu »nd«. Claim erfasst seit 2022 bundesweit Übergriffe und Diskriminierungen, deren Motiv als antimuslimischer Rassismus zu erkennen ist.", "Im Jahr 2023 wurden unter den 1926 Fällen 380 gezählt, die sich in Berlin ereignet haben. Insgesamt rechnet Claim aber mit einem großen Dunkelfeld, weil viele Betroffene sich nicht an Beratungsstellen oder die Polizei wendeten, sagt Walser. »Betroffene wissen nicht, wohin sie sich wenden sollen, oder die rassistischen Erfahrungen sind schon so normalisiert und alltäglich, dass sie nicht gemeldet werden«, sagt Walser. Dazu komme ein Misstrauen gegenüber der Polizei, dort würden Übergriffe oft nicht als rassistisch anerkannt.", "Claim nimmt keine rassistischen Versammlungen, Plakate, Flugblätter oder Vorfälle auf, die sich online ereignen. Von den 380 in 2023 in Berlin erfassten Vorfällen seien 67 Fälle »verletzendes Verhalten« wie gewaltvolle Übergriffe gewesen, 133 Diskriminierungen und 180 verbale Angriffe. Seit April 2024 wird Claim auch von der Senatsverwaltung für Antidiskriminierung gefördert und kann in Berlin eine eigene Melde- und Dokumentationsstelle aufbauen. »Damit haben wir jetzt viel bessere Ressourcen, um das Dunkelfeld in Berlin besser auszuleuchten«, sagt Walser. Aktuell arbeiteten die Mitarbeiter*innen der Berliner Stelle daran, sich mit Einrichtungen der muslimischen Communitys wie auch Beratungsstellen zu vernetzen.", "Laut Walser finden die Rassismus-Erfahrungen in allen Lebensbereichen statt und sind kein »rechtes Randphänomen«. Täter*innen seien zum Beispiel Lehrer*innen und Ärzt*innen. So habe die Anlaufstelle für Diskriminierungsschutz an Schulen (ADAS) in Berlin festgestellt, dass weit über die Hälfte der aufgenommenen Diskriminierungen an Schulen von den Lehrkräften ausgingen. »Es braucht dringend Strategien, um dagegen vorzugehen«, sagt Walser. Eine weitere Forderung von Claim ist, dass das Neutralitätsgesetz verfassungskonform angepasst und somit das Kopftuchverbot vollumfänglich abgeschafft wird.", "Die Berliner Register erfassen in Zusammenarbeit mit anderen Meldestellen rechte und diskriminierende Vorfälle in allen Berliner Bezirken. Diese registrieren insgesamt eine vergleichsweise niedrige Zahl von Vorfällen antimuslimischen Rassismus, allerdings kann sich das ändern, wenn die Claim-Stelle in Berlin im Aufbau weiter fortgeschritten und bekannter geworden ist. »Wir stellen auf niedrigem Niveau einen Anstieg bei antimuslimischer Propaganda fest, zum Beispiel wurden vermehrt Aufkleber gegen den Bau von Moscheen gemeldet«, sagt Lea Lölhöffel von den Berliner Registern zu »nd«. Ebenfalls sei ein geringer Anstieg an Beleidigungen, Bedrohungen und Pöbeleien verzeichnet worden.", "In dem Antrag, den die Links- und die Grünen-Fraktion laut Elif Eralp bestenfalls schon am Donnerstag im Abgeordnetenhaus diskutieren wollen, wird eine Summe von mindestens einer Million Euro zur Finanzierung der Umsetzung der Handlungsempfehlungen gegen antimuslimischen Rassismus im Doppelhaushalt 2026/27 gefordert. Außerdem fordern die Fraktionen in einem weiteren Antrag die Einsetzung eines Senatsbeauftragten gegen antimuslimischen Rassismus.", "Auch Eralp findet es besonders wichtig, im Schulbereich Maßnahmen zu ergreifen. Neben Schulungen und Anlaufstellen brauche es eine »diskriminierungskritische Überarbeitung von Schulordnungen« und mehr Aufklärung zum Thema. Auch sie will endlich das verfassungskritische Kopftuchverbot aus dem Neutralitätsgesetz gestrichen sehen. »In der Praxis funktioniert das zwar, dass das Verbot nicht umgesetzt wird, aber im Gesetz steht es trotzdem noch«, so Eralp zu »nd«. Damit hänge Berlin den anderen Bundesländern hinterher, die bereits Anpassungen vorgenommen hätten.", "Die Senatsverwaltung für Antidiskriminierung konnte eine kurzfristig von »nd« gestellte Anfrage zur Umsetzung der Handlungsempfehlungen bis Redaktionsschluss nicht beantworten. Senatorin Cansel Kiziltepe (SPD) ruft aber zum Tag gegen antimuslimischen Rassismus dazu auf, zusammen gegen antimuslimischen Rassismus vorzugehen. »Unsere Antwort auf Vorurteile, Hass und Hetze gegen Musliminnen und Muslime muss Solidarität mit den Betroffenen sein«, so Kiziltepe in einem Video-Statement, das ihre Verwaltung in den sozialen Netzwerken veröffentlicht hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177516.drastische-zunahme-bei-gewalt-gegen-muslimen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175826.rassismus-an-schulen-permanent-in-alarmbereitschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176909.berliner-schueler-klassenfahrt-nach-dunkeldeutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}