{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186135.klimaerwaermung-mit-karacho-in-den-overshoot.html", "query_keywords": ["politik", "ipcc", "ns", "schi", "weltklima", "klima", "rna", "ss", "us", "sp", "erderwärmung", "klimakrise", "klimaziel", "globale erwärmung"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["David Zauner"], "author_organization": [], "news_keywords": [], "content": {"title": "Mit Karacho in den Overshoot", "description": "Das temporäre Überschreiten des 1,5-Grad-Limits ist mittlerweile ein realistisches Szenario. Doch jedes zusätzliche Zehntelgrad könnte zum Überschreiten von Kipppunkten und damit einem weiteren Temperaturanstieg führen.", "body": {"": ["Das Klimaziel erst zu verfehlen und die Erderwärmung durch CO2-Entnahme später wieder zu verringern, birgt große Risiken", "Die Schwelle von 1,5 Grad Celsius globaler Erwärmung gegenüber vorindustriellem Niveau wird zumindest zeitweise überschritten – daran gibt es wissenschaftlich kaum noch Zweifel. Welche Risiken mit dem »Overshoot« der Temperatur verbunden sind und ob die Rückkehr zu einem sicheren Klima wahrscheinlich ist, hat eine neue Studie untersucht.", "Ist das Treibhausgas CO2 einmal in der Atmosphäre, bleibt es dort für lange Zeit. Wie lange genau, ist gar nicht so einfach zu beantworten. Die Prozesse des Erdsystems, bei denen CO2 aus der Atmosphäre entfernt wird, sind unterschiedlich schnell.", "In einigen Jahrzehnten bis wenigen hundert Jahren wird ein Teil der CO2-Moleküle zum Beispiel vom Ozean absorbiert. Das ist ein vergleichsweise schneller, aber auch dynamischer Prozess. Bereits heute geben manche Teile der Weltmeere mehr CO2 ab, als sie aufnehmen. Mehrere hundert bis mehrere tausend Jahre nehmen andere Prozesse in Anspruch, etwa die Silikatverwitterung, bei der CO2 gebunden wird. Laut Umweltbundesamt sind daher selbst nach 1000 Jahren noch 15 bis 40 Prozent der emittierten CO2-Moleküle in der Atmosphäre.", "Wegen dieser langsamen Abbauprozesse reicht es nicht, CO2-Emissionen zu senken, sondern sie müssen – unterm Strich – auf null reduziert werden. Selbst geringe Emissionen führen zu einer weiteren Akkumulation in der Atmosphäre, sprich einem Anstieg der CO2-Konzentration.", "Wie viel CO2 die Atmosphäre noch verträgt, um die 1,5-Grad-Schwelle nicht zu überschreiten, das beziffern die globalen CO2-Budgets. Auf einer Website des Berliner Klimaforschungsinstituts MCC kann man dabei zuschauen, wie dieses Budget von Minute zu Minute kleiner wird. Bei gegenwärtigem Verbrauch ist das Budget in vier Jahren und neun Monaten aufgebraucht.", "Selbst die größten Optimist*innen glauben nicht mehr daran, dass sich das Ruder so schnell noch herumreißen lässt. Doch das ist nicht das Ende des 1,5-Grad-Ziels. Das magische Wort lautet »Overshoot«.", "Die Logik geht so: Zu wenig hat die Welt bisher gegen die Klimakrise unternommen, zu langsam laufen die Gegenmaßnahmen an. Es ist im Grunde nicht mehr zu verhindern, dass die Erderwärmung, gemessen am vorindustriellen Niveau, 1,5 Grad übersteigt. Wenn allerdings im Folgenden die CO2-Konzentration deutlich gesenkt wird – etwa durch natürliche Senken oder technische Ansätze – lässt sich bis zum Ende des Jahrhunderts die Erwärmung wieder unter die 1,5 Grad drücken.", "Mit einem Overshoot gehen jedoch zahlreiche Risiken und Unsicherheiten einher, zeigt ein internationales Forschungsteam in einer neuen, im Fachjournal »Nature« erschienenen Studie.", "Die mit 1,5 Grad kompatiblen Szenarien des Weltklimarats IPCC erlauben entweder einen Overshoot von maximal 0,1 Grad oder maximal 0,3 Grad. Das erweckt, wie Studien-Hauptautor Carl Friedrich Schleussner mit zwei Kollegen in einem Gastbeitrag für das britische Klimaportal »Carbon Brief« schreibt, den Eindruck, als ob die Menschheit »volle Kontrolle über den planetarischen Thermostat« hätte. Tatsächlich zeigten aber die Modellberechnungen, dass bei einem angestrebten Overshoot bis zu 0,3 Grad durchaus die Möglichkeit bestehe, am Ende bei einer deutlich höheren Überschreitung zu landen.", "Der Grund: Nach wie vor gibt es große Unsicherheiten, was den Einfluss von Rückkopplungseffekten im Erdsystem betrifft. Das könnte etwa der tauende Permafrostboden sein, der Treibhausgase freisetzt, oder eine rapide Abnahme der CO2-Aufnahmekapazität von natürlichen Senken wie Ozeanen und Wäldern.", "Sollte die Erwärmung stärker ausfallen oder länger anhalten als erwartet, wären wesentlich mehr negative Emissionen nötig, um wieder unter 1,5 Grad zu kommen. Laut den drei Forschern müssten – vorausgesetzt, Mitte des Jahrhunderts werden netto null Emissionen erreicht – bis 2100 jedes Jahr knapp zehn Milliarden Tonnen CO2 aus der Atmosphäre entfernt werden.", "Gegenwärtig werden mit sämtlichen Aufforstungsprojekten sowie mit allen technischen Methoden, wie Direct Air Capture (DAC) – das heißt der direkten Entnahme von CO2 aus der Luft – oder künstlich beschleunigter Gesteinsverwitterung, gerade mal zwei Milliarden Tonnen CO2 pro Jahr aus der Luft gesogen. Die technischen oder auch sogenannten neuen Methoden haben daran mit 1,3 Millionen Tonnen nur einen minimalen Anteil.", "Dabei setzt die Politik gerade große Hoffnungen in die neuen Methoden. Natürliche Senken werden unzuverlässiger, je höher die Temperaturen steigen.", "In der Studie heißt es deshalb: »Technische, wirtschaftliche und Nachhaltigkeitserwägungen könnten den Einsatz der Kohlendioxidabscheidung in einer solchen Größenordnung verhindern.« Es könne nicht darauf vertraut werden, dass ein Temperaturrückgang nach einem Overshoot in nur wenigen Jahrzehnten erreichbar sei.", "Die Forscher*innen warnen außerdem davor, dass auch schon ein kurzzeitiger Overshoot hohe Risiken mit sich bringt. Der dadurch beschleunigte Meeresspiegelanstieg und Verlust von Eismassen ist auf absehbare Zeit unumkehrbar.", "Ebenso wird es wahrscheinlicher, dass Kipppunkte des Erdsystems überschritten werden. Auch das wäre in menschlichen Zeitskalen irreversibel.", "»Nur rasche, kurzfristige Emissionssenkungen können die Klimarisiken wirksam verringern«, betonen die Studienautor*innen. In dem Gastbeitrag fügen Schleussner und Co. hinzu, dass die Emissionen so schnell wie möglich reduziert sowie die höchste Erwärmung und die Abhängigkeit von Negativemissionen möglichst gering gehalten werden sollten.", "Die Forscher*innen schlagen schließlich auch eine andere Kategorisierung von Klimaszenarien vor. Der IPCC gruppiert die verschiedenen Szenarien bisher anhand des erwarteten Temperaturanstiegs am Ende des Jahrhunderts.", "Da dieser mit großen Unsicherheiten verbunden ist, wirbt die Studie dafür, Szenarien anhand ihres Emissions-Peaks und des zeitlichen Verlaufs der folgenden Emissionsabnahme zu kategorisieren. Diese sogenannten Peak-and-decline-Szenarien würden es ermöglichen, »eine breite Palette plausibler Klimaergebnisse zu berücksichtigen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}