{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178655.eu-asylrecht-geas-reform-stacheldraht-gegen-menschenrechte.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "spo", "migration", "ss", "abschiebung", "us", "sp", "grenzen", "familie", "linke"], "creation_date": "09.04.2024", "last_modified": "09.04.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flucht und Migration", "Flüchtlinge", "Linkssein-Migration"], "content": {"title": "GEAS-Reform: Stacheldraht gegen Menschenrechte", "description": "Am Mittwoch soll das Europaparlament für die sogenannte GEAS-Reform stimmen. Das Paket besteht aus mehreren Richtlinien und Verordnungen. Für die Menschenrechte ist das ein Alptraum.", "body": {"": ["Abgeordnete wollen Asyl- und Migrationspakt final beschließen", "Die spanische EU-Präsidentschaft und das Europäische Parlament haben sich im Dezember auf einen neuen Asyl- und Migrationspakt geeinigt. Dabei haben die Abgeordneten die meisten ihrer im Oktober beschlossenen Forderungen aufgegeben. Am morgigen Mittwoch soll das Paket nun im Parlament formal durchgewunken werden.", "Aus menschenrechtlicher Sicht ist das Gesetzespaket deshalb ein Alptraum: sogenannte »Grenzverfahren« in geschlossenen Lagern an den EU-Außengrenzen, Inhaftierung auch von schutzsuchenden Kindern, Familien können auseinandergerissen werden, Asylverfahren ohne rechtlichen Beistand, direkte Abschiebung, wenn die Menschen aus einem vermeintlich sicheren Drittstaat kommen. Außerdem Kriminalisierung der zivilen Seenotrettung, Ablasszahlungen für Grenztechnologien statt solidarischer Aufnahme von Geflüchteten. Die »jahrelangen Rechtsbrüche« im EU-Migrationsregime würden dadurch legalisiert, sagt dazu die Linke-Politikerin Cornelia Ernst.", "Der gesamte Asyl- und Migrationspakt besteht aus einem guten Dutzend verschiedener Richtlinien und Verordnungen. Die nun erfolgte Einigung ist zunächst politischer Natur und betrifft fünf Gesetzestexte, die der Rat als »Schlüsselverordnungen« bezeichnet. Damit wird das bestehende »Gemeinsame Europäische Asylsystem« (GEAS) grundlegend geändert.", "Die ersten Vorschläge zu einer GEAS-Reform stammen schon aus dem Jahr 1999, mit dem »Sommer der Migration« von 2015 haben sie Fahrt aufgenommen. Jedoch scheiterte eine Einigung an Ländern wie Ungarn, Polen und Italien, die sich gegen jede Verbesserung für die Situation von Geflüchteten aussprachen und stattdessen eine verstärkte Migrationsabwehr forderten. 2020 hat die EU-Kommission deshalb vorgeschlagen, das GEAS-Gesamtpaket in verschiedene Richtlinien und Verordnungen aufzuteilen.", "Einer der Kernpunkte der Reform ist die Asylverfahrensverordnung, die festlegt, dass Schutzsuchende für bis zu zwölf Wochen für ein »Grenzverfahren« in haftähnlichen Lagern an der EU-Außengrenze festgehalten werden können. Über die Umstände können die betroffenen Mitgliedstaaten entscheiden. Eine Ausnahme gibt es für unbegleitete Minderjährige.", "Gemäß einer ebenfalls neuen Screening-Verordnung wird in den Lagern zunächst versucht, die Identität der Asylsuchenden zu bestimmen. Ihre Gesichtsbilder werden dann in der seit 20 Jahren zu Fingerabdrücken bestehenden Eurodac-Datei gespeichert. Bislang werden Antragsteller ab 14 Jahren biometrisch erfasst, dem Neuentwurf der Eurodac-Verordnung zufolge soll dies nun auch für Kinder ab sechs Jahren erfolgen.", "Die bestehende Dublin-III-Verordnung bestimmt, dass jener Mitgliedstaat, in dem Asylsuchende ankommen, innerhalb von zwölf Monaten deren Anträge bearbeiten muss. Diese Regelung bleibt im Grundsatz, wird aber durch eine Asyl- und Migrationsmanagement-Verordnung ersetzt. Einzelne Länder könnten danach unter bestimmten Bedingungen einen erhöhten »Migrationsdruck« deklarieren und alle anderen EU-Staaten sollten dann verpflichtet werden, Schutzsuchende aus diesen Ländern aufzunehmen. Dieser verbindliche Verteilmechanismus wurde aber nicht beschlossen. Stattdessen können sich Staaten mit 20 000 Euro pro Asylsuchendem von diesem »Solidaritätspool« freikaufen und etwa Maßnahmen zur Migrationsabwehr finanzieren, darunter Grenzüberwachung an den EU-Außengrenzen oder auch Ausrüstung für die libysche Küstenwache. Die Umsetzung dieses Ablassverfahrens wird als geheim eingestuft, das EU-Parlament ist also von der Kontrolle ausgeschlossen.", "Während der Grenzverfahren in den geschlossenen Lagern wird so getan, als seien die Asylsuchenden noch nicht in der EU angekommen (die sogenannte »Fiktion der Nicht-Einreise«). Der Zugang zu Rechtsmitteln gegen ablehnende Asylbescheide ist dabei beschränkt. In die Grenzverfahren kommen auch alle Flüchtenden, die als Gefahr für die öffentliche Sicherheit betrachtet werden. Davon betroffen sind auch Personen, die entweder keine gültigen Dokumente bei sich tragen oder die bei einer Anhörung widersprüchliche Angaben gemacht haben.", "Asylanträge von Personen aus vermeintlich sicheren Herkunftsstaaten mit bekanntlich niedrigen Anerkennungsquoten sollen in sogenannten »beschleunigten Verfahren« bearbeitet werden. Nach der Einigung vom Mittwoch soll diese Quote bei höchstens 20 Prozent liegen und beträfe damit Länder wie Marokko, Tunesien oder Bangladesch.", "Auf Basis einer Krisenverordnung können die bestehenden Regelungen sogar noch verschärft werden. Wenn demnach die EU-Kommission nach einer Situation »höherer Gewalt« einen »Massenzustrom« von Migranten feststellt und der Rat daraufhin einen entsprechenden Durchführungsbeschluss erlässt, können Regierungen die Geflüchteten sogar bis zu 18 Wochen in die Grenzverfahren zwingen.", "Die Krisenverordnung regelt auch Maßnahmen bei einer vermeintlichen »Instrumentalisierung« von Migranten durch eine feindselige Regierung, wenn diese die irreguläre Migration in die EU fördert oder erleichtert. Explizit genannt werden in der Krisenverordnung aber auch »nichtstaatliche Akteure«, die einen Mitgliedstaat demnach »destabilisieren« könnten. Auf diese Erwähnung hatte Italien bestanden und könnte diese gegen unliebsame Seenotrettungsorganisationen anwenden. Zwar soll eine Zusatzklausel bestimmen, dass humanitäre Hilfsmaßnahmen nicht als Instrumentalisierung von Migranten angesehen werden sollten. Allerdings mit der Einschränkung, »wenn sie nicht darauf abzielen, die Union oder einen Mitgliedstaat zu destabilisieren«. Am Ende könnten also die zivilen Seenotretter zum Nachweis gezwungen werden, dass sie keine »Destabilisierung« der EU verfolgen.", "Endgültig beschlossen ist der neue Asyl- und Migrationspakt noch nicht. Nach der am Mittwoch erfolgten vorläufigen Einigung werden die Arbeiten in den kommenden Wochen auf technischer Ebene fortgesetzt, um Details der neuen Regelungen zu konkretisieren. So muss etwa festgelegt werden, ab wann die einzelnen Verordnungen gelten sollen. Die fertigen Gesetzestexte werden dann den Vertretern der 27 Mitgliedstaaten sowie dem Parlament zur Bestätigung vorgelegt. Anschließend müssen sie von den Parteien formal beschlossen werden.", "Nach Beschluss des Gesamtpakets durch die Abgeordneten müssen auch die 27 EU-Mitgliedstaaten im Rat formal zustimmen. Die fertigen Gesetzestexte werden anschließend im EU-Gesetzblatt veröffentlicht. Die Verordnungen des Pakets sind sofort gültig, für die Richtlinien müssen die Staaten in einer festgelegten Frist Gesetze zur Umsetzung erlassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180970.migrationskontrolle-europas-cordon-sanitaire.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184993.migrationsgipfel-n-recht-oder-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183923.tunesiens-krieg-gegen-migranten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}