{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182166.kommentar-hoert-endlich-auf-den-antisemitismus-begriff-zu-verwaessern.html", "query_keywords": ["politik", "fdp", "regierung", "ss", "us", "sp"], "creation_date": "14.05.2024", "last_modified": "14.05.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Berlinale", "Die Grünen", "FDP", "Film", "Juden"], "content": {"title": "Hört endlich auf, den Antisemitismus-Begriff zu verwässern", "description": "Justizminister Buschmann, Kulturstaatsministerin Roth und jetzt die Bildungsministerin Stark-Watziger: Sie alle nutzen den Vorwurf missbräuchlich und schaden dem so nötigen Kampf gegen Judenhass, meint Pauline Jäckels.", "body": {"": ["Marco Buschmann, Claudia Roth und jetzt Stark-Watziger: Sie alle nutzen den Vorwurf missbräuchlich und schaden so dem so nötigen Kampf gegen Judenhass", "Schon wieder missbraucht ein Regierungsmitglied den Antisemitismus-Begriff. Erst im Februar sprach FDP-Bundesjustizminister Marco Buschmann von unwidersprochenem Antisemitismus »dort« bei der Berlinale. Auf mehrfache Fragen, welche Vorfälle er meine, hieß es dann, die Aussage beziehe sich ganz allgemein auf Antisemitismus – und nicht auf Geschehnisse beim Filmfestival. Auch die Grüne Kulturstaatsministerin Claudia Roth tat es ihm damals gleich – ohne konkret zu machen, was eigentlich antisemitisch gewesen sein soll.", "Jetzt warf FDP-Bildungsministerin Bettina Stark-Watzinger den 370 lehrenden Unterzeichnern eines offennen Briefes zum Gaza-Protestcamp an der Freien Universiät Berlin vor, Antisemitismus zu tolerieren. Völlig am Statement vorbei – denn die Verfasser kritisieren nur, dass die Uni-Leitung die Polizei gerufen und die Studierenden Polizeigewalt ausgesetzt hat. Die Positionen der Aktivisten unterstützen sie darin gar nicht. Auf Fragen, worauf sich der Vorwurf genau bezieht, weigert sich Stark-Watzingers Sprecherin zu antworten.", "Die fatale Folge: Nicht nur werfen die Politiker die Beschuldigten der Boulevardpresse zum Fraß vor, wie die jüngste »Bild«-Hetzkampagne gegen die Unterzeichner des FU-Statements noch einmal zeigte. Zusätzlich wird auf Dauer auch der Antisemitismus-Begriff völlig verwässert. Schaden nimmt der so notwendige Kampf gegen Judenhass."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180387.marco-buschmann-falsche-antisemitismus-vorwuerfe-bei-berlinale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180340.berlinale-filmmakers-say-what-the-rest-of-the-world-is-saying.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180339.berlinale-filmemacher-sagen-was-der-rest-der-welt-sagt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}