{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180295.berliner-filmfestspiele-berlinale-alltaeglich-und-doch-so-besonders.html", "query_keywords": ["islamisch", "frankreich", "ns", "schi", "ss", "us", "lockdown", "sp", "pandemie"], "creation_date": "25.02.2024", "last_modified": "25.02.2024", "crawl_date": "21.10.2024", "author_person": ["Bahareh Ebrahimi"], "author_organization": [], "news_keywords": ["Berlin", "Berlinale", "Film", "Frankreich", "Iran"], "content": {"title": "Berlinale: Alltäglich und doch so besonders", "description": "Die 74. Berlinale ist zu Ende. Was gab es nicht alles für Unsinn! Der schönste Film des Festivals war keiner über Außerirdische und auch keiner aus der Sicht von toten Tieren, sondern eine Alltagsgeschichte aus Teheran.", "body": {"": ["Die diesjährige Berlinale hat der politische Dokumentarfilm »Dahomey« gewonnen – knapp vor unsinnigen Filmen über Tiere und Außerirdische", "»Was sind die schlechtesten Dinge?«, wurde Wim Wenders mal gefragt. Er antwortete: »Die schlechten Filme!« Bei manchen Wettbewerbsfilmen der 74. Berlinale musste man dem Regisseur recht geben. Es ist eine Qual, sich im Kinosaal zu Tode zu langweilen und nur darauf zu warten, dass der Film endlich zu Ende ist. Das war dieses Jahr leider nicht selten der Fall. Und je langatmiger der Film, desto länger auch die Laufzeit.", "Es ist erstaunlich, wie manches Werk überhaupt im Wettbewerb der Berlinale landen konnte – etwa die schwache italienische Science-Fiction-Geschichte »Another End«, in der mit einer Technologie die Toten für eine kurze Zeit zurückgeholt werden, die aber nichts Neues zu bieten hat und eher wie ein Eintopf aus »A. I.«, »Blade Runner« und »Paris, Texas« wirkt. Oder der möchte-gern-intellektuell-klingende französische Lockdown-Film »Hors du temps« (»Suspended Time«), in dem zwei Brüder über ihre spießbürgerlichen Probleme während der Pandemie philosophieren.", "Ebenso der tunesische Beitrag »Mé el Aïn« (»Who Do I Belong To«), der nicht viel zu sagen hatte und daher mit Traumszenen, langen Close-up-Aufnahmen und Charakteren, die beim Sprechen zwischen den Wörtern ewige Pausen machen, gefüllt wurde. Es gab noch einige andere angeblich innovative oder satirische Werke, die wohl dekonstruierend sein sollten oder mit den Regeln des Films brechen wollten, die dabei aber oberflächlich und künstlerisch unbeholfen wirkten: Die aus der Sicht eines toten Nilpferdes erzählte Geschichte »Pepe« aus der Dominikanischen Republik (klingt spannend, ist es aber nicht) oder die bemühte französische Parodie »L’Empire«, in der zwei außerirdische Gruppen die Erde erobern möchten und dabei den Sex für sich entdecken (eine Mischung aus »Star Wars«, »Dune« und schlechten französischen Sommerkomödien).", "Noch erstaunlicher war, dass solche Titel auch Preise gewonnen haben. Man fragt sich, ob die Jury aus Verzweiflung unsinnige Filme wie »Pepe« (Silberner Bär für die beste Regie an Nelson Carlos De Los Santos Arias) oder »L’Empire« (Silberner Bär, Preis der Jury) ausgezeichnet hat. Oder wollte man eher zeigen, dass man als Jury einen ganz besonderen Blick auf die Dinge hat?", "Jedenfalls gab es stärkere Titel im Wettbewerb. Überraschenderweise war Matthias Glasners dreistündiger Film »Sterben« mit Lars Eidinger in der Hauptrolle gar nicht langweilig. Ebenfalls überraschend, dass diesmal nicht der Penis von Lars Eidinger im Bild war, sondern die Genitalien von fast allen anderen männlichen Darstellern. Für »Sterben« hat Glasner den Preis für das beste Drehbuch gewonnen.", "Die französisch-deutsche Produktion »Langue Étrangère« von Claire Burger erzählte eine mitreißende und politische Liebesgeschichte zwischen zwei Teenagerinnen aus Leipzig und Straßburg, die trotz unterschiedlicher Lebensstile zueinanderfinden. Und der auf historischen Ereignissen basierende österreichisch-deutsche Film »Des Teufels Bad« von Veronika Franz und Severin Fiala zeigte drastische Bilder des Lebens einer Frau in einem österreichischen Dorf im Jahr 1750, die im religiösen Wahn zur Mörderin wurde. Der österreichische Kameramann Martin Gschlacht wurde mit diesem Film für eine herausragende künstlerische Leistung ausgezeichnet.", "Dieses Jahr wurde der Wettbewerb zur Hälfte mit französischen Ko-Produktionen gefüllt. Und den Goldenen Bären gewann am Ende – wie auch im letzten Jahr – eine französische Dokumentation (in Ko-Produktion mit Senegal und Benin). »Dahomey« der Regisseurin Mati Diop handelt von der Rückgabe der 26 Raubkunstobjekte des ehemaligen Königreichs Dahomey von Frankreich an das heutige Benin.", "Doch der schönste Film des Festivals war keiner über Außerirdische und auch keiner aus der Sicht von toten Tieren oder anderen absurden Wesen, hatte weder dick aufgetragene politische Botschaften, noch stellte er irgendwelche symbolischen Bilder aus. Der schönste Film der Berlinale war eine simple, linear erzählte Geschichte über das Leben einer 70-jährigen verwitweten Frau in Teheran, die versucht, einen Partner zu finden.", "»My Favourite Cake«, der in Abwesenheit der iranischen Regisseur*innen Maryam Moghaddam und Behtash Sanaeeha uraufgeführt wurde, ist ein herzerwärmender Film, der ein realistisches alltägliches Bild vom Leben und Lieben in Teheran zeigt, was jahrzehntelang, seit der Islamischen Revolution, stets vom System zensiert wurde, damit man vor allem im Ausland nichts über diesen Alltag mitbekommt. Etwa das Bild von Frauen, die als Allererstes das ihnen in der Öffentlichkeit vorgeschriebene Kopftuch abnehmen, wenn sie nach Hause kommen, oder das Bild von Männern und Frauen, die miteinander tanzen und trinken. Das klingt für die westlichen Leser*innen vielleicht »ganz normal«, doch diesen allgegenwärtigen Alltag im Iran zu zeigen, ist aufgrund der ständigen Zensur sehr besonders und auch sehr politisch.", "Iranische Regisseur*innen mussten immer in ihren Filmen lügen, was das alltägliche Leben in ihrem Land angeht, mussten die Frauen etwa im eigenen Schafzimmer Kopftuch tragend zeigen, damit sie die Filme überhaupt ins Ausland schicken durften. Doch zumindest nach dem Frauenaufstand 2022 im Iran funktionieren diese Lügen nicht mehr. Maryam Moghaddam und Behtash Sanaeeha haben sich für ein unzensiertes Bild entschieden und wurden dafür mit einem Ausreiseverbot bestraft. So viel Angst haben die Machthaber dort vor den Alltagsbildern der Menschen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180226.ich-habe-minuten-geweint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180208.zaertlichkeit-mit-sprengkraft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179737.berlinale-im-iran-sehr-wichtig.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}