{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184005.us-abgeordnete-rashida-tlaib-leistet-einsam-widerstand.html", "query_keywords": ["politik", "regierung", "krieg", "schi", "ns", "muslim", "demo", "ss", "us", "familie", "israel"], "creation_date": "25.07.2024", "last_modified": "25.07.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Nahost", "Palästina", "USA"], "content": {"title": "Rashida Tlaib leistet einsam Widerstand", "description": "Während der gesamte US-Kongress für Netanjahu applaudiert, hielt die Abgeordnete ein Schild mit der Aufschrift »War Criminal« in die Höhe. Für ihre Israel-kritische Haltung ist die Demokratin bekannt. Eine Personalie.", "body": {"": ["Während der gesamte US-Kongress für Benjamin Netanjahu applaudiert, hielt die Abgeordnete ein Schild mit der Aufschrift »War Criminal« in die Höhe", "Es ist eines dieser Bilder, die in die Geschichte eingehen werden: Nach seiner Rede vor dem US-Kongress badet der israelische Premier Benjamin Nethanjahu im tosendem Applaus des US-Politikestablishments. Nur eine sticht aus der begeisterten Masse heraus: Rashida Tlaib. Die demokratische Abgeordnete aus Michigan sitzt mit ernstem Blick da – Kuffyie um den Hals – und hält ein Schild mit der Aufschrift »War Criminal« hoch.", "Tlaib brachte außerdem einen Gast mit in den Kongress. Oder besser einen Zeugen: Hani Almadhoun, ein Palästinenser, der seit Beginn des Gazakrieges mehr als 150 Mitglieder seiner Großfamilie verloren hat.", "Die studierte Juristin kommt selbst aus einer palästinensischen Einwandererfamilie, ist die Älteste von 14 Kindern. Nachdem sie erst Politik und dann Jura studierte, arbeitete sie als Anwältin für eine Non-Profitorganisation, die kostenfreie Rechtsberatung anbietet. 2018 zog sie dann, gemeinsam mit Ilhan Omar, als erste Muslimin in den Kongress ein. Als laute Kritikerin der israelischen Regierung gerät Tlaib seither immer wieder selbst in die Kritik. So erhielt sie im November eine parlamentarische Rüge, weil sie die umstrittene Phrase »From the River to the Sea« benutzte. Für viele ein Aufruf zur Auflösung des israelischen Staates.", "Weniger umstritten ist, dass Nethanjahu die zahlreichen und gut-dokumentierten Kriegsverbrechen der israelischen Armee im Gazastreifen, im Westjordanland und im Süden Israels mitzuverantworten hat. Umso bezeichnender, dass sich Demokraten wie Republikaner scheinbar darauf einigen können, ihn wie einen Helden zu ehren. Umso mutiger, wer sich traut, sich dieser Einigkeit entgegenzusetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186079.usa-drohen-israel-mit-kuerzung-von-militaerhilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185767.der-nahe-osten-vor-einer-neuordnung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184421.israel-nimmt-erneut-chan-junis-ins-visier.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}