{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184014.nahost-netanjahu-laesst-sich-im-us-kongress-feiern.html", "query_keywords": ["regierung", "amerika", "hamas", "krieg", "ns", "rna", "leiche", "demo", "ss", "us", "sp", "waffenruhe", "israel"], "creation_date": "25.07.2024", "last_modified": "25.07.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost", "USA"], "content": {"title": "Netanjahu lässt sich im US-Kongress feiern", "description": "Die Angehörigen der im Gazastreifen festgehaltenen Geiseln hatten auf die Ankündigung eines Deals mit der Hamas gehofft. Vergeblich. Prompt hagelt es scharfe Kritik. Doch Netanjahu hält an seinem Kurs fest.", "body": {"": ["Israels Regierungschef holt sich Unterstützung für die Fortsetzung des Kriegs im Gazastreifen", "Israels Ministerpräsident Benjamin Netanjahu bemühte sich, die Abgeordneten des US-Kongresses für sich zu vereinnahmen: »Unsere Feinde sind Ihre Feinde. Unser Kampf ist Ihr Kampf. Unser Sieg wird Ihr Sieg sein«, rief er ihnen entgegen. Die Republikaner jubelten, als Netanjahu den Saal betrat, die Demokraten reagierten frostiger, vor der Tür protestierten Netanjahu-Gegner. Für Nancy Pelosi, Demokratin und Ex-Vorsitzende des Repräsentantenhauses, war es der »bei weitem schlechteste Auftritt eines ausländischen Würdenträgers« vor dem US-Kongress.", "Wie erwartet wiederholte Netanjahu sein Kriegsziel: ein Sieg über die Hamas. Und forderte dafür mehr Waffen: »Gebt uns die Mittel schneller – und wir werden die Arbeit schneller beenden.« Die »Arbeit«, wie Netanjahu den brutalen Krieg im Gazastreifen nennt, dürfte jedoch noch Zeit in Anspruch nehmen. Entgegen den Erwartungen von Angehörigen der Geiseln verkündete der israelische Regierungschef keine bevorstehende Waffenruhe, um die Freilassung von Geiseln zu ermöglichen.", "Netanjahu habe es »versäumt, neue Lösungen oder einen neuen Weg zu präsentieren«, heißt es in einer Erklärung von Angehörigen acht amerikanisch-israelischer Geiseln. »Vor allem hat er es versäumt, sich zu dem Geiselabkommen zu bekennen, das jetzt auf dem Tisch liegt« – obwohl ranghohe israelische Verteidigungs- und Geheimdienstbeamte ihn dazu aufgefordert hätten. Laut Netanjahus Büro war die geplante Abreise israelischer Unterhändler zu den Verhandlungen nach Katar abgesagt worden. Gründe? Unbekannt.", "Prompt reagierte auch die Hamas: »Netanjahus Gerede über verstärkte Bemühungen um die Rückkehr der Geiseln ist eine glatte Lüge und führt die israelische, amerikanische und internationale Öffentlichkeit in die Irre«, heißt es in einer Stellungnahme.", "Israelische Soldaten bargen unterdessen im Gazastreifen die Leichen von fünf Geiseln, eine 56-jährige Einwohnerin eines Kibbuz und vier Soldaten. Alle fünf waren am 7. Oktober verschleppt worden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184728.gaza-als-us-innenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184584.haifa-traut-dem-frieden-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}