{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184821.erzgebirge-grosser-bahnhof-fuer-kleinen-zug.html", "query_keywords": ["ns", "schi", "spo", "ss", "us", "sp", "europa"], "creation_date": "28.08.2024", "last_modified": "28.08.2024", "crawl_date": "21.10.2024", "author_person": ["Marlis Heinz"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Sachsen"], "content": {"title": "Großer Bahnhof für kleinen Zug", "description": "Die Fichtelbergbahn ist nicht nur bei eingefleischten Fans von historischen Zügen beliebt. Die Fahrt auf schmalen Schienen hinauf nach Oberwiesenthal ist wie eine Reise durch die Chronik des Erzgebirges.", "body": {"": ["Nirgendwo in Deutschland rollen so viele Schmalspurbahnen wie in Sachsen. Keine ist schöner als die Fichtelbergbahn", "Auf dem holzüberdachten Bahnsteig in Cranzahl begegnen sich die Zeitalter: Die moderne, aus Chemnitz kommende, rot glänzende »Erzgebirgsbahn« fährt ein, während auf dem gegenüberliegenden Schmalspur-Gleis die historische »Fichtelbergbahn« verschnauft. Der Dieselmief der Regionalbahn mischt sich mit dem Steinkohlenrauch und dem Wasserdampf, den die alte Lokomotive zischend ausstößt. Es mischen sich auch die Passagiere. Die einen kommen aus den Bergen und wollen mit dem Regionalverkehr zurück nach Chemnitz, in die Großstadt am Nordrand des Erzgebirges. Die anderen klettern in die Waggons des alten Zuges, der gen Süden, entlang der sächsisch-böhmischen Grenze, bis zum Kurort Oberwiesenthal fährt.", "Und es mischen sich jene, für die beide Züge nur Transportmittel sind, mit den sogenannten Pufferküssern, den Zugliebhabern, die jede Gelegenheit nutzen, um mit den Zug- und Lokführern während der Umstiegszeit zu plauschen und für Fotoshootings und Fachsimpelei die Lok der Fichtelbergbahn zu umzingeln.", "Was die Leute alles wissen wollen? Lokführer Kendy Melchior überlegt kurz: »Die Baujahre der Loks – diese hier ist von 1954. Ob wir eine eigene Lokwerkstatt haben – haben wir in Oberwiesenthal. Dort gibt es sogar regelmäßig Führungen. Sie wollen Gewichte, Geschwindigkeiten und alle möglichen anderen Zahlen erfahren. Und ob wir als Lokführer im November, wenn die Bahnen zur Revision in der Werkstatt sind, Urlaub machen – nein, wir kontrollieren und reparieren alles entlang der Strecke.«", "Nach dem Pfiff setzt sich die Dampflok in Bewegung. Fahrgäste springen von ihren Sitzen auf, klappen die Fenster herunter, stecken ihren Kopf in den Fahrtwind und schnuppern den Rauch, der ihnen im Alltag vermutlich unerträglich vorkäme. Sie schauen den weißen Dampfwölkchen hinterher und winken den Zaungästen neben den Gleisen. In den Kurven werden auch noch Fotoapparate und Handys durch das schmale Klappfenster gezwängt, denn dann ist sie zu sehen: die alte Dame an der Spitze des Zuges, schnaufend, pfeifend, läutend.", "An manchen Streckenabschnitten überwindet die historische Lok eine Steigung um die 30 Prozent. Dann spürt man bis in den letzten Waggon, wie sie sich Kolbenhub für Kolbenhub bergan kämpft. Um auch in den Kurven das Gleis im Blick zu haben, lehnen sich Lokführer oder Heizer weit aus den Seitenöffnungen und vollführen vermeintlich waghalsige Manöver. Immer unter den Augen ihrer Fans.", "Andere Passagiere genießen die Fahrt als Einstimmung auf das Erzgebirge. Eine Stunde lang geht es insgesamt 238 Meter bergauf, durch Wiesen und über Brücken, durch dichte Wälder und vorbei an Orten, in denen große Kirchen einstigen Wohlstand bezeugen. Mancher Bahnhof stammt noch aus dem 19. Jahrhundert, als die Bahn vor allem für den Güterverkehr gebaut wurde.", "Es scheint, als blättere man auf dieser Bahnfahrt in der Chronik des Erzgebirges. Auf einem »Hunt«, einem Erzwagen neben den Gleisen, wirbt der Markus-Röhling-Stollen im Annaberger Revier dafür, tiefer in die Bergbauhistorie der Region einzusteigen. Schmiedeeiserne Schwibbögen, die rund ums Jahr in Gärten und auf Plätzen stehen, und schmale Wassergräben künden vom Bergbau, während Wanderwegweiser und Lifte die Anfänge des Tourismus im frühen 20. Jahrhundert bezeugen.", "80 Stationen verbinden die Dampfbahn-Routen, vom großen Bahnhof bis zur kleinen Modellbahnausstellung, vom wirklichen Lokomotiverlebnis bis zur Begegnung mit Straßen- oder Standseilbahn. Drei dampfbetriebene Museumsbahnen werden nur zu bestimmten Anlässen auf die Strecke geschickt. Außerdem drehen fünf Parkbahnen ihre Runden. Die Stars der Route sind allerdings die fünf tagtäglich im Dampfbetrieb verkehrenden Schmalspurbahnen.", "Die Döllnitzbahn »Wilder Robert« verkehrt im Mügelner Land von Oschatz nach Glossen und hat im Bahnhof Mügeln, einem der größten Schmalspurbahnhöfe Europas, sogar ihr eigenes Museum. Die Zittauer Schmalspurbahn bringt täglich Gäste nach Oybin oder Johnsdorf. Manchmal fahren, begleitet von Magd oder Stadtwächter, auch Zeitreisezüge. Zu den bekanntesten Bahnen gehört der »Lößnitzdackel«. Gleich nach der Abfahrt in Radebeul-Ost rollt er fast wie eine Straßenbahn an den Fassaden des Städtchens vorbei. Wenig später ziehen Weinberge vorüber und es geht durch den Wald des kurvenreichen Lößnitzgrundes über Moritzburg bis nach Radeburg. Die Weißeritztalbahn schlängelt sich auf der kurvenreichen Strecke von Freital-Hainsberg Richtung Dippoldiswalde und Kurort Kipsdorf an steilen Felshängen vorbei durch das tief eingeschnittene Tal der Roten Weißeritz. Einst transportierte sie wie alle anderen Schmalspurbahnen vor allem Stückgut für die boomende Industrie.", "Auf dem Bahnhof in Oberwiesenthal, dem Wendepunkt der Fichtelbergbahn, kann sich jeder Eintreffende entscheiden, ob er zum Bummel durch die höchstgelegene Stadt Deutschlands aufbricht (915 Meter über dem Meeresspiegel) oder mit der Schwebebahn weiter bergauf bis zum Fichtelberg reist, dem Gipfel Sachsens."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183986.bahntrasse-in-der-lausitz-raschere-reise-durchs-ehemalige-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183142.jonny-und-die-leipziger-mizwa.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177740.regionalbahnsteig-am-bahnhof-blankenfelde-fertiggestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}