{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185175.serbien-party-burgen-und-die-narben-der-vergangenheit.html", "query_keywords": ["regierung", "usa", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "spo", "sp", "europa"], "creation_date": "04.09.2024", "last_modified": "04.09.2024", "crawl_date": "21.10.2024", "author_person": ["Rasso Knoller"], "author_organization": [], "news_keywords": ["Serbien"], "content": {"title": "Party, Burgen und die Narben der Vergangenheit", "description": "Die Spuren sind an Gebäuden sichtbar und in den Herzen der Menschen spürbar. Das Misstrauen gegenüber dem Westen ist groß. Die Serben feiern gerne und zeigen ihren Besuchern stolz ihre historischen Stätten.", "body": {"": ["In Serbien zeugen viele Orte vom Balkankrieg. Wer das Land bereist, erlebt feierfreudige Serben, die stolz ihre historischen Stätten zeigen", "Belgrad gilt als die Partyhauptstadt des Balkans. Einige vergleichen das Nachtleben dort mit dem in Berlin, andere setzen es sogar auf eine Stufe mit New York. Die meisten Ausgehlokale liegen in der Nähe der Donau oder der Save, des zweiten Flusses, der die Stadt durchfließt. Selbst Jamie Oliver hat vor kurzem ein Restaurant am Wasser eröffnet. Benannt hat er es nach sich selbst. In »Jamie’s Italian Belgrade« wird – der Name lässt es vermuten – gehobene italienische Küche geboten. Den Titel des besten Lokals der Stadt hält aber trotzdem Salon 1905. Das erlesene Ambiente und die hochklassige Küche, die kreative Neuinterpretationen traditioneller serbischer Gerichte bietet, sorgen aber auch dafür, dass sich schnell dreistellige Eurobeträge auf der Rechnung wiederfinden – pro Person versteht sich. Im Stadtzentrum finden junge und ältere Partygänger gleichermaßen ihre Ausgehspots. In Silosi, einem ehemaligen Industriegebiet am Rande der Stadt, sind vor allem die Jüngeren unterwegs. Hier wird die Nacht zum Tag gemacht und bis weit nach Mitternacht getanzt.", "Aber Achtung: Obwohl die Donau die Lebensader der Stadt ist, sollte man nicht an deren Ufer übernachten. Zumindest dann nicht, wenn man nicht vom Drachen gefressen werden will. Der entsteigt, einer Legende folgend, nämlich Nacht für Nacht dem Fluss und stillt seinen Hunger mit Menschenfleisch."], "Joghurt und Börek gegen den Kater": ["Für all diejenigen, die die Nacht durchgefeiert haben, hat Fremdenführerin Simonida Popov einen Ratschlag: »Wir Serben essen dann Joghurt und Börek.« Und als Grundlage vor dem Kneipenbummel empfiehlt sie einen »Zug«. Der fährt im Restaurant »Ambar« ab. Der Name bedeutet nichts anderes, als dass man »ein Gericht ans andere hängt«, also so viel isst, bis man nicht mehr kann.Belgrad bietet auch viele Sehenswürdigkeiten. Einheimische verabreden sich gerne »beim Pferd« auf dem Platz der Republik, dem Trg Republike. Oben auf dem Pferd sitzt – selbstverständlich nicht lebend, sondern in Bronze als Statue – Fürst Mihajlo Obrenovic, der im 19. Jahrhundert in Serbien regierte.", "Für Touristen ist der Platz der perfekte Startpunkt für eine Stadtbesichtigung, liegen doch das Nationalmuseum, das Nationaltheater und die Fußgängerzone Knez Mihailova nur einen Steinwurf entfernt. Die beliebte Einkaufsstraße bietet mehr als Geschäfte, Restaurants und Cafés. Ihre Gründerzeithäuser stehen allesamt unter Denkmalschutz. Der dem heiligen Sava geweihte Dom ist mit einer Fläche von 4830 Quadratmetern eines der größten orthodoxen Gotteshäuser der Welt.", "Die gläubigen Serben errichteten ihn an der Stelle, an der 1595 der Osmanenführer Sinan-Pasha die Gebeine des Gründers der serbisch-orthodoxen Kirche verbrennen ließ, um die besiegten Serben zu demütigen. Der Grundstein zum Bau der monumentalen Kirche wurde 1935 gelegt. Wegen immer wieder auftauchender finanzieller Probleme und Widerständen der atheistischen jugoslawischen Regierung dauerte es bis 2004, bis die Fassade fertiggestellt wurde. Bis dann der letzte Mosaikstein im Inneren gesetzt war, vergingen noch einmal fast 15 Jahre. Erst nach einer dicken Spende aus Moskau konnte das Gotteshaus vollendet werden.", "Von der Belgrader Festung schaut man hinab auf den Zusammenfluss von Donau und Save. Wenn man Simonida Popov glauben will, dann gab es schon 115 Schlachten um die Vorherrschaft über die Stadt. Sicher ist zumindest, dass wegen ihrer herausragenden strategischen Lage immer wieder um die serbische Hauptstadt gekämpft wurde. Denn meist galt: Wer Belgrad besitzt, hat auch das Sagen auf dem Balkan."], "Die Donau ist das Meer der Serben": ["Zwei Stunden sind es von der Hauptstadt bis zur Festung Golubac. Die liegt am Donauufer an der Djedrap-Schlucht, der größten Flussklippenlandschaft Europas, die als Nationalpark einen besonderen Schutz genießt. Die Burg aus dem Mittelalter ist der Stolz aller Serben und es gibt wohl keinen von ihnen, der sie im Laufe seines Lebens nicht mindestens einmal besucht hat. Der strategisch wichtige Bau wechselte im Laufe der Geschichte mehrfach den Besitzer. Die Türken waren schon hier, die Bulgaren ebenso und auch die Ungarn und Österreicher. Erst 1867 kam die Burg zu Serbien.", "Eine Grenzfestung ist Golubac aber auch heute noch – das gegenüberliegende Ufer gehört zu Rumänien. Kaum vorstellbar führte noch bis 2020 eine Fernstraße quer durch die Burg. Schwere Lastwagen zwängten sich durch die engen Burgtore. Inzwischen wird der Verkehr durch einen Tunnel nebenan geleitet."], "Die Wunden des Krieges": ["Novi Sad ist mit gut 300 000 Einwohnern die zweitgrößte Stadt des Landes. Das Z-Zeichen, das die russische Armee bei ihrem Angriffskrieg in der Ukraine benutzt, sieht man hier häufig an den Wänden. »EU, Nato, nacisti«, liest man ebenso und die Russland-Fahne ist – neben der eigenen – diejenige, die am häufigsten im serbischen Sommerwind weht. Novi Sad war im Kosovokrieg 1999 Ziel von Luftangriffen durch die Nato. Damals wurden alle Donaubrücken, die regionale Wasserversorgung und eine Raffinerie zerstört. Das habe man nicht vergessen, sagt Goran Rajkovic, der zur Aufbesserung seiner Rente Touristen durch Novi Sad führt. »Eine Reise durch Serbien muss man daher immer noch als Abenteuer betrachten«, sagt er.", "Die Wunden heilen nur langsam, und doch gibt es Annäherung. 2022 war Novi Sad eine der Kulturhauptstädte Europas. Außerdem pflegt sie schon lange eine Städtepartnerschaft mit Dortmund. Ohnehin ist Deutschland für die meisten Serben kein unbekanntes Land. Fast jeder kennt jemanden, der dort arbeitet oder gearbeitet hat. »An den Häusern sieht man, ob jemand im Ausland gelebt hat«, sagt Rajkovic und deutet auf eine Villa, die ein wenig wie ein Kitschschloss aussieht. Nachbildungen antiker Säulen scheinen hier das Zeichen für Wohlstand zu sein.", "Der Trg Slobode ist der zentrale Platz der Altstadt. An seiner Südseite liegt das Rathaus, im Norden erhebt sich die neugotische Marien-Kirche. In der Sommersonne funkeln ihre Dachziegel orange und grün. In der Dunavska, der Einkaufsstraße, die aus der Altstadt zur Donau hinabführt, liegen – nicht anders als in jeder anderen Großstadt Mitteleuropas – die Geschäfte der großen internationalen Ketten. Schöner sind aber die Häuser am Straßenrand, die in bunten Pastelltönen aussehen, als hätten sie sich für einen Sommerausflug zurechtgemacht. In den Cafés und Restaurants am Straßenrand unterbrechen müde Flaneure unter bunten Sonnenschirmen ihren Bummel.", "Jeder, der nach Novi Sad kommt, besucht die Festung Petrovaradin. Im 17. Jahrhundert war sie die größte Festung in Europa und gleichzeitig die wichtigste der Habsburger auf dem Balkan. Sie erstreckt sich über ein Gebiet von über einem Quadratkilometer, unter ihr verläuft ein Gangsystem von mehr als 16 Kilometern, und einst konnten die Soldaten aus 12 000 Schießscharten auf den Feind anlegen. Heutzutage geht es friedlicher zu. Jedes Jahr im Juli wird innerhalb der Festungsmauern das Exit, eines der größten Musikfestivals in Südosteuropa, abgehalten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}