{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185402.norddeutschland-zur-teepartie-ins-friesenland.html", "query_keywords": ["ns", "krieg", "schi", "rna", "ss", "us", "sp", "familie", "unesco", "vereinte nationen"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Manfred Lädtke"], "author_organization": [], "news_keywords": [], "content": {"title": "Zur Teepartie ins Friesenland", "description": "Bei einem Besuch in einer traditionellen ostfriesischen Teestube kann man das geradezu heilige Ritual der »Teetied« nicht nur miterleben, sondern auch selbst ausprobieren.", "body": {"": ["Für Ostfriesen ist die »Teetied« ein geradezu heiliges Ritual, das gerne auch gemeinsam zelebriert wird", "Tee, Kaffee? Ein Bier oder ein Wein? Für Heidrun Dirks stellt sich die Frage »Tee oder wat?« erst gar nicht. »Die Forderung der Französischen Revolution ›Lieber Tee‹ hat uns sofort überzeugt«, kalauert die Ostfriesin. Es ist 16 Uhr und damit »Teetied« (Teezeit). In einer Teestube im Binnenstädtchen Leer gießt sich die blonde Frau aus einer vorgewärmten Porzellankanne das Nationalgetränk der Küstenbewohner in eine filigrane Tasse auf den süßen »Kluntje«, das braune Kandiszucker-Steinchen.", "Wenn Dirks vom Land in die Stadt kommt, ist der Besuch in einer Teestube obligatorisch. Jetzt mit der kleinen Milchkelle und kreisenden Bewegungen etwas Sahne auf den Teespiegel geben. Immer gegen den Uhrzeigersinn – das soll für einen Moment die Zeit anhalten. Aber nicht umrühren! Nun warten bis die Sahne nach unten sinkt. Wie von Zauberhand steigen plötzlich Wölkchen, sogenannte »Wulkje«, schwungvoll auf. Dass die Vereinten Nationen sogar einen Internationalen Tag des Tees ausgerufen haben, ist für die 61-Jährige indes kein besonderer Grund zum Anstoßen. »Hoch die Tassen« beherzigen Ostfriesen 365 Tage im Jahr. Wenn es geht, mehrmals täglich, auch ganz unabhängig von internationalen Ehrungen.", "Die Trinkpause ist ein Brauch, der Genuss und Geselligkeit mit festen Ritualen verbindet und wegen seiner identitätsstiftenden Funktion von der Unesco als immaterielles Kulturerbe anerkannt wurde. Heidrun Dirks nimmt die Kanne vom Stövchen und lässt den kantigen Kandis zum zweiten Mal in der Tasse knistern. Als Beigabe empfiehlt die Kellnerin einen Butterkuchen oder ein sahniges Stück Ostfriesentorte. Die Kuchenwahl ist Geschmackssache, die Wahl der Teesorte dagegen für jeden Ostfriesen fast schon eine Weltanschauung.", "Die »echte ostfriesische Mischung« wird in Ostfriesland nämlich allein von vier alteingesessenen Firmen hergestellt. Nur wenn er in Ostfriesland gemischt ist, darf der Tee namensrechtlich geschützt »echte ostfriesische Mischung« heißen. Unterschiedliche spezielle Kompositionen aus Assam Tee, Darjeeling-, Ceylon- und Javasorten vereinen sich zu einem herb-aromatischen kräftigen Geschmack. So wie sich Fußballfans nicht immer grün sind, soll es im Norden gelegentlich auch in Familien Unstimmigkeiten wegen der bevorzugten Teesorte geben. »Nee, dat is keen Seemannsgarn«, bestätigt Dirks. Mit der Teekultur werde auch die favorisierte Mischung von Generation zu Generation weitergegeben.", "Wieder knistert das Heißgetränk in der dünnwandigen Tasse. Als Teesieb und Kluntjezange zum Einsatz kommen, lässt die Friesin den silbernen Löffel wieder links liegen. Der sei nämlich nicht zum Umrühren, sondern vielmehr eine Art »Stoppschild«. Bei privaten Einladungen sei es durchaus üblich, den Löffel vorerst komplett zu ignorieren. Erst später stellt man ihn in die Tasse und signalisiert damit: Danke, bitte keinen Tee mehr! Dieser Wink sollte aber frühestens nach der dritten Tasse zum Einsatz kommen. »Dree is Oostfresenrecht« lautet die gängige Regel. Alles andere wäre unhöflich. Gut. Aber warum nicht umrühren? Einerseits um die Abfolge der verschiedenen Geschmacksnoten wahrzunehmen. Erst die cremige Sahne, dann der herbe Tee und schließlich der süße Bodensatz, klärt die Teekennerin auf. Aber eigentlich komme die Zurückhaltung aus einer Zeit, als Kandis teuer war und für mehrere Tassen reichen musste.", "Die Friesin nestelt aus ihrer Handtasche ein Handy. Ein Foto zeigt ein frühgotisches Backsteingebäude. Ein Rathaus? »Dat wär mal so«, antwortet sie: Das heutige Teemuseum in Norden zeige inzwischen die ganze Welt des Tees. Bereits im Stehen nimmt sie den letzten Schluck aus der Tasse. »Mien Bus fohrt gliek.« Abends will sie noch für die Familie kochen. »Es gibt Tee«, lacht sie. Klar, denn selbst ein »Koppke Tee« am Abend raubt dem Ostfriesen keinesfalls den Schlaf.", "Auf dem Weg zum Bahnhof begegnet Flaneuren die Skulptur »Teelke mit der Tasse Tee«. Das »Teewiefke« (Teeweib) erinnert an die deutschen Nachkriegsjahre, als der Kohlebergbau boomte. Zu jener Zeit versammelten sich oft seltene Gäste an Ostfrieslands Bahnstrecken. Für die harte Arbeit unter Tage bekamen die Kumpel im Ruhrgebiet Extrarationen Tee. Die teeverwöhnten britischen Besatzer meinten, den Männern Gutes zu tun. Die Bergarbeiter fanden aber keinen Geschmack an dem Gebräu. Also machten sich ihre Frauen ins friesische Städtchen Norden auf, wo Tee auf dem Schwarzmarkt ein begehrtes Luxusgut war, und tauschten die Blätter bei Bauern gegen Butter, Mehl oder Speck.", "Nach 50 Minuten Fahrzeit von Leer erreicht man nahe der mächtigen Ludgerikirche das Ostfriesische Teemuseum in Norden. In der Küchenstube warten Besucher auf eine traditionelle Teezerenomie. Die Teestunde sei für Ostfriesen wie »Wellness«, erfahren sie von Museumsmitarbeiterin Gerta Endelmann, und dass im Durchschnitt jeder Ostfriese pro Jahr knapp 300 Liter Tee trinke. In der gesamten Bundesrepublik betrage der Pro-Kopf-Verbrauch lediglich 72 Liter. Als auch der letzte Teilnehmer Handy und Kamera beiseite legt und zur Tasse greift, konzentriert sich die Tee-Expertin wieder ganz auf das Prozedere der »Teetied«. »Tee oder wat?« ist auch hier keine Frage."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}