{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185404.griechenland-warten-auf-das-ende-der-saison.html", "query_keywords": ["rki", "ns", "schi", "spo", "rna", "leiche", "ss", "us", "sp", "linke"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Nicole Quint"], "author_organization": [], "news_keywords": ["Griechenland"], "content": {"title": "Warten auf das Ende der Saison", "description": "Wenn die Urlaubssaison an den Stränden Griechenlands zu Ende geht, kehrt eine wohlverdiente und fast mystische Ruhe ein.", "body": {"": ["Sechs Monate im Jahr gehören die griechischen Strände den Urlaubern. Danach kehrt Ruhe ein", "Für gute griechische Gastgeber ist Reinlichkeit ein Gebot. Deswegen soll auch Sand nur am Strand unter Touristenfüßen knirschen und nicht die ganze Promenade wie Puderzucker bestäuben. Aber Sandkörner heften sich bekanntlich beharrlich unter die salzwassernassen Fußsohlen der Badegäste, schmuggeln sich in die Rillen quietschender Gummilatschen, kleben zwischen Handtuchfasern und lösen sich erst dann wieder, wenn sie sich zielgenau auf das Promenadenpflaster fallen lassen können. Jemand muss die heimtückischen Körnchen von dort zurück auf den Strand scheuchen: Den Auftrag dazu hat Vasiliki erhalten. Ob Neben-, Haupt- oder Nachsaison, jeden Morgen um kurz nach fünf zieht sich die kleine Griechin die grellgelbe Arbeitsweste über, zwingt ihre grauen Locken unter eine Schirmmütze und greift zum Besen.", "Vasiliki pfeift nicht bei der Arbeit. Sie singt auch nicht und seufzt nicht einmal, wenn sie nach einigen Metern aufblickt und abschätzt, wie viel Weg noch vor ihr liegt. Etwa alle zwanzig Meter erreicht sie einen der eisernen Mülleimer. Oben ragen Plastikflaschen, Eisbecher, Pizzakartons und manchmal auch kaputte Tauchflossen heraus. Unten tropft ein Mix aus Bier, Eiscreme, Limonade und Wassermelonensaft auf das Pflaster und lässt den Sand verklumpen, den Vasiliki doch locker und feinkörnig wieder auf den Strand fegen soll. Der liegt vollkommen glatt und eben da, sandburgen- und algenfrei. Wind und Wellen haben ihn über Nacht geföhnt und gebügelt. Strandvögel sind die ersten, die ihre Füße tapsend in den Sand drücken. Ihre Spuren sehen aus, als hätte Poseidon viele kleine Dreizacke an Land geworfen.", "Als Nächstes huschen die Reservierer zu den Liegestühlen, die sich am Anfang des Strandes zu kleinen Türmen stapeln. Der Sieger im Frühaufsteherwettbewerb markiert sein Liegerevier farblich: Türkis, pink, gelb – Frau, Tochter, Frühaufsteher: In dieser Abfolge blinken für die Dauer eines Badeurlaubs die Handtücher von der vordersten Liegestuhlreihe und grüßen die ausfahrenden Fischer. Die haben sich mit ihren Booten in die äußerste linke Ecke der Bucht zurückgezogen. Kugelige Bojen markieren den Schwimmbereich und lassen den Fischern eine schmale Schneise hinaus ins offene Meer.", "Schlag sechs Uhr geht das Kehrgeräusch von Vasilikis Besen im Brummen der beiden Tankwagen unter. Das ist das Signal für den Start in den neuen Badetag. Während die beiden 40-Tonner die Sickergruben der Strandcafés und Restaurants leer pumpen, beginnt das Seniorenschwimmen. Zwei Damen ziehen jeden Morgen brustschwimmend ihre Bahnen. Fehlten noch die Badekappen mit Blumenapplikationen und Kinnband und die Erinnerung an Rentner-Frühsport in bundesdeutschen Hallenbädern wäre perfekt.", "Jetzt gelangen Schwimmer auch noch ungefährdet ins Wasser. In wenigen Stunden schon müssen sie erst die Linie der Beach-Ball-Spieler durchbrechen, die sich dann nahtlos am Wassersaum entlang reihen. Es gilt dann unter einem fliegenden Ball ins Meer zu hechten oder den Moment abzupassen, in dem die ungelenke Holländerin mit dem grantiggrünen Bikini den Ball wieder einmal verfehlt und sich umständlich nach ihm bücken muss. Unablässig prallen Hartplastikbälle auf Holzschläger. Wie der monotone Takt kaputter Metronome bestimmen sie bis zum Sonnenuntergang den Rhythmus des Strandlebens.", "Tok – Tok, Tok – Tok, Tok – plopp: »So wie du schlägst, kann ja auch keiner treffen.« Tok – Tok, Tok – Tok, Tok – flötsch: »Entschuldigen Sie, das gibt bestimmt nur 'ne kleine Beule.« Fünfzig Tok-Toks später ruht sich das Spielerpaar im Strandlokal aus. Dort riecht es nach Sonnenmilch und Souvlaki. Eiswürfel gleiten klackernd in Mixer, knisternde Papierdecken spannen sich über wackelige Tische und Katzen erpressen die Gäste durch Hochfrequenz-Miauen zu Fleischspenden. Nackte Oberschenkel lösen sich schmatzend von kunstledernen Sitzkissen. Für Kleidung ist es einfach zu heiß. Die Gesichter manch englischer Gäste sind nach einem Vormittag am Strand schon so rot wie ihre Badehosen.", "An den Tischen neben ihnen sitzen alte griechische Männer. Ein Kafenion, in dem sie sich zum Tavli-Spiel treffen können, gibt es in ihrem Dorf nicht mehr. So hocken sie in ihren faltenfreien Anzughosen und mit kastenförmigen Hornbrillen bei englischer Pop-Musik auf den schicken weißen Rattanstühlen eines Strandcafés und verströmen museales Flair. Mit ihren Händen – knorrig wie Olivenbäume – lassen sie die Kugeln ihrer Kombolois klackern, während nebenan Urlauber mit den Schlüsseln ihrer Mietwagen klimpern. Hitze und Helligkeit des Mittags bleichen Meer und Himmel vollkommen aus. Beide tragen das gleiche verwaschene Blau, das keinen Horizont mehr erkennen lässt. Die Kiosk-Besitzer breiten große Pappstücke über die gläsernen Schiebedeckel ihrer Eistruhen aus.", "Gelesen wird nicht mehr auf den Liegen. Dazu ist es zu heiß. Die Einheitslektüren der Engländer – fast jeder hat Brown oder Grisham dabei – versanden neben den Sonnenschirmständern ebenso wie die Coelho-Romane deutscher Frauen und die österreichische Krone-Zeitung. Wer jetzt nicht arbeiten oder Urlaub machen muss, hält Siesta. Die Luft ist heiß und trocken. Dem Tok-Tok-Sound der Beach-Ball-Spieler folgt nun als Zweitstimme der Klang sich öffnender Getränkedosen. Scharrend werden Sonnenliegen verrückt – immer dem Schattenwurf der Schirme hinterher.", "Wie einst die Plastikfolien-Ozeane der Augsburger Puppenkiste knistert das wellenlose Meer leise vor sich hin. Der Surf- und Tretbootverleiher könnte jetzt schon Feierabend machen. Doch erst gegen sechs Uhr abens haben auch die letzten Urlauber ihr Sonnenstunden-Soll erfüllt. Wie Blüten, die sich mit nahendem Tagesende immer weiter schließen, klappen dann auch nach und nach die Sonnenschirme ein. Die Reihe der Beach-Ball-Spieler lichtet sich und die Liegestühle werden wieder zu kleinen Türmen gestapelt. Es gibt keine einzige fußabdruckfreie Fläche mehr im Sand.", "Das Meer liegt pastellfarben da, glatt wie ein Satinbettlaken. Die untergehende Sonne legt einen Leuchtkranz um die Sahne-Wolken. Wie ein Effektstrahler in der Disco färbt sie die Hänge des Taygetos-Gebirges violett, den Himmel golden und die Meereswellen chromfarben. Der Strand ist nun wieder leer. Jetzt ist die Zeit der wandelnden Komplementärkontraste: Sonnenverbrannte Schultern werden zu grünen Kleidern und weißen Waden in die Tavernen geführt. In den gusseisernen Laternen der Promenadenbeleuchtung kommen klobige Energiesparröhren nur langsam auf Touren.", "Ihr bläuliches Licht bringt die Fäden des einsetzenden Regens nicht zum Funkeln. Es ist ein erster kurzer Herbstschauer, der den sonnenheißen Boden nach monatelanger Trockenheit dampfen lässt. Bald werden die ersten Veilchen blühen. In das einheitliche Strohgelb der verdörrten Felder und Wiesen werden sich grüne Fäden weben, bis alles Land sich schließlich wieder in ein Blüten- und Kräuterparadies verwandelt hat.", "Doch dann sind alle Touristen schon abgereist. Zum letzten Mal wird Vasiliki dann zurückgelassene Schnorchel und Sonnenmilchflaschen einsammeln. Die Liegestühle türmen sich dann bald nicht mehr am Strand, sondern lagern zwischen Betonwänden alter Bauruinen. Die Fischer holen ihre Kutter aus den Hafenbecken und stellen sie bis zum nächsten Jahr in ihre Vorgärten. Tretboote und Surfbretter überwintern dagegen auf Feldern und leuchten zwischen Olivenbäumen hindurch.", "Die Türen der Touristentavernen sind fest verschlossen, die Schaufenster der Souvenirläden mit dicken Dielenbrettern vernagelt und an den Hauswänden stapeln sich Brennholzscheite. Das Meer ist kein Entertainmentfaktor mehr. Jetzt hat es wieder nur eine einzige Aufgabe: Spiegel des Himmels zu sein. Am Tage reflektieren seine Wellen das Weiß der Wolken, nachts werden mit den Fluten Sterne an den Strand gespült.", "Vasiliki geht auch im Winter jeden Morgen an den Strand. Auf einer Bank sitzend schaut sie zu, wie der Wind Sandkörner über die Promenade wirbelt. Ihre gelbe Weste hat sie zu Hause gelassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}