{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181934.migration-pakt-gegen-schutzsuchende-aus-dem-libanon.html", "query_keywords": ["usa", "krieg", "schi", "ns", "migration", "rna", "bruttoinlandsprodukt", "armutsgrenze", "christ", "övp", "abschiebung", "europa", "syrien", "ss", "inflation", "regierung", "unhcr", "us", "sp", "vereinte nationen"], "creation_date": "02.05.2024", "last_modified": "02.05.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Libanon", "Menschenrechte", "Syrien", "Zypern"], "content": {"title": "Pakt gegen Schutzsuchende aus dem Libanon", "description": "Immer mehr Flüchtlinge kamen zuletzt vom Libanon nach Zypern – und damit in die EU. Nun hat der Staatenbund viel Geld versprochen, um Migration zu verhindern und Schleuser zu bekämpfen.", "body": {"": ["Die EU verspricht dem Libanon viel Geld, damit syrischen Flüchtlingen der Weg nach Europa versperrt wird", "Ursula von der Leyen, Chefin der EU-Kommission, wird nicht müde, immer neue Abkommen zur Beschränkung der Migration nach Europa abzuschließen. Diesmal muss der Libanon dran. Zusammen mit dem zypriotischen Präsidenten Nikos Christodoulidis flog am Donnerstag nach Beirut, um Großes zu versprechen: Bis zu einer Milliarde Euro hat sie angeblich im Handgepäck, verfügbar bis 2027. Wie schon bei den vorherigen Deals mit Ägypten oder Tunesien geht es wieder darum, dass die Regierung Menschen daran hindern soll, nach Europa zu fliehen. Dafür winkt die EU mit Geld, das, so die Informationen aus Brüssel, ins Gesundheits-, Bildungs- und Sozialwesen im Libanon fließen soll. Davon sollen auch die Flüchtlinge im Land profitieren. Klingt großzügig und weitsichtig: Der Libanon steht vor dem wirtschaftlichen Kollaps und steckt in einer politischen Dauerkrise: Seit 2022 wurde vergeblich versucht, einen neuen Präsidenten zu wählen, was dazu führt, dass auch der Ministerpräsident immer noch der alte ist: Nadschib Mikati.", "Das Geld der EU könnte helfen, die sozialen Verwerfungen im Libanon zu lindern. Das Land ist hochverschuldet, je nach Berechnung zwischen 215 und 285 Prozent des Bruttoinlandsprodukts – das riecht nach Weltrekord. Die Weltbank schätzt, dass rund 80 Prozent der Bevölkerung unterhalb der Armutsgrenze leben. Die Preise für Grundnahrungsmittel, Strom, Gas und Wasser sind enorm gestiegen, die Lebensmittelpreisinflation betrug 350 Prozent im April 2023 im Vergleich zum Vorjahr. Die Währung verlor rapide an Wert, sodass lebenswichtige Produkte auf einmal Luxusartikel waren.", "Zu befürchten ist allerdings, dass mit der Zusage der Finanzhilfen auch sogenannte Strukturreformen im Wirtschafts-, Finanz- und Bankensektor von der libanesischen Regierung eingefordert werden. Diese laufen zumeist auf Privatisierung und Neo-Liberalisierung staatlicher Dienstleistungen hinaus – ganz im Sinne des Internationalen Währungsfonds (IWF), von dessen Krediten sich der Libanon abhängig gemacht hat.", "Aber die EU wäre nicht die EU, wenn der angestrebte Migrationspakt nicht auch Geld enthalten würde, das ganz im Interesse der europäischen Abschottungspropagandisten ausgegeben wird – für Polizei, Armee und den Kampf gegen Schleuser. Reguläre Migration solle dagegen erleichtert werden, heißt es. Von der Leyen setze auf Programme für eine »freiwillige Rückkehr« von Menschen nach Syrien. Nach ihren Worten ist dafür eine Zusammenarbeit mit dem Flüchtlingskommissariat der Vereinten Nationen (UNHCR) geplant.", "Im Libanon mit seinen rund 5,5 Millionen Einwohnern halten sich nach Regierungsangaben derzeit fast zwei Millionen Syrer auf. Rund 785 000 der Migranten sind demnach vom UN-Flüchtlingskommissariat UNHCR anerkannt.", "Die Menschenrechtsorganisation Human Rights Watch kritisierte den Migrationspakt scharf. »Die libanesische Armee führt illegale Abschiebungen durch«, warnte die Organisation im Onlinedienst X. In Syrien sei zudem »niemand sicher«. Dennoch zirkuliert auch in Brüsseler Kreisen die Idee, man könne bestimmte Gebiete in Syrien für »sicher« erklären, um dann syrische Geflüchtete dorthin abzuschieben. So hatte sich Zyperns konservativer Präsident Nikos Christodoulidis dafür stark gemacht, aber auch Österreichs Innenminister Gerhard Karner von der konservativen Österreichischen Volkspartei (ÖVP).", "Auch nach Einschätzung des libanesischen Regierungschefs Nadschib Mikati lasse es die aktuelle Lage in Syrien zu, die meisten Regionen des Landes nach dem Bürgerkrieg als sicher einzustufen. Das Ziel ist klar: Der Libanon will die syrischen Geflüchteten loswerden und nach Syrien zurückschicken. Vor Ort müssten die Menschen dann unterstützt werden. Ein Teil der Unterstützung müsse daher zur Förderung der freiwilligen Rückkehr von vertriebenen Syrern bereitgestellt werden.", "Zyperns Präsident Christodoulidis war nicht zufällig mit dabei in Beirut. Er fahre seit einigen Monaten einen immer härteren Kurs gegen Fluchtmigration, sagt Micos Trimikliniotis, Professor für Sozialwissenschaften an der Universität Nikosia. »Im April dieses Jahres hat er angekündigt, dass Asylanträge von syrischen Schutzsuchenden nicht mehr bearbeitet werden sollen.« Der zypriotische Präsident hatte in der Vergangenheit beklagt, dass sein Land nicht noch mehr syrische Flüchtlinge aus dem Libanon aufnehmen könne. Seinen Angaben zufolge kamen in den vergangenen Monaten fast täglich Syrer aus dem etwas über 200 Kilometer entfernten Libanon mit Booten in der EU-Inselrepublik im östlichen Mittelmeer an. Seit Jahresbeginn wurden bereits rund 4000 Migranten gezählt – im ersten Quartal des Vorjahres waren es lediglich 78.", "EU-Kommissionschefin von der Leyen hat deswegen Hilfe zugesagt. »Es sind wir, die Europäer, die entscheiden, wer nach Europa kommt und unter welchen Umständen. Und nicht das organisierte Verbrechen der Schmuggler und Menschenhändler«, erklärte sie am vergangenen Sonntag in einer Rede und verwies auf die bereits existierenden Abkommen mit Ländern wie Tunesien und Ägypten. Auch diese Staaten sollen im Gegenzug für Finanzhilfen in Milliardenhöhe unerwünschte Migration in die EU stoppen.", "Ob das EU-Geld ausreicht, um die Lage im Libanon zu entspannen, ist allerdings fraglich. Das Land steckt derzeit in der schwersten Wirtschafts- und Finanzkrise seiner Geschichte und zählt mit mehr als 1,5 Millionen syrischen Flüchtlingen gleichzeitig zu denjenigen Staaten, die pro Kopf weltweit die meisten Flüchtlinge aufgenommen haben. Das hat dazu geführt, dass mittlerweile eine antisyrische Stimmung herrscht und viele Flüchtlinge sich aus Angst vor Übergriffen nicht mehr auf die Straße trauen.", "Menschenrechtlern zufolge wenden libanesische Beamte seit Jahren diskriminierende Praktiken gegen Syrer an, um sie zur Rückkehr nach Syrien zu zwingen. Die Menschenrechtsorganisation Human Rights Watch (HRW) berichtete, dass die libanesischen Behörden in den vergangenen Monaten Syrer, darunter Oppositionsaktivisten und Armeeüberläufer, willkürlich festgenommen, gefoltert und nach Syrien zurückgeschickt hätten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185027.neue-beweise-fuer-kettenabschiebungen-nach-syrien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177457.migrationsabwehr-pullbacks-mit-eskorte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181929.libanon-und-eu-hohle-rechte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}