{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185741.sansibar-strandidyll-mit-plattenbauten-was-sansibar-einzigartig-macht.html", "query_keywords": ["rki", "afrika", "usa", "ns", "schi", "muslim", "ss", "us", "sp", "grenzen", "muslimisch", "linke"], "creation_date": "03.10.2024", "last_modified": "03.10.2024", "crawl_date": "21.10.2024", "author_person": ["Carsten Heinke"], "author_organization": [], "news_keywords": ["DDR"], "content": {"title": "Strandidyll mit Plattenbauten: Was Sansibar einzigartig macht", "description": "Der Archipel vor Tansania gilt als Badeurlaubstraum schlechthin. Doch allein zum Nichtstun ist das Inselland zu schade. Nur hier gibts Äffchen, die Holzkohle zum Essen klauen und Sultanspaläste neben DDR-Wohnblöcken.", "body": {"": ["Nur zum Nichtstun ist das Inselland viel zu schade. Nur hier gibts Regenwaldbewohner, die Holzkohle klauen und Sultanspaläste neben DDR-Wohnblöcken", "Zuerst ist es ein Weg entlang von hohen Bäumen, bald nur noch ein Trampelpfad durch grünes Dickicht aus Akazien, Schraubenpalmen, Farn und Mahagoni. Mussa Ali Iddi geht voraus und zeigt auf Hindernisse. Denn aus dem Boden ragen immer wieder scharfkantige Felsen aus verwittertem Korallenkalk. »Der Jozani Forest steht auf einem alten Riff«, erklärt der Guide. Wir sind im größten Regenwald von Sansibar. Zusammen mit dem angrenzenden Mangrovenwald und Teilen der Meeresbucht Chwaka Bay bildet dieser dessen einzigen Nationalpark.", "Allgegenwärtig ist der gleichmäßige Rassel-Sound der ewig liebestollen Singzikaden-Männchen. Vögel flöten, pfeifen, piepsen in der Ferne. Recht nah dagegen scheint das Rascheln und das leise Knacken in den Wipfeln. Dann ein helles Zwitschern, fast ein Quietschen.", "»Es ist der Warnruf des Sansibar-Stummelaffen«, lässt uns Mussa wissen. Die Art, benannt nach ihrem einzigen Zuhause vor Afrikas östlicher Küste, ist genauso alt wie dieser Archipel. Denn sie entstand mit ihm zusammen nach der letzten Eiszeit. »Der Ozean schnitt ihn samt seiner Tier- und Pflanzenwelt vom Festland ab«, so unser naturkundiger Führer. Zählt man auch die kleinsten mit, sind es über 50 Inseln, die der Archipel umfasst. Sein größtes Areal gehört zu Tansanias halbautonomem Teilstaat Sansibar.", "Sultanszeit und Sozialismus", "Mit seinen traumhaft schönen Sand- und Palmenstränden, umspült vom himmelblauen und türkisen Zanj-Meer, steht das kleine Land für viele Menschen in der Welt als Inbegriff von Fernweh und Exotik.", "»Es ist sehr ursprünglich und als Tourismusziel noch weitestgehend unentdeckt – so wie Mauritius oder die Seychellen vor 20 Jahren«, meint Hamadi Zaied. Der aus Tunesien stammende Hotelier leitet das Luxusresort RIU Palace Zanzibar am Nungwi Beach, einem der malerischsten Strände auf der Hauptinsel Unguja. Die meisten ausländischen Gäste sind Deutsche. »Viele kommen nach einer Safari-Reise auf dem ostafrikanischen Festland zu uns. Doch auch Sansibar hält kulturelle und Naturerlebnisse bereit«, so Zaied.", "Für einen Touch von orientalischer Romantik sorgt die muslimische Kultur. Reisenden begegnet sie im Stil historischer wie zeitgenössischer Gebäude, doch auch in der sehr reichhaltigen Kulinarik – dominiert von den Gewürzen, die seit langer Zeit auf Sansibar gedeihen und gehandelt werden. Persische und arabische Händler, die sich hier womöglich schon im siebenten Jahrhundert angesiedelt hatten, brachten den damals noch ganz jungen Islam an die »Schwarze Küste«. Als vorherrschende Religion gehört er nach wie vor zum Alltag.", "Im alten Hauptstadt-Zentrum Stone Town repräsentieren die Paläste, Festungen und Händlerhäuser jedoch zugleich ein Stück des dunkelsten Kapitels afrikanischer Geschichte. Nach fast 200 Jahren portugiesischer Besatzung kamen die Omani. Ihre Sultane regierten Sansibar, bis es sich Ende des 19. Jahrhunderts die Briten einverleibten.", "Reich wurde das Sultanat nicht nur durch Nelken, Zimt und Pfeffer. Haupteinnahmequelle waren Menschen, die die Händler massenweise jagten und als Sklaven in die »Neue Welt« und nach Arabien verkauften. Quer durch Stone Town bündelt heute eine Themenroute alle relevanten Orte des Gedenkens, einschließlich Museum, Markt und Denkmälern.", "Ein spannender Aspekt der jüngeren Geschichte des Archipels ist seine nur wenige Monate dauernde Zeit als sozialistische »Volksrepublik Sansibar und Pemba«. Als diese nach der Revolution von 1964 ausgerufen wurde, war die DDR das erste Land, das sie offiziell anerkannte. Als erster Staat in Afrika erkannte sie im Gegenzug die DDR an. Diese bedankte sich dafür mit einem damals hochmodernen Neubaugebiet »à la Platte«. Die bis heute unsanierten Dreigeschosser am Rand von Stone Town sind vielleicht die ältesten erhaltenen Originale ihrer Art.", "Ohne Kohle keine Mahlzeit", "Zwischen dichtbelaubten Zweigen blitzt das weiß-rot-schwarze Fell einiger Stummelaffen. Vermutlich weniger als 3000 dieser endemischen Meerkatzenverwandten gibt es. »Wegen des starken Körpergeruchs und ihres angeblich bösen Wesens nennen sie die Einheimischen ›Kima Punju‹ – Gift-Affen«, verrät Mussa.", "Über uns herrscht reges Treiben. Rund zehn der schlanken, flinken Kletterer halten eine Mahlzeit ab – dargeboten von einem Katappenbaum. Die seltenen wie seltsamen Primaten ernähren sich sowohl von dessen Blättern als auch seinen unreifen bitteren und sauren Früchten. Denn weil ihr Magen Zucker nicht verdauen kann, verzichten sie auf jede Süßigkeit.", "Affen-untypisch ist eine weitere Besonderheit beim Nutzen ihres Lieblingsbaumes. Denn sein Laub und seine Früchte sind wahre Cocktails aus Naturchemie und sehr stark blähend. Die klugen Tiere schützen sich mit einem Gegenmittel, das sie während oder nach der explosiven Grünkost zu sich nehmen: Holzkohle. Die bindet Gase und hilft gegen Durchfall.", "Der stetige Bedarf an diesem ungewöhnlichen, doch heilkräftigen Snack macht die Sansibar-Stummelaffen zu Kulturfolgern – und Dieben. Lockt sie die begehrte Kohle doch an Feuerstellen, Grillplätze und in Köhlereien. Dass die Menschen diesen Mundraub wie die Tiere selbst zunehmend dulden, liege vor allem am Tourismus, sagt der Guide. »Wer Sansibar besucht, will dessen Fauna sehen – und bezahlt dafür.« Fast jeder Urlauber bucht eine Tour durch den Jozani-Wald. Inzwischen wisse man: »Ohne Affen keine Gäste, keine Jobs«, so Mussa. Das trägt effektiv zum Tierschutz bei.", "Die Recherche wurde unterstützt von RIU Hotels & Resorts."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}