{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182045.gaza-krieg-hamas-taktiert-mit-menschenleben.html", "query_keywords": ["ns", "schi", "hamas", "ss", "us", "waffenruhe", "sp", "israel"], "creation_date": "07.05.2024", "last_modified": "07.05.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost"], "content": {"title": "Hamas taktiert mit Menschenleben", "description": "Während die Militäroffensive des israelischen Militärs in Rafah zu beginnen droht, stimmt die Hamas einem ägyptisch-katarischen Vorschlag für eine Feuerpause im Gaza-Krieg zu. Kommt der Durchbruch?", "body": {"": ["Die Vorschläge für eine Waffenruhe im Gazastreifen sind undurchsichtig", "Die islamistische Hamas-Miliz hat einem Vorschlag Ägyptens und Katars für eine Waffenruhe zugestimmt – fragt sich nur, in welchen Punkten genau. Ist es dasselbe Abkommen, das sie am Wochenende noch abgelehnt hatte? Die Hamas-Führung taktiert: Zuletzt ließ sie Vermutungen ihren Lauf, dass sie einem israelischen Angebot zustimmen könnte – und lehnte letztlich ab. Das Nein der Hamas war der Startschuss für die Offensive der israelischen Armee auf Rafah. Das konnte sich auch die Hamas-Spitze ausmalen. Sie spielt mit Menschenleben, um der Miliz das eigene Überleben zu sichern und möglichst viel herauszuschlagen bei den Verhandlungen.", "Eine einheitliche Linie ist jedoch nicht erkennbar. Die politische Führung um Ismail Hanijeh zeigt sich offener für Kompromisse als der Hamas-Chef im Gazastreifen, Jahja Sinwar. Zuerst wird ein für Israel genehmes Angebot abgelehnt und jetzt einem (neuen?) Abkommen zugestimmt – um die Karte des unnachgiebigen Neinsagers an Israel zurückzuschieben oder wie es Khalil Al-Hayya vom Hamas-Politbüro ausgedrückt hat: »Der Ball liegt nun in Israels Spielfeld.«", "Der zur Debatte stehende Vorschlag sieht laut Al-Jazeera eine »nachhaltige Feuerpause vor, die zu einem permanenten Waffenstillstand und einem Rückzug der israelischen Armee aus dem Gazastreifen führt«. Gerade die letzten beiden Punkte hat Israel bislang kategorisch abgelehnt, so wie die Hamas kategorisch darauf bestanden hat.", "Beide Seiten kleben an ihren Positionen und Maximalforderungen. Seriös kann kein externer Beobachter beurteilen, wer die größten Zugeständnisse macht oder die härteste Blockadehaltung einnimmt. Der Nebelschleier über den Gesprächen nimmt die klare Sicht. Dass indirekt verhandelt wird, lässt Spielraum für Interpretationen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186164.wer-uebernimmt-die-hamas-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}