{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180226.berlinale-ich-habe-minuten-geweint.html", "query_keywords": ["afrika", "frankreich", "ns", "schi", "spo", "ss", "us", "sp", "familie"], "creation_date": "22.02.2024", "last_modified": "22.02.2024", "crawl_date": "21.10.2024", "author_person": ["Inga Dreyer"], "author_organization": [], "news_keywords": ["Berlin", "Berlinale", "Film", "Frankreich"], "content": {"title": "»Ich habe 15 Minuten geweint«", "description": "Als Mati Diop von der Restitutionsankündigung des französischen Präsidenten hörte, war ihr erster Impuls, einen Dokumentarfilm darüber zu machen. Er läuft nun im Wettbewerbsprogramm der Berlinale.", "body": {"": ["Berlinale Wettbewerb: »Dahomey« von Regisseurin Mati Diop befasst sich mit kolonialem Unrecht und Restitution", "Langsam leeren sich die Vitrinen. Große Holzstatuen werden abgebaut, vorsichtig in große Kisten gelegt und gepolstert – und auf eine weite Reise vorbereitet. Die Kunstschätze kehren in ihre Heimat zurück, ins ehemalige Königreich Dahomey, das heutige Benin. Aus Abomey, der Hauptstadt des Königreiches, wurden sie 1892 von französischen Kolonialtruppen geraubt. Nachdem Frankreichs Präsident Emmanuel Macron angekündigt hat, afrikanische Kunstobjekte zu restituieren, werden 2021 tatsächlich zunächst 26 Objekte zurückgegeben.", "Die französisch-senegalesische Regisseurin Mati Diop, bekannt für den Spielfilm »Atlantique«, der 2019 in Cannes mit dem Grand Prix ausgezeichnet wurde, hat die Kunstschätze auf ihrem Weg vom Pariser Museum Quai Branly nach Benin begleitet. Ihr mit fantastischen Elementen gespickter Dokumentarfilm »Dahomey« läuft im Wettbewerb der Berlinale. Den Kunstschätzen selbst gibt Diop darin eine Stimme und schildert die weite Reise aus deren Sicht. Diese beginnt in der tiefen Dunkelheit einer großen Holzkiste, die fest verschlossen wird. Zu hören ist nur noch das Dröhnen der Werkzeuge, zu sehen: nichts.", "König Gezo regierte das Königreich von 1818 bis 1858. Seine Statue hebt kämpferisch eine geballte Faust empor. Dazu Worte, die der haitianische Schriftsteller Makenzy Orcel dem König in den Mund legt. Gezo berichtet aus seinem Kerker heraus von dem Gefühl, entrissen und entwurzelt worden zu sein. »Man hat mich 26 genannt. Warum nennt man mich nicht bei meinem Namen? Kennen sie ihn nicht?«, fragt er in der Kiste. Der geraubte Kunstschatz reflektiert die Zeit in Frankreich als Gefangener. »In meinem Kopf rasseln noch die Ketten.« Die wehmütig-anklagenden Worte der Statue stehen kontrastierend zum nüchternen Drumherum, den großen, leeren Räumen im Museum, zum Prozess des Verpackens und des Transports.", "In Benin bietet sich ein ganz anderes Bild: Hier werden Gezo und die 25 anderen Kunstschätze mit einem großen Festakt empfangen. Nach der Landung in der Hauptstadt Cotonou werden sie per Lkw, auf denen Bilder die Kulturgüter symbolisieren, zum Präsidentenpalast gefahren. Menschen tanzen und singen am Straßenrand. »Historique!« (Historisch!), titelt eine Zeitung. In der alten Heimat werden Vitrinen aufgestellt, in denen Gezo und die anderen Kunstschätze in edlem Ambiente gezeigt werden sollen. Es wird deutlich: Für Benin ist die Rückgabe ein großes Ereignis.", "Aber was bedeutet die Rückgabe tatsächlich in Hinblick auf die koloniale Vergangenheit? Was bringt ein solcher Akt – für wen? Um solche Fragen zu erörtern, hat Mati Diop für ihren Film Studierende der Universität von Abomey-Calavi zu einer Diskussionsrunde geladen. Es entspinnt sich eine kontroverse, flammende Debatte, in der unterschiedliche Gefühle und Ansichten artikuliert werden. Diese Szene ist Herzstück des Films, in der viele der komplexen Fragen rund um das Thema Restitution angesprochen werden. Von etwa 7000 geraubten Kunstschätzen wurden 26 zurückgegeben. Ist das ein ernstzunehmender Anfang, ein Hoffnungsschimmer? Die Meinungen sind gespalten. Einige sehen den Akt der Rückgabe als Feigenblatt. »Es geht darum, dass Frankreich einen guten Eindruck macht.«", "Andererseits betonen Studierende, wie wichtig es sei, dass zumindest die ersten Artefakte zurückgegeben wurden. Sie würdigen, dass dies endlich gelungen und es nun Menschen in Benin möglich sei, Zugang zu diesem Teil ihres eigenen kulturellen Erbes zu erhalten. Es zeigt sich ein starkes Bedürfnis, sich mit der eigenen Geschichte und Tradition auseinanderzusetzen. Eine Studierende erzählt, wie ihre Gefühle sie überwältigt hätten, als sie die Kunstschätze zum ersten Mal sah. »Ich habe 15 Minuten geweint.« Eine andere erzählt, dass ihr die Objekte und ihre religiöse Bedeutung unheimlich sind. Andere Studierende überlegen, wie man die Objekte, die nun im Museum stehen, auch Kindern aus weniger privilegierten Familien zugänglich machen kann.", "»Dahomey« wirft viele zentrale Fragen rund um die Restitution geraubter Kunstschätze auf – und das in nur 67 Minuten. Es kann Filmen guttun, wenn es Regisseur*innen gelingt, ein komplexes Thema auf den Punkt zu bringen. Bei »Dahomey« allerdings wäre durchaus noch Potenzial gewesen, tiefer in die Materie einzusteigen – beispielsweise hinsichtlich Informationen über die Objekte. Diop konzentriert sich eher auf einen fantastischen Zugang, indem sie dem König Gezo mit einer stark verzerrten Stimme ein mysteriöses Eigenleben verleiht. Das ist ein legitimer Ansatz, um zu zeigen, dass die Kunstschätze mehr sind als seelenlose Objekte. Trotzdem bleibt Gezo wenig zugänglich.", "Als sie von der Restitutionsankündigung Macrons hörte, sei ihr erster Impuls gewesen, einen Film zu machen, erzählt Diop auf einer Pressekonferenz während der Berlinale. Damals habe sie aber nicht geglaubt, dass dem Versprechen so bald Taten folgen würden. Ihr wurde bewusst: Das ist etwas unglaublich Wichtiges, das festgehalten werden muss.", "»Dahomey«: Frankreich/Senegal/Benin 2024. Regie und Drehbuch: Mati Diop. 67 Min. Termin: 25.2., 21.30 Uhr Berlinale Palast."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171120.die-legion-als-vaterland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184652.more-than-strangers-die-tiefere-bedeutung-von-ente.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}