{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180309.berlinale-strike-germany-sie-koennen-mich-nicht-feuern-ich-kuendige.html", "query_keywords": ["nahost", "usa", "hamas", "schi", "krieg", "rna", "ns", "ss", "us", "nazi", "sp", "grenzen", "israel"], "creation_date": "26.02.2024", "last_modified": "26.02.2024", "crawl_date": "21.10.2024", "author_person": ["Tom Uhlig"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Berlinale", "Film", "Hamas", "Israel", "Juden", "Nahost"], "content": {"title": "»Strike Germany«: Sie können mich nicht feuern, ich kündige!", "description": "Schon im Vorfeld der Berlinale gab es Unmut: wegen Einladungen an AfD-Politikern. Auf der Berlinale kam es zu scharfer Kritik an Israel, die wiederum heftige Reaktionen auslöste. Was hat das mit »Strike Germany« zu tun?", "body": {"": ["Die Kampagne »Strike Germany« überschattete auch die Berlinale", "Der deutsche Kulturbetrieb ist aufgewirbelt worden infolge der Massaker der Hamas vom 7. Oktober und des daraufhin ausgebrochenen Krieges zwischen Israel und der Hamas. Ob im Kunstbetrieb, in der Musikszene oder im Filmgeschäft: Überall äußern sich Künstler*innen und Kulturschaffende zu dem Krieg; viele von ihnen beziehen dabei einseitig pro-palästinensische Positionen, begreifen etwa Israel als kolonialen Staat. So auch kürzlich auf der Berlinale – dort war etwa auf der Preisverleihung kaum von den Gräueltaten der Hamas die Rede, dafür umso mehr von dem »Genozid«, den Israel an den Palästinenser*innen begehe. Auf einem offiziellen Instagram-Account der Berlinale wurden israelfeindliche Inhalte geteilt, die Urheber müssen noch identifiziert werden.", "Vor Beginn des Berliner Filmfestivals hatte es bereits einige Absagen von Filmemacher*innen gegeben, die ihre Produktionen nicht in Deutschland zeigen wollten – weil die Deutschen zu israelfreundlich seien. Sie bezogen sich mit ihren Absagen auf die internationale »Strike Germany«-Kampagne. Mittlerweile scheint die Kampagne im öffentlichen Bewusstsein wieder etwas in Vergessenheit geraten zu sein. Was hat es damit auf sich?", "Lesen Sie auch: Normalisierung politischer Zensur – Raul Zelik über Antisemitismusvorwürfe auf der Berlinale", "Mitte Januar dieses Jahres tauchte erstmals ein Boykottaufruf mit dem Titel »Strike Germany« im Internet auf. Der Aufruf traf auf größeres öffentliches Interesse, da unter den Unterzeichner*innen auch die mit dem Nobelpreis ausgezeichnete Schriftstellerin Annie Ernaux und die Philosophin Judith Butler zu finden waren. Butler hat ihre Unterschrift zwischenzeitlich ohne Angabe von Gründen zurückgezogen, wie der »Spiegel« berichtet. Die Unterschreibenden verpflichten sich selbst darauf, »ihre Arbeit und Präsenz von Deutschen Kulturinstitutionen fernzuhalten, bis die Streikforderungen erfüllt sind«. Die Forderungen sind erstens, dass die Kulturinstitutionen sich nicht in die Haltung ihrer Künstler*innen zu Israel und Palästina einmischen. Zweitens sollen sie die Arbeitsdefinition Antisemitismus der International Holocaust Remembrance Alliance (IHRA) zugunsten der Jerusalem Declaration on Antisemitism (JDA) aufgeben. Letztere gilt als nachlässiger gegen israelbezogenen Antisemitismus. Und schließlich drittens sollen sie sich gegen den Bundestagsbeschluss einsetzen, der antisemitischen Boykottbewegung BDS keine Gelder und Räume zur Verfügung zu stellen.", "Erst wenn diese Forderungen erfüllt seien, würden die Streikenden den hiesigen Kulturinstitutionen wieder ihre Arbeitskraft zur Verfügung stellen. Gut 1600 Namen sind auf der Liste. Kaum einer davon dürfte Laien außerhalb der Kulturszene bekannt vorkommen. Es ist eher die zweite, dritte oder auch vierte Garde des Kulturbetriebs, die sich hier selbst verpflichtet. Manche haben auch ganz andere Berufe wie Banker, Ingenieur oder Physiotherapeut. Die Urheber der Liste sind nicht transparent, die Seite hat kein Impressum. Allerdings heißt es in den FAQ, es stünde eine breite Koalition Kulturschaffender aus Berlin dahinter. Der Liste selbst nach ist das nicht übertrieben. Allein 405 der Unterschriften geben an, in Berlin beheimatet zu sein.", "Lesen Sie auch: »Deutsche Befindlichkeiten stehen wie immer im Mittelpunkt«.\r\nEmilia Roig, Candice Breitz und Tomer Dotan-Dreyfus über Anti- und Philosemitismus in der deutschen Debatte nach dem 7. Oktober", "Das wirft Fragen auf. Einem kanadischen Schriftsteller oder einem britischen Architekten mag es leicht fallen, deutsche Kulturinstitutionen zu boykottieren, womöglich ergibt sich überhaupt nicht die Möglichkeit oder die Versuchung, den Boykott zu brechen. Wie das aber dem Viertel der Liste aus Berlin gelingen soll, ist schleierhaft. Tatsächlich erwecken Stichproben den Eindruck, dass der Boykott auch nicht wirklich respektiert wird. DJs stehen weiter auf dem Programm ihrer Clubs, Künstler bieten weiter Workshops an, Tänzerinnen bleiben bei ihrer Company gelistet. Die Absagen sind überschaubar und schienen neben der Berlinale vor allem das Medienkunstfestival Transmediale und das daran gekoppelte CTM-Festival für experimentelle Musik zu betreffen. Der Willen, die eigene Lebensgrundlage aufs Spiel zu setzen, damit Kulturinstitutionen sich an der JDA anstatt der IHRA orientieren, ist offenbar begrenzt. Vermutlich käme es auch nicht gut an, wenn die Kulturinstitutionen den Boykott ernster als die Boykotteure selbst nehmen und die Zusammenarbeit mit den 1600 Unterzeichnenden aufkündigen würden.", "Dazu wird es aber wahrscheinlich nicht kommen, hat doch spätestens die Initiative Weltoffenheit GG 5.3 Ende 2020 gezeigt, dass beträchtlichen Teilen des Kulturbetriebs daran gelegen scheint, die Szene zu halten, die sich rund um die Israel-Boykottkampagne »Boykott, Divestment and Sanctions« (BDS) versammelt hat. Damals hatte ein beispielloser Zusammenschluss von Führungskräften renommierter Kulturinstitutionen ein Statement gegen den BDS-Beschluss des Bundestags formuliert. Der Boykottaufruf von »Strike Germany« wendet sich also paradoxerweise gerade gegen die Institutionen, von denen immer wieder zu hören war, man dürfe die Boykotteure nicht ausgrenzen. Wozu das Ganze dann überhaupt? Warum einen Boykottaufruf in die Welt setzen, der einer Handvoll Veranstalter*innen kurzweilig kleinere Lücken im Programm beschert, aber anscheinend nicht einmal von allen Unterzeichnenden für voll genommen wird?", "Der Aufruf spielt mit einer Angst des hiesigen Kulturbetriebs, die auch im Statement der Initiative Weltoffenheit anklingt: Es wird die Illusion genährt, man würde sich global isolieren, wenn man Israel nicht mehr kritisiert. Gleichzeitig scheinen auch die Verfasser*innen des Aufrufs dieser Angst selbst anheimgefallen zu sein. In ihrer politischen Kontextualisierung zeichnen sie nebst der üblichen Dämonisierung Israels ein Bild vom deutschen Kulturbetrieb, in dem Kritik an Israel keinen Platz mehr habe. Als Beispiel wird etwa der*die Autor*in Masha Gessen aufgeführt, der*die zwar trotz eines infamen Vergleichs von Gaza mit den Ghettos der Nazis den Hannah-Arendt-Preis erhalten hat, allerdings nicht wie geplant im Bremer Rathaus.", "Es gibt natürlich noch andere Fälle von Ausladungen oder Verschiebungen. Die Massaker der Hamas vom 7. Oktober haben nicht nur global zu antisemitischen Enthemmungen, sondern teilweise auch zu einer angemessen gesteigerten Empfindlichkeit gegenüber israelbezogenen Antisemitismus geführt. Allerdings hält sich der Streikaufruf nicht mit solchen Entwicklungen auf, sondern tritt die Flucht nach vorn an: Sie können mich nicht feuern, ich kündige! Wohl wissend, dass die Arme des Kulturbetriebs offenbleiben und die meisten Unterzeichner*innen trotz ihrer teilweise brachialen Social-Media-Präsenzen wohl kaum etwas zu befürchten hätten. Ohnehin wird auch dieser Aufruf vermutlich bald unter einer Flut von anderen Aufrufen und offenen Briefen zum Thema Nahost-Konflikt begraben sein wie die etlichen zuvor. Und auch die Vorkommnisse auf der Berlinale werden angesichts voraussichtlich weiterer Entgleisungen zum Thema Israel schon bald dem Vergessen anheimfallen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180387.marco-buschmann-falsche-antisemitismus-vorwuerfe-bei-berlinale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180340.berlinale-filmmakers-say-what-the-rest-of-the-world-is-saying.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180339.berlinale-filmemacher-sagen-was-der-rest-der-welt-sagt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}