{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171022.internationale-filmfestspiele-berlin-berlinale-mit-zeugen-des-krieges.html", "query_keywords": ["amerika", "ukraine", "krieg", "schi", "ns", "rna", "ss", "us", "sp", "christ", "pandemie"], "creation_date": "15.02.2023", "last_modified": "15.02.2023", "crawl_date": "21.10.2024", "author_person": ["Bahareh Ebrahimi"], "author_organization": [], "news_keywords": ["Berlin", "Berlinale", "Film", "Iran", "Literatur", "Theater", "Ukraine"], "content": {"title": "Berlinale mit Zeugen des Krieges", "description": "Die 73. Berlinale wird eröffnet. Das Festival bekundet seine Solidarität mit der Ukraine und dem Aufstand im Iran – in der Filmauswahl und mit vielen Nebenveranstaltungen.", "body": {"": ["Die 73. Internationalen Filmfestspiele Berlin werden eröffnet. Das Festival bekundet seine Solidarität mit der Ukraine und dem Aufstand im Iran", "Die US-Regisseure Sean Penn und Aaron Kaufman waren am 24. Februar 2022 für die Dreharbeiten des Dokumentarfilms »Superpower« in Kiew, als Putin in der Ukraine eine Invasion begann. Die beiden reisten Anfang 2021 in die Ukraine, um eine Doku vor allem über Wolodymyr Selenskyj zu drehen – diesen ehemaligen Schauspieler, der einst in einer Fernsehserie die Rolle eines Präsidentschaftskandidaten gespielt hatte und später in Wirklichkeit zum Präsidenten gewählt wurde. Doch auf einmal wurden Penn und Kaufman Augenzeugen eines Krieges, der sich während der heute beginnenden Berlinale jähren wird.", "Die Weltpremiere seiner Dokumentation wird Sean Penn nun in der deutschen Hauptstadt in der Sektion »Berlinale Special« feiern. »Superpower« ist eines der Highlights der 73. Internationalen Filmfestspiele in Berlin. Nach zwei Pandemie-Jahren ohne jegliche Einschränkungen. Daher steht das Publikum dieses Jahr besonders im Mittelpunkt des Festivals. Sogar das Plakat, das wieder von der Berliner Grafikerin Claudia Schramke gestaltet wurde, zeigt diesmal keinen Bären, sondern abstrakt-figurativ dargestellte Menschen im Kinosaal.", "Neben Sean Penn werden noch andere prominente Gäste erwartet – allen voran Steven Spielberg, der dieses Jahr mit dem Goldenen Ehrenbären für sein Lebenswerk ausgezeichnet wird. Auch die Internationale Jury, die die Preise im Wettbewerb vergibt, besteht aus bekannten Namen. Den Vorsitz übernimmt die US-amerikanische Schauspielerin und Regisseurin Kristen Stewart. Weitere Jurymitglieder sind unter anderem die iranisch-französische Schauspielerin Golshifteh Farahani, die spanische Regisseurin Carla Simón, die letztes Jahr mit ihrem Film »Alcarràs« den Goldenen Bären gewonnen hat, und der rumänische Regisseur Radu Jude, der 2021 für »Bad Luck Banging or Loony Porn« mit dieser Auszeichnung geehrt wurde.", "Dieses Jahr werden 19 Filme aus 19 Ländern im Wettbewerb um den Goldenen Bären konkurrieren – sechs davon wurden von Frauen gedreht (32 Prozent). »Mehr denn je schöpft die Auswahl in diesem Jahr aus der ganzen Bandbreite filmischer Formen«, so Carlo Chatrian, der künstlerische Leiter des Festivals. Neben Komödien, Dramen und Historienfilmen gibt es auch zwei Animationen und eine Dokumentation.", "Einige der Stammgäste der Berlinale sind wieder dabei, vor allem Christian Petzold, der mit seinem neuen Film »Roter Himmel« nun den zweiten Teil seiner Trilogie präsentiert, die er 2020 mit »Undine« begann. Margarethe von Trotta hat sich in ihrem Wettbewerbsfilm »Ingeborg Bachmann – Reise in die Wüste« mit dem Liebesleben der Lyrikerin Ingeborg Bachmann und des Schriftstellers Max Frisch beschäftigt. Und der portugiesische Filmemacher João Canijo ist mit zwei Filmen, die in einem Dialog zueinander stehen, in zwei verschiedenen Sektionen vertreten. In seinem Drama »Mal Viver« (»Bad Living«) im Wettbewerb erzählt er die Geschichten von fünf Frauen, die ein altes Hotel betreiben. In »Viver Mal« (»Living Bad«) in der Sektion »Encounters« rückt er wiederum die Hotelgäste in den Fokus.", "Die Berlinale 2023 zeigt sich außerdem solidarisch mit der Ukraine und dem Aufstand im Iran – in der Filmauswahl und mit unterschiedlichen Nebenveranstaltungen. Der bereits erwähnte Film »Superpower« ist eines der Werke über die Ukraine, die in verschiedenen Sektionen des Festivals präsentiert werden. Auch zahlreiche Geschichten mit Bezug zum Iran gibt es im diesjährigen Programm. Allein die zwei Sektionen »Panorama« und »Perspektive Deutsches Kino« werden jeweils mit einem Film über den Iran eröffnet. Bemerkenswert ist der Dokumentarfilm »Sieben Winter in Teheran« der Regisseurin Steffi Niederzoll über die iranische Studentin Reyhaneh Jabbari, die 2014 nach sieben Jahren Gefängnis mit 26 Jahren hingerichtet wurde. In Notwehr hatte Jabbari einen Mann, der sie vergewaltigen wollte, mit einem Messer verletzt. Der Mann starb, sie wurde wegen Mordes verurteilt. Zu diesem Film wird auch ein Buch präsentiert, das die Mutter von Jabbari gemeinsam mit der Regisseurin Niederzoll geschrieben hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172400.emily-atef-ich-war-ueberall-ein-auslaender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180208.zaertlichkeit-mit-sprengkraft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}