{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179895.autoritaer-kommunistische-gruppen-neue-k-gruppen-die-avantgarde-von-vorgestern.html", "query_keywords": ["usa", "krieg", "schi", "ns", "rna", "demo", "antifa", "israel", "politik", "hamas", "afd", "klima", "leiche", "ss", "grenzen", "spo", "us", "sp", "linke"], "creation_date": "12.02.2024", "last_modified": "12.02.2024", "crawl_date": "21.10.2024", "author_person": ["Tobias Prüwer"], "author_organization": [], "news_keywords": ["Antifa", "Antisemitismus", "Juden", "Köln", "KommunistInnen", "Leipzig", "linke Bewegung", "Nahost", "Nordrhein-Westfalen", "Sachsen"], "content": {"title": "Neue K-Gruppen: Die Avantgarde von vorgestern", "description": "Autoritär-kommunistische Gruppen sehen sich im Aufwind. Sie agieren intransparent, kapern Veranstaltungen und versuchen mit stalinistischen Merksätzen und antisemitischen Botschaften zu rekrutieren.", "body": {"": ["Intransparente Netzwerke, gekaperte Veranstaltungen und regressive bis antisemitische Agitation: Autoritär-kommunistische Gruppen im Aufwind", "»Wir haben die für morgen geplante Demonstration ›Ihr kriegt uns nicht klein – Rechte Strukturen zerschlagen‹ in Eisenach kurzfristig abgesagt.« Die Nachricht der Thüringer Antifaschist*innen im vergangenen November schlug ein wie ein Blitz. Und erhellte schlagartig ein Problem, das viele vorher nur am Rande wahrgenommen hatten. Monatelang wurde bundesweit für jene Demonstration mobilisiert, die nun gekapert zu werden drohte. Die Gruppe Young Struggle (YS) bestand darauf, gegen den ausdrücklichen Wunsch der Veranstalter*innen daran teilzunehmen. Denn YS vertritt antisemitische Positionen und feierte den Hamas-Überfall vom 7. Oktober als »Befreiungsschlag«.", "Ähnliches ereignete sich ein Jahr zuvor in Leipzig auf der Demonstration »Jetzt reicht’s – Wir frieren nicht für Profite«. »Da versuchten Gruppen wie Solidaritätsnetzwerk, Zora und Handala mit ihren palästinasolidarischen Schildern die Demo zu smashen«, erinnert sich die Leipziger Landtagsabgeordnete Juliane Nagel (Die Linke) im Gespräch mit »nd«. »Die traten als ein Block auf und verstanden sich auch so. Da wurde sichtbar, dass sie zusammengehören.«", "YS und Handala zählen zum Umfeld sogenannter roter Gruppen mit autoritärer, antiimperialistischer Ausrichtung und Kaderstruktur. Diese neuen Akteure folgen einer traditionslinken Linie und erinnern in Dogma und Hierarchie an die streng organisierten K-Gruppen der 70er Jahre. Zu ihrem Programm gehören Befreiungsnationalismus und als Antizionismus camouflierter Antisemitismus. Aggressive wie einseitige Palästina-Parteinahme ist nicht neu, aber die Gruppen holen sie sich derzeit selbst aus der Deckung, ob durch die Hörsaalbesetzung an der FU Berlin, Aktionen an anderen Hochschulen oder versuchtes Kapern von vielen Demonstrationen gegen die AfD mit israelfeindlichen Inhalten. Da sie selbst über geringes Mobilisierungspotenzial verfügen, versuchen sie vielerorts Demonstrationen zu kapern. Dort bekommen sie mitunter »militant ihre Grenzen aufgezeigt«, wie es in einem Statement zur Demonstration »Gemeinsam gegen rechts« formuliert wurde, die Ende Januar in München stattfand.", "Hinter den derzeit besonders aktiven Gruppen steckt wesentlich eine Organisation, die sich Kommunistischer Aufbau (KA) nennt. In Leipzig etwa etablierte sich 2019/20 eine kleine Zelle der Organisation. Anfangs aus zwei, drei Leuten bestehend, bildete sich um den KA das Solidaritätsnetzwerk, die Internationale Jugend, das Frauenkollektiv, die Föderation klassenkämpferischer Organisationen (FKO), Zora und Handala. »Wobei mein Eindruck ist, dass zum Teil immer wieder dieselben Leute auftreten. Der KA ist ja kaderorientiert aufgebaut«, sagt Politikerin Nagel. »Sie kommen als Block, Rollen ihre Fahnen aus, wollen die erste Reihe bilden.« Die Gruppen agieren intransparent, versuchen Themen und Organisationszusammenhänge zu übernehmen, etwa im Zuge der Mietproteste. »Die wollen sich an die Spitze einer proletarischen Revolution setzen. Ziel ist es, eine neue kommunistische Partei aufzubauen.« Diskussion mit ihnen sei unmöglich, so Nagel.", "Solche Tankie-Gruppen – wie sie in Anlehnung an den englischen Begriff für die Unterstützer*innen der Parteilinie der Kommunistischen Partei der Sowjetunion und deren militärische Aufstandsbekämpfung genannt werden – hätten sich kürzlich auch in Dresden und Freiberg gegründet. Die Leipziger kommunistische Gruppe Kappa sieht ein gezieltes Agieren: »Es ist davon auszugehen, dass bereits als Kader geschulte Personen von ihren bundesweiten Organisationen nach Leipzig geschickt wurden, um hier Lokalgruppen aufzubauen.« Die dahinterstehende Ideologie stammt aus der Vergangenheit. YS etwa veranstaltet den Stalin-Lesekreis »Fragen der nationalen Bewegung« und wirbt: »Generell brauchst du keinerlei Vorwissen.«", "Dass solch kommunistischer Aufbau im Osten relativ spät ankommt, kann damit zusammenhängen, dass hier manche Entwicklungen in der Linken zeitverzögert passieren. Andererseits ist die ostdeutsche linke Szene, besonders in Leipzig, eher undogmatisch-emanzipatorisch geprägt. Der Nachhall der DDR-Sozialisation wappnete gegen Stalin-Romantisierung. »Das stalinistisch- und maoistische Spektrum hat in den letzten zehn Jahren versucht, seinen Einfluss in der radikalen Linken zu verbessern«, erklärt das Kölner Recherche-Antifa Bündnis gegen Antisemitismus (RABA) auf nd-Anfrage. »Mehrere Hundert Teilnehmende auf die Straße bringen sie bloß als Teil großer Bündnisse, das heißt, sie nutzen zu populären tagesaktuellen Themen die Bündnisarbeit mit reichweitenstarken Gruppen und versuchen diese Bündnisse dann zu dominieren.« Dies hätte man etwa bei den Black-Lives-Matter-Protesten und dem Hanau-Gedenken beobachten können.", "Auch im Kölner Raum sind YS, Zora, Frauenkollektiv, aber auch die Internationale Jugend Rheinland aktiv. RABA ordnet sie der Marxistisch-Leninistischen Kommunistischen Partei (MLKP) und der FKO zu. Sie würden sich die Politikfelder aufteilen und seien in verschiedenen Bündnissen und Dachorganisationen aktiv. »Viele dieser Gruppen stehen in Köln unter dem Einfluss älterer, erfahrener und vernetzter Linksradikaler.« Dabei erschienen die MLKP- sowie FKO-Dachstruktur als personell deckungsgleicher Zusammenhang mit dem Kommunistischen Aufbau in Köln, geben RABA als Einschätzung ab. »Nicht beantworten können wir ihre konkrete Rolle: Sind sie letztlich bloß eine Fahne im Demoblock der Mao-Stalin-Sekten oder hat der KA eigene Funktionen?« Diese Gruppen versuchten etwa bei Sozial- und Klimaprotesten zu rekrutieren, so RABA. »In Köln beobachten wir Annäherungsversuche von Querdenkenkadern um Bianca Paffenholz ausgehend. Wir sind gespannt ob hierüber dann eine rechtsoffene Querfront real wird, Entwicklungen die bereits die deutsche Friedensbewegung durchlaufen hat und die auch Teile der bürgerlichen Linken wie Dietmar Dehm oder Andrej Hunko von Die Linke forcieren.«", "In diesen Zusammenhängen erhalte als Anlaufpunkt das Linke Zentrum in Köln-Kalk, so RABA, mit seinem Konzept offener und ansprechbarer Antifa-Arbeit »großen Zulauf junger motivierter Antifas«. Im leichten Zugang und klarer Problembenennung sieht Politikerin Juliane Nagel die Attraktivität der Gruppen. »Wo sich nichtautoritäre Gruppen in allerlei theoretischen Debatten verästeln, gibt es da einfache Antworten. Man will weniger nach innen diskutieren, sondern nach außen wirken.« Dieser Aktionismus stiftet Gruppenidentität und vermittelt das Gefühl von Stärke. Zudem hat man den Eindruck, etwas, ja das Richtige zu tun. Auch ein »Revival von Klassenkampfmotiven« sei zu erkennen, so Nagel. Die Gruppe Kappa ergänzt: »Besonders effektiv agieren dabei die diversen Vorfeldorganisationen. Wem das Konzept des Parteiaufbaus zu weit von der eigenen Lebensrealität entfernt scheint, der oder die wird durch die Organisierung von Mieter*innen oder durch feministische Kämpfe einen niedrigschwelligen Anknüpfungspunkt finden. Diverse offene Treffen, eine Social-Media-Präsenz auf der Höhe der Zeit und eine rasche Einbindung von Interessierten in Aktionen tun dabei ihr Übriges.«", "Der Umgang mit den Gruppen wird szeneintern zunehmend diskutiert. Mehrere Akteure und Zusammenhänge sprachen sich bereits gegen jede Zusammenarbeit aus. Jüngst veröffentlichte die Fachschaftsinitiative des Otto-Suhr-Instituts an der FU Berlin eine Warnung: Die bundesweite Hochschulgruppe der marxistisch-trotzkistischen Nachrichtenseite »klassegegenklasse.org« würde unter verschiedenen Namen zur Wahl des Studierendenparlaments antreten. Auch wenn diese nicht dem KA-Umfeld angehört, steckt dahinter die gleiche Strategie. An der Universität Leipzig treten die KA-Gruppen Handala, YS, Zora, FKO zusammen mit dem SDS als »Students for Palestine« auf. Den im Winter veröffentlichten Aufruf »Keine Kumpanei mit linken Antisemit:innen!« haben bisher 37 Gruppen unterzeichnet, darunter auch RABA. Diese warnen zugleich: »Entschieden wird aber nicht im Blog oder auf Twitter, sondern indem für die richtigen Themen auf die Straße gegangen wird und korrekte Menschen sich für unterstützenswerte Themen politisch organisieren. Dass die antisemitischen Gruppen Zulauf erhalten, ist auch einem Versagen emanzipatorischer Zusammenhänge bei Antifa-Jugendarbeit geschuldet.«", "Die inhaltliche Konfrontation empfiehlt auch die Gruppe Kappa. Man müsse die autoritär-roten Gruppen in ihrem Dominanzbestreben ernst nehmen, statt sie wie bisher zu belächeln. Und sich inhaltlich positionieren, was nicht nur für Leipzig gelte: »Spiegelbildlich steht ihr Erfolg für die Schwäche der antiautoritären radikalen Linken, die momentan anscheinend wenig Attraktives anzubieten hat.« Man brauche keine Angst haben, dass die neuen Gruppen das Terrain übernehmen, meint Politikerin Juliane Nagel relativ gelassen. »Aber es kann für die antiautoritären Gruppen Ansporn sein, neben Abgrenzung Themen wie die soziale Frage, Ausbeutungsverhältnisse etc. mehr und deutlicher zu besetzen. Grundsätzlich, denke ich, sollten wir über den autoritären Rollback sprechen, auch gerade hinsichtlich der linken Geschichte und des ideologischen Backgrounds.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177224.demo-in-koeln-fuer-frieden-im-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185793.oktober-nahost-konflikt-am-koelner-dom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183186.antisemitismus-hat-viele-gesichter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}