{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184520.sudanesischer-film-goodbye-julia-im-kino-fast-wie-freundinnen.html", "query_keywords": ["rki", "afrika", "frankreich", "rassismus", "schi", "krieg", "muslim", "klima", "ns", "ss", "us", "sp", "familie", "muslimisch", "christ"], "creation_date": "15.08.2024", "last_modified": "15.08.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Schirrmeister"], "author_organization": [], "news_keywords": ["Film", "Sudan"], "content": {"title": "»Goodbye Julia« im Kino: Fast wie Freundinnen", "description": "Der sudanesische Film »Goodbye Julia« erzählt eine dramatische Geschichte vor dem Hintergrund der Teilung des Sudan im Jahr 2011 und thematisiert Rassismus sowie Unterdrückung.", "body": {"": ["Der sudanesische Film »Goodbye Julia« erzählt eine dramatische Geschichte vor dem Hintergrund der Teilung des Sudan im Jahr 2011", "Wann haben Sie zuletzt oder überhaupt schon mal einen Spielfilm aus dem Sudan gesehen? Allein das ist schon ein Grund, das Langfilmdebüt des sudanesischen Regisseurs Mohamed Kordofani nicht links liegen zu lassen. Schließlich gibt es nur wenige Gelegenheiten, auf unterhaltsame Weise etwas über eine Region zu erfahren, mit der die meisten von uns nur Krieg und Gewalt in all ihren Darreichungsformen assoziieren. In »Goodbye Julia« lernen wir ein Land voller Kontraste kennen; der Film erzählt seine dramatische Geschichte vor dem Hintergrund der Teilung des Sudan im Jahr 2011 und thematisiert Rassismus, Unterdrückung und die vielen Verwerfungen zwischen den Volksgruppen. Darüber hinaus bietet er einen höchst interessanten Einblick in den Alltag und die Lebenswirklichkeit eines uns weitgehend fremden Landes.", "Die erwähnten Kontraste werden in den Hauptfiguren und ihren Familien sichtbar: Mona, eine sudanesisch-arabische und muslimische Hausfrau und ehemalige bekannte Sängerin, gehört der oberen Mittelschicht des Sudan an, während Julia, eine Christin südsudanesisch-afrikanischer Herkunft, der unterprivilegierten Klasse angehört und in einem armen Viertel der Hauptstadt lebt. Durch eine verhängnisvolle Verkettung von Umständen verschuldet Mona den Tod des Ehemanns von Julia. Die Angelegenheit wird mit viel Schmiergeld vertuscht, ohne dass Julia davon erfährt. Sie ist nun ihrer Lebensgrundlage beraubt und muss neben der Suche nach ihrem Mann für ihr eigenes Überleben und das ihres kleinen Sohnes kämpfen. Geplagt von Schuldgefühlen, nimmt Mona die beiden bei sich auf, misstrauisch beäugt von ihrem Mann, einem Rassisten alter Schule, für den die »Südler« nurmehr geborene Sklaven und überhaupt minderwertige Menschen sind. Natürlich darf Julia lediglich als Dienstmagd reüssieren und im stickigen Schuppen wohnen. So weit, dass sie Julia und ihren Sohn im klimatisierten Haus wohnen lässt, geht auch Mona nicht. Obwohl sie verglichen mit ihrem Mann empathisch und zugewandt ist, kann sie sich den rassistischen Stereotypen nicht völlig entziehen; die Tassen und Teller, die von Julia und ihrem Sohn benutzt werden, bekommen eine Markierung, damit sich ja nichts vermischt.", "Trotzdem kommen sich Mona und Julia im Lauf der Zeit näher und werden fast so etwas wie Freundinnen, wenn sich auch die soziale Fallhöhe zwischen beiden nur schwer überbrücken lässt. Das Geheimnis des toten Ehemannes von Julia schwebt freilich stets über und zwischen ihnen, und natürlich geht das Ganze nicht lange gut. »Goodbye Julia« ist ein sehr zugängliches und zeitlos klassisches Melodram, das sich in seiner Filmsprache globalen Sehgewohnheiten anpasst und bei weitem nicht so sperrig daherkommt wie beispielsweise viele Filme der berühmt-berüchtigten Filmindustrie Nigerias – Stichwort »Nollywood« –, die für europäische Augen und Ohren nur schwer verdaulich sind. Diese Zugänglichkeit und die filmisch überzeugend inszenierte und gespielte Geschichte führten dazu, dass »Goodbye Julia« als erster sudanesischer Film überhaupt nach Cannes zum Filmfestival eingeladen wurde, wo er den Prix de la Liberté erhielt. Die Namen der beiden Hauptdarstellerinnen dürften hierzulande niemandem etwas sagen, in der Heimat sind sie jedoch Stars; Eiman Yousif als Sängerin und Siran Riak als Supermodel und einstige Miss Südsudan.", "Kordofanis Lehrstück über Schuld und Sühne ist nicht zuletzt eine Geschichte über die Selbstermächtigung von Frauen inmitten einer zutiefst patriarchalischen Gesellschaft. In dieser ist der (Ehe-)Mann das Maß aller Dinge. Ihre Karriere als Sängerin musste Mona aufgeben, weil ihr Mann es von ihr verlangte, der darüber hinaus jeden ihrer Schritte überwacht und die Entscheidungen trifft. Die Zeiten, als sich die Frauen angesichts solch patriarchaler Verhältnisse demütig in Gehorsam übten, sind allerdings auch im Sudan längst vorbei, wenn man Kordofani folgt. Bei ihm ist das überkommene Rollenmodell nur noch Fassade, hinter der sich die Frauen ihre eigenen Strategien zurechtgelegt haben, mit dem männlichen Dominanzgehabe kreativ umzugehen beziehungsweise es zu umgehen. Am Ende wird Mona sogar wieder singen und in Kauf nehmen, dass ihr Mann sie verstößt.", "Die Hoffnung, die Kordofani anklingen lässt, dass die Teilung des Sudan 2011 der Beginn einer Wiederannäherung und Versöhnung der verfeindeten Volksgruppen sein würde, hat sich, wie man weiß, nicht erfüllt. Südsudan gilt mittlerweile, gut zehn Jahre nach der Abspaltung vom arabischen Norden, als gescheiterter Staat. Seit dem Militärputsch von 2021 versinkt das Land durch die Machtkämpfe rivalisierender Fraktionen im Chaos und es herrschen Bürgerkrieg, Gewalt und Elend. Ob der Film im (Süd-)Sudan selbst nennenswerte Zuschauerzahlen erreicht, muss daher leider bezweifelt werden.", "»Goodbye Julia«: Sudan, Ägypten, Saudi-Arabien, Frankreich, Deutschland, Schweden 2023. Regie und Buch: Mohamed Kordofani. Mit: Eiman Yousif, Siran Riak, Nazar Gomaa, Ger Duany. 120 Min. Jetzt im Kino."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}