{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172400.regisseurin-emily-atef-emily-atef-ich-war-ueberall-ein-auslaender.html", "query_keywords": ["politik", "usa", "amerika", "frankreich", "krieg", "schi", "ns", "leiche", "corona", "demo", "ss", "us", "europa", "sp", "familie"], "creation_date": "13.04.2023", "last_modified": "13.04.2023", "crawl_date": "21.10.2024", "author_person": ["Bahareh Ebrahimi"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Frankreich", "Iran", "Literatur", "Roma", "Theater"], "content": {"title": "Emily Atef: »Ich war überall ein Ausländer«", "description": "Die Regisseurin Emily Atef im Gespräch über ihren Film »Irgendwann werden wir uns alles erzählen«, Geschichten aus Frauenperspektive, die Darstellung von Ostdeutschen und darüber, wie man nach MeToo Sex-Szenen dreht.", "body": {"": ["Regisseurin Emily Atef über ihren Film »Irgendwann werden wir uns alles erzählen«, Sex-Szenen nach MeToo und Geschichten aus Frauenperspektive", "Frau Atef, was hat Sie dazu bewogen, den Roman »Irgendwann werden wir uns alles erzählen« von Daniela Krien verfilmen zu wollen?", "Ich habe selten einen Roman gelesen, bei dem ich den ganzen Film vor meinen Augen sah. Dieser Roman ist so dicht geschrieben – das Drama, das Begehren, die Natur in diesem Buch treffen einen so tief ins Mark. Das ist Daniela Kriens Talent. Und ich hatte sofort Bilder im Kopf. Das ist irgendwie ein Geschenk.", "Der Film ist eine Liebesgeschichte, und zwar eine sehr körperliche. Es geht um Begehren, um Sex zwischen einer sehr jungen Frau und einem deutlich älteren Mann. Was diese Story von den ähnlichen Alter-Mann-junge-Frau-Liebesbeziehungen unterscheidet, die man oft im Kino gesehen hat, ist, dass diese Frau zu nichts gezwungen und von niemandem manipuliert wird. Alles ist ihre Entscheidung. Denken Sie, dass es damit zu tun hat, dass eine Frau diese Geschichte erzählt?", "Ganz klar. Ich hätte mich sehr gewundert, wenn es ein männlicher Romanautor wäre. Und das ist auch schade, aber im Kino und in der Literatur gibt es sehr wenige Geschichten über das Begehren, die Lust von Mädchen und das alles aus der Perspektive des Mädchens. Das ist merkwürdig, als würden Mädchen oder die 18-, 19-jährigen Frauen nicht so begehren dürfen oder keine Lust empfinden.", "Finden Sie, dass es einen Unterschied gibt, wie Männer und Frauen Geschichten erzählen?", "Ich glaube, es gibt erstmal einen Unterschied, wie jeder Mensch Geschichten erzählt. Denn wir sind alle unterschiedlich. Auch wenn wir viel gemeinsam haben, haben wir alle einen anderen Werdegang. Aber ich glaube schon, dass ein Mann die Geschichte vielleicht anders erzählt hätte. Der Blick ist schon anders. Doch dann bin ich manchmal überrascht von irgendwelchen Filmen: Oh, das hat eine Frau gemacht! Oder oh, das hat ein Mann gemacht! Eigentlich mag ich nicht schwarzweiß denken, aber die Branche ist immer noch sehr männerdominiert.", "Sie haben Ihre Karriere als Schauspielerin begonnen. Wie haben Sie damals diese Branche erlebt?", "Ich habe sehr früh auch wieder aufgehört. Ich war in der Schauspielschule und danach vier Jahre in London, da habe ich eher im Theater gespielt oder in kleinen Studentenfilmen, manchmal kleinen TV-Produktionen. Insofern habe ich nie richtig in der Filmbranche Fuß gefasst. Und ziemlich schnell merkte ich: Das ist es nicht. Dass ich die Schauspieler zwar liebe, aber eigentlich eher liebe, sie zu inszenieren.", "Und dann begannen Sie, als Regisseurin zu arbeiten. Was hat sich seitdem in der Branche geändert? Wie gehen Sie beispielsweise mit jungen Schauspieler*innen um, etwa mit Marlene Burow in diesem Film?", "Ich gehe mit allen meinen Schauspielern quasi gleich um. Das Wichtigste ist, Vertrauen auf beiden Seiten aufzubauen, sodass sie mir vertrauen, ich aber auch ihnen vertrauen kann, dass sie mich und meine Vision verstehen. Mit Marlene Burow war das noch wichtiger, natürlich wegen dieser physischen Szenen. Solche Szenen sind nie einfach. Aber was uns dank #MeToo jetzt extrem hilft, ist dieser neue Beruf des Intimacy Coach (Intimitätskoordinator, Anmerkung der Redaktion). Das ist wie ein Stunt-Koordinator. Wenn man etwa eine heftige Kampfszene mit zwei Schauspielern hat, ist da immer ein Stunt-Koordinator, ein Professioneller, der zeigt, wie das toll aussehen kann, ohne dass jemand verletzt wird. Der Intimacy Coach macht genau das Gleiche: Er versucht, die Vision, die ich habe oder die im Drehbuch steht, umzusetzen, ohne dass jemand verletzt wird. Jemand, der dafür sorgt, dass jeder genau weiß, was er tut. Und dass niemand etwas tut, was er nicht tun will. Und dass alles besprochen wird. Denn früher war es so: Der Regisseur sagte: »Macht einfach mal diese Liebesszene!« Und die Schauspielerin und der Schauspieler wussten gar nicht, was sie wirklich zu tun haben, weil es so peinlich war, darüber zu reden. Da es oft aus der Männerperspektive war, wusste der Schauspieler nicht, wie weit er gehen darf, und die Schauspielerin nicht, wann er aufhört. Es ist eine ganz ungute Sache und verursacht sehr viel Angst und Trauma. Und ermöglicht auch Machtmissbrauch.", "Wir haben aber die Szenen wie eine Choreografie beim Tanz verarbeitet. Und wir haben das so oft geübt – angezogen, nicht angezogen; niemand durfte jemanden anfassen, wenn er oder sie es nicht mochte. Alle wussten, was genau jetzt kommt: Jetzt werde ich deine Schulter anfassen, jetzt gehe ich runter, meine Hand liegt auf deiner Hüfte, geht das? Es ist sehr technisch, es hat gar nichts Erotisches, aber durch diese akribische Arbeit werden die Schauspieler sicher und deshalb frei.", "Die Geschichte spielt in einem thüringischen Dorf im Vogtland kurz nach dem Mauerfall. Die Romanautorin Daniela Krien, mit der Sie das Drehbuch geschrieben haben, ist selbst im Vogtland aufgewachsen und erlebte dort die Wendezeit. Was für Feedbacks haben Sie auf der Berlinale bekommen, was die ostdeutsche Identität oder die Darstellung der Ostdeutschen angeht?", "Na, ganz toll! Zum Beispiel ein Kollege von Ihnen, Knut Elstermann, der aus dem Osten kommt und der sehr streng ist, wenn er Filme über den Osten schaut, hat sich total wiederfinden können, er fand die Ausstattung zum Beispiel auf den Punkt genau. Meine Ausstatterin Beatrice Schultz kommt jedoch aus dem Westen. Viele aus dem Team und fast alle Schauspieler waren aus dem Osten, aber einige auch aus dem Westen. Ich als Nichtdeutsche finde es immer noch extrem schade, dass da so eine imaginäre Grenze ist.", "Auch schade, dass man, wenn man Filme über den Osten sieht, ganz oft eher eine Farbe sieht: grau. Die Ostdeutschen, die ich während meiner 20 Jahre hier in Deutschland kennengelernt habe, sind aber alles andere als grau (lacht). Und wow, für mich waren die Brendels (die ostdeutsche Familie im Film, Anmerkung der Redaktion) wie eine italienische Familie, die laut streitet, die sehr gern isst, die Pläne hat. Und diese Begegnung mit dem Sohn aus dem Westen war auch schon im Roman dabei. Ich finde, es ist so ein unglaubliches Trauma, dass eine Mutter wegen der Politik von ihrem Sohn getrennt wird. Es sind immer die Zivilisten, die so etwas erleben müssen. Ein paar Männer entscheiden: Russland kriegt das, Amerika kriegt das, und die Zivilisten werden dann von ihren Familien getrennt. Es ist furchtbar. Dieses Zusammenkommen ist wiederum komplex, aber es hat mich so wahnsinnig bewegt.", "Waren Sie selbst mal in der DDR damals?", "Ja. Ich bin ja in Westberlin geboren, und mit sieben Jahren mit meiner Familie nach Amerika ausgewandert und danach nach Frankreich. Während der Ferien war ich so oft in Berlin, weil ich als Teenager noch meine deutsche Freundin hier hatte. Und dann sind wir natürlich auch in den Osten gegangen. Aber sehr touristisch, denn ich hatte überhaupt keine Kontakte dort. Später, als die Mauer fiel und ich immer noch in Frankreich war, verbrachte ich meine Sommer in Berlin und arbeitete bei Freunden meiner Eltern. Und da war ich natürlich sehr viel im Osten, der jetzt Teil Deutschlands war.", "Sie sind sozusagen eine Weltbürgerin. Als Tochter eines Iraners und einer Französin in Deutschland geboren, haben Sie bis jetzt in vielen Ländern gelebt, wie Sie selbst erzählt haben. Wie ist es, zu allen diesen Orten dazuzugehören und auch nicht? Oder gibt es einen Ort, wo Sie sich eher zuhause fühlen?", "Nein, also den Begriff Heimat verstehe ich intellektuell, aber eine Heimat habe ich nicht. Zuhause wurden immer verschiedene Sprachen gesprochen. Meine Eltern waren 25 Jahre alt und haben sich im Goethe-Institut kennengelernt, um Deutsch zu lernen – meine Mutter aus einer kleinen Stadt in Frankreich, mein Vater aus Teheran. Sie haben dann zuhause immer ein gebrochenes Deutsch gesprochen. Und ich sprach mit meiner Mutter Französisch, dann waren wir in Amerika, da kam auch noch Englisch dazu. Das heißt, ich war überall, wo wir hingingen, immer irgendwie ein Ausländer – wir blieben ungefähr sieben Jahre an einem Ort, und ich hatte immer sowieso einen Akzent. Und meine Eltern waren ohnehin zwei Ausländer aus zwei verschiedenen Kulturen, das war für mich Normalität. Aber ständig auf einem anderen Kontinent zu sein und eine andere Sprache zu sprechen, fand ich als Kind oder als Teenager nicht immer einfach. Man will natürlich nicht herausstechen. Doch es hat mir sehr viel beigebracht. Ich habe gelernt, überall adaptieren zu können, auch in verschiedenen sozialen Ebenen. Und es hat mich hungrig gemacht nach Reisen, danach, andere Völker zu erkunden.", "Aber ein Ort, wo ich mich zuhause fühle, ist vielleicht Europa, wenn man es so sagen kann. Im Iran war ich noch nie. Ich warte darauf, dort hinzugehen, wenn die Situation sich endlich verbessert.", "Auf der Berlinale, wo Ihr Film Premiere feierte, gab es eine Solidaritätsdemo vor allem mit den Frauen im Iran. Und Sie haben auch daran teilgenommen – zusammen mit anderen iranischen oder iranischstämmigen Regisseur*innen, Schauspieler*innen. Wie war es für Sie?", "Es war sehr bewegend. Und das ist so wichtig, dass wir weiterhin laut sind und immer wieder darüber reden. Dass wir für sie da sind und sagen: Macht weiter, ihr seid unglaublich. Die Situation dort muss sich ändern, es wird sich ändern. Dieser Mut der Schulmädchen im Iran ist wahnsinnig bewegend, dieser 14-, 16- oder 17-Jährigen, die sagen: Nein, wir wollen nicht mehr so leben, wir wollen diese Geschlechter-Apartheid nicht mehr akzeptieren. Wir wollen uns normal anziehen können, tanzen, vor einem Publikum singen. Wie kann ein Staat einer Frau verbieten, zu singen? Es ist doch Wahnsinn! Und das noch im Namen Gottes, der uns allen eine Stimme gegeben hat, um auch zu singen. Dafür bringen sie Menschen um und vergewaltigen brutal in den Gefängnissen. Wow. Insofern hoffe ich natürlich, dass der Druck der Politik auch noch größer wird. Das ist auch das erste Mal, dass Mädchen und junge Frauen die Revolution begonnen haben, und dass Männer und Jungs auch an ihrer Seite sind – Menschen aus allen Schichten, und nicht nur aus großen Städten. Das gibt Hoffnung.", "Sie kamen wieder nach Berlin und leben seitdem hier. Warum haben Sie sich für Berlin entschieden?", "Ich habe einfach eine ganz tolle Kindheit gehabt, ganz schöne Erinnerungen. Und auch wunderbare Freunde. Und wie gesagt war ich immer wieder als Teenager in Berlin. Und dann wurde ich durch eine Freundin, die in der Deutschen Film- und Fernsehakademie Berlin war, auf diese Akademie aufmerksam. So kam ich nach Berlin und begann, meine Filme dort zu machen. Aber ich bin jemand, der gerne weiterreisen möchte. Ich will auch, dass meine Tochter, die jetzt zwölf ist, es erlebt, in einer Kultur zu leben, die anders ist als ihre. Nicht, dass sie so viel reisen muss wie ich, aber dass wir mal auswandern. Mein Mann kommt aus Polen, und wir sind jetzt seit 20 Jahren in Berlin. Irgendwie juckt es uns, an einem anderen Ort zu leben.", "Sie arbeiten hauptsächlich in Frankreich und in Deutschland. Was ist der größte Unterschied?", "Mein erster richtiger französischer Film war »Mehr denn je«, der letztes Jahr uraufgeführt wurde. Sonst wurden nur einige Szenen von meinen Filmen in Frankreich gedreht, aber es waren eher deutsche Produktionen. Und momentan bin ich mit meiner ersten französischen Serie beschäftigt. Es gibt keine großen Unterschiede, aber es ist wirklich so, dass das Kino in Frankreich heilig ist. HEILIG! Die Franzosen lieben ihr Kino. Es ist dort zwar jetzt auch schwieriger, die Menschen nach Corona wieder zurückzugewinnen, aber sie lieben ihre Schauspieler, ihre Regisseure; sie sind treu. Und das merkt man sogar bei den Mitarbeitern am Set. Selbst bei den Assistenten von Assistenten, die gar nicht in so kreativen Positionen arbeiten, sieht man, dass sie wirklich das Drehbuch lesen, darüber reden. Das habe ich woanders selten gesehen.", "Bei den Fernsehproduktionen finde ich es erstmal nicht so anders als in Deutschland, außer dass die französischen Schauspieler sehr viel Platz einnehmen. Aber zu Recht. Sie bringen sehr viel mit.", "Was machen Sie gerne, außer Filme zu drehen? Wofür haben Sie noch Leidenschaft?", "Ich liebe es, Zeit in der Natur zu verbringen. Das ist eine große Leidenschaft. Auch Musik zu hören, und natürlich Zeit mit meinen Freunden und meiner Familie zu verbringen. Noch besser auf Reisen, das wäre das Perfekte (lacht).", "»Irgendwann werden wir uns alles erzählen«: Deutschland, Frankreich 2023. Regie: Emily Atef. Buch: Emily Atef, Daniela Krien. Mit: Marlene Burow, Felix Kramer, Cedric Eich. 132 Min. Jetzt im Kino."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171022.berlinale-mit-zeugen-des-krieges.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166848.natschis-in-paris.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165816.wohnen-in-woyzeck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}