{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176594.preis-der-defa-stiftung-hermann-beyer-auf-unscheinbare-weise-unueberwindlich.html", "query_keywords": ["rki", "regierung", "usa", "krieg", "schi", "ns", "terror", "ss", "us", "sp", "christ"], "creation_date": "27.09.2023", "last_modified": "27.09.2023", "crawl_date": "21.10.2024", "author_person": ["Gunnar Decker"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Frankreich", "Theater"], "content": {"title": "Hermann Beyer: Auf unscheinbare Weise unüberwindlich", "description": "Er hält den radikalen Zweifel wach: Der Schauspieler Hermann Beyer erhält für sein Lebenswerk den Preis der Defa-Stiftung.", "body": {"": ["Schauspieler Hermann Beyer erhält für sein Lebenswerk den Preis der Defa-Stiftung", "Dieser Schauspieler hält den radikalen Zweifel wach, sogar noch in der Rolle des deutschen Jakobiners Georg Forster. Da erwartet man einen lupenreinen Fanatiker. Aber lupenrein ist keine Kategorie der Kunst, Tragödie wie Komödie leben von unreinen Mischungen. Hermann Beyer spielt diese in all ihren radikalen Möglichkeiten. Kein Pathos ohne ironische Brechung! Aber ebenso gilt: Keine echte Ironie ohne jenen Schmerz, der Pathos birgt!", "Heraus kommt immer eine Art von Tragikomödie. So auch in seinem vielleicht wichtigsten Film (von insgesamt über 150!), »Treffen in Travers«. 1988 entstand er für die Defa unter der Regie seines Schauspielerkollegen Michael Gwisdek. Georg Forster reist 1793 aus Paris in die Schweiz, wo er sich in einem abgelegenen Gasthaus mit seiner Frau Therese (Corinna Harfouch) samt beiden Töchtern und ihrem Geliebten, dem eher unbekannten sächsischen Dichter Huber (Uwe Kockisch) trifft, um die von ihr gewollte Scheidung zu besprechen. Diese findet jedoch nicht statt, stattdessen haben wir teil an einem bis heute höchst aufregenden Diskurs über die Abgründe von Revolutionen. Dass dieser Film des damals noch regieunerfahrenen Gwisdek überhaupt gelingen konnte, lag nicht zuletzt am Schnitt von Evelyn Carow, die zahlreichen Defa-Filmen zu ihrem inneren Rhythmus und so zum Erfolg verhalf.", "Der deutsche Jakobiner, auf der Flucht aus Mainz nach Paris gekommen, erlebt dort den Jakobinerterror, den er theoretisch gerechtfertigt finden will (und dafür auch zahlreiche Argumente hat), an dem er aber praktisch zugrunde geht. Wir sehen gleich zu Beginn wie ein Leitmotiv das Fallbeil der Guillotine herabrasen und – Schnitt – gleich darauf eine Kutsche eilig der Schweizer Grenze entgegenjagen. »Es lebe die Republik!«, rufen die französischen Grenzer der am Schlagbaum vorbeifahrenden Kutsche nach. »Scheiße!«, brüllt der Kutscher zurück.", "Dieser ebenso knappe wie drastische Dialog spiegelt auf andere Art auch die Befindlichkeit der DDR-Bevölkerung kurz vor der Wende wider. Anspruch und Realität passten auch hier längst nicht mehr zusammen. Die Worte zu leeren Hülsen entleert im Munde von Opportunisten, die jene Idee, die sie öffentlich preisen, heimlich zum Verkauf anbieten. Forster kennt seine Deutschen: Für Steuerfreiheit würden sie vielleicht auf die Barrikaden gehen, aber nicht für Gedankenfreiheit.", "Mühsam aus der Kutsche kletternd: Georg Forster, schwer hustend und jede Bewegung eine Qual. Sieht so einer aus, der aus dem gelobten Land der Revolution kommt – wie ein Gespenst? Einziges »Requisit« dabei: Hermann Beyers frei vor sich hin wuchernde Haare. Alle Rebellion des Mannes sammelt sich offenbar in dieser Unfrisur, die nach scharfer Klinge ruft. Der ganze Mann wirkt wie ein müde gehetztes Tier, schmutzig, schwitzend – und dazu diese gegen jede Schicksalsanmaßung protestierenden Haare. Einer aus jener Irrenanstalt, die die Welt ist. Die bezwingende Idee, die schöne Verheißung hier, der allgegenwärtige blutsaufende Terror dort. Wie gehört das zusammen?", "Am ersten Drehtag von »Treffen in Travers« passierte lange nichts. Aha, dachten die Routiniers, Neu-Regisseur Michael Gwisdek hat Angst vor der eigenen Courage bekommen. Aber nein, er frisierte eigenhändig seinen Hauptdarsteller immer wieder um. Denn hier zählte jedes noch so wirr ins Gesicht hängende einzelne Haar.", "Forsters Haare werden im Laufe der ersten halben Stunde des Films erst mit Wasser geglättet und zu einem Zopf zusammengebunden, dann abgeschnitten – von Therese, die das antipolitische Prinzip verkörpert. Eine Revolutionsgeschichte anhand der Metamorphosen einer Frisur erzählt! Und wer ist die zähmende Kraft? Eine Frau, seine Frau, die er am Ende doch wieder verlässt, um nach Paris zurückzukehren, wo die Revolution gerade ihre Kinder frisst. Zwei Monate später, mit 39 Jahren, stirbt er.", "1943 wurde Hermann Beyer im thüringischen Altenburg geboren, elf Jahre nach sein Bruder Frank, der 2006 starb. Der Vater fällt im Zweiten Weltkrieg, kurz vor seiner Geburt. Der ältere Bruder wird 1963 als Regisseur mit seiner Defa-Verfilmung von »Nackt unter Wölfen« berühmt. Da beginnt Herrmann Beyer gerade sein Schauspielstudium in Berlin. Danach folgt ein ganzes Berufsleben auf der Bühne – das Berliner Gorki-Theater, die Volksbühne (wo gerade Benno Besson mit seinen Inszenierungen für Furore sorgt) und von 1983 bis 1999 das Berliner Ensemble. Auch danach immer wieder Gastrollen, etwa bei Frank Castorf an der Volksbühne. Das riesige Filmwerk also entstand wie nebenher.", "Wie das geht? Mit dem Arbeitsfuror des ewigen kleinen Bruders und der Lust an eigenbrötlerischen Leinwandfiguren, die sich zwar an den Rand, aber nicht ins Aus drängen lassen. Im »Tangospieler« nach Christoph Hein war er der mit seinem Fehlurteil konfrontierte Richter, der so auf die Buchstaben des Gesetzes pocht, weil aller Geist in ihm abgestorben ist. Michael Gwisdek als Historiker und Pianist Dallow ist es, der ihm hier an die Kehle geht – und Hermann Beyers Urteile verkündender Richter-Bürokrat mobilisiert Würdereste, bleibt bei der Attacke stoisch unbeweglich.", "Dann sah man ihn – wieder mit Michael Gwisdek – in »Boxhagener Platz« von Matti Geschonneck als ebenso renitenten wie greisen Ehemann von Gudrun Ritter, der sein Krankenbett zur Festung erklärt und gleichsam unter Protest stirbt. Oder der ehemalige Musiker in »Anderst schön« mit Charly Hübner, menschgewordene Galle, nur manchmal einem fast vergessenen Ton nachlauschend.", "Der für mich schönste Defa-Film mit Hermann Beyer aber bleibt »Märkische Forschungen«. Roland Gräf drehte ihn 1982 nach dem Buch von Günter de Bruyn. An seiner Seite Eberhard Esche, Dieter Franke und Jutta Wachowiak – er selbst auf direktem Kollisionskurs zu Kurt Böwe. Was für ein Duell zwischen dem asketisch-schmalen Beyer als introvertiertem Landlehrer Pötsch und dem massigen Großintellektuellen Wilfried Menzel, einem zynischen Forschungsfunktionär, der in Berliner Regierungsnähe Karriere macht durch Erpressung, Schmeichelei und Manipulation. Gegenstand des nun entbrennenden Kampfes auf Leben und Tod ist Max von Schwedenow, vom Professor in seinem neuen, höchst umfangreichen und fast vollendeten Buch als märkischer Jakobiner gerühmt. Davon erwartet er sich den Nationalpreis, mindestens.", "Und nun kommt ihm der Hobbyforscher Pötsch in die Quere. Weiß auf seine beharrlich bescheidene Weise alles besser, auch dass Schwedenow nicht immer Jakobiner blieb, sondern zuletzt unter anderem Namen für die preußische Zensur arbeitete. Ein Reaktionär!", "Wie Hermann Beyer hier seine ganze Ausdruckskraft daransetzt, den unscheinbaren Pötsch unbesiegbar sein (oder wenigstens scheinen) zu lassen! Gegen eine anrollende Dampfwalze wie Böwes Professor Wenzel. Mit solch hartem Kern hat der immer das große Wort führende Professor jedoch bei diesem namenlosen Schwächling nicht gerechnet. Da lässt sich einer nicht korrumpieren – weder die angebotene Assistentenstelle kann ihn vergessen lassen, was er weiß, noch die Drohung, dass er nicht nur ein Niemand sei, sondern es auch künftig bleiben werde, wofür er, der mächtige Mann schon sorgen wolle. Welch abgründiges Sittenbild der späten DDR!", "Hermann Beyer kultiviert im Landlehrer Pötsch einen Georg Forster auf verlorenem Posten. Aufgeben, sich beugen? Niemals. Denn es gibt eine Würde des Scheiterns, die nicht stolz auftrumpft, sondern vorsätzlich unscheinbar im Geiste der Wahrheit zu beharren vermag.", "Hermann Beyer hat diesem stolzen Geist eine kauzige Gestalt gegeben, die uns auf ihre trotzige Weise immer wieder anrührt. Denn der Kampf Davids gegen Goliath hört wohl nie auf."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172400.emily-atef-ich-war-ueberall-ein-auslaender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171244.magisches-theater.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185170.besorgte-buerger-schon-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}