{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181433.provinz-khorasan-islamistischer-terror-aufstieg-aus-dem-untergrund.html", "query_keywords": ["politik", "islamisch", "regierung", "syrien", "usa", "amerika", "ns", "schi", "muslim", "migration", "terror", "ss", "us", "sp", "grenzen", "asien", "familie"], "creation_date": "12.04.2024", "last_modified": "12.04.2024", "crawl_date": "21.10.2024", "author_person": ["Emran Feroz"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "IS", "Islamismus", "Kabul", "Russland", "Syrien", "Taliban", "USA"], "content": {"title": "Islamistischer Terror: Aufstieg aus dem Untergrund?", "description": "Nach dem Anschlag in Moskau ist der Islamische Staat in der Provinz Khorasan in aller Munde. Der IS-Ableger steht aufgrund unterschiedlicher Ideologie und Herrschaftsansprüche in Konkurrenz mit den Taliban.", "body": {"": ["Zentralasien gilt als Rekrutierungsgebiet der Terrorgruppe Islamischer Staat in der Provinz Khorasan. Sie ist verfeindet mit den Taliban", "Seit dem Anschlag auf die »Crocus City Hall« bei Moskau, der russischen Angaben zufolge mindestens 139 Menschen das Leben gekostet hat, ist es um den IS-Ableger »Islamischer Staat in der Provinz Khorasan« (ISPK) erschreckend ruhig geworden. Umso wichtiger ist ein genauer Blick auf die zentralasiatische IS-Gruppe, um das Geschehen einzuordnen.", "Der ISPK wird hauptsächlich mit Afghanistan in Verbindung gebracht. Dort entstand die Gruppierung unabhängig von ihrem »großen Bruder« (IS) in Irak und Syrien um das Jahr 2016. Zu den ersten ISPK-Führern, die dem damaligen IS-Kalifen Abu Bakr Al-Baghdadi die Treue schworen, gehörten einstige Mitglieder der afghanischen Taliban (»Islamisches Emirat Afghanistan«), die damals die US-Truppen und ihre Verbündeten am Hindukusch bekämpften, sowie die pakistanischen Taliban (Tehrik-e Taliban Pakistan, TTP), die wiederum hauptsächlich gegen den pakistanischen Staat vorgingen.", "Mit dem Namen »Khorasan« bezog sich der neue IS-Ableger auf die historische Bezeichnung der Region, die weite Teile des heutigen Zentral- und Südasiens umfasst. Doch im Gegensatz zum IS gelang es dem ISPK kaum, weitreichende Territorien in Afghanistan zu besetzen. Ausgenommen davon waren lediglich einige Regionen in den Provinzen Nangarhar, wo die USA 2017 etwa die »Mutter aller Bomben« (MOAB) auf angebliche IS-Kämpfer abwarfen, und Kunar, wo sich aufgrund der ansässigen salafistischen Minderheit schon früh ISPK-Sympathisanten fanden."], "Taliban und Co versus ISPK": ["Bereits in der Anfangszeit des ISPK wurde deutlich, dass die Taliban zu ihren größten Feinden gehören. Der Grund für die Konkurrenz sind unterschiedliche Ideologien sowie Herrschaftsansprüche. Bis zu ihrer Rückkehr nach Kabul im August 2021 betrachteten sich die Taliban als islamistische Traditionalisten der sunnitisch-hanafitischen Rechtsschule. Ihr Fokus lag auf der Wiedererrichtung ihres »Emirats« innerhalb der afghanischen Grenzen, wie es bis Ende 2001 existierte. Die salafistischen Dschihadisten des IS hingegen streben nach einem globalen Kalifat, das jegliche Grenzen sprengen soll, die einst meist von westlichen Kolonialisten gelegt wurden. Ein wichtiger Punkt, den sie bereits in Irak und Syrien in der Praxis deutlich machten.", "Auch die Gewalt unterschied sich. Versklavung und willkürlicher Massenmord im Stile des IS wurden auch von vielen Taliban-Führern kritisiert und abgelehnt, was die Menschenfeindlichkeit der Gruppierung keineswegs verringert; erst vor Kurzem sprach sich ihr Führer wieder für Steinigungen und andere drakonische Strafen aus.", "Die Unterschiede zwischen beiden Gruppierungen führten regelmäßig zu blutigen Auseinandersetzungen. Ein Beispiel hierfür ist etwa die Tötung des ehemaligen Taliban-Kommandanten und IS-Vizegouverneurs Abdul Rauf Khadim. Gemeinsam mit sechs weiteren Personen wurde er 2016 durch einen US-Drohnenangriff getötet. Khadim war einst Häftling in Guantanamo und gehörte den Taliban an. Im Foltergefängnis fand er aufgrund der Präsenz arabischer Mithäftlinge zum Salafismus und radikalisierte sich zusätzlich. Nach seiner Freilassung und Rückkehr nach Afghanistan wurde er den Taliban ein Dorn im Auge und wandte sich letztendlich von ihnen ab.", "Ähnliches Misstrauen existierte auch unter anderen Taliban-Kämpfern, die deshalb gezielt vom ISPK rekrutiert wurden. Bis heute munkelt man, dass die Taliban die Koordinaten Khadims den Amerikanern weiterreichten, um diesen aus dem Weg zu räumen. Zu ähnlichen »Kooperationen« zwischen den Taliban und den USA soll es auch anderweitig im Zuge des Kampfes gegen den IS gekommen sein. 2020 berichtete die »Washington Post« unter dem Titel »Unsere geheime Taliban-Luftwaffe« von Anti-IS-Operationen in Kunar, bei denen US-Luftangriffe Taliban-Kämpfer am Boden unterstützt haben sollen.", "Spätestens seit dem Doha-Deal, der im Februar 2020 zwischen den Taliban und den USA im Golfemirat Katar unterzeichnet wurde, gelten die Taliban für den ISPK als endgültige Verräter, die es – damals noch neben der vom Westen unterstützten afghanischen Republik – zu bekämpfen galt. Der Regierung in Kabul wurde allerdings ein ambivalentes Verhältnis zum ISPK nachgesagt. Unter den Extremisten befanden sich nämlich wohl nicht nur Ex-Taliban-Mitglieder, sondern auch Männer, die dem Kabuler Sicherheitsapparat nahestanden. Die meisten IS-Anschläge in Afghanistan trafen Zivilisten, darunter etwa Mitglieder religiöser Minderheiten wie Sikhs und vor allem schiitische Muslime. Die Angriffe auf Schiiten begründen die IS-Extremisten bis heute mit dem Einsatz schiitisch-afghanischer Milizen in Syrien, die aufseiten des Assad-Regimes kämpfen."], "Postsowjetischer Einfluss": ["Unter den ISPK-Terroristen in Afghanistan hatten sich auch Extremisten aus den postsowjetischen Staaten in der Region gemischt. Meist handelte es sich hierbei um Männer aus Usbekistan oder Tadschikistan. Letzteres sorgt seit dem Moskauer Anschlag für Schlagzeilen, da mehrere Tatverdächtige tadschikische Staatsbürger sein sollen. Auch die Taliban, die weiterhin mit ihrem eigenen »War on Terror« gegen den ISPK beschäftigt sind – in der vergangenen Woche fand auch im südlichen Kandahar ein Anschlag statt –, sprachen in der Vergangenheit von ISPK-Mitgliedern mit Wurzeln im Nachbarland.", "Dies ist nicht verwunderlich. Bereits 2015 wurde deutlich, dass der IS erfolgreich in Zentralasien rekrutieren konnte. Damals schloss sich Gulmurod Khalimov, Anführer einer tadschikischen Eliteeinheit, die einst für Antiterror-Einsätze von den USA und Russland ausgebildet wurde, dem IS in Irak und Syrien an. In einem Propagandavideo machte er für seine Entscheidung die »antiislamische Politik« seiner Regierung verantwortlich.", "Bei der »Regierung« in Tadschikistan handelt es sich de facto um eine Familiendiktatur rund um den Präsidenten Emomali Rahmon, der seit nun drei Jahrzehnten das Land als »Führer der Nation« regiert. Das Rahmon-Regime ist für seine extrem säkulare und religionsfeindliche Politik bekannt. Während die Familie sich an der Staatskasse bediente, wurden Moscheen in Nachtclubs verwandelt, Kritiker und Dissidenten verjagt, eingesperrt oder ermordet, und die Bevölkerung verarmte.", "Dies gab nicht nur dem militant-islamistischen Extremismus Aufschwung, sondern sorgte auch für eine Massenmigration. Millionen von Tadschiken leben heute als marginalisierte Arbeitsmigranten in Russland am Rande der Gesellschaft. Ein weiterer Punkt, der den Rattenfängern des IS gelegen kommt. Dass Russland, ähnlich wie in anderen postsowjetischen Staaten, weiterhin zu den größten Unterstützern der tadschikischen Diktatur gehört, macht die ideologische Hirnwäsche umso einfacher."], "Zusammenarbeit mit den Taliban?": ["»Ihre größte Sorge war stets der Aufstieg des ISPK. Alles andere hat sie nicht interessiert«, meint ein Beamter des Taliban-Außenministeriums in Kabul, der anonym bleiben will. Er berichtet von mehreren Treffen, die mit russischen Vertretern seit der Rückkehr der Taliban in der afghanischen Hauptstadt sowie im Ausland stattgefunden haben sollen. Der Fokus Moskaus sei dabei meist der ISPK und dessen zunehmender Einfluss in Zentralasien gewesen. Ironischerweise waren es nun die Taliban, die sich als große Antiterrorkämpfer präsentierten. »Dabei instrumentalisieren sie den Kampf gegen den ISPK, um gegen alle möglichen Feinde und Kritiker brutal vorzugehen«, erzählt ihr Beamter.", "Dabei kann sich womöglich jener »Blowback« wiederholen, den die USA und ihre Verbündeten im Laufe ihres 20-jährigen Einsatzes erlebten. Denn nur allzu oft wurden anstelle der Taliban Menschen gejagt und getötet, die nichts mit Militanz und Extremismus zu tun hatten. Die Folge war eine massive Radikalisierung ganzer Landstriche, von der letztendlich die Taliban profitierten. Doch heute befinden sich die Taliban auf der anderen Seite des Schlachtfeldes, wo sie bald womöglich nicht nur von Russland, sondern auch von anderen Staaten unterstützt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181044.anschlag-in-moskau-terror-aus-tadschikistan.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185316.wie-der-frieden-vereitelt-wurde.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}