{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1133618.berlinale-die-netten-moerder.html", "query_keywords": ["usa", "ns", "schi", "rna", "ss", "us", "nazi", "sp", "familie"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "21.10.2024", "author_person": ["Bahareh Ebrahimi"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Iran"], "content": {"title": "Die netten Mörder", "description": "Wer zieht bei der Hinrichtung den Hocker weg? Das iranische Politdrama »Es gibt kein Böses« gewann den Goldenen Bären auf der Berlinale. Der Film handelt davon, ob die Einzelpersonen in einer totalitären Gesellschaft die Macht haben, dem System nein zu sagen.", "body": {"": ["Der Goldene Bär für das politische Drama »Es gibt kein Böses« des iranischen Filmemachers Mohammad Rasoulof", "Heshmat ist Familienvater. Er arbeitet im öffentlichen Dienst im Iran. Er holt seine Frau von der Schule ab, wo sie als Lehrerin arbeitet. Sie ist nicht streng religiös und trägt einen lockeren Schal in der Öffentlichkeit, so wie viele Frauen im Iran, und hat blonde Strähnen im Haar, die sie auch zeigt. Zusammen fahren sie zur Bank, wo die Frau das Gehalt ihres Mannes erhält, wie sie es immer tut, dann holen sie gemeinsam ihre Tochter von der Schule ab, fahren einkaufen, und danach besuchen sie die Mutter des Manns und helfen der alten Frau im Haushalt. Heshmat saugt Staub, kocht seiner Mutter Essen, hilft dem Kind bei den Hausaufgaben. Am Abend färbt er noch seiner Frau die Haare.", "Für seinen Job muss er früh aufstehen, um drei Uhr in der Nacht. Er duscht sich und fährt los. Er arbeitet in einem kleinen Raum. Während er sich Frühstück macht, leuchten an der Wand kleine Lampen rot. Er wäscht sich noch seine Gurken und Tomaten, dann leuchten die Lampen grün. Heshmat drückt einen Knopf: Menschen werden erhängt. Ihre Füße zappeln. Bei manchen läuft Urin die Hose runter.", "»Sheytan vojud nadarad (Es gibt kein Böses)« heißt dieser neue Film des bekannten iranischen Regisseurs Mohammad Rasoulof. Die meisten Hauptdarsteller sind Soldaten. Militärdienst ist im Iran für Männer Pflicht und dauert zwei Jahre. Leistet man ihn nicht, werden viele Bürgerrechte aberkannt: Einen Pass kann man nicht beantragen, einen Führerschein nicht machen. Auch eine Stelle im Öffentlichen Dienst kann man vergessen. Man muss gehorchen, das ist Gesetz. Einerlei, ob man das Klo putzt oder bei der Hinrichtung den Hocker wegzieht. Soldatsein im Iran ist das Symbol für Alternativlosigkeit. Hat man wirklich keine Wahl? In einer Szene des Films sagt eine Frau zu einem Soldaten, der behauptet, er habe keine Macht: »Deine Macht besteht darin, nein zu sagen.«", "Der Film schildert verschiedene Situationen, unterschiedliche Entscheidungen. Manche desertieren. Mache machen mit, weil sie glauben, sie seien machtlos. Und daher für ihre Taten nicht verantwortlich. Die Handlung spielt zwar im Iran, doch die Geschichte könnte in jedem totalitären System stattfinden. Und es gibt immer Menschen, die trotz alledem nein sagen.", "Die Premiere von »Sheytan vojud nadarad« wurde in Abwesenheit des Regisseurs gefeiert, denn er konnte nicht nach Berlin fahren. Wegen eines früheren politischen Films, der 2017 im Cannes-Film-Festival gezeigt wurde, hat Rasoulof Arbeits- und Reiseverbot. Auf der diesjährigen Berlinale erschienen einige Schauspieler und Schauspielerinnen seines neuen Films. Und zwei Produzenten, die über die Situation des Regisseurs aufklärten: »Mohammad Rasoulof sitzt im Iran nicht im Gefängnis und er steht auch nicht unter Hausarrest, vorausgesetzt, der Iran an sich ist kein Gefängnis«, so der Produzent Kaveh Farnam auf der Pressekonferenz.", "»Sheytan vojud nadarad« ist ein Episodenfilm, er erzählt vier Geschichten, die teilweise miteinander verknüpft sind. Rasoulof hat sie ohne Erlaubnis iranischer Behörden produziert. Die Details, wie er im Iran gedreht hat, wurden nicht verraten, damit so etwas auch in Zukunft möglich ist. Eine Drehgenehmigung bedeutet nicht, dass der fertige Film auch gezeigt wird. Die Sicherheitsbehörden können dies jederzeit verhindern. Ein iranischer Spruch erklärt die Situation: »Es gibt zwar die Meinungsfreiheit, aber es gibt keine Freiheit mehr nach der Äußerung der Meinung.« Auch wenn man die Genehmigung habe, den Film aufzuführen, bekomme man trotzdem kein Kino, um den Film aufzuführen, »denn auch die Kinos gehören den Sicherheitsbehörden«, so Farnam, »Also haben wir von vorneherein keine Genehmigung beantragt.« In der Vergangenheit wurden viele Filme von Rasoulof nicht im Iran gezeigt. Deshalb geht man davon aus, dass auch dieser Film in keinem Kino laufen wird. »Sollte dies wieder der Fall sein, verbreiten wir ihn kostenlos«, betonte der Produzent.", "Der Regisseur selbst hat der Berlinale per Skype ein Interview gegeben. Er erzählt, wie die ersten Ideen zu dem Film entstanden. Vor allem, wie er zu der ersten Episode - der Geschichte von Heshmat - inspiriert wurde. Einmal hat Rasoulof beim Autofahren in Teheran zufällig gesehen, wie der Mann, der ihn verhört hat, aus einer Bank rauskommt und zu seinem Wagen läuft. Rasoulof fragt sich, ob er nun ein Foto von ihm oder vom Auto machen soll. Stattdessen fährt er eine Weile hinter ihm her und beobachtet ihn. »Er hat gar nicht ausgesehen wie ein Monster, sondern unheimlich banal«, erzählte Rasoulof in diesem Skype-Gespräch. Man denkt an Hannah Arendts Begriff von der »Banalität des Bösen«, mit der sie den Nazi-Schreibtischtäter Adolf Eichmann beschrieb.", "Zwei Episoden des Films wurden außerhalb von Teheran gedreht. In abgelegenen ländlichen Orten erleben wir Menschen, die »nein« gesagt haben, die dem System nicht gehorchen wollten. Nun leben sie irgendwo unauffällig, das ist die Konsequenz ihrer Entscheidung. Er habe eine besonders schöne Natur zum Drehen gesucht, passend zur »Schönheit des Nein-Sagens«, so Rasoulof. Außerdem sei es für das ganze Team stressfreier und angenehmer gewesen, etwas außerhalb zu arbeiten, vor allem wegen Rasoulofs Arbeitsverbot.", "»Sheytan vojud nadarad« hat den Goldenen Bären der 70. Berlinale gewonnen. Am Samstagabend nahm seine Tochter Baran Rasoulof, die auch im Film mitspielt, den Preis entgegen. Auf Skype hatte Rasoulof erzählt, dass er während der gesamten Drehzeit jeden Tag damit begonnen habe, auf seinem Handy nachzuschauen, ob ihm die Justizbehörden eine SMS geschickt haben, die ihm das Gerichtsurteil gegen ihn mitteilt.", "Eine Woche vor dem Ende der Dreharbeiten ist die Nachricht angekommen. Er wurde zu einem Jahr Haft verurteilt. Nun wartet er darauf zu erfahren, wann genau er die Haft antreten muss.", "»Sheytan vojud nadarad (Es gibt kein Böses)«, Iran, Deutschland, Tschechische Republik 2020. Regie: Mohammad Rasoulof. Darsteller*innen: Ehsan Mirhosseini, Shaghayegh Shourian, Kaveh Ahangar, Baran Rasoulof. 150 Min."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184069.hofkino-im-august.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183667.iran-es-geht-um-das-leben-die-frau-und-die-freiheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}