{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185793.israel-und-palaestina-oktober-nahost-konflikt-am-koelner-dom.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "rna", "demo", "antifa", "israel", "politik", "hamas", "abschiebung", "ss", "regierung", "nahost", "spo", "terror", "us", "sp", "linke", "vereinte nationen"], "creation_date": "08.10.2024", "last_modified": "08.10.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Antisemitismus", "Gaza", "Israel", "Juden", "Köln", "Nahost", "Nordrhein-Westfalen"], "content": {"title": "7. Oktober: Nahost-Konflikt am Kölner Dom", "description": "Am Wochenende protestierten in ganz Deutschland Menschen wegen des Nahost-Konflikts. In Köln gab es zwei linke Demonstrationen. Eine für Israelsolidarität – und eine Gegendemo.", "body": {"": ["In Deutschland protestieren tausende Menschen für und gegen Israel", "Köln Sonntagmittag, an der Westseite des Doms dröhnt der Zieleinlauf des Marathons mit lauter Musik und Werbeansagen. Der Dom selbst ist voll mit Tourist*innen. Selfies werden im Sekundentakt geschossen. Auf der Südseite, vor dem Römisch-Germanischen-Museum, stehen hunderte Menschen, sie tragen  Israel-Fahnen und Transparente gegen Antisemitismus. Flankiert werden sie von einem Großaufgebot der Polizei, wegen »der Bedrohungslage«, wie ein Redner durchsagt. Linke Gruppen aus ganz Nordrhein-Westfalen haben zur Demonstration »Antifa heißt Israel-Solidarität« aufgerufen. Gekommen sind in der Spitze etwa 300 Menschen.", "Die Auftaktkundgebung der Demonstration dauert lang. Es gibt viele Redebeiträge. Eine junge Antifaschistin, die Jüdin ist und aus der Ukraine kommt, spricht über ihre persönlichen Erfahrungen. Berichtet über die Ignoranz gegenüber dem Leid in der Ukraine und in Israel, dass sie erfährt. Eine Gruppe aus Münster erläutert die Rolle Iran im Nahost-Konflikt als Terrorunterstützer. Das »Bündnis gegen Antisemitismus Köln« beschäftigt sich mit der Formel von Israels Sicherheit als deutscher Staatsräson. Es kommt zu einem negativen Fazit: »Die hohle Phrase von der ›deutschen Staatsräson Israel-Solidarität‹ korrespondiert mit der selektiven Antisemitismusbekämpfung der sogenannten bürgerlichen Mitte, die vor allem Abschiebungen als probates Mittel gegen Antisemitismus begreift, aber nicht gewillt ist, Islamismus und Antisemitismus bzw. deren gesellschaftlichen Ursachen zumindest etwas wirksamer zu bekämpfen.« Entgegen der öffentlichen Bekundungen von Minister*innen und des Bundeskanzlers stehe Deutschland nicht konsequent an der Seite Israels. Das Bündnis macht das daran fest, dass die Bundesrepublik sich noch immer um Verständigung mit dem Iran bemühe, sich bei den Vereinten Nationen immer wieder enthalten oder gegen Israel abgestimmt habe und mit der faktischen Einstellung von Waffenlieferungen an Israel. Nicht zuletzt habe die »Affäre Aiwanger« gezeigt wie sehr die »bürgerliche Mitte bereit ist, Antisemitismus zu verharmlosen«.", "Die linke Israel-Solidaritätsdemonstion blieb nicht unkommentiert. Mehrere kommunistische Gruppen und ein Palästina-Solidaritätsbündnis veranstalteten eine Gegendemonstration. Sie warfen der anderen Demonstration vor, den »Genozid« in Gaza zu leugnen und auf einer Linie mit der Bundesregierung zu sein. Der Widerstand in Palästina sei legitim. Israel begehe Kriegsverbrechen und Premier Benjamin Netanjahu gehöre deswegen vor Gericht. Die Wege der beiden Demonstrationen kreuzten sich einmal. Es blieb bei verbalen Auseinandersetzungen. Die Polizei schirmte beide Gruppen voneinander ab. Insgesamt zogen am Sonntagnachmittag etwa 500 Linke mit äußerst unterschiedlichen Auffassungen zum Nahost-Konflikt durch die Kölner Innenstadt.", "Auch in vielen anderen Städten gab es am Wochenende Demonstrationen, die sich mit dem Jahrestag des Hamas-Massakers auseinandersetzten. In München etwa demonstrierten 1200 Menschen unter dem Motto »365 Tage Genozid« gegen eine Kundgebung unter dem Motto »365 Tage – München gegen Antisemitismus«, an der 8000 Menschen teilnahmen. Unter ihnen Ron Prosor, der israelischer Botschafter in Deutschland und der Präsident des Zentralrats der Juden in Deutschland, Josef Schuster. In der nordrhein-westfälischen Landeshauptstadt Düsseldorf nahmen etwa 1300 Menschen am Gedenkmarsch »Run for their lives« teil, der für die Freilassung der Geiseln im Gazastreifen eintrat. Am Hamburger Ableger der internationalen Protestaktion beteiligten sich 400 Menschen.", "In Berlin gingen mehrere tausend Menschen für Palästina und »gegen den Genozid in Gaza« auf die Straße. Die Polizei erklärte später, dass sie die Demonstration nach Stein- und Flaschenwürfen habe abbrechen müssen. Von Demonstrationsteilnehmer*innen wurden Polizeigewalt und eine schikanöse Behandlung der Demoteilnehmer*innen beklagt.", "Am Montagmorgen um 5:29 Uhr (6:29 Uhr israelischer Zeit) erinnerten in zahlreichen deutschen Städten Mahnwachen an den Beginn des Massakers vor einem Jahr. Von den Organisator*innen hieß es, man wolle erinnern und sich »unabhängig von aktueller Politik an die Seite des jüdischen Staates« stellen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183186.antisemitismus-hat-viele-gesichter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177224.demo-in-koeln-fuer-frieden-im-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}