{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165816.roman-ein-von-schatten-begrenzter-raum-wohnen-in-woyzeck.html", "query_keywords": ["rki", "integration", "islamisch", "usa", "krieg", "schi", "ns", "migration", "terror", "demo", "ss", "us", "sp", "grenzen", "europa"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "21.10.2024", "author_person": ["Alfons Huckebrink"], "author_organization": [], "news_keywords": ["Berlin", "Frankreich", "Literatur", "Roma", "Theater", "Türkei"], "content": {"title": "Wohnen in Woyzeck", "description": "Istanbul, Ostberlin, Paris, Bochum und die Warnungen der Krähen: «Ein von Schatten begrenzter Raum» ist Emine Sevgi Özdamars großer Roman über ihr Leben als Intellektuelle in der europäischen Emigration.", "body": {"": ["Emine Sevgi Özdamar hat einen großen Roman über ihr Leben verfasst: »Ein von Schatten begrenzter Raum«", "Nach fast zwei Jahrzehnten Wartezeit weckt ein neues Buch von Emine Sevgi Özdamar beträchtliche Erwartungen. Mit ihrer Istanbul-Berlin-Trilogie »Sonne auf halbem Weg«, erschienen von 1992 bis 2003, hatte sich die Berlinerin, geboren 1946 in Malatya, als prägnante Stimme der deutschsprachigen Literatur Gehör verschafft. In ihrem über 700 Seiten starken Roman »Ein von Schatten begrenzter Raum« verhilft sie dieser Trilogie zu einem furiosen Crescendo.", "Es ist ein autobiografischer Roman, eine materialreiche Lebensschau, in der sie die ästhetischen Koordinaten eines Werdegangs verhandelt und dessen Topoi energetisiert: Istanbul, Stadt der Militärputsche und Hinrichtungen; das zweigeteilte Berlin, stets attribuiert als »Draculas Grabmal«; schließlich Paris, Stadt der Liebe und des Lichts. Özdamar rekonstruiert das kunstsinnige Flair der späten 70er Jahre in Paris in berührenden Episoden. Dorthin ist sie dem Brecht-Schüler Benno Besson gefolgt, um an der Inszenierung des »Kaukasischen Kreidekreises« mitzuwirken. Mit ihm hatte sie in Ostberlin gearbeitet, nachdem sie sich 1976 in einen Zug gesetzt hatte und von Istanbul nach Westberlin gefahren war.", "Vor Paris macht sie einen längeren Abstecher ans Bochumer Schauspielhaus. Gerufen von Matthias Langhoff, der ihr den Ort als »Schlafstadt der Sozialdemokraten« beschrieb. »Die Häuser«, berichtet sie ihrer Mutter in Istanbul, »haben schwarze Gesichter, früher lebten dort Grubenarbeiter. Es gibt in der Nähe vom Theater das Bergmannsheil. Da hörst du Männer krank husten, Arbeiter aus den früheren Zechen. Aber das Theater, sagt man, sei das beste Theater Deutschlands.« Dort begegnet sie Regisseuren wie Heiner Müller, Luc Bondy oder George Tabori und schreibt ihr erstes Stück »Karagöz in Alamania« (Schwarzauge in Deutschland), das einen türkischen Arbeiter und seinen Esel auf die Bühne bringt. Da das Lasttier in Alamania beschäftigungslos ist, entwickelt es sich zum belesenen Marxisten, während sich sein Besitzer der bekannten Narrengestalt angleicht.", "1980 inszeniert Langhoff in Bochum »Lieber Georg«, einen Text von Thomas Brasch, der Georg Heym nachspürt, jenem expressionistischen Dichter, der 1912 mit nur 24 Jahren beim Schlittschuhlaufen starb, als er seinem Freund, der ins Eis eingebrochen war, helfen wollte. In dem Stück kann sich Özdamar einzig mit Heym identifizieren, »dem Dichter, der auf dem Eis sterben wird, in der Vorkriegsatmosphäre eines Landes zerbrechen wird, wo der Faschismus seine Spuren zeigt.«", "Im Pariser Bataclan» besucht sie 1978 ein Konzert der britischen Punkband The Stranglers. Von einem schmalen Balkon der ersten Etage bittet sie ein junger Mann um eine Zigarette. «Genau 37 Jahre später, genau in dieser engen Gasse, wird eine schwangere Frau sich an einem schmalen Fenstersims in der zweiten Etage des Bataclan hängend festhalten und ›Hilfe‹ rufen und sagen: ›Ich bin schwanger.‹» Am 13. November 2015 überfällt ein Terrorkommando des Islamischen Staats im «Bataclan» ein Konzert der US-Metalband Eagles of Death Metal und richtet ein Blutbad an, bei dem 89 Menschen ermordet werden. . Deren Ende wird für sie eingeläutet mit der triumphalen Rückkehr Khomeinis am 1. Februar 1979 von Paris nach Teheran. Dass alle zukünftigen Kriege Religionskriege seien, erklärt ihr Heiner Müller.", "Der Roman beginnt auf einer türkischen Insel. Ein windiges Eiland. Hier spürt sie den Schicksalen vertriebener griechischer Türken nach. Hier reift ihr Entschluss, die Heimat zu verlassen, nach Europa zu gehen. Hier ist sie den warnenden Stimmen der Krähen ausgesetzt, die sie begleiten werden: «Wenn du gehst, gehst du als Charlotte Corday oder als Ophelia von hier fort und kommst dort in Berlin als Putzfrau an.» Prophezeiungen, die sich zu erfüllen scheinen, als sie in «Lieber Georg» als türkische Putzfrau improvisiert: «Ist Putzfrau keine Rolle?» Die Krähen setzen ihr zu, bis zum dramatischen nächtlichen Finale, in dem die Ich-Erzählerin auf die Lagerfeuer der Migranten am Berliner Oranienplatz blickt und sich zugestehen muss, dass die Warnungen der Vögel berechtigt waren. «Jeder Intellektuelle in der Emigration», zitiert sie Adorno, «ohne alle Ausnahme, ist beschädigt und tut gut daran, es selber zu erkennen, wenn er nicht hinter den dicht geschlossenen Türen seiner Selbstachtung grausam darüber belehrt werden will.»", "Özdamar berichtet von den Gräben zwischen der Türkei und Europa und dem zerrissenen Dasein von Migranten. Ein Kollege fragt die Erzählerin nach einem türkischen Wort: «Hannes, wir haben in der Türkei keinen Endiviensalat, das Wort gibt es nicht auf Türkisch.» «Kann noch kommen.» «Ja, wenn die Türkei in die EG kommt.» Für sie ist die «Grenzenlosigkeit des Herzens» eine Voraussetzung zur Aufhebung kultureller Grenzen, nicht aber der Unterschiede. Und doch fühlt sie sich in die «türkische Schublade» gezwängt; erlebt die Folklorisierung des Werks, im Feuilleton abgefeiert als Beispiel gelungener Integration. «Soll Deutschland […] nur eine Tür sein, durch die man durchkann oder nicht?» Der doppelten Diskriminierung als Türkin und türkische Schriftstellerin entspricht eine umfassende Unbehaustheit: «Wo wohnen Sie, Madame?» Immer wieder hält sie dieser Frage sanfte Antworten entgegen: «Im Lächeln eines armen Drehorgelspielers» oder «In den glänzenden Augen von Brasch und Bondy» oder aber «in Woyzeck», dem berühmten Stück von Georg Büchner: Wohnen in der Sprache also. «Ich lebe mit den Toten in einem Schuhkarton.» Auf ein solches Buch haben wir lange gewartet.", "Emine Sevgi Özdamar: Ein von Schatten begrenzter Raum. Suhrkamp, 763 S., geb., 28 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172400.emily-atef-ich-war-ueberall-ein-auslaender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166848.natschis-in-paris.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185299.ein-messer-namens-verrat.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}