{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1156773.wahlberechtigte-ein-drittel-darf-nicht-waehlen.html", "query_keywords": ["fdp", "integration", "cdu", "usa", "ns", "schi", "demo", "politik", "rki", "europa", "pandemie", "spd", "syrien", "klima", "ss", "klimakrise", "us", "bundestagswahl", "sp", "linke"], "creation_date": "21.09.2021", "last_modified": "21.09.2021", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Berlin", "Berlin Mitte", "Bundestagswahl", "Demokratie", "Staatsbürgerschaft", "Volksentscheid", "Wahlrecht"], "content": {"title": "Ein Drittel darf nicht wählen", "description": "Menschen ohne deutsche Staatsbürgerschaft sind vom Wahlrecht ausgeschlossen. Für sie organisierte der Berliner Bezirk Mitte zum dritten Mal eine symbolische Wahl. Klare Gewinnerin ist die CDU.", "body": {"": ["Fast 1000 Menschen beteiligten sich an symbolischer Bundestagswahl im Bezirk Mitte", "Seit 1986 lebt Levent Cayir in Deutschland, doch wählen durfte er hier noch nie. Verschiedene Versuche, die deutsche Staatsbürgerschaft zu erlangen, sind gescheitert. »Mal hat das Einkommen nicht gereicht, mal hat es wegen der Wohnung nicht geklappt«, erzählt er bei der Pressekonferenz zur Symbolwahl für Berliner*innen ohne Wahlrecht in Mitte, bei der auch er seine Stimme abgegeben hat. »Das hat mich sehr berührt. Ich hoffe, dass ich beim nächsten Mal echt wählen kann«, sagt Cayir, der die türkische Staatsbürgerschaft hat und im Rathaus Tiergarten an der Pforte arbeitet.", "In der vergangenen Woche organisierte der Bezirk Mitte die symbolische Wahl zusammen mit dem Bündnis Demokratie in Mitte zum dritten Mal, nach der Bundestagswahl 2017 und der Europawahl 2019 nun zur diesjährigen Bundestagswahl. Mehr als ein Drittel der über 18-jährigen Bewohner*innen von Mitte sind wegen fehlender deutscher Staatsangehörigkeit von den Bundestagswahlen ausgeschlossen und etwa ein Viertel von den Wahlen zur Bezirksverordnetenversammlung. Die Wahl sei jedoch nicht nur ein Symbol, sondern auch »eine Verpflichtung, um zu überlegen, wie wir Menschen ohne deutschen Pass Mitbestimmung gewähren können. Menschen, die hier schon seit vielen Jahren leben, müssen sich aktiv in den politischen Prozess einbringen können«, findet Bezirksbürgermeister Stephan von Dassel (Grüne).", "Mit 971 Teilnehmenden haben fast doppelt so viele Nicht-Wahlberechtigte wie 2019 eines der 26 Wahllokale des Bezirks aufgesucht. Klare Gewinnerin der symbolischen Wahl ist die SPD, die 29 Prozent der Erst- und 31 Prozent der Zweitstimmen holte, gefolgt von CDU (jeweils 26 Prozent), Grünen (17 und 16 Prozent), Linke (jeweils 17 Prozent) und FDP (zwei und drei Prozent). »Man sieht also, dass diese Menschen überhaupt nicht zu radikalen Parteien tendieren, sondern überdurchschnittlich konservativ wählen«, sagt von Dassel.", "Knapp ein Drittel der Wähler*innen gab freiwillig die eigene Nationalität an. Von ihnen stammen 15 Prozent aus Syrien, elf aus der Türkei, fünf aus palästinensischen Autonomiegebieten und vier aus dem Libanon. »Es gab eine starke Beteiligung von Geflüchteten, die um 2015 herum eingereist sind«, sagt Sybille Biermann vom Integrationsbüro des Bürgeramts. Fast 35 Prozent der Teilnehmenden gab an, zwischen fünf und zehn Jahre in Deutschland zu leben, über 25 Prozent seit weniger als fünf Jahren, knapp 40 Prozent sind schon über zehn Jahre in der Bundesrepublik zu Hause.", "Gerade für die Menschen, die schon lange in Deutschland wohnen, sei die Abstimmung mit »hoher Emotionalität« verbunden gewesen, berichtet Biermann. Die Teilnehmenden seien nicht nur aus Mitte, sondern teilweise auch aus entfernteren Bezirken angereist. So erzählt von Dassel von einer Frau mit russischer Staatsbürgerschaft, die extra aus Spandau gekommen sei, um ihr Kreuz zu machen. Begleitet wurde die Aktion durch Infostände, zum Beispiel zur Erklärung des Wahlsystems und durch politische Diskussionen.", "»Das ist aber nur ein kleiner Schritt. Wir müssen schnell beschließen, dass diese Menschen zumindest auf kommunaler Ebene wählen können«, sagt von Dassel. Er könne auch nicht verstehen, warum man für die Teilnahme an Volksentscheiden wie dem zur Vergesellschaftung großer Wohnungskonzerne, über den am Sonntag abgestimmt wird, unbedingt die deutsche Staatsbürgerschaft brauche. Im zweiten Schritt müsse es also um die Teilnahme an Volksentscheiden gehen. »Im Idealfall finden wir schließlich auch ein sinnvolles und faires Verfahren für die Bundestagswahlen«, so der Bezirksbürgermeister. Bettina Pinzl vom Bündnis Demokratie in Mitte fände es gerecht, »das Wahlrecht an den Aufenthaltsstatus zu koppeln«.", "Die Wahlen am Sonntag seien richtungsweisend für das Leben in Deutschland, zum Beispiel für den Umgang mit den Pandemiefolgen, mit der Klimakrise oder der Wohnungsfrage, sagt die für Bürgerdienste zuständige Stadträtin Ramona Reiser (Linke). »Politik braucht ein starkes Mandat von so vielen Menschen wie möglich, die hier leben. Wir können uns nicht mehr leisten, so viele Menschen von politischen Entscheidungen auszuschließen«, so Reiser weiter. Das Wahlrecht habe sie schon immer beschäftigt, denn während ihr Vater, »die unpolitischste Person, die ich kenne«, sein Wahlrecht oft nicht nutzte, sei ihre Mutter trotz großen politischen Interesses von Wahlen ausgeschlossen gewesen. »In der Vergangenheit wurde das Wahlrecht aber immer wieder verändert, und ich bin zuversichtlich, dass das auch jetzt noch passieren kann«, sagt Ramona Reiser."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1156764.die-rechte-afd-spielt-fuer-kids-so-gut-wie-keine-rolle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1156063.das-wahlrecht-als-deutsches-privileg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1155934.unter-anderen-umstaenden-folge-geht-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}