{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1156415.migration-ganz-langsam-kommt-der-wandel.html", "query_keywords": ["rki", "integration", "usa", "ns", "schi", "spo", "migration", "leiche", "ss", "us", "bundestagswahl", "sp", "familie", "linke", "sahra wagenknecht"], "creation_date": "10.09.2021", "last_modified": "10.09.2021", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Einwanderung", "Links*Kanax", "Nordrhein-Westfalen", "Sahra Wagenknecht"], "content": {"title": "Ganz langsam kommt der Wandel", "description": "Zwischen den Landeslisten der Linken zur Bundestagswahl gibt es große Unterschiede, was die Zahl der Menschen aus Einwandererfamilien betrifft. Doch immer mehr von ihnen erheben ihre Stimme.", "body": {"": ["Auch in der Linken sind Menschen mit Migrationsgeschichte noch unterrepräsentiert. Doch spätestens bei der Bundestagswahl in vier Jahren könnte das anders sein", "Ein Viertel der Menschen in der Bundesrepublik sind Geflüchtete und Migranten. Doch sie sind im politischen System Deutschland weiter stark unterrepräsentiert, zehn Millionen von ihnen dürfen nicht wählen, weil sie nicht die deutsche Staatsbürgerschaft haben.", "Dennoch wächst die Zahl der Menschen aus Migrantenfamilien in Bundestag und Landesparlamenten. In den Reihen der Linkspartei engagieren sich gerade an der Basis insbesondere in den westlichen Bundesländern viele Personen mit Flucht- und Migrationsgeschichte. Und sorgen so aktiv dafür, dass die Inhalte der Partei in dieser Bevölkerungsgruppe stärker wahrgenommen werden.", "Doch noch müssen sie auch in der Linken manche Hürde überwinden, um etwa auf einem aussichtsreichen Platz für den Bundestag kandidieren zu können. Andererseits fühlen sich viele in außerparlamentarisch aktiven Zusammenschlüssen der Partei besser aufgehoben. Eine Gruppe junger Linker fand aber vor zwei Jahren, man müsse etwas tun, damit migrantische Aktive auf allen Ebenen der Partei stärker vertreten sind. Und so riefen sie den bundesweiten Zusammenschluss Links*Kanax ins Leben.", "Jules El-Kathib aus Essen ist einer der Mitgründer und findet, zumindest in Nordrhein-Westfalen sei man in Sachen Beteiligung von Migranten in der Linken ein gutes Stück vorangekommen. Mit Blick auf die Zusammensetzung der NRW-Landesliste ist er sogar »sehr zufrieden«. Kämen wie im aktuellen Bundestag zwölf Abgeordnete aus NRW, wären unter ihnen fünf mit Migrationsgeschichte - unter ihnen Spitzenkandidatin Sahra Wagenknecht, deren Vater Iraner ist, Sevim Dagdelen und Alexander S. Neu, Sohn aus Jugoslawien stammender Eltern ist, der aber bei einer deutschen Familie aufgewachsen ist.", "Allerdings lassen die aktuellen Umfragewerte der Partei ein deutlich schlechteres Ergebnis erwarten als 2017. Die Genannten sind unter den ersten acht Kandidaten auf der Landesliste, hätten ihren Platz also ziemlich sicher. Newcomer wie der aus dem Iran geflüchtete Shoan Vaisi und die 1996 aus der Türkei nach Deutschland geflüchtete Ezgi Güyildar finden sich erst auf Platz elf und zwölf der Liste, ihre Aussichten sind derzeit also gering. Und es gab etliche weitere migrantische Bewerber*innen, die nicht zum Zuge kamen.", "Anders sieht das in Berlin aus, das betont Elif Eralp im Gespräch mit »nd«. Die Tochter linker türkischer Geflüchteter ist ebenfalls Mitgründerin von Links*Kanax und kandidiert auf dem sicheren Listenplatz 7 für das Berliner Abgeordnetenhaus. Auch in der Hauptstadt könne man mit der Zahl der Einwanderer auf den Listen für Landes- und Bundesparlament nicht zufrieden sein. Auf der Bundestagsliste hat nur die Abgeordnete Helin Evrim Sommer erneut einen sicheren Listenplatz, auf der für das Abgeordnetenhaus finden sich neben Eralp nur zwei weitere migrantische Kandidaten. Allerdings habe es auch keine weiteren Bewerber gegeben, betont Eralp.", "Die 40-Jährige findet dennoch, die migrantische Community sei in der Linkspartei weit vorangekommen. Es seien »krasse Strukturveränderungen« im Landesverband in Arbeit, ein Diversitätsausschuss soll die bessere Beteiligung sichern, zudem strebe die Berliner Linke für alle Gremien und bei allen Mandaten einen Migrantenanteil von 35 Prozent an. Dies entspricht dem Bevölkerungsanteil in der Hauptstadt.", "Außerdem, erzählt Eralp, sei die »Wahlkampfzeit eine ganz effektive« in Bezug auf die Verbreitung der Ziele der Linken in Diaspora- und anderen Vereinen migrantischer Gemeinschaften.", "Laut Mediendienst Integration sind in der Linken die meisten Migranten auf den Wahllisten vertreten. Käme die Linke auf das gleiche Ergebnis wie 2017, würde der Migrantenanteil in ihrer Bundestagsfraktion von derzeit knapp 19 auf 25 Prozent steigen. Bei sechs Prozent allerdings kaum."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185512.berliner-linke-gerade-noch-am-abgrund-jetzt-ein-schritt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183402.linke-fordert-antirassistische-politikwende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182631.kaempferisch-aber-nur-mit-schwachem-echo.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}