{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158560.migration-und-integration-in-berlin-zwischen-fusstritt-und-willkommen.html", "query_keywords": ["integration", "cdu", "usa", "krieg", "schi", "ns", "migration", "demo", "rna", "einwanderung", "politik", "gleichstellung", "abschiebung", "familie", "europa", "syrien", "rassismus", "ss", "grenzen", "spo", "terror", "us", "sp", "migrationspolitik", "linke"], "creation_date": "13.11.2021", "last_modified": "13.11.2021", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Integration", "Migration"], "content": {"title": "Zwischen Fußtritt und Willkommen", "description": "Weniges wird in Berlin so widersprüchlich gehandelt wie die Frage nach migrationspolitischen Linien. Denn die stadtgesellschaftliche Diversität bildet sich auch 40 Jahre nachdem die erste Ausländerbeauftragte ihr Amt aufgenommen wird, keinesfalls in der Verwaltung ab.", "body": {"": ["Eine Bilanz der Berliner Integrations- und Migrationspolitik der letzten 40 Jahre fällt ambivalent aus", "Die Vielfalt Berlins ist seine Stärke.« Es gehört mehr dazu, diesen Satz zu füllen, als ihn auszusprechen. Katarina Niewiedzial, die Beauftragte für Integration und Migration der Hauptstadt, eröffnet damit an diesem Donnerstagabend eine Runde, in der Menschen sitzen, die nie in Frage gestellt haben, dass Berlin eine Einwanderungsstadt ist: unter anderem die Migrationsforscherin Noa K. Ha oder Hamid Nowzari, der den Migrationsrat Berlin mitbegründet hat und ihm bis heute angehört. Auch drei der vier Vorgänger*innen von Katarina Niewiedzial, die die erste Beauftragte ist, die selbst eine Migrationsgeschichte hat, sind gekommen: neben Barbara John sitzen Günter Piening und Andreas Germershausen. 40 Jahre wollen sie Revue passieren lassen, denn damals nahm die erste Ausländerbeauftragte des Landes, wie es damals noch hieß, ihr Amt auf.", "»Ein Studium für Ausländerbeauftragte gab es damals nicht«, erinnert sich Barbara John anlässlich des gemeinsamen Versuchs, Bilanz zu ziehen. Auch Begriffe wie Interkulturalität, Diversität habe man damals in der »Ausländerdebatte« nicht vorgefunden. »Man darf ja heute nicht von ›Problemen‹ sprechen, sondern soll ›Herausforderungen‹ sagen, aber die Menschen damals hatten einfach wirklich riesige Probleme«, sagt John. Sie habe damals von den Menschen lernen wollen, welche Probleme das seien, so John, habe das Gespräch gesucht, »auf vielen Sofas gesessen«. So wurden 1975 Zuzugsbeschränkungen in den Bezirken Tiergarten, Kreuzberg und Schöneberg erlassen, migrantische Familien konnten nicht zusammen in einer Wohnung leben.", "Denn eins war klar: die Gastarbeiter*innen aus der Türkei und aus Griechenland, die Kriegsflüchtlinge aus dem Libanon, vom Balkan, Flüchtlinge des Militärputsches in der Türkei, die sollten zwar in die Bundesrepublik der 1980er und nach Westberlin kommen können, aber nicht bleiben dürfen. Familiennachzug war verboten, Frauen, die während eines Besuchs ihres Mannes schwanger wurden, wurden kurz vor der Geburt noch flug- und reisefähig geschrieben, erinnert sich John. Die CDU-Politikerin selbst war in ihrer Partei mit ihren liberalen, migrationsfreundlichen Einstellungen als »Türken-Bärbel« verschrien. Mit dem damaligen Regierenden Bürgermeister Richard von Weizsäcker (CDU) geriet sie deshalb aneinander. »Ich habe gesagt, das mache ich nicht mehr mit. Das war eine Politik, die Menschen herkommen ließ und sie mit einem Fußtritt wieder verabschieden wollte.«", "Eine Politik, die es nach wie vor gibt: Tausende Abschiebungen von Menschen, die seit Jahrzehnten in Deutschland leben, von Kindern und Jugendlichen, für die Land und Sprache trotz alltäglicher und behördlicher Rassismuserfahrungen ihr zu Hause sind, finden jedes Jahr statt - in Kriege, Krisen, Armut.", "Auch mit 83 Jahren ist Barbara John, die zuletzt als Ombudsfrau für die Hinterbliebenen der Opfer des rechtsterroristischen Nationalsozialistischen Untergrundes beim NSU-Prozess in München in Erscheinung trat, sachlich und überzeugend zugleich. Geschätzt für ihr Engagement wurde sie bei vielen der in den 1980er und 1990er Jahren entstehenden migrantischen Selbstorganisationen in Berlin, erinnert sich auch der Exil-Iraner Hamid Nowzari. Er gehört zu den Berliner*innen, die sich seit Jahrzehnten als Teil der Zivilgesellschaft für politische Veränderungen in der Migrations- und Integrationspolitik des Landes einsetzen, das mit dem Fall der Mauer und dann zu Beginn der 1990er Jahre als deutsche Hauptstadt und Metropole im Herzen Europas noch einmal verstärkt zum internationalen Anziehungspunkt wurde. »Es wurden sehr viele Verbände gegründet, die vor allem zum Ausdruck bringen sollten: Wir können für uns selbst sprechen«, erinnert sich Nowzari. Es ging um Teilhabe und Augenhöhe, und man habe sich von den Beauftragten dieser Zeit, John und Piening, immer gut unterstützt gesehen.", "Das ist bis heute so geblieben - und es ist gelungen, damit Rechtsgeschichte zu schreiben, sagt die Wissenschaftlerin Noa K. Ha. Das Integrations- und Partizipationsgesetz und das Antidiskriminierungsgesetz, so Ha, hätten gravierende »Lücken geschlossen«. Aber dies sei nur auf den Druck von und in Zusammenarbeit mit migrantischen Menschen und Vereinen geschehen. Beharrlich und selbstbewusst hätten sie Teilhabe, Gleichstellung und Diskriminierungsfreiheit eingefordert und sich organisiert, stellt die Wissenschaftlerin klar: »Mit unserer Entwicklung haben wir zur Entwicklung der Politik, der Ämter und der Verwaltung beigetragen.« Denn Prozesse der Migration seien auch Ausdruck der Demokratisierung.", "Ist man bei Rechtsgeschichte und Gesetzgebung so progressiv wie kaum ein anderes Bundesland, stehe man bei einer wirklichen Diversität der Verwaltung und wiederkehrendem alltäglichem Rassismus nach wie vor am Anfang, erklärt die Integrationssenatorin Elke Breitenbach (Linke) in ihrem Beitrag. Die Integrationsverwaltung habe immer versucht, den Rest der Verwaltung mitzunehmen, aber trotzdem sei diese bislang vor allem eins: »weiß«.", "Auch die Erfahrung nach der Verleihung des Bundesverdienstkreuzes am 8. November an den Sozialarbeiter und politischen Aktivisten Mohammed Jouni habe ihr gezeigt, »wie viel wir vor uns haben, um auf Augenhöhe miteinander Berliner*innen zu sein«, berichtet die Linke-Politikerin. Sie habe Jouni, der als 12-jähriger unbegleiteter Flüchtling nach Deutschland gekommen war, stellvertretend für den Bundespräsidenten die Auszeichnung verliehen. Jouni, der selbst jahrelang nur mit einer unsicheren Duldung in Deutschland leben musste, hatte zusammen mit anderen Jugendlichen die Selbstorganisation »Jugendliche ohne Grenzen« gegründet, die sich für mehr Teilhabe einsetzt und um einen sicheren Aufenthalt kämpft. Es habe zur Verleihung der hohen staatlichen Auszeichnung an Jouni dann einen Kommentar in einer Berliner Boulevardzeitung gegeben, einen so »miesen, hetzerischen Artikel«, wie sie ihn noch nie gelesen habe, sagt Breitenbach, die sichtlich empört ist. Der 36-Jährige bekomme nun Morddrohungen und müsse sich überlegen, wie er seine Familie schütze. »Das ist ein trauriges und wahres Beispiel dafür, wo wir stehen«, so die Integrationssenatorin.", "Katarina Niewiedzial hebt hervor, dass es immerhin möglich sei, über Dinge zu reden, »über die wir früher nicht sprechen konnten«. »Wir reden ganz anders über den Kampf gegen Rechts, wir reden anders über Rassismus.« Berlin bilde alle Weltgeschehen und Weltkrisen ab, ob es die Kriege im Libanon, Iran, in Syrien und Afghanistan seien oder der Zerfall der Sowjetunion - »all die kleinen und großen Konflikte spiegeln sich in unserer Stadt wieder und es sind deshalb auch unsere Konflikte«, so die Integrationsbeauftragte.", "»Vor 40 Jahren herrschte in Polen Kriegsrecht, ich war ein Kind und ahnte nicht, dass ich jemals in Deutschland und Berlin landen würde.« Jetzt kämpfe sie dafür, dass Menschen eine Begegnung mit dem Staat nicht als Traumatisierung erleben müssten: »Ich will ein freundliches Gesicht der Verwaltung.« Der Transformationsprozess in der Arbeitswelt müsse gestartet, der öffentliche Dienst als attraktiver Arbeitgeber betrachtetet werden, erklärt sie den Fokus, den sie sich für ihre Aufgabe gewählt hat: »Ich will Beteiligung, von den Menschen hören, was sie brauchen.« Menschen müssten für sich selbst sprechen können, dafür seien Organisationen und Zivilgesellschaft da und wichtig."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1158096.ein-denkmal-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184814.berlin-muster-der-integration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184079.job-turbo-fuer-die-hauptstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}