{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181054.strukturwandel-lausitz-gesetzentwurf-fuer-medizinstudium-in-cottbus-beschlossen.html", "query_keywords": ["regierung", "usa", "ns", "rna", "ss", "us", "sp", "gesundheitsversorgung", "grenzen", "europa", "spd"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "fossile Energie", "Hochschulpolitik", "Krankenhaus", "Mecklenburg-Vorpommern"], "content": {"title": "Lausitz: Gesetzentwurf für Medizinstudium in Cottbus beschlossen", "description": "Als Beitrag zum Strukturwandel in der Lausitz will das Land Brandenburg ein staatliches Medizinstudium in Cottbus einführen. Der entsprechende Gesetzentwurf ist am Dienstag vorgestellt worden.", "body": {"": ["Carl-Thiem-Klinikum in Cottbus soll im Sommer zur staatlichen Universität werden", "Der Aufbau einer vollwertigen Medizinerausbildung in Brandenburg durch die öffentliche Hand hat eine weitere Hürde genommen. Am Dienstag wurde in der Potsdamer Staatskanzlei der Gesetzentwurf zur Einführung eines staatlichen Medizinstudiums im Land Brandenburg präsentiert. Zu diesem Zweck soll das bislang kommunale Cottbusser Carl-Thiem-Klinikum vom Land Brandenburg übernommen und in eine Universität umgewandelt werden.", "Diese Universität soll nach den Worten von Ministerpräsident Dietmar Woidke (SPD) den Namen »Staatliche Medizinische Universität Lausitz – Carl Thiem« tragen und am 1. Juli 2024 offiziell gegründet werden. Zuvor muss aber der Deutsche Wissenschaftsrat das Projekt noch positiv evaluieren. Diese Entscheidung fällt am 18. oder 19. April. Laut Woidke werden – ein zustimmendes Urteil vorausgesetzt – bereits im kommenden Jahr die ersten Professoren ernannt.", "»Wir schaffen nicht einfach die 37. Medizinuniversität in Deutschland«, sagte Wissenschaftsministerin Manja Schüle (SPD). Sie kündigte eine neue Universität »mit bundesweiter Strahlkraft« an. In Cottbus entstehe »ein Modell für eine gute Gesundheitsversorgung im ländlichen Raum.« Die Krankenbehandlung werde es an diesem Standort weiterhin geben. Die Neugründung sei ein bemerkenswerter Schritt in einer Zeit, »in der viele Krankenhaus-Standorte bundesweit ums Überleben kämpfen«.", "Über 30 Jahre lang hat Brandenburg viel Geld dadurch gespart, dass es auf das überaus teure Medizinstudium in seinen Grenzen verzichtet hatte. Das keineswegs reiche Mecklenburg-Vorpommern hatte beispielsweise an den Universitäten Rostock und Greifswald eine solche Ausbildung von der DDR geerbt und fortgeführt.", "Unter dem Eindruck des wachsenden Fachkräftemangels auch im Bereich der Ärzte hatte ein Umdenken eingesetzt. Realistisch aber wurde die Umsetzung eines solchen Vorhabens erst durch das Angebot des Bundes, den Strukturwandel in der Lausitz, das heißt, den Ausstieg aus der Stromerzeugung aus Braunkohle, mit großzügigen Finanzzusagen zu unterstützen. Ministerpäsident Woidke rechnet mit 1300 Arbeitsplätzen, mit zusätzlichen Ärztinnen und Ärzten für Brandenburg und einem »Stück neuer Identität« für die Lausitz. Der Landstrich werde sich »von der Kohleregion zur Gesundheitsregion« entwickeln und auch für junge Menschen attraktiv werden.", "Die neue Uni in Cottbus soll dazu beitragen, eine qualitativ hochwertige medizinische und pflegerische Versorgung auch in Zukunft sicherzustellen. Der ehrgeizige Plan sieht vor, die ersten Studierenden 2026/27 immatrikulieren zu können. Der »Vollausbau« des Innovationszentrums Universitätsmedizin Cottbus ist für 2035 vorgesehen. Bis 2038 wird das Projekt mit Investitionen und Betriebskosten 1,9 Milliarden Euro kosten. Der Leiter der Expertenkommission, der ehemalige Chef der Berliner Charité, Professor Karl Max Einhäupl, hatte von zunächst 200 Studierenden als »kritischer Masse« gesprochen. Ihm zufolge waren im Zuge der politischen Wende vor 30 Jahren »viele gute Strukturen der DDR einfach liquidiert worden, ohne dass man sich darum gekümmert habe, was an deren Stelle treten soll«. Dies könne nun korrigiert werden.", "Finanziert werden soll die Hochschule aus dem Strukturfonds der Bundesregierung für die Kohleregionen. Bis Ende 2038, das heißt, bis zum ultimativen Ende der Kohleverstromung, sollen laut Beschluss der Bundesregierung 3,8 Milliarden Euro in den brandenburgischen Teil der Lausitz fließen und ein Nachfolge- beziehungsweise Alternativprogramm zur klassischen Industrie in dieser Region bieten. Als Hauptziel wird dabei angegeben, neue und zukunftsfähige Jobs zu schaffen, damit die Lausitz wie auch ihr sächsischer Teil und die Kohleregionen Westdeutschlands nach dem Ausstieg aus der Kohle wirtschaftlich nicht zurückfallen.", "Über eine Medizinerausbildung in Cottbus ist seit Jahren diskutiert worden. Eine strategische Entscheidung ist dies vor allem deshalb, weil eine solche Ausbildung enorm teuer ist und Millionen an laufenden Kosten verschlingen würde, die das Land bislang nicht zahlen musste. Auf den Landeshaushalt kämen in diesem Fall dauerhaft Mehrkosten in Höhe von 80 bis 90 Millionen Euro zu, schätzen Experten.", "Irritationen erregt der Plan seitens der privat beziehungsweise kommunal gestützten Medizinerausbildung in Brandenburg/H. und Neuruppin in der Medizinischen Hochschule Brandenburg. Weil die staatliche Seite jahrzehntelang untätig geblieben war, hatte sich dort, unterstützt von regionalen Krankenhäusern, vor zehn Jahren ein privates Medizinstudium etabliert. Woidke wollte an dieser Stelle beruhigen: Man schätze die Arbeit in Neuruppin und Brandenburg/H. sehr, an der finanziellen Unterstüzung in bisheriger Höhe werde festgehalten. Geklärt werden muss auch, wie die sich festigende Pflegeausbildung in Senftenberg in das neue Vorhaben einbezogen werden soll.", "In Brandenburg werden 53 Krankenhäuser mit 62 Standorten betrieben. Die Ausbildung der Mediziner in brandenburgischen Lehrkrankenhäusern und der Berliner Charité ist vor einem Jahrzehnt auf eine neue vertragliche Grundlage gestellt worden. In Brandenburg gibt es elf anerkannte akademische Ausbildungs-Krankenhäuser für diese größte Klinik Europas. Derzeit entsendet sie rund 100 Studierende in die Mark, die dort ein ärztliches Praktikum absolvieren.", "An der privaten medizinischen Hochschule in Brandenburg/H. müssen die Studierenden einen Teil der Ausbildung selbst finanzieren. Sie bekommen dies von einem delegierenden Krankenhaus erstattet, wenn sie sich im Gegenzug verpflichten, fünf Jahre nach Abschluss des Studiums dort zu arbeiten. Als die Hochschullandschaft Brandenburgs nach der Wende Formen angenommen hatte, galten zwei Grundsätze: Das Land verzichtet auf das Angebot eines Theologiestudiums und eines Medizinstudiums. Beides ist jetzt hinfällig. In Potsdam werden nunmehr jüdische Theologen ausgebildet. Und in Neuruppin eröffnete vor zehn Jahren eine private Hochschule zur regulären Ausbildung von Ärzten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185688.berlin-lehrkraefte-bleiben-mangelware.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181352.berlin-und-brandenburg-ziemlich-bessere-freunde.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180791.greifswald-bfc-energie-cottbus-dreikampf-in-der-regionalliga.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}