{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185299.frank-castorf-ein-messer-namens-verrat.html", "query_keywords": ["arbeitslosigkeit", "ns", "schi", "demo", "ss", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Erik Zielke"], "author_organization": [], "news_keywords": ["Berlin", "Literatur", "Roma", "Schleswig-Holstein", "Theater"], "content": {"title": "Ein Messer namens Verrat", "description": "Szenen aus Deutschland: Frank Castorf meldet sich mit einer Theateradaption von Hans Falladas »Kleiner Mann – was nun?« zurück am Berliner Ensemble und zeichnet das niederschmetternde Bild einer zerrütteten Gesellschaft.", "body": {"": ["Szenen aus Deutschland: Frank Castorf meldet sich mit einer Theateradaption von Hans Falladas »Kleiner Mann – was nun?« zurück am Berliner Ensemble", "Ein paar Jahre ist es schon her. Eine kleine Theaterewigkeit. Frank Castorf war gut unterwegs. Wien, Athen, Belgrad, Hamburg. Zuletzt feierte im Sommer 2021 einer seiner legendären Theaterarbeiten mit Überlänge in Berlin Premiere. Erich Kästners Roman »Fabian«, der von dem im Untergang befindlichen Politkonstrukt Weimarer Republik erzählt.", "Jetzt ist Castorf zurück. Wieder am Berliner Ensemble. Wieder ein Roman. Wieder sind die krisenbehafteten späten Weimarer Jahre der Ausgangspunkt. Hans Falladas Roman »Kleiner Mann – was nun?« (1932) in seiner von Zensur freien Urfassung diente als szenische Grundlage für diese große, fünfeinhalbstündige Inszenierung. Es ist bei diesem Regisseur nicht immer der Fall, aber hier kann man freimütig behaupten: Wo Fallada auf der Theaterkarte steht, bekommt man auf der Bühne auch Fallada geboten.", "Erstaunlich vorlagengetreu wurde dessen Erfolgsroman – um einige Seitenstränge der Handlung und um die dem Erkenntnisgewinn und Kunstgenuss nicht immer zuträgliche Chronologie bereinigt – adaptiert. Die gesamte Geschichte um den, bald schon arbeitslosen, Angestellten Johannes Pinneberg und seiner Frau aus sozialdemokratischem Arbeiterhaushalt, Emma, genannt Lämmchen, und ihr Murkel, das Kind, das sie erwarten, wird uns aufgefächert: die ungeplante Schwangerschaft und die überstürzte Hochzeit, die Buchhaltertätigkeit in der pommerschen Provinz und der Weg nach Berlin, der Einblick in die Halbwelt und der Versuch, auf Abstand dazu zu bleiben, die Arbeitslosigkeit und der Ausschluss aus der Gesellschaft.", "Ja, der ganze Roman findet seinen Weg auf die Bühne. Aber selbstverständlich entsteht dabei viel mehr. Als der Vorhang sich zum ersten Mal hebt, blicken nicht wenige Zuschauer verblüfft nach vorne. Der Bühnenbildner Aleksandar Denić, seit Jahren Castorfs künstlerischer Partner, ist bekannt für seine opulenten, assoziationsreichen Installationen, die, auf der Drehbühne platziert, ständige Szenenwechsel befördern und die mehrere Innenräume beinhalten, welche sich dem Publikum oft nur durch Live-Kameras offenbaren. Dieses Mal wartet nur Leere. Keine bunten Bilder lenken von den gesellschaftlichen Verwerfungen des untergehenden Staates ab.", "Lediglich ein roter Stoff erstreckt sich zunächst über die gesamte Bühnenbreite und -höhe. Schon nach wenigen Minuten wird er kraft des Ensembles heruntergezerrt. Das wird noch mehr als einmal an diesem Abend passieren. Es ist nicht weniger leicht, eine rote Fahne herunterzureißen, als sie zu hissen. Die Gesellschaft zerfällt, die Faschisten sind auf dem Vormarsch, aber das Versprechen der Kommunisten, gerade noch unüberhörbar laut, verhallt wie ein Ruf zwischen vielen auf seinem Weg von der Theaterbühne in den Zuschauersaal. Die rote Fahne, das zeigt dieser Abend wortwörtlich, kann auch zum roten Tuch werden, die zum Stierkampf einlädt.", "Solidarität und Gemeinschaftlichkeit werden im Roman appellativ Mal um Mal beschworen. Castorf hält den Worten Falladas, der bei allem Scharfsinn eben doch zur Sozialromantik neigt, die Realität entgegen. Er nimmt sich »Kleiner Mann – was nun?« als Gesellschaftspanorama vor: Den Konflikt zwischen Arbeitern und Stehkragenproletariern, den Angestellten, wie Protagonist Pinneberg einer ist, setzt er in Szene. Verständigung scheint kaum mehr möglich, wo die Milieus aufeinandertreffen, auch dort nicht, wo sich Linke und Rechte und vermeintlich Unpolitische begegnen.", "Castorf reichert »Kleiner Mann – was nun?« mit Passagen aus Falladas früher autobiografisch gefärbter Novelle »Die Kuh, der Schuh, dann du« an. In der Psychiatrie verfasst, spiegeln sich darin die Erfahrungen des Autors, der lebenslang in Morphium und Kokain ein wenig Glück suchte. Der aus gutem Bürgerhaus stammende Fallada ist ein Gefallener seiner Klasse. Ehe er seinen schriftstellerischen Durchbruch erlebte, schlug er sich als Angestellter durch. Dennoch bleibt sein Lebensbild auch ein Gegenentwurf zu Johannes Pinneberg, der an den Verhältnissen, aber auch an seinem zum Scheitern verurteilten Wunsch nach Sanftmut und Ehrlichkeit zugrunde geht.", "Der Arbeiter, der Angestellte, der Künstler – das sind drei Typen, isoliert in ihrem gesellschaftlichen Wirken, mit denen keine Revolution zu machen ist. Was auf Wirtschaftskrise und Massenarbeitslosigkeit folgt, davon weiß Hans Falladas Roman noch nichts. Castorf behilft sich mit Passagen aus Heiner Müllers Szenenfolge »Die Schlacht«, die dem deutschen Faschismus dramatisch auf den Grund gehen will. Wir erleben eine »Nacht der langen Messer«: Zwei Brüder, zwei Arbeiter, begegnen sich in der Nacht des Reichstagsbrands; der eine ist Antifaschist geblieben, der andere ist unter Folter übergelaufen zu den Nazis. »Zwischen uns geht ein Messer das heißt Verrat«, dröhnt es wortgewaltig von der Bühne. Mit einem Messer wird der eine den anderen töten. Die Gemeinschaft, die Pinneberg sucht, ist Illusion. Ihm bleibt das private Glück, wenn überhaupt. Die von den Nazis propagierte »Volksgemeinschaft« zeigt sich ebenfalls als schlechter Witz, allerdings ohne jede Pointe.", "Das alles lässt Frank Castorf in seiner Szenenanordnung mit einigem Tempo und in schillernden Kostümen (Adriana Braga Peretzki) durchrauschen. Das Ensemble übt sich davor in schnellen Rollenwechseln. Allen voran Andreas Döhler poltert im schnoddrig-berlinernden Ton die ganz großen Monologe. Und immer wieder rettet uns das Ensemble mit Musik aus der Kälte der Realität: »Nie wieder Kokain« lautet mit Faber der mit Verve kollektiv intonierte Selbstbetrug.", "»Aber später und immer und überall, / wenn Arbeiter sitzen beisammen, / wird erklingen das Lied der Jaramaschlacht, / wird zum Kampfe die Herzen entflammen«, erklingt es kurz darauf. Castorf scheut nicht die Sentimentalität der alten Kampflieder – warum auch? – gebrochen wirken sie dennoch: durch das Wissen um das, was bald schon folgte.", "Bald schon finden sich die Spieler unter der Bühne wieder. Mit Kameras eingefangen, hocken sie unter der Drehscheibe, für die Helene Weigel höchstselbst sowjetischen Soldaten Panzerräder herausgeleiert hatte. »Blut fängt Fliegen«, heißt es, abermals mit Heiner Müller, aus der Tiefe des Berliner Ensembles. Castorf bietet keine Versöhnung an, keine falsche Schönheit, die Bestand hätte, sondern zeigt die Abgründe, auf die die Gesellschaft sich zubewegt. Die große Liebe, die bei Fallada Ausgangs- und Endpunkt bleibt, sie tritt bei Castorf als privatimes Problem hinter den gewaltigen politischen Fragen zurück, die sich aufdrängen. Allen voran die eine: Was nun?", "Nächste Vorstellungen: 21., 22. September und 29. Oktober\r\nwww.berliner-ensemble.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184219.lustvolle-ost-west-passagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181937.berliner-galerie-poll-n-metaphern-einer-gestoerten-welt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181758.charles-dickens-sprachmaechtig-und-sensibel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}