{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1151163.elif-eralp-eine-diversere-berliner-linke.html", "query_keywords": ["usa", "ns", "schi", "migration", "rna", "politik", "rki", "familie", "pandemie", "syrien", "rassismus", "ss", "grenzen", "amnesty", "spo", "corona", "us", "lockdown", "sp", "rechtsextremismus", "linke", "sahra wagenknecht"], "creation_date": "24.04.2021", "last_modified": "24.04.2021", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Einwanderung", "Friedrichshain-Kreuzberg"], "content": {"title": "Eine diversere Berliner Linke", "description": "Am Samstag wählt die Linksfraktion ihre Kandidat*innen für die Wahlen zum Abgeordnetenhaus im September. Elif Eralp wirbt für sich als Antirassistin und Bewegungslinke.", "body": {"": ["Elif Eralp ist für Kreuzberg das »neue Gesicht« auf den vorderen Plätzen der Landesliste der Linkspartei", "Ein bisschen müde sei sie schon, sagt Elif Eralp und blinzelt in die Kreuzberger Mittagssonne. Aber wenn sie erzählt, merkt man davon nichts. Bis nachts um halb eins schreibe sie zur Zeit an Papieren und Anträgen und um 6 Uhr früh werde sie von ihren Kindern geweckt, berichtet die Linke-Politikerin aus ihrem Alltag. Sie sitzt auf einer Bank am Ufer des Landwehrkanals. Es ist warm genug, sich hier draußen, direkt in ihrem Wahlkreis, zu treffen. Eine FFP2-Maske trägt die 40-Jährige trotzdem zum Gespräch.", "»Ehrenamt, Beruf, Aktivismus, die Arbeit für die Partei und Kinder in der Pandemie«, zählt die Juristin die Gründe auf, warum sie gerade so beschäftigt ist. Es sei einiges an familiärer Unterstützung in den letzten Monaten aus Gründen der Vorsicht weggebrochen, erklärt sie und lobt im selben Atemzug ihren Ehemann für dessen Rückhalt. Ist die Kandidatur auf Listenplatz 7 der Linke für das Berliner Abgeordnetenhaus - im Fall einer erfolgreichen Wahl an diesem Samstag - da nicht noch eine weitere Aufgabe, die schwer zu stemmen ist? Elif Eralp ist eher vom Gegenteil überzeugt: »Ich denke, wenn ich gewählt werde, bekomme ich vieles besser unter einen Hut - die Arbeit im Abgeordnetenhaus lässt sich mit der Arbeit für die Partei dann besser verbinden.«", "Die Gründe für diesen Schritt sind vielfältig. Der Bezirk Friedrichshain-Kreuzberg hat Eralp »priorisiert« und der Personalkommission der Fraktion und insbesondere der Landesvorsitzenden Katina Schubert war es wichtig, das unter den ersten zehn Plätzen mindestens ein neues Gesicht auftaucht. Und: Menschen mit Migrationsgeschichte sollten dabei berücksichtigt werden.", "Auftrieb habe ihr auch das vergangene Jahr gegeben, sagt die Deutsch-Türkin: Ihre Elternzeit Anfang 2020 ging in den ersten Corona-Lockdown über. Im hessischen Hanau ermordete ein Rechtsextremist neun Menschen mit Migrationsgeschichte. Es sind die mehr oder weniger verordnete Ruhe und der gleichzeitige Aufschwung der »Black Lives Matter«-Bewegung, die auch Deutschland angesichts der tödlichen Folgen von rassistischer Polizeigewalt und Rechtsextremismus erfassen, die bei Elif Eralp den Entschluss bestärkt haben, zu kandidieren: »Ich hatte das Gefühl, dass ich mit meinen Themen jetzt etwas schaffen kann.« Denn wenn ihr etwas am Herzen liegt, dann ist es der Kampf gegen Rassismus. Auch im Hinblick auf Linke wendet sie sich entschieden gegen migrationsfeindliche Töne, wie sie um Umfeld der innerparteilichen Auseinandersetzungen mit den Positionen der ehemaligen stellvertretenden Partei- sowie Fraktionsvorsitzenden Sahra Wagenknecht immer wieder anklingen. »Wir können doch nicht so eine rückwärtsgewandte Politik machen«, erklärt Eralp.", "Für ihre Position steht auch der bundesweite Zusammenhang »Links*Kanax«, den Eralp unter anderem mit ihrem Landesvorstandskollegen Hamze Bytyci sowie Ferat Kocak und Belma Bekos vom Bezirksverband Neukölln Mitte 2019 gegründet hat. Die Linkspartei sei nicht divers genug, das einzige einzige Mitglied der Linksfraktion mit Migrationsgeschichte im Berliner Abgeordnetenhaus sei Hakan Taş, hieß es damals. »Wenn sie ein Poster machen wollen, holen sie uns, aber unsere Stimme wird nicht gehört«, erklärte damals Belma Bekos. »Wir wollten für die Forderung nach offenen Grenzen streiten und damit Perspektiven von Genoss*innen mit Rassismuserfahrung in die Debatte in der Partei holen«, ergänzt Elif Eralp die Beweggründe. Der Zusammenschluss habe innerhalb der Berliner Linken schon viel erreicht, erklärt sie. Obwohl der Landesverband als sehr progressiv gilt und eine klare antirassistische Haltung vertritt, haben die Links*Kanax einen Antrag durchgebracht, eine ehrenamtliche Antidiskriminierungsstelle für Menschen einzurichten, die Diskriminierungserfahrungen in der Partei machen. Und ein Diversitätsausschuss unter Mitwirkung aller Bezirke wird gebildet, der Strategien und Konzepte entwickelt, wie mehr Menschen mit Migrationsgeschichte in der Partei organisiert und angesprochen werden können.", "Vor diesem Hintergrund betritt Elif Eralp mit der Kandidatur nun eine neue Ebene ihrer parteipolitischen Arbeit - als eine der »Minderheiten«, über die Sahra Wagenknecht gern spricht und auch in ihrem neuen Buch wieder schreibt, aber die sie selten als Genoss*innen auf Augenhöhe betrachtet.", "Trotzdem ist die 40-Jährige, die seit über zehn Jahren für die Linkspartei im Bundestag als Rechtsreferentin tätig und erst seit vier Jahren auch Parteimitglied ist, im Herzen die Aktivistin aus der Bewegungslinken geblieben. In der Hauptstadt ist sie jahrelang in der linken Migrantenselbstorganisation Allmende aktiv, kämpft gegen Verdrängung in Kreuzberg - von der der Verein dann selbst betroffen ist. Dazu kommt Engagement in der Solidaritätsarbeit für das Selbstbestimmungsprojekt Rojava in der autonomen kurdischen Region in Nord-Syrien. »Dabei war ich als erstes umweltpolitisch aktiv und bin in den 90er Jahren zu Castor-Transporten ins Wendland gefahren«, erinnert sie sich. Und daran, dass sie dort zum ersten Mal mit brutaler Polizeigewalt konfrontiert gewesen sei.", "Dass die Wahlberlinerin politisch aktiv ist, »seit ich denken kann«, hat auch mit ihren Eltern zu tun. Diese müssen angesichts des Militärputsches in der Türkei im September 1980 aus dem Land fliehen, beide waren für sozialistisches und gewerkschaftliches Engagement zuvor mehrfach inhaftiert worden.", "Auf der Flucht - Eralps Mutter war im achten Monat mit ihr schwanger - gelangten die Eltern zunächst nach München und konnten dort mit Hilfe von Amnesty International Asyl beantragen. Später zieht es sie nach Dortmund. Hier kann der Vater, dessen Berufsabschluss anerkannt wird, endlich als Arzt arbeiten. Die Mutter hingegen wird in ihrem Beruf als Ausbilderin für Krankenschwestern nicht mehr arbeiten. Erst in Hamburg, wohin die Familie zieht, als Elif acht Jahre alt ist, kann sie nach einem Studium der Sozialpädagogik internationalistische Frauenprojekte in der Hansestadt beraten. Elif Eralp wächst in Altona auf, und fängt nach dem Abitur an, Jura zu studieren.", "Der kürzlich abgeschmetterte Mietendeckel in der Hauptstadt trifft sie auch als Rechtsexpertin. Umso mehr hofft sie nun auf einen lebendigen Wahlkampf. »Ich habe Lust auf Wahlstände, an denen wir Çay trinken werden, wenn die Pandemie es zulässt«, lacht Eralp und steigt aufs Fahrrad. Später, wenn die Kinder schlafen, wird sie sich wieder bis um halb eins an den Rechner setzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185512.berliner-linke-gerade-noch-am-abgrund-jetzt-ein-schritt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183402.linke-fordert-antirassistische-politikwende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182115.berlin-kreuzberg-gegen-alle-widerstaende.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}