{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181352.gemeinsame-sitzung-berlin-und-brandenburg-ziemlich-bessere-freunde.html", "query_keywords": ["regierung", "wirtschaftswachstum", "usa", "ns", "schi", "ss", "us", "sp"], "creation_date": "09.04.2024", "last_modified": "09.04.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Krankenhaus", "Wohnen"], "content": {"title": "Berlin und Brandenburg: Ziemlich bessere Freunde", "description": "Neubau, Verkehr, Krankenhäuser: Die beiden Bundesländer Berlin und Brandenburg wollen sich in vielen Bereichen enger verzahnen. Am Rand ließen die Beteiligten sogar Sympathien für eine Fusion durchscheinen.", "body": {"": ["Berlin und Brandenburg wollen bei Wohnen und Gesundheit stärker kooperieren", "So nah und doch so fern: Brandenburg umgibt Berlin, doch die Kooperation zwischen den zwei Ländern verlief nicht immer einfach. Die nächsten Jahre sollen jetzt im »Geist gemeinsamer Gestaltung« stehen, wie es Berlins Regierender Bürgermeister am Dienstag bei einer Pressekonferenz sagte. »Berlin braucht Brandenburg und Brandenburg braucht genauso Berlin.«", "Zuvor hatten der Berliner Senat und das Brandenburger Kabinett zusammen in der Charité in Mitte getagt – schon die zweite gemeinsame Sitzung innerhalb von sechs Monaten. Die Stimmung war offenbar vertraulich: Wegner sprach den brandenburgischen Regierungschef Dietmark Woidke während der Pressekonferenz mit »Lieber Dietmar« an, der antwortete etwas kühler mit »Lieber Regierender Bürgermeister«.", "Wie soll die »pragmatische und freundschaftliche Zusammenarbeit«, die Wegner versprach, aber konkret aussehen? Enger kooperieren will man vor allem beim Wohnungsbau. Beide Regionen sind in den vergangenen Jahren stark gewachsen, im Jahr 2023 belegten sie im bundesweiten Wachstumsranking den zweiten und dritten Platz. »Die Hauptstadtregion ist die dynamischste in Deutschland«, sagte Woidke. Das hat aber nicht nur Vorteile: Vor allem in Berlin wird durch den massiven Zuzug von etwa einer halben Million Menschen in 15 Jahren der Wohnraum zunehmend knapp.", "Das färbt auch auf Brandenburg ab – oder spezifischer: das Berliner Umland. »Manche Herausforderungen sind inzwischen ähnlich«, sagte Wegner zur Lage im Speckgürtel. Auch dort gibt es kaum noch freie Wohnungen. Jetzt sollen mehr bezahlbare Wohnungen »entlang der Entwicklungsachsen« entstehen, also im Umfeld zu Berlin. »Das soll jetzt auch nicht so missverstanden werden, dass Brandenburg den Wohnungsbau für Berlin übernimmt«, versicherte Wegner. Vielmehr gehe es um gemeinsame Ziele und Pläne beim Neubau.", "Zweifel an den Plänen schürte indes eine ebenfalls am Dienstag erschienene Bevölkerungsprognose, die für Berlin zwar ungebrochenes Wachstum prophezeit, für Brandenburg allerdings einen signifikanten Bevölkerungsverlust. Woidke ließ sich die Stimmung davon nicht trüben. »Studien sind unsicher, weil sie die Zukunft betreffen«, witzelte der Ministerpräsident. »Wenn ich das Wirtschaftswachstum sehe, bin ich fest überzeugt, dass es auch in Brandenburg ein Bevölkerungswachstum geben wird.«", "Neubau und Infrastrukturplanung sollen nach dem Willen der zwei Bundesländer Hand in Hand gehen. Neue Bahnlinien und höhere Taktfrequenzen sollen Pendlern das Leben leichter machen. Auch dazu möchte man sich weiter austauschen.", "Fast schon gegenteilig sind die Situationen im Gesundheitswesen in den zwei Bundesländern: Während Berlin über ein engmaschiges Netz von Krankenhäusern verfügt, an deren Spitze die weltbekannte Charité steht, kämpft Brandenburg damit, in manchen Regionen die ambulante Grundversorgung sicherzustellen. Die Krankenhausreform im Bund zwingt die zwei Bundesländer trotzdem zum gemeinsamen Handeln. Jetzt soll auch hier bei der Versorgung mehr kooperiert werden. Die Charité soll die entstehende Universitätsmedizin im Carl-Thiem-Klinikum in Cottbus anleiten.", "Die 54 Krankenhausstandorte in Brandenburg sollen trotz der engeren Kooperation bestehen bleiben, versicherte Woidke. »Es wird sich aber vieles verändern.« Die Kooperation werde die Brandenburger Krankenhäuser aber nicht schwächen, sondern stärken.", "Bei der intensiven Zusammenarbeit stellt sich die Frage, ob die zwei Bundesländer den nächsten Schritt gehen wollen. 1996 sprach sich noch eine Mehrheit der Brandenburger gegen eine Länderfusion aus. Dass ein zweiter Anlauf weiter eine Möglichkeit ist, bestätigte Wegner eher unfreiwillig. Beiläufig sprach er von der »derzeitigen Ländergrenze«. »Das hat keinen Hintergedanken«, antwortete er süffisant auf eine Nachfrage – und schob nach, er sei überzeugt, »die Menschen« würden die Vorteile sehen, je mehr Verzahnungen es zwischen den zwei Bundesländern gebe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185355.besser-ambulant-versorgen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185158.seltsam-positives-vom-wohnungsmarkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183919.immobilienmarkt-brandenburg-die-party-ist-zu-ende.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}