{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172934.fussball-in-freiburg-rb-leipzig-nach-der-kuer-im-dfb-pokal-ruft-die-bundesliga-pflicht.html", "query_keywords": ["ns", "schi", "krieg", "spo", "leiche", "ss", "us", "sp", "christ"], "creation_date": "03.05.2023", "last_modified": "03.05.2023", "crawl_date": "21.10.2024", "author_person": ["Ullrich Kroemer", "Leipzig"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "Baden-Württemberg", "DFB", "Fußball", "Leipzig", "RB Leipzig", "Sachsen"], "content": {"title": "RB Leipzig: Nach der Kür im DFB-Pokal ruft die Bundesliga-Pflicht", "description": "Die RasenBallsportler haben sich zu Pokalspezialisten entwickelt und stehen nun schon zum vierten Mal im Endspiel. Viel wichtiger für den Red-Bull-Klub ist aber die kommende Bundesligapartie beim SC Freiburg.", "body": {"": ["Leipzigs Fußballer brauchen nach dem 5:1 im Halbfinale noch einen Sieg gegen Freiburg", "Es dauerte nach dem Abpfiff nur ein paar Minuten, bis RasenBallsport Leipzig in den Pokalfinal-Modus schaltete. Der Glockenturm vor dem Leipziger Stadion wurde rot illuminiert, der Slogan »Immer wieder Leipzig« darauf projiziert. Bereits mit Abpfiff waren T-Shirts mit diesem Aufdruck im Klubshop online bestellbar und erste Informationen über den Verkauf der 23 7000 Karten, die RB für das Endspiel im Berliner Olympiastadion zustehen, wurden veröffentlicht. Kein Zweifel, da agierte ein Pokalfinal-Profi – nach nunmehr vier Endspiel-Teilnahmen in den vergangenen fünf Jahren.", "Beim furiosen 5:1-Halbfinal-Triumph am Dienstagabend beim SC Freiburg entlud sich die lange aufgestaute Angriffswucht und Spiellust der Leipziger. Erstmals in der Rückrunde konnte Trainer Marco Rose alle Offensivkünstler von Beginn an gemeinsam aufbieten. Und vor allem das Trio Christopher Nkunku, Dani Olmo und Dominik Szoboszlai zeigte in seinem wohl besten, gemeinsamen Match dieser Saison, wozu der Kader fähig ist. Freiburg wollte selbst hoch pressen, aktiv spielen und gewährte den Leipzigern somit ungewohnte Räume, in denen sich die RasenBallsportler leichtfüßig bewegten, präzise kombinierten, immer wieder Gelegenheiten für Schnittstellenpässe fanden und effizient abschlossen.", "Kapitän Willi Orban sprach aus, was alle dachten: »Nahezu perfekt« sei die erste Hälfte gewesen, nach der RB bereits mit 4:0 geführt hatte, schätzte der Abwehrchef ein. »Man sieht ja, wie viel die Jungs können und wenn man dann überlegt, wie selten sie das gezeigt haben in dieser Saison. Deshalb sollten wir alle den Anspruch noch mal ein bisschen hochschrauben und mehr Konstanz in unsere Leistungen kriegen«, mahnte Orban in der Stunde des Erfolgs.", "Und fürwahr: Dass ein Genie wie Dani Olmo, der gegen Freiburg drei Tore vorbereitete und das erste per Kopf selbst erzielte, in 20 Ligaspielen erst sechs Scorerpunkte hat, erzählt viel über die Saison von RB Leipzig – mit vielen Verletzten und jeder Menge Nebenbaustellen wie Vertragsverlängerungen und Abwanderungswünschen, die sicher ihren Teil zu Formkrisen beitrugen.", "Gefragt nach den unterschiedlichen Auftritten in Liga und DFB-Pokal sagte Rose: »Das ist so ein Kampf, den wir als Trainer haben, jede Woche die Spannung hochzuhalten. Manchmal sind es Kleinigkeiten. Heute haben wir bei aller Qualität die Überzeugung ausgestrahlt, das Tor machen zu wollen.« Dass RB im DFB-Pokal bereits gegen Dortmund im Viertelfinale und nun in Freiburg ein anderes Gesicht zeigte als in der Meisterschaft, ist unverkennbar.", "Der Pokal ist für RB Leipzig ein Lust-Ziel. »Irgendwann entwickelt sich in so einem Wettbewerb ein gewisses Selbstverständnis, dass man daran glaubt«, erklärte Rose: »Aber es ist keine Selbstverständlichkeit, sondern etwas ganz Besonderes, was wir geschafft haben.« Er selbst etwa steht ebenso zum ersten Mal im Finale wie Sportchef Max Eberl.", "In der Bundesliga hingegen mühten sich die Leipziger nach dem im Frühjahr geplatzten Traum von der Meisterschaft bislang mit durchwachsenen Leistungen zum Pflichtziel Champions League. Durchaus eine Kopfsache, wie Rose in den vergangenen Wochen mehrfach diagnostizierte. Der Druck im jungen Klub, dem Selbstverständnis Königsklasse Jahr für Jahr gerecht zu werden, ist hoch.", "Doch nun könnte der Knoten durch den Kantersieg geplatzt sein. RB geht am kommenden Sonnabend an gleicher Stelle bei einer sicher ähnlich hitzigen Atmosphäre wie im Pokal mit immensem Selbstbewusstsein in das nächste entscheidende Spiel um die Qualifikation für die Champions League. Für den Red-Bull-Klub ist das Bundesligaspiel letztlich das sportlich und wirtschaftlich entscheidendere. Mit einem erneuten Sieg könnten die Leipziger an Freiburg vorbeiziehen und sich unter die besten vier Teams mischen.", "Es ist ein Spagat, den RB gerade vollzieht – zwischen den Planungen für die Zukunft mit vielen Fragezeichen und der Schlussphase dieser Spielzeit, in der es um Titel und Millionen geht. Die Abgänge von Christopher Nkunku und Konrad Laimer gelten als gewiss, die umworbenen Olmo und Gvardiol könnten folgen. Der überragende Olmo äußerte sich auch nach dem Finaleinzug zögerlich und vermied ein Bekenntnis. Vor dem wohl gravierenden Umbruch jedoch will das endlich fitte und befreite RB-Ensemble noch einmal groß aufspielen und die Ära Nkunku mit einem Titel beenden. Die Pläne für die Pokalsieger-Party liegen sicher schon in den Schubladen am Cottaweg."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175451.lok-leipzig-als-kontrast-zum-hochglanzfussball.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173719.rb-leipzig-woechentliche-werbeveranstaltung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173687.rb-leipzig-stellt-die-experten-im-dfb-pokalfinale.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}