{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185482.berliner-linke-ferat-kocak-von-neukoelln-in-den-bundestag.html", "query_keywords": ["politik", "klimapolitik", "usa", "rassismus", "schi", "klima", "ns", "ss", "spo", "abschiebung", "bundestagswahl", "us", "sp", "familie", "antifa", "linke", "sahra wagenknecht"], "creation_date": "24.09.2024", "last_modified": "24.09.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Neukölln"], "content": {"title": "Ferat Koçak: Von Neukölln in den Bundestag", "description": "Der Linke-Politiker Ferat Koçak will 2025 in den Bundestag einziehen. Ein Wahlkreis in Leipzig ist dem Berliner ein Vorbild.", "body": {"": ["Der Berliner Linke-Politiker Ferat Koçak über Wahlkampfstrategien, linke Nahbarkeit und seine Ambitionen für den Bundestag", "Herr Koçak, seit drei Jahren sitzen Sie für die Berliner Linkspartei im Abgeordnetenhaus, nun möchten Sie in den Bundestag. Am Montagabend haben Sie Ihre Bewerbung um eine Kandidatur für das Direktmandat in Ihrem Wahlkreis Neukölln bekannt gegeben. Auf Landesebene kommt Die Linke immerhin noch auf zweistellige Ergebnisse, bei den Bundestagswahlen 2025 könnte Ihre Partei an der Fünf-Prozent-Hürde scheitern. Warum wollen Sie es trotzdem wagen?", "Weil ich vom Projekt Die Linke überzeugt bin und ich für meine Überzeugung kämpfen will. Die Partei wird gerade jetzt gebraucht. Aber wir müssen uns als Linke auch erneuern. Die Partei muss eine Linke für alle werden und ich denke, mein Bezirksverband Berlin-Neukölln kann da eine sehr wichtige Rolle spielen. Wir haben hier über Jahre eine starke Linke aufgebaut und auch bei den letzten Wahlen gegen den Trend gute Ergebnisse erzielt. Im Rahmen der Erneuerung gab es Hunderte Parteieintritte bei uns.", "Mit Erneuerung meinen Sie den Moment, als Sahra Wagenknecht die Linkspartei verließ und daraufhin Tausende in die Partei eintraten?", "Ja, das war der Ausgangspunkt. Die Idee für meine Kandidatur kam gar nicht von mir, sondern entstand in Gesprächen mit Neumitgliedern, mit Aktivist*innen aus Bewegungen. Da hieß es: Du bist doch der Neuköllner, wer könnte besser in Neukölln für den Bundestag kandidieren als du. Als Enkelkind von kurdischen Gastarbeitern kenne ich die Menschen in Neukölln und ihre Probleme. Ich kenne die Armut, die Ausgrenzung und ich weiß, wie hier im Bezirk solidarisch zusammengehalten wird. Wir brauchen die Repräsentation von Menschen, die Ausgrenzung und Rassismus erleben und bisher nicht von der Politik repräsentiert werden. Die Leute reden mit mir ganz anders als mit nicht-migrantischen Menschen. Es wäre eine Kandidatur von unten, bei der es um eine starke Gemeinschaft geht. Ich werde auch von Menschen unterstützt, die bisher wenig mit der Linken oder Parteien im Allgemeinen anfangen können.", "Wie erklären Sie sich das?", "Viele Menschen können bei der Partei kein klares linkes Profil mehr erkennen. In meiner parlamentarischen Arbeit trete ich für linke Grundsätze ein, ich erarbeite meine Forderungen zusammen mit der Parteibasis und mit Bewegungen. Das schafft Glaubwürdigkeit. Im Bezirksverband Neukölln haben wir seit 2021 die Abmachung, dass Mandatsträger*innen nur so viel ihrer Diäten behalten, wie die eigenen Mitarbeiter verdienen. Was darüber hinausgeht, wird kollektiviert. Jetzt nutzen wir das Geld für Sozialsprechstunden und einen Sozialfonds, um die Menschen direkt unterstützen zu können.", "Und so etwas braucht es Ihrer Meinung nach mehr in der Linken?", "Die Politik insgesamt und leider auch Die Linke hat ein Glaubwürdigkeitsproblem. Ich habe mit meinem Bezirksverband Neukölln zwei Anträge für den Bundesparteitag eingebracht. Einen zu Mandatsbeiträgen: In der gesamten Partei sollen Mandatsträger*innen einen großen Tel ihrer Diäten abgeben, und damit werden Projekte wie der Sozialfonds finanziert. Der zweite fordert eine Mandatszeitbeschränkung auf zwei Legislaturperioden. Damit wirken wir Karrierismus entgegen. Außerdem erhöhen lange Mandatszeiten das Risiko der Anpassung ans System, die Abgeordneten kommen irgendwann nur noch im Wahlkampf raus auf die Straße.", "Stichwort Wahlkampf: In Neukölln hat Die Linke noch nie ein Direktmandat gewonnen. Wie sieht Ihre Erfolgsstrategie aus?", "Wir wollen die Menschen in Neukölln direkt ansprechen und herausfinden: Was sind ihre Probleme? Ist es Ausgrenzung, Polizeigewalt, hohe Mieten, fehlende Kitaplätze, schlechte Arbeitsbedingungen? Nams Kampagne hat gezeigt, dass es geht.", "Sie meinen Nam Duy Nguyen, der für Die Linke ein Direktmandat im Wahlkreis Leipzig 1 bei den vergangenen sächsischen Landtagswahlen geholt hat?", "Genau. Nams Wahlkreis war kein traditionell linker Wahlkreis. Aber er hat gezeigt, dass die Strategie funktioniert, mit Menschen zu reden und sie einzubinden. Er hat den Stimmenanteil der Linken im Vergleich zu den Wahlen davor verdreifacht. Aber es gibt natürlich einen Unterschied: Bei Nams Kampagne musste an 50 000 Türen geklopft werden, in Neukölln an 200 000 Türen. Bei einem ersten privaten Treffen von Freund*innen sind 60 Menschen zusammengekommen, um meinen Wahlkampf zu unterstützen. Ich rechne mit mehreren Hundert Menschen, mit denen wir auf die Straßen gehen werden. Und wir wollen noch in diesem Jahr anfangen. Wir haben keine Zeit zu verlieren, deshalb startet Die Linke bundesweit jetzt im Herbst eine Gesprächsoffensive.", "Sie sind seit Jahren in den sozialen Medien sehr präsent und versuchen auch dort, Menschen zu erreichen und für linke Politik zu begeistern. Sollten sich Ihre Parteikolleg*innen an Ihnen ein Vorbild nehmen?", "Social Media prägt die öffentliche Meinung und da haben viele Parteien, auch Die Linke, zu spät geschaltet. Wir sehen, wie Tiktok und Co. von rechts dominiert werden. Ich habe vor sechs Jahren mit Social Media angefangen, weil mich die Berichterstattung über den rechtsextremen Brandanschlag auf meine Familie und mich gestört hat. Ich wollte die Menschen über die Anschlagsserie in Neukölln informieren, damit fing @der_neukoellner an. Mit der Reichweite steigt aber auch die Verantwortung. Mittlerweile bekomme ich täglich Videos zugeschickt, kürzlich zum Beispiel aus einem Krankenhaus, mit Müll auf dem Boden und Schimmel an den Wänden. Ich sehe es als meine Verantwortung, für solche Themen Sichtbarkeit zu schaffen.", "Offensichtlich sind Sie für die Berliner*innen eine Ansprechperson, wenn es um Missstände in der Stadt geht. Warum dann die Landespolitik verlassen?", "Ich verlasse die Landespolitik nicht. Wenn ich das Direktmandat gewinne, werde ich auch Politik für Berlin und Neukölln machen. Und meine Themen sind auch auf Bundesebene sehr zentral: Flucht und Abschiebungen, Klimapolitik und Antifaschismus. Schon jetzt spreche ich im Abgeordnetenhaus oft Bundesthemen an, ich will die Zusammenhänge klarmachen. Die großen politischen Themen betreffen die Menschen ja direkt in ihrem Alltag, zum Beispiel wenn das Gesundheitssystem zusammenbricht, weil alles Geld in die Aufrüstung gesteckt wird. Dabei ist es wichtig, die sozialen Fragen in den Mittelpunkt zu rücken. Wenn wir unsere Politik an den Grundbedürfnissen orientieren und Lösungen anbieten, dann können wir auch eine größere Mobilisierung schaffen.", "Wie schätzen Sie denn die Unterstützung Ihrer Bewerbung und möglichen Kandidatur durch die Bundespartei ein? Sie gelten selbst in der Berliner Linken als Radikaler.", "Meine Kandidatur muss zuallererst von der Basis in Neukölln unterstützt werden. Ich bezeichne mich immer als jemanden mit radikalen Forderungen, und die Weltlage zeigt ja, dass es einen radikalen Wandel braucht. Ich glaube, wir haben in Neukölln gezeigt, dass radikale Forderungen, wenn sie denn Probleme lösen, auch Zustimmung finden. Die Linke, nicht nur die Partei, sondern auch die gesellschaftliche Linke, steht mit dem Rücken zur Wand. Mit meiner Kandidatur möchte ich linke Kräfte vereinen, um gemeinsam für ein besseres Neukölln, aber auch eine bessere Welt zu kämpfen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186141.brasilien-und-argentinien-abholen-bei-den-grundbeduerfnissen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179047.emmauswald-statt-asphalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}