{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184087.wahlrechtsreform-kippt-die-ueberharte-fuenf-prozent-huerde-der-ampel.html", "query_keywords": ["csu", "politik", "regierung", "cdu", "ns", "demo", "ss", "us", "bundestagswahl", "sp", "afd", "linke"], "creation_date": "29.07.2024", "last_modified": "29.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Bundestagswahl", "Die Linke", "Gregor Gysi", "Immobilienwirtschaft"], "content": {"title": "Kippt die »überharte« Fünf-Prozent-Hürde der Ampel?", "description": "Die jüngsten Änderungen am Bundeswahlgesetz halten insbesondere Unionsparteien und Linke für verfassungswidrig. Das Urteil über ihre Klagen wird diesen Dienstag verkündet.", "body": {"": ["Bundesverfassungsgericht entscheidet über Klagen gegen Wahlrechtsreform vom März 2023", "Der Aufschrei auf den Oppositionsbänken – jenseits der AfD – war groß, als die Ampel-Parteien am 17. März 2023 ihre Novelle des Bundeswahlgesetzes beschlossen. Linke sowie CDU und CSU kündigten noch am selben Tag an, gegen die Wahlrechtsreform Beschwerde beim Bundesverfassungsgericht einreichen zu wollen. Was dann auch geschah. An diesem Dienstag werden die Richter in Karlsruhe ihre Entscheidung dazu und zur Klage von mehr als 4000 Bürgern verkünden.", "Erklärtes Ziel der Wahlrechtsreform war es, die Zahl der Bundestagsmandate wieder auf 630 zu reduzieren. Dem aktuellen Berliner Parlament gehören 733 Abgeordnete an. Der Grund dafür, dass es immer weiter wuchs: Wenn eine Partei dank vieler Erststimmen mehr Wahlkreise gewann, als ihr nach dem Zweitstimmenergebnis Sitze zustanden, erhielt sie Überhangmandate. Um die Sitzverteilung gerecht zu halten, bekamen andere Parteien Ausgleichsmandate.", "Dem will die Ampel mit einer radikalen Änderung entgegenwirken: Abgeschafft wurden die Regeln zu Überhang- und Ausgleichsmandaten sowie die sogenannte Grundmandatsklausel. Hätte dies bereits zur Bundestagswahl 2021 gegolten, wäre Die Linke nicht mehr im Parlament vertreten gewesen, denn sie war knapp an der Fünf-Prozent-Hürde gescheitert. Weil aber Gregor Gysi und Gesine Lötzsch in Berlin und Sören Pellmann in Leipzig erneut Direktmandate gewannen, konnte die Partei noch einmal eine Fraktion bilden.", "Jan Korte, damaliger Parlamentarischer Geschäftsführer der Linksfraktion, rügte die Reform im März 2023 im Bundestag als »größten Anschlag auf die Demokratie und das Wahlrecht seit Jahrzehnten« in der Bundesrepublik. Hätte das Gesetz schon 2021 gegolten, rechnete er vor, wären »glatte neun Millionen Stimmen in den Papierkorb gewandert statt knappe vier Millionen«, darunter jene 2,3 Millionen, die Die Linke repräsentiert.", "Auch die CSU ist durch die Reform stark benachteiligt. Erhielte sie weniger als fünf Prozent der Zweitstimmen, könnte auch sie aus dem Bundestag fliegen. Denn sie gewinnt in Bayern fast alle Wahlkreise, aber ihr Zweitstimmenergebnis könnte – auf den Bund hochrechnet – ebenfalls unter fünf Prozent liegen. Und bliebe sie im Bundestag, verlöre sie durch den Wegfall der Überhangmandate die meisten Sitze.", "Der Linke-Politiker und Rechtsanwalt Gregor Gysi prognostizierte am Montag, die Karlsruher Richter könnten »entweder eine Senkung der Fünf-Prozent-Hürde auf drei oder vier Prozent oder die Wiedereinführung der Grundmandatsklausel« empfehlen.", "Der parlamentarische Geschäftsführer der Grünen im Bundestag, Till Steffen, sieht ausreichend zeitlichen Spielraum, sollte das Gericht Änderungen verlangen. »Wenn das Gericht dem Bundestag den Auftrag gibt, die Reform anzupassen, sind wir dazu rechtzeitig vor der kommenden Bundestagswahl in der Lage, auch wenn nicht viel Zeit bleibt«, sagte er den Funke-Zeitungen.", "Feste Fristen dafür, bis wann eine Wahlrechtsänderungen vor einem Wahltermin erfolgen muss, gibt es nicht. Nach bisheriger Rechtsprechung des Verfassungsgerichts muss sie aber »so rechtzeitig abgeschlossen sein, dass sich die Parteien bei der Aufstellung ihrer Kandidaten auf die neue Rechtslage einstellen können«. Die nächste Bundestagswahl findet voraussichtlich am 28. September 2025 statt.", "Eine besonders eklatante Ungleichbehandlung von Abgeordneten ergibt sich dadurch, dass parteilose Einzelkandidaten, wenn sie ein Direktmandat gewinnen, auf jeden Fall in den Bundestag einziehen. Träten sie nach dem neuen Gesetz jedoch für Die Linke an, bekämen sie keinen Sitz im Parlament, wenn die Partei weniger als fünf Prozent der Zweitstimmen bekäme.", "Die Wahlrechtsänderung wird wohl auch deshalb nicht nur von direkt Betroffenen für verfassungswidrig gehalten. Und so wandte sich eben auch Mehr Demokratie an das Verfassungsgericht, um sie überprüfen zu lassen. Der Beschwerde des Vereins schlossen sich mehr als 4200 Bürger an. Sie monieren die nun »überharte« neue Fünf-Prozent-Hürde.", "Ohne Grundmandatsklausel kollidiere diese »so stark mit den Wahlrechtsgrundsätzen der Gleichheit und der Chancengleichheit der Parteien, dass sie als nicht mehr verfassungsgemäß anzusehen« sei, erklärte Mehr-Demokratie-Vorstandssprecher Ralf-Uwe Beck. Die Sperrklausel sei »eine demokratische Hypothek, mit der wir in jede Wahlperiode gehen. Aber es ist nicht egal, wie groß diese Hypothek ist«, sagte Beck.", "Durch die verschärfte Wirkung verlören nicht nur Parteien, führte er aus. »Es verlieren die Wählerinnen und Wähler, deren Stimmen einfach unter den Tisch fallen. Und damit verliert die Demokratie.« Bei der nächsten Bundestagswahl könnte nach Becks Berechnung jede fünfte Stimme von dem Phänomen betroffen sein. Eine mögliche Absenkung der Sperrklausel war auch Gegenstand der Verhandlung der Klagen in Karlsruhe Ende April.", "Die Bevollmächtigte der Bundesregierung, Sophie Schönberger, befand dabei, dass Parteien künftig einfach nach ihrem Zweitstimmenergebnis behandelt würden. Es sei nicht erkennbar, wo darin eine Ungleichheit liege."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184132.aufatmen-bei-der-linken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181741.klage-gegen-bundestagswahlrecht-zur-not-machtrs-gysi-alleine.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178649.linke-duerfen-sich-weiter-hassen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}