{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182115.migrantische-frauenbewegung-berlin-kreuzberg-gegen-alle-widerstaende.html", "query_keywords": ["rki", "usa", "zuwanderung", "ns", "schi", "rna", "ss", "us", "sp", "europa"], "creation_date": "12.05.2024", "last_modified": "12.05.2024", "crawl_date": "21.10.2024", "author_person": ["Luise Krüpe"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Friedrichshain-Kreuzberg", "Türkei"], "content": {"title": "Berlin-Kreuzberg: Gegen alle Widerstände", "description": "Auf ihrem Stadtrundgang durch Kreuzberg gibt die Zeitzeugin Berrin Önler-Sayan Einblick: Dank der Leistung immigrierter Frauen ist kulturelle, politische und soziale Arbeit im Berliner Ortsteil allgegenwärtig.", "body": {"": ["Bis heute prägt die migrantische Frauenbewegung den Berliner Ortsteil Kreuzberg", "Sie sind fester Bestandteil deutscher Geschichte und doch bleiben ihre Perspektiven oft ungehört: Beispiele immigrierter Menschen, die sich engagieren und gegen Unterdrückung widersetzen, gibt es zahlreiche. In der Geschichtserzählung aber dominieren die Narrative der weißen, männlichen Mehrheitsgesellschaft.", "Um das zu verändern, wurde vor drei Jahren der Berliner Stadtrundgang »Auf den Spuren der migrantischen Frauenbewegung in Kreuzberg« ins Leben gerufen. Die Zeitzeugin Berrin Önler-Sayan nimmt die Teilnehmenden auf eine Reise in die 70er und 80er Jahre mit. Zehn historische Stationen im Ortsteil Kreuzberg stehen auf dem Plan, die durch die migrantische Frauenbewegung geprägt wurden oder überhaupt erst entstanden sind.", "Ausgangspunkt ist das Begegnungszentrum der Arbeiterwohlfahrt (Awo) in der Adalbertstraße, eine Sozialberatungsstelle für migrantische Menschen und ein Ort für Begegnungen. Während die Teilnehmenden frisch gekochtes Essen und Zitronenwasser genießen, erzählt Önler-Sayan, wie sie in den 70ern aus Istanbul nach Berlin kam.", "Durch ihre Arbeit im sozialen Bereich gelangte sie schnell mit der migrantischen Frauenbewegung in Berührung, in der sie bald eine zentrale Rolle einnehmen sollte. Beim ersten gemeinsamen Kongress ausländischer und deutscher Frauen in der Bundesrepublik und Europa wirkte 1984 Önler-Sayan mit. Im Digitalen Deutschen Frauenarchiv (DDF) veröffentlichte sie 2023 den Essay »Zur Migrantinnenbewegung der 1970/80er-Jahre in der Bundesrepublik«.", "Durch Anwerbeabkommen mit Ländern wie Italien, Jugoslawien, der Türkei und Marokko lebten in Westberlin viele Arbeitsmigrant*innen – hauptsächlich in Wohnbezirken wie Kreuzberg, Neukölln, Wedding und Moabit. Erst 1978 sollte die Internationale Bauausstellung als stadtplanerisches Instrument gegründet werden und sich dem Sanierungsgebiet rund um das Kottbusser Tor sowie dem benachbarten Wohngebiet Südost 36 widmen. Bis dahin hatten sich weder die öffentliche Hand noch Hausbesitzer*innen um die Instandhaltung der Wohnungen gekümmert.", "»Die Mieten waren günstig, die Wohnsituation aber prekär«, sagt Önler-Sayan. Das Aufenthalts- und Arbeitsrecht war streng durch das Ausländergesetz geregelt, die Arbeitsbedingungen waren hart. Damals wie heute hatten die immigrierten Menschen weder aktives noch passives Wahlrecht auf kommunaler Ebene. Sie wurden als »Gastarbeiter*innen« gesehen, das Sozialversorgungssystem hatte sie nicht als Teil der Bevölkerung im Blick. Sobald die BRD ihren Wohlstand auf dem Rücken der Arbeiter*innen aufgebaut hatte, sollten sie das Land wieder verlassen.", "Fatale Auswirkungen waren schnell nicht mehr zu übersehen: Ab den 60ern wurden Verbände der freien Wohlfahrtspflege wie der Awo beauftragt, die Lücken in der Sozialversorgung zu verkleinern. »Das war wie ein Tropfen auf den heißen Stein«, sagt Önler-Sayan. Dann führt sie die Teilnehmenden in die Naunynstraße.", "»Die Zuwanderungsgeschichte führte nicht zur kulturellen Teilhabe der Zugewanderten«, erklärt Önler-Sayan. »Mit dem Ballhaus Naunynstraße wurde hier 1983 eine Bühne für zuwanderungserfahrene Protagonist*innen geschaffen.« Das Ballhaus präge den Begriff des postmigrantischen Theaters.", "Dass viele Orte für kulturelle, politische und soziale Arbeit in Kreuzberg nicht durch den Staat, sondern durch Selbstorganisationen geschaffen wurden, wird bei dem Rundgang schnell klar. Die Schokofabrik in der Mariannenstraße, Berlins größtes Frauenzentrum, entstand, als der Bau 1981 von Aktivist*innen besetzt und so vor dem Abriss gerettet wurde. Als Projekt der feministischen Bewegung wurden dort Beratungs-, Bildungs- und Begegnungsangebote für Frauen, Lesben, inter, nichtbinäre, trans und agender Personen geschaffen, inklusive Freizeitangebote. Seit 1988 gibt es dort auch ein Hamam, ein türkisches Bad. Berrin Önler-Sayan hat hier eigene Vorschläge miteingebracht.", "Auch in der Skalitzer Straße hat die Bewegung ihre Spuren hinterlassen. 1983 wurde hier von Lehrerinnen und Sozialpädagoginnen der benachbarten Refik-Veseli-Schule der Verein Elişi Evi gegründet. Heute ist der Ort ein Treffpunkt und Raum für interkulturelle Bildungsangebote wie Hausaufgabenhilfe und Berufsorientierung.", "Ein prominentes Pendant zum Elişi Evi e.V. hat seine Ursprünge ebenfalls in Kreuzberg: In der Lausitzer Straße existierte von 1978 bis 1984 der Treff- und Informationsort für Migrantinnen (TIO). Der Verein trat als erste Berliner Sozialberatungsstelle für Frauen aus der Türkei an. Nach einem Femizid sah sich TIO gezwungen umzuziehen, erzählt Önler-Sayan: »Hier drinnen wurde eine Frau während der Beratung, vermutlich im Auftrag ihres gewalttätigen Ehemannes, erschossen.« Aus Mangel an Beweisen wurde der Tatverdächtige, der dem Umfeld der Grauen Wölfe zugeordnet wird, nicht verurteilt. Heute sitzt der Verein in Neukölln, in der Köpenicker Straße."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185424.wie-friedrichshain-kreuzberg-von-derik-lernt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185170.besorgte-buerger-schon-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183584.der-dialograumplaner.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}