{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184721.antikurdischer-rassismus-zur-pluralitaet-der-rassismen.html", "query_keywords": ["usa", "rassismus", "schi", "ns", "leiche", "ss", "us", "sp", "grenzen", "antifa"], "creation_date": "23.08.2024", "last_modified": "23.08.2024", "crawl_date": "21.10.2024", "author_person": ["Erkut Bükülmez"], "author_organization": [], "news_keywords": ["Antifa", "linke Bewegung", "Rassismus"], "content": {"title": "Zur Pluralität der Rassismen", "description": "In Deutschland gibt es nun eine »Informationsstelle für Antikurdischen Rassismus«. Aber ist es eigentlich hilfreich, von einer Vielfalt spezifischer Rassismen zu sprechen?", "body": {"": ["Eine neu eingerichtete »Informationsstelle für Antikurdischen Rassismus« sammelt Daten zu rassistischen Übergriffen. Macht das Sinn?", "Gegenwärtig können wir die Entstehung einer neuen Form von Antirassismus beobachten: Dieser versucht einerseits, den Rassismus vermittels des Staates zu bekämpfen und ist anderseits dadurch gekennzeichnet, dass die verschiedensten diskriminierten Gruppen ihren je »eigenen« Rassismus beanspruchen. Seit kurzem gibt es etwa die »Informationsstelle Antikurdischer Rassismus«, ins Leben gerufen von Civan Akbulut, einem Mitglied des Redaktionsrates Essen. Dabei handelt es sich um eine Meldestelle für Übergriffe gegen Kurd*innen, die allerdings, um als solche operieren zu können, eine Begriffsdefinition vorlegen muss. Und das tut sie auch. Auf der Website ist Folgendes zu lesen: »Antikurdischer Rassismus kennzeichnet sich durch eine systematische Diskriminierung, Feindseligkeit oder Gewalt gegenüber Personen kurdischer Herkunft. Sie kann sich in vielfältigen Ausprägungen manifestieren, von struktureller Unterdrückung und politischer Marginalisierung bis hin zu sozialer Stigmatisierung und kultureller Negation. Sie fußt auf historisch gewachsenen Vorurteilen sowie politisch und sozial konstruierten Feindbildern, die kurdische Identitäten entwerten und delegitimieren.«"], "Erscheinungsformen statt Ursachen": ["Hier fällt auf: Ersetzt man in dieser Darstellung das Wort »kurdisch« durch irgendeine andere Bevölkerungsgruppe, lässt sich diese Definition auch auf sie anwenden. Wir haben hier also keinen Begriff vom Antikurdischen Rassismus gewonnen, sondern – wenn überhaupt – eine sehr weit gefasste Beschreibung für jegliche Form der Diskriminierung.  Auch über Rassismus im Allgemeinen gibt die vorgeschlagene Definition keine Auskunft.", "Die »Informationsstelle« nennt im ersten Satz ihrer Begriffsbestimmung die Merkmale des Antikurdischen Rassismus und endet damit, dass dieser sich gegen Personen einer bestimmten Herkunft richte – in diesem Fall Kurd*innen. Der zweite Satz beschreibt seine Manifestation, welche strukturelle, politische, soziale und kulturelle Aspekte umfasst. Der dritte Satz soll die Ursache des Antikurdischen Rassismus veranschaulichen, nämlich historische Vorurteile sowie politisch-soziale Feindbilder und endet mit einer angenommenen Entwertung von Identitäten. Auffällig an der gesamten Definition ist, dass die Begriffe verwischt erscheinen, alles gehört offenbar irgendwie zusammen, aber die konkrete Bedeutung bleibt am Ende doch unklar. Weder kommt man etwa durch logische Ableitung von den Merkmalen auf die Ursachen noch anders herum. Auch darüber, wie es überhaupt zu den historischen Vorurteilen gekommen ist, erfahren wir nichts. Insofern muss festgehalten werden: Das, was die »Informationsstelle« als Ursachen des Antikurdischen Rassismus vorstellt, sind in Wirklichkeit höchstens seine Erscheinungsformen.", "Tatsächlich kann das ganze Schema von Merkmalen, Manifestation und Ursachen methodisch zu keiner anderen Praxis führen als der Adressierung einer linksliberalen Öffentlichkeit. Und genau das bestätigt uns die Website der »Informationsstelle« denn auch: »Wir treten mit der Mission an die Öffentlichkeit, das Bewusstsein für antikurdischen Rassismus in Deutschland zu schärfen und den Betroffenen eine Stimme zu geben.« Zu diesem Zweck sollen Betroffene des Antikurdischen Rassismus der Stelle Vorfälle melden, welche anonymisiert, zusammengefasst und in einem Jahresbericht veröffentlicht werden. Hier lässt sich nun die Frage stellen: Wie genau will man den Betroffenen durch dieses Vorgehen eine Stimme geben? Die anonymisierte, zusammengefasste »Stimme« ist ja nichts als eine abstrakte Statistik; eine bloße Karteileiche.", "Wird der Kampf gegen Rassismus fortan nur noch mittels der Veröffentlichung vermeintlich »reiner Tatsachen« im Sinne einer positivistischen Adressierung »der Öffentlichkeit« geführt? In der Realität gibt es doch weder eine homogene Öffentlichkeit noch eine homogene kurdische Identität. Der wirkliche Adressat solcher Erhebungen, wie sie die »Informationsstelle Antikurdischer Rassismus« vornimmt, ist der Staat."], "Staatliche Opferkonstruktion": ["Aber die Produktion einer antifaschistischen Sensibilität in der Gesellschaft vermittels des Staates wird nicht funktionieren. Die bürgerliche Öffentlichkeit wird durch die bloße Aufzählung und Skandalisierung von rassistischen Übergriffen nicht antifaschistischer. »Bewusstsein schärfen« heißt hier wenig mehr als Mitleid einfordern, der vertretene Antirassismus ist ein moralischer, der die Frage nach materialistischen Wirkungszusammenhängen aufgegeben hat. Es zeichnet sich hier zudem eine regelrechte Gefahr ab, denn ein solcher Antirassismus reproduziert faktisch das Konzept »Rasse«. Wir haben es mit einem Antirassismus des »Polizierens« im Sinne Michel Foucaults zu tun: Die Polizei stellt Sichtbarkeit her, identifiziert, gruppiert, speichert Daten, normiert, kontrolliert und überwacht. Diese antirassistische Praxis konstruiert die imaginäre Identität der betroffenen Gruppe als Subjekt – aus den statistischen Vorfällen, die der Definition des Rassismus entsprechen. Die imaginäre Identität, die damit konstruiert wird, ist eine Identität als Opfer. Die wirkliche Geschichte dieser Gruppe hingegen wird verwischt und nivelliert.", "Wir können gegenwärtig das Aufkommen einer schier endlosen Reihe unterschiedlicher Rassismen beobachten. Wenn sich die Praxis der Meldestellen für Rassismus durchsetzt, wird Antirassismus schlicht heißen, dass mit statistischen Vorfällen hervorgehoben wird, welche gesellschaftliche Gruppe gegenwärtig vermeintlich am meisten unter Rassismus leidet, um daraus anschließend eine falsche Dringlichkeit, Hierarchisierung und Priorisierung zu konstruieren. Richtig wäre es, statistische Trends an die Entwicklung der dynamischen Kräfteverhältnisse innerhalb der Gesellschaft zu koppeln.", "Verallgemeinerungen von empirischen Befunden hingegen geben sich gerne als Prophezeiungen, die gleichsam ein endloses Spiel veranstalten. Ein solcher positivistischer Antirassismus endet nicht mit der Abschaffung von Rassismus, sondern – znynischerweise – erst dann, wenn alle Gruppen nach und nach massakriert sind, die einst die empirische Liste der Bedrohtheit und Betroffenheit anführten.", "Gleichzeitig verschärfen sich die »Vorurteile« zwischen den von Rassismus Betroffenen. Seien es die Vorurteile der Migrant*innen über die neuen Geflüchteten oder die immer weiter zunehmende Fragmentierung und Zersplitterung antirassistischer Gruppen, die sich nun vermehrt um die Signifikaten der Hautfarbe oder der Nation herum organisieren und voneinander abgrenzen. Damit wird Antirassismus gegenwärtig zum Neorassismus: Er artikuliert sich in nationalen und kulturellen Kategorien und reproduziert die – vom Rassismus unterstellte – vermeintliche Schädlichkeit von Grenzverwischungen und Unvereinbarkeit von Lebensweisen und Traditionen. Ein gemeinsamer Kampf gegen Rassismus rückt damit in die Ferne.", "Der Grundsatz jeglicher kritischer Theorien gilt auch hier: Die Beherrschten reproduzieren in der Unterwerfung stets die Herrschaft. Nicht zufällig erinnern die Auseinandersetzungen über die spezifischen Rassismen verschiedener Personengruppen an die Auseinandersetzungen darum, wie viele »Rassen« es gibt. Wenn wir unseren Antirassismus nun ebenfalls nach Herkunft und Hautfarbe ausrichten, setzen wir diese Kategorien als ewig und stabil. Damit nehmen wir uns selbst die Möglichkeit der politischen Veränderung, der Emanzipation. Rassismus als ein gesellschaftliches Verhältnis, dass durch Institutionen, ideologische Formen und sonstige materielle Kräfte reproduziert und gesichert wird, wird in diesen Kategorien letztlich unsichtbar."], "Wer darf sprechen?": ["Ein weiterer Ausdruck dieser Problematik ist die in den antirassistischen Kämpfen der Gegenwart hoch umstrittene Frage, wer denn nun eigentlich zum Thema Rassismus sprechen darf. Entgegen der von vielen Antirassist*innen vertretenen Position ist subjektive Erfahrung, die Betroffenheit von (einem spezifischen) Rassismus eben kein endgültiges Kriterium für die Produktion von analytischem, emanzipatorischem Wissen. Und noch weniger ist die eigene Betroffenheit ein Kriterium für die Beteiligung am Kampf gegen den Rassismus. Ein radikaler Subjektivismus würde das Ende von Solidarität bedeuten.", "Die Kategorien (imaginäre) Herkunft und Tradition, auf die sich Vertreter*innen der pluralen Antirassismen berufen, sind Herrschaftskonstrukte. Das antirassistische Kämpfe auf keinen Fall »aus der Vergangenheit der Völker« die »ursprüngliche Berufung« der Befreiung herleiten dürfen, mahnte uns bereits Frantz Fanon in dem antikolonialen Werk »Schwarze Haut, Weiße Masken«. Antirassismus hat zum Ziel, Rassismen abzuschaffen, nicht sie durch statistische Vorfälle zu konstruieren. Er hat zum Ziel, sich selbst überflüssig zu machen. Antirassismus muss politisch erst hergestellt werden, genauso wie es überhaupt gilt, neue Formen des Kampfes um das Leben und der Solidarität zu entwickeln – vor jeder und gegen jede (nationale) Identität. Das ist Klassenkampf: die Loslösung von der herrschaftsförmigen Vergangenheit durch die befreiende Öffnung der Gegenwart."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178206.pro-afd-verbot-letzte-chance-verbot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177894.betiel-berhe-diversitaet-alleine-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}