{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176223.linkspartei-eine-moralisierende-linke-ist-ueberfluessig.html", "query_keywords": ["politik", "regierung", "linke", "rassismus", "schi", "ns", "demo", "ss", "us", "sp", "grenzen", "spd", "fridays for future", "sahra wagenknecht"], "creation_date": "12.09.2023", "last_modified": "12.09.2023", "crawl_date": "21.10.2024", "author_person": ["Simin Jawabreh"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Einwanderung", "linke Parteien"], "content": {"title": "Eine moralisierende Linke ist überflüssig", "description": "Die Linkspartei hält weiter an Regierungsbeteiligungen fest. Sie nennt das »rebellisches Regieren«. Wie aber soll das möglich sein, fragt Simin Jawabreh.", "body": {"": ["Simin Jawabreh plädiert für radikale Politikansätze – auch innerhalb der Linkspartei", "Versteht man den nationalstaatlichen Rahmen als Institution, der in erster Linie dazu dient, den Klassenantagonismus aufrechtzuerhalten, dann ergeben sich für eine Partei, die diesen regieren möchte, Widersprüche. Dabei darf der grundlegende Charakter des Staates nicht aus dem Blick geraten. In Zeiten einer ökonomischen Krise kommt eine solche Partei immer wieder rein materiell in Zwangssituationen, in denen sie der unterdrückten Klasse diametral gegenüber steht. Der Verrat ist damit programmiert.", "Beispiel: Die Berliner Linkspartei sicherte vor zwei Jahren, als sich Migrant*innen gegen die Kriminalisierung bestimmter Orte wendeten, der SPD die Videoüberwachung sogenannter kriminalitätsbelasteter Orte zu. Die Linke ist dadurch mitverantwortlich für eine proaktive Kontrolle migrantischer Menschen in den Bezirken Kreuzberg und Neukölln. Statt hier konsequent Überwachung und Kriminalisierung einschränken zu wollen, forderte die Linke ein Ticket, das den Grund der Kontrolle ausweist – eine deutschere Verwaltung von Rassismus gibt es wohl nicht. In Regierungskoalitionen schiebt die Partei genauso Menschen ab. In Berlin unter Rot-Rot-Grün sogar mehr als in anderen Ländern.", "Dass es sich dabei explizit um Themen migrantischer Lohnabhängiger oder Menschen ohne Papiere handelt, ist nicht zufällig – Rassismus ist eine staatliche Kategorisierung unterschiedlicher Lebens- und Arbeitsverhältnisse durch Illegalisierung und Kriminalisierung. Migrant-Sein ist eine staatliche Regulierungsweise und keine vom System unabhängige Identität. Wenn die Linkspartei also für Regierungsfähigkeit kämpft, dann gerät sie zwangsläufig in Konflikt mit den Interessen großer Teile der unterdrückten Klasse. Eine Linksregierung wird zwangsläufig dort an ihre Grenzen stoßen, wo Fragen des Militärs und der Polizei anfangen und die der Unterbindung von Streiks zu Krisenzeiten aufhören.", "Reformistische Teile der Linkspartei sind Auswüchse genau dieses zentralen Widerspruchs. Während Sahra Wagenknecht einen identitären Kulturkampf betreibt und die Arbeiter*innenklasse auf eine Identität des weißen Mannes reduziert, steht ihr ein bewegungslinker Flügel entgegen, der, wie der US-Linke Loren Ballhorn treffend formulierte, mit einem »falschen Moralismus« punkten will und nun Carola Rackete für einen EU-Listenplatz nominierte. Hier wird auf ein Narrativ von Gut und Böse gesetzt – wer an die Grenzen des Reformismus stößt, dem bleibt vor allem eins: Moral. Über Politik, die uns angeht, sagt sie dagegen wenig aus.", "Hier hat sich der bewegungslinke Flügel wahrscheinlich von den Grünen inspirieren lassen, die bereits mit Kandidat*innen von Leave No One Behind, der Seebrücke oder Fridays for Future antraten. Damit geht die Linke auf bildungsbürgerlichen Wähler*innenfang und pfeift auf die Mobilisierung und Organisierung von Mehrheiten. Wer aber auf Wähler*innenfang statt auf Organisierung setzt, lieber in Regierungskoalitionen streitet, als das Parlament in Opposition als verlängerte Öffentlichkeit zur Mobilisierung zu verstehen, der richtet sich schon länger in den Grundfesten des Staates ein, macht die Partei zum Selbstzweck und entfernt sich damit vom Interesse der Menschen: Die Linke gibt es also, um das geringere Übel moralisch verteidigen zu können.", "Eine linke Partei sollte mit geeinter Perspektive für eine sozialistische Welt streiten. Auch wenn dies maximalistisch klingen mag, zeigt uns die Geschichte von »Deutsche Wohnen und Co. enteignen« doch, dass radikale Politikansätze nicht nur im Interesse der Massen liegen, sondern auch, dass so deren Unterstützung gewonnen werden kann – und zwar durch Demos und Streiks, nicht jedoch durch Beteiligung an Regierungen. Solange dies nicht klar ist, wird der Fisch weiter vom Kopf her stinken, egal wie viel Klassenpolitik an der Basis diskutiert wird."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185512.berliner-linke-gerade-noch-am-abgrund-jetzt-ein-schritt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}