{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181755.regionalliga-nordost-bfc-dynamo-n-meister-der-verpatzten-chancen.html", "query_keywords": ["ns", "schi", "spo", "ss", "us", "sp"], "creation_date": "01.05.2024", "last_modified": "01.05.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Willmann"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Fußball", "Thüringen"], "content": {"title": "BFC Dynamo – Meister der verpatzten Chancen", "description": "Der Fußball ist unergründlich, er schenkt Freude oder Leid, beim BFC wird er zum gelebten Myokardinfarkt: Dynamo verspielt wichtige Punkte im Aufstiegsrennen, Cottbus hat sich ein Vorsprungpolster angefressen.", "body": {"": ["BallHaus Ost: Der Fußball schenkt Freude oder Leid, manchmal verursacht er fast einen Herzinfarkt", "Das Stadion toste wie ein unterirdischer Ozean. Doch statt meterhoher Wellen brandeten verzweifelte Schreie der BFC-Fans an Hohenschönhausener Häuserfronten: Leid, soweit das Auge schaute, unermesslicher Schmerz und tiefe Leere in den Gesichtern von Menschen, deren Haare während des Regionalligaspiels gegen Rot-Weiß Erfurt grau geworden waren.", "Was war in jener kalten Freitagnacht geschehen, in der unerbittlicher Regen in die Häupter der bisher unbeirrt aufstiegsgläubigen Weinrotweißen peitschte und die bösen Geister des Fußballs höhnisch Ringelreih’n im Sportforum tanzten?", "Die Berliner hatten tatsächlich in der vorletzten Minute den 2:2-Ausgleich der Gäste hinnehmen müssen. Durch ausgelaugte Erfurter, die seit zwölf Spielen nicht wissen, wie man gewinnt! Denen man bereits ihr Aus im thüringischen Fußball verkündete, auf die das Jobcenter wartete, eine Ausbildung zum Floristen vielleicht, oder ein Posten in Montenegros oder Moldawiens zweiter Liga? Die ihren Trainer gleich zu Haus ließen, warum sollte er seine Knochen bewegen, wo es für RWE doch um nichts mehr ging?", "Der Fußball ist unergründlich, er schenkt Freude oder Leid, für den BFC Dynamo war er in dieser Freitagnacht gelebter Myokardinfarkt. Und jetzt: Nur noch drei Spieltage bis zum Saisonende in der Regionalliga Nordost – und Spitzenreiter Energie Cottbus hat sich ein Vorsprungpolster angefressen: zwei Punke auf Greifswald, mittlwerweile sieben Zähler auf den BFC, der matt auf Platz drei chillt.", "Alles spricht für die Cottbuser, die wie die Furien durchs Karl-Liebknecht-Stadion stoben und beim Erzrivalen Babelsberg 3:0 gewannen. Nun reist Cottbus zum BFC. Die Formkurve der Berliner zeigt nach unten. Das Spiel wird den Meisterkampf in der Viertklassigkeit entscheiden. Das sehen auch die Zuschauer so: Das Sportforum wird ausverkauft sein.", "Der Regionalligameister steigt auf in die 3. Liga – Sehnsuchtsziel des BFC, der in dieser Saison immer oben mitspielte. Zuletzt schien es, als hätte Trainer Dirk Kuhnert den Zugriff auf die Mannschaft verloren. In schwer erträglichen Pressekonferenzen rang er um Worte und lieferte Platitüden, wenn es darum ging, das Seelenleben seines Teams zu beschreiben. Wo es doch gilt, die Balltreter in Weinrotweiß aufzupäppeln wie ein milder Vater, der nach den Tagen des Donners die Ärmel hochkrempelt und nach vorn blickt.", "In Cottbus regiert das Böse Tier: Trainer Pele Wollitz – immer bereit, die eigene Brut zu herzen, zu streicheln und, wenn nötig, zu bestrafen. Der Gegenentwurf zu Zipfelmütze Kuhnert. Wenn Wollitz die Linie entlang berserkert, regiert der Gott der Zuversicht. Wollitz macht den Unterschied, neben der etwas größeren Cottbuser Geldbörse. Zuletzt musste er zuletzt eine Sperre im Mannschaftsbus absitzen.", "Am 4. Mai wird er am Spielfeldrand fies kratzbürsten, eklig pöbeln, den Schiedsrichter verfluchen, die Berliner Zuschauer hassen und seinen Spielern Fels in der Brandung sein. Doch das Schöne am Fußball ist: Es kommt gern anders als vermutet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184410.berlin-und-brandenburg-wenn-neonazis-fussball-spielen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180791.greifswald-bfc-energie-cottbus-dreikampf-in-der-regionalliga.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180292.linke-netzwerk-fuer-positives-denken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}