{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181664.caspar-david-friedrich-alte-nationalgalerie-berlin-sinnliche-sinnbilder.html", "query_keywords": ["rki", "usa", "ns", "schi", "ss", "us", "sp", "familie"], "creation_date": "23.04.2024", "last_modified": "23.04.2024", "crawl_date": "21.10.2024", "author_person": ["Klaus Hammer"], "author_organization": [], "news_keywords": ["Berlin", "Malerei", "Roma"], "content": {"title": "Alte Nationalgalerie Berlin: Sinnliche Sinnbilder", "description": "Die Alte Nationalgalerie in Berlin zeigt die Retrospektive »Unendliche Landschaften« von Caspar David Friedrich zu dessen 250. Geburtstag.", "body": {"": ["Berlins Alte Nationalgalerie zeigt »Unendliche Landschaften« des Jubilars Caspar David Friedrich", "An der Stirnwand im großen Saal der Alten Nationalgalerie zieht sogleich das ikonische Bildpaar »Mönch am Meer« und »Abtei im Eichwald« (beide 1809/10) in den Bann: der Mönch, in seelischer Erschütterung vor der Natur stehend, aber zugleich Meer und Himmel die Stirn bietend. Kann man hier den abtrünnigen Mönch sehen, dem der alte Glaube zerfallen ist, so scheinen im anderen Bild die Mönche den freien Blick in den Himmel nicht zu riskieren. Die züngelnden Äste der Eichen, die die gotische Ruine umgeben, und überhaupt das von Dunst erfüllte Mondlicht des Hintergrunds sind gegen den gleichmäßigen Rhythmus des Trauerzugs gesetzt.", "Beide Bilder, von der Unergründlichkeit der Natur kündend, hatte Caspar David Friedrich erstmals 1810 auf der Akademieausstellung in Berlin gezeigt – und nicht zuletzt, dass sie vom preußischen König Friedrich Wilhelm III. erworben wurden, machte ihn als Schöpfer romantischer Landschaftskunst berühmt, in der sich Sinnliches mit Sinnbildlichem verbindet.", "1906 hatte die Berliner Nationalgalerie mit ihrer »Deutschen Jahrhundertausstellung« bereits zur Wiederentdeckung des damals schon wieder weitgehend vergessenen Malers Friedrich beigetragen. Nunmehr – im 250. Geburtsjahr – findet in der Alten Nationalgalerie eine große Retrospektive des Modernsten unter den Romantikern mit mehr als 120 Werken statt. Die drei Museumshäuser in Hamburg, Berlin und Dresden, die weltweit die größten Bestände an Friedrichs Gesamtwerk besitzen, haben ihre jeweils eigenen thematischen Jubiläumsausstellungen so abgestimmt – die in Hamburg schloss bereits am 1. April und erreichte einen Rekord von 335 000 Besuchern –, dass sie wechselseitig ihre Meisterwerke austauschen können, sofern sich ihr Zustand nicht als zu fragil erweist.", "In Berlin widmet man sich dem Thema Mensch und Landschaft im Werk Friedrichs und stellt dessen berühmte Bildpaare, die zyklischen Landschaftsgestaltungen in den Mittelpunkt. Neueste Forschungsergebnisse zu Friedrichs Maltechniken können zudem vorgeführt werden. In seinem Verfahren, Natur- und Menschenleben in zyklischer Anlage zu überblenden und symbolisch aufzuladen, vermochte der Maler Gefühl und Bedeutung zu verbinden und eine neue Sinnbildkunst mit gesteigerter emotionaler Wirkung zu schaffen.", "Seine Vision entfaltet sich erst im Bild, das er im Innern sieht und das seinem Gefühl entspricht. Baum und Wald, Fels und Weg, Höhle und Tor, Ruine und Grab, Mond und Wolken, Land und Meer, Küste und Gebirge, Tag und Nacht, Leben und Tod – zeichenhaft werden sie zu Symbolen und Hieroglyphen, in denen das nicht Fassbare verständlich gemacht werden soll. Die Vertikale vor tief liegender Horizontlinie, die transitorische Bewegung der Wolken, der einzelne Gegenstand in einem kargen Umraum, die Deutungen allein schon durch seine Vereinzelung herausfordern, das sind nur einige Komposita der Friedrich’schen Bildsprache.", "Manchmal scheint der Zeichner die Tannengruppe wie eine gotische Architektur aufgebaut zu haben. Dann wieder steht der Himmel als imaginäre Wand da, unräumlich, von unermesslicher transparenter Gespanntheit. Wirklichkeit wird so konzentriert, dass sie überkippt in ein Bedeutungsfeld, das jenseits des Visuellen liegt. Tiefe Durchblicke werden geöffnet und verstellt. Die Welt löst sich in Perspektiven auf, in Beobachter und Beobachter des Beobachters. Und den inneren Bildern kann Friedrich ebenso wenig ausweichen wie den Träumen.", "Die Rückenfigur in »Frau am Fenster« (1822) stellt Caroline dar, die Frau des Malers, wie sie aus der dunklen Enge des Innenraumes durch den Fensterausschnitt in das Licht draußen schaut. Dagegen spiegeln sich die Konturen des »Wanderers im Nebelmeer« (um 1818) in den vom Nebel eingehüllten Felsformationen wider, sodass man sich die Landschaft auch ohne Figur vorstellen könnte. »Kreidefelsen auf Rügen« (um 1818), im Zusammenhang mit Friedrichs Hochzeitsreise entstanden, zeigt drei Gestalten in unterschiedlicher Lebenshaltung: Die in Rot gekleidete Frau, wohl die Gattin Caroline, widmet sich in unverhohlener Lebensfreude der ihr sich eröffnenden Natur; die mittlere Figur mag Friedrich selbst sein, der knieend mit entblößtem Haupt in den Abgrund blickt, während die männliche Gestalt rechts stehend mit verschränkten Armen – ein Alter Ego des Malers? – über den Abgrund hinweg in die Ferne auf das Meer schaut.", "Diesem Bild beigesellt »Die Lebensstufen« (um 1835), in denen sich Friedrich mit seinen Familienmitgliedern darstellt. Den fünf Personen sind die fünf Schiffe zugeordnet – der Rückenfigur des alten Mannes, des Malers selbst, das große, von einer Hochseefahrt zurückkehrende Schiff, das seine Segel bereits eingezogen hat, als Lebensschiff Friedrichs gedeutet. Viele seiner späten Bilder sind im Sinne eines Memento mori melancholische Vergänglichkeitsallegorien.", "Mit dem »Watzmann« (1824/25) wie mit dem »Eismeer« (1823/24) hat Friedrich Gegenden dargestellt, die er nie gesehen hat. Es sind visionäre Sinnbilder göttlicher Majestät und Unnahbarkeit. Während im Vordergrund die Felsklippen mit ihren Fichten und Kiefern in Helligkeit und Dunkelheit, in Bewegung erscheinen, erhebt sich dahinter ein gewaltiges Bergmassiv in ewiger Ruhe.", "Das Sehen, das Schauen, das Reflektieren macht Friedrich zum Thema seiner Malerei und Zeichnung. Und wir sollen uns aufgefordert fühlen, es ihm gleichzutun.", "»Caspar David Friedrich – Unendliche Landschaften«, Alte Nationalgalerie, Staatliche Museen zu Berlin, bis 4. August."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181937.berliner-galerie-poll-n-metaphern-einer-gestoerten-welt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185956.wandern-mit-caspar-david-friedrich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185794.ueberall-schatten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}