{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183416.antifaschismus-widerstandsgeschichte-mit-buechern-gegen-den-faschismus.html", "query_keywords": ["ns", "krieg", "schi", "ss", "hitler", "nazi", "us", "sp", "antifa"], "creation_date": "02.07.2024", "last_modified": "02.07.2024", "crawl_date": "21.10.2024", "author_person": ["Laura Meng"], "author_organization": [], "news_keywords": ["Berlin", "Faschismus", "Friedrichshain-Kreuzberg", "Juden", "Kunstausstellung", "Literatur", "Nationalsozialismus", "Zwangsarbeit"], "content": {"title": "Widerstandsgeschichte: Mit Büchern gegen den Faschismus", "description": "Sie verteilten Bücher und Flyer und kämpften so gegen den National­sozialismus. Eine Ausstellung erinnert an eine Gruppe junger jüdischer Frauen, die in Berlin Widerstand gegen den Faschismus leisteten.", "body": {"": ["Das Friedrichshain-Kreuzberg-Museum erinnert an die Gruppe Eva Mamlok", "Die Hitze steht in dem hellen, übersichtlichen Ausstellungsraum im Friedrichshain-Kreuzberg-Museum, direkt am Kottbusser Tor. Ausgestellt wird das Zeitzeugnis »Gruppe Eva Mamlok – Widerstandsgeschichten«. Zwischen von der Decke herabhängenden Büchern erzählen Texttafeln und Fotografien die Geschichte der Gruppe junger jüdischer Frauen, die sich im Dritten Reich gegen den Faschismus organisierten. Vergangenen Samstag waren Kristine Listau und Jörg Sundermeier vom Verbrecher-Verlag in der Ausstellung. Im Rahmen der langen Buchnacht in der Oranienstraße gab es eine Lesung mit Texten verschiedener antifaschistischer Autor*innen.", "Knapp 20 Leute sitzen auf Hockern und Sitzsäcken zwischen den Ausstellungstafeln, um die Worte von Olga Benario und Erich Mühsam oder Franziska zu Reventlow zu hören. Zwischen den Texten werden immer wieder Bezüge zu Eva Mamlok und den Frauen um sie herum gezogen, von denen nur Inge Berner den Faschismus überlebte. Auf drei Fernsehern, die in der Ausstellung verteilt sind, laufen Interviewsequenzen, in denen sie sich an ihre politischen Aktivitäten erinnert: »Wir haben Zettel mit Slogans verteilt: ›Nieder mit Hitler‹ und solche Sachen.«", "Die Gruppe war namenlos, nach Mamlok ist sie nur in der Ausstellung benannt. Es waren Freundinnen, die sich bei der Zwangsarbeit kennenlernten, die sie aufgrund ihres Jüdischseins leisten mussten. In Berlin verteilten sie wie viele andere Widerstandsgruppen in den 30er Jahren Flyer, schrieben Parolen an Hauswände, verteilten verbotene Literatur. »Sie haben versucht, anderen Menschen die Möglichkeit zu geben, sich zu entwickeln. Das ist das, was mich daran so begeistert«, erklärt Alexandra Weltz-Rombach, die das Ausstellungskonzept entwickelte, gegenüber »nd«.", "Die Ausstellung »Gruppe Eva Mamlok – Widerstandsgeschichten« wurde am 14. Juni im Friedrichshain-Kreuzberg-Museum eröffnet und läuft noch bis zum 22. September. In der Ausstellung stecken eineinhalb Jahre Recherchearbeit. »Wir sind eine zivilgesellschaftliche Gruppe, die außeruniversitär, aber explizit wissenschaftlich dieses Thema erarbeitet hat«, beschreibt Weltz-Rombach das Team. Die Bücher, die über den Raum verteilt von der Decke hängen, hat sie nach dem Vorbild der damals gelesenen Widerstandsliteratur ausgesucht. Gerade feministische, antifaschistische und kommunistische Schriften sind hier zu finden. »Das Verbot der Bücher war der Versuch, abweichende Ideen zu vernichten, auszulöschen und eine Einheitlichkeit im Denken herzustellen«, erklärt Weltz-Rombach das Vorgehen der Nazis.", "Ebenjene verbotenen Bücher wurden Eva Mamlok und ihren Genossinnen zum Verhängnis. Die Gruppe organisierte eine sogenannte Verbotene Bibliothek, einen privaten Vorrat an verbotenen Büchern, die sie unter der Hand verteilten.", "1941 verleihen sie Bücher an einen Vorarbeiter in der Schraubenfabrik Butzke, in der sie zu diesem Zeitpunkt als Jüdinnen Zwangsarbeit leisten müssen. Dieser lagert die Bücher in seinem Spind, aber ein anderer Vorarbeiter verrät ihn. Die Bücher werden gefunden, er wird festgenommen.", "Eine Weile passiert in der Angelegenheit nichts, bis eines Tages die Gestapo bei Inge Berner zu Hause erscheint. Sie beschreibt die Szene so: »Ein Gestapo-Beamter fragte mich: ›Wem gehören diese Bücher?‹« Ihr Vater habe sofort gerufen: »Das sind meine!« Doch ihre Namen stehen in den Büchern – sie, Eva Mamlok und Inge Lewinsohn werden verhaftet und nach Riga deportiert.", "Mamlok wird 1944 in das Vernichtungslager Stutthof verlegt, wo sie nach drei Monaten am 23. Dezember 1944 an »Herz- und allgemeiner Körperschwäche« stirbt – ein Euphemismus der Nazis für Mord durch Gewalt oder schlechte Lebens- und Arbeitsbedingungen. Berner, die ab 1943 in Spilve Zwangsarbeit leisten muss, überlebt das KZ und den Krieg.", "Am Samstag geht es um Erinnerung an die Kämpfer*innen gegen den Faschismus, aber auch um Hoffnung, um Strategien und Organisation. Zwischen den sanft im Wind des Ventilators schwingenden Büchern von Marx, Luxemburg und Irmgard Keun betont Jörg Sundermeier zwischen zwei vorgetragenen Texten den Mut der Gruppe um Mamlok, aber auch den der Schriftsteller*innen: »Was diese jungen Frauen mit den Autor*innen eint, ist ihr unglaublicher Mut und ihr Durchhaltevermögen. Sie haben sich auch im KZ nicht brechen lassen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185288.ein-zufallsfund-eine-lebensaufgabe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186017.ein-ganz-normaler-mann.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184574.willi-muenzenberg-im-widerstreit-der-pole.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}