{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178649.bundestagswahl-linke-duerfen-sich-weiter-hassen.html", "query_keywords": ["ns", "schi", "ss", "us", "bundestagswahl", "sp", "linke", "sahra wagenknecht"], "creation_date": "19.12.2023", "last_modified": "19.12.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Berlin", "Bundestagswahl", "Die Linke", "Gregor Gysi"], "content": {"title": "Linke dürfen sich weiter hassen", "description": "Bei einer Komplettwiederholung der Bundestagswahl in Berlin hätten Linke und Wagenknecht-Partei lernen können, miteinander klarzukommen, meint Andreas Fritsche. So aber können sie nun weiter gegeneinander kämpfen.", "body": {"": ["Zur Teilwiederholung der Bundestagswahl in Berlin", "Es wäre ein gutes Training für einen entspannteren Umgang miteinander gewesen. Hätte das Verfassungsgericht am Dienstag entschieden, dass die Bundestagswahl von 2021 in Berlin komplett wiederholt werden muss, hätten Die Linke und die Abspaltung um Sahra Wagenknecht ein letztes Mal in einem Boot gesessen. Beide Seiten wären dann darauf angewiesen gewesen, dass Gesine Lötzsch und Gregor Gysi ihre Wahlkreise im zweiten Anlauf verteidigen. Beide Seiten hätten ihre Anhänger dazu aufrufen müssen, für diese beiden Abgeordneten zu stimmen. Denn bei einer Niederlage von Lötzsch oder Gysi wären auch die Mandate von Wagenknecht & Co. verloren gewesen. Eine verbale Abrüstung war im Vorfeld der Gerichtsentscheidung bereits leise spürbar.", "Da die Gefahr mit der Teilwiederholung gebannt ist, dürfen sich die zwei Gruppierungen wieder unverblümt hassen. Es kommt für sie nun unvermindert darauf an, den anderen möglichst schlechtzumachen, damit im Januar viele Genossen in die neue Wagenknecht-Partei übertreten oder es gerade nicht tun. Angesichts des gefährlichen Rechtstrends in der Gesellschaft ist das aber vielleicht nicht die beste Idee."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178610.wiederholung-der-bundestagswahl-berlin-im-vorwahlkampf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184132.aufatmen-bei-der-linken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184087.kippt-die-ueberharte-fuenf-prozent-huerde-der-ampel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}