{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185424.internationale-solidaritaet-wie-friedrichshain-kreuzberg-von-derik-lernt.html", "query_keywords": ["gleichberechtigung", "usa", "krieg", "schi", "ns", "migration", "demo", "christ", "rki", "islamisch", "familie", "pandemie", "syrien", "klima", "muslim", "ss", "klimakrise", "spo", "corona", "us", "sp"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Türkei"], "content": {"title": "Wie Friedrichshain-Kreuzberg von Dêrik lernt", "description": "Städtepartnerschaft auf Augenhöhe: Bei der Zusammenarbeit zwischen dem Bezirk Friedrichshain-Kreuzberg und der nordsyrischen Stadt Dêrik lernt Berlin von der Selbstverwaltung und diese erhält praktische Hilfe.", "body": {"": ["Ein Berliner Bezirk und eine nordsyrische Stadt kooperieren in einer Städtepartnerschaft", "»Zu unserer Vereinsgründung 2019 war das Thema Wasser noch nicht so präsent in Berlin wie jetzt«, erzählt Şermîn Güven, die im Vorstand des Vereins Städtepartnerschaft Friedrichshain-Kreuzberg–Dêrik sitzt. Güven ist Doktorandin an der Freien Universität und forscht zu Wasserkrisen, unter anderem in Nord- und Ostsyrien.", "Die Dürreschwankungen und Drohnenangriffe des türkischen Staats auf die Region haben nicht nur Auswirkungen auf Fluchtbewegungen nach Berlin, sondern auch auf Hauptstadtbewohner*innen, die Angehörige vor Ort haben. Dêrik liegt im Dreiländereck von Syrien, Türkei und Irak in der Selbstverwaltung Rojava. Selbstverwaltet heißt, dass die Bewohner*innen nicht unter der Kontrolle des Assad-Regimes stehen. Sie haben sich zum Ziel gesetzt, ethnische Gruppen im politischen Prozess wie auch die Geschlechter egalitär einzubinden und Bildung in verschiedenen Muttersprachen anzubieten. Die Städtepartnerschaft zwischen dem Bezirk Friedrichshain-Kreuzberg und der Stadt Dêrik will nicht einfach nur Entwicklungshilfe leisten: Hier lernen Berliner*innen von der Selbstverwaltung und die Region kriegt praktische Hilfe zu den Themen, die sie selbst bestimmen.", "Wasser ist eines der Themen, das Dêrik beschäftigt: Die Türkei liegt geografisch höher als Nord- und Ostsyrien, auch die Quellen von Euphrat und Tigris befinden sich innerhalb des türkischen Staatsgebiets. »Angriffe des türkischen Staats treffen nicht nur Menschen, sondern auch Gasleitungen, Wasserwerke oder das Stromnetz«, sagt Städtepartnerschaftsvorsitzende Güven zu »nd«. Darum hat ihr Verein im August einen Solarbrunnen in Dêrik ermöglicht, der 5000 Menschen mit Wasser versorgt.", "Welche Hürden es von der Idee Solarbrunnen bis zu seiner Umsetzung gibt, erklärt eine andere Vereinsvorständin. Elke Dangeleit ist Bezirksverordnete der Linksfraktion in Friedrichshain-Kreuzberg und kennt die Unterschiede zwischen der Berliner Bürokratie und der in Dêrik. »Es passieren Drohnenangriffe, jemand ist umgekommen und die Sachen verzögern sich«, sagt sie. Hinzu kämen die üblichen Förderantragsfristen und die Vorgaben, dass Gelder aus Entwicklungshilfetöpfen zwar für Sachmittel eingesetzt werden können, aber keine Gehälter finanzieren. So stemmt der Verein ausschließlich über Spenden die Personalgehälter der mobilen Klinik, die seit der Corona-Pandemie existiert.", "3000 Kilometer Luftlinie trennt Dêrik und Friedrichshain-Kreuzberg. Trotzdem gibt es laut Dangeleit viele Gemeinsamkeiten zwischen den beiden Kommunen: »Dêrik ist eine multikulturelle Stadt, so wie Friedrichshain-Kreuzberg auch«, sagt sie. Dort lebten Muslim*innen, Ezid*innen, Armenier*innen und unterschiedliche Christ*innen. »Es ist eine ziemliche bunte und sehr rege Stadt«, sagt sie. Außerdem leben in der Region Nord- und Ostsyrien viele Kurd*innen, für deren Rechte sich Dangeleit seit Jahren in ihrem Bezirk engagiert.", "Neben der mobilen Klinik und dem Solarbrunnen hat der Städtepartnerschaftsverein innerhalb der letzten fünf Jahre weitere Projekte umgesetzt: Eine Nähwerkstatt im unweit von Dêrik entfernten Geflüchteten-Camp Newroz, in dem viele Menschen leben, die 2014 nach dem Angriff des sogenannten Islamischen Staats flüchten mussten. 2022 wurde in Dêrik ein Kinderspielplatz mithilfe der Städtepartnerschaft errichtet. Auch die Begrünung eines Flussbetts und die Einrichtung gemeinschaftlicher Nutzgärten unterstützte der Verein.", "An der Vereinsarbeit beteiligen sich verschiedene Berliner Projekte. Dazu gehört beispielsweise das Nachbarschaftshaus Urbanstraße, angegliedert an das Mehrgenerationenhaus in der Gneisenaustraße, in dem Tim Ünsal wohnt. Im Gespräch mit »nd« sagt er, dass die »Gleichberechtigung der Geschlechter, die Rolle der Frauen und die vielen konkreten Projekte in Dêrik zur Versorgungssicherheit« das Berliner Projekt beeindrucke. Das Mehrgenerationenhaus bietet als Treffpunkt für die Nachbarschaft soziale Angebote für Geflüchtete: »Jeden Montag findet ein Sprachcafé mit Menschen aus Syrien, Afghanistan und dem Iran statt«. Auch ein Kochprojekt richte sich explizit an Menschen mit Migrationsgeschichte. Ünsal sagt, das Nachbarschaftsprojekt versuche »hier im Kiez Menschen über die ökologische, politische und gesellschaftliche Situation in Nord- und Ostsyrien zu informieren und ihnen die Möglichkeit zu geben, sich einzubringen.« Weitere Berliner Projekte, die die Städtepartnerschaft unterstützen, sind der kurdische Elternverein Yekmal und der Nachbarschaftsgarten am Tempelhofer Feld, in dem Geflüchtete arbeiten.", "Dangeleit hat in den letzten Jahren viele positive Rückmeldungen aus der Diaspora über die Arbeit des Städtepartnerschaftsvereins gehört. »Viele kurdische Berliner*innen würden sich gern beteiligen, aber haben Angst vor Repression«, sagt sie. Für Dangeleit ist klar, dass die kurdische Identität in Deutschland anerkannt werden muss, damit die Entkriminalisierung voranschreitet. »Es kann nicht sein, dass kurdische Menschen, die eher links oder liberaldemokratisch orientiert sind, sofort mit dem Totschlagargument PKK mundtot gemacht werden«, beklagt sie. Viele Kurd*innen interessiere in erster Linie, »dass ihre Familie dort unten was zu essen hat und nicht Opfer von türkischen Drohnenangriffen oder IS-Anschlägen wird, dass ihre Kinder hier in der Schule nicht diskriminiert werden, weil sie Kurden sind. Sie interessiert, dass in den Schulen die kurdische Sprache angeboten wird«, sagt die Bezirksverordnete.", "»Solidarisch« nennt Dangeleit die Städtepartnerschaft zwischen dem Berliner Bezirk und der nordsyrischen Stadt. Das hieße, dass der Verein in der Entwicklungszusammenarbeit tätig ist, »um die Partnerkommune Dêrik in den Anliegen zu unterstützen, die sie sich von uns auch wünschen«. Ihrer Meinung nach könnte Berlin aus der Selbstverwaltung Dêriks lernen, in der sich die Bürgermeister*innen in einer Doppelspitze aus Mann und Frau die Arbeit teilen. Sehr fortschrittlich sei auch, dass im Rathaus alle Ethnien prozentual am ungefähren Anteil der Bevölkerung vertreten sind.", "Dass sich Berlin auch in Fragen der Bürgernähe an Dêrik ein Beispiel nehmen könnte, veranschaulicht Dangeleit an einem Beispiel: »Wenn du in Dêrik ins Rathaus kommst und was willst, brauchst du nicht erst wochenlang vorher einen Termin ziehen, sondern gehst in die Abteilung, wo du gerade ein Anliegen hast, zum Beispiel das Bau- und Grünflächenamt oder direkt bei den Bürgermeister*innen.« Und während man wartet, würde man aus der Teeküche bedient werden, so wie die Beamt*innen auch, veranschaulicht die Berliner Bezirksverordnete.", "Am 12. Oktober feiert die Städtepartnerschaft Friedrichshain-Kreuzberg–Dêrik im Nachbarschaftshaus in der Urbanstraße ihr fünfjähriges Bestehen. Für die Vereinsvorsitzenden Elke Dangeleit und Şermîn Güven sind die Klimakrise, aber auch die politische Instabilität die größten Herausforderungen für die Zukunft der Städtepartnerschaft. Laut Güven fehle es darüber hinaus an einer klaren Position Deutschlands zum Krieg der Türkei gegen Nord- und Ostsyrien. »Aber die Zivilbevölkerung kann einen Weg weisen, was Frieden in der Praxis bedeutet«, sagt sie."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183584.der-dialograumplaner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182115.berlin-kreuzberg-gegen-alle-widerstaende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186134.albas-basketballer-suchen-das-gewisse-etwas.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}