{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176168.parteigruendung-bild-interview-wagenknechts-marketing.html", "query_keywords": ["ns", "schi", "ss", "us", "sp", "linke", "sahra wagenknecht"], "creation_date": "10.09.2023", "last_modified": "10.09.2023", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": [], "content": {"title": "»Bild«-Interview: Wagenknechts Marketing", "description": "In einem Interview mit der »Bild«-Zeitung sagt Sahra Wagenknecht nichts Neues über die neue Partei. Warum eine irreführende Schlagzeile trotzdem die Nachrichten am Wochenende beherrscht.", "body": {"": ["Es gibt nichts Neues über die neue Partei. Trotzdem beherrscht sie die Schlagzeilen. Warum?", "Eigentlich müsste man diesen Kommentar nicht schreiben. Denn es ist nichts passiert. Die »Bild«-Zeitung behauptet nach einem Gespräch mit Sahra Wagenknecht, die Gründung ihrer Partei sei beschlossen. Gleichzeitig heißt es, die Entscheidung falle bis Jahresende. Wagenknecht schiebt ein halbes Dementi nach – noch stehe nichts fest.", "Nichts Neues also. Die Methode verdient aber doch einen Blick. Es ist ein Spiel mit verteilten Rollen. Wagenknecht streut Andeutungen, ihr Umfeld platziert Informationen und Spekulationen, die Medien machen daraus Pseudonews. Nie wurde über eine nicht existierende Partei so viel berichtet. Das ist gigantische Gratiswerbung, gezielt auf Kosten der Linken, der Wagenknecht immer noch angehört. In einem Interview verriet sie jetzt Grundwerte ihrer Partei: unter anderem Anstand, Ehrlichkeit, Fleiß, kein Ausnutzen staatlicher Leistungen. Eine Stichwortliste fürs Bierzelt.", "Wagenknechts Marketing wurde schon präzise beschrieben: Ob sie aber über Oberammergau oder aber über Unterammergau oder aber überhaupt nicht kommt, ist nicht gewiss. Hauptsache, der Gassenhauer wird immer wieder gesungen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}