{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185533.studentisches-wohnen-zu-vermieten-unleistbare-studentenbude.html", "query_keywords": ["regierung", "ns", "rna", "ss", "leiche", "corona", "us", "sp", "familie"], "creation_date": "25.09.2024", "last_modified": "25.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Yolanda Koss"], "author_organization": [], "news_keywords": ["Bafög", "Bayern", "Berlin", "Chemnitz", "Mieten", "Mieten und Wohnen", "München", "Sachsen", "Wohnen"], "content": {"title": "Zu Vermieten: Unleistbare Studentenbude", "description": "Das kreative Chaos in WG-Zimmern, Kleinwohnungen und Wohnheimen können immer weniger Studierende bezahlen. Die Mietpreise steigen deutschlandweit, vermeldet der MLP Studentenwohnreport.", "body": {"": ["Bundesweit steigen die Kosten für studentisches Wohnen um 5,1 Prozent", "Kommende Woche beginnt an den Hochschulen das Wintersemester, pünktlich präsentieren das Institut der Deutschen Wirtschaft (DW) und das Finanzberatungsinstitut MLP den Studentenwohnreport. Dieser ist bereits seit Jahren für seine düsteren Ausblicke bekannt, Studierendenvertretungen und Gewerkschaften blasen, ebenfalls seit Längerem, ins gleiche Horn.", "2019 analysierte der MLP Studentenwohnreport Mieten »überall auf Rekordniveau«, 2020 eine »prekäre Lage« wegen steigender Mieten und schlechter Einkommen, 2021 ging »der Ärger für Corona-Abiturienten erst richtig los«, 2023 verortete er »explodierende Miet- und Nebenkosten«. Auch 2024 steht unter dem Motto »Sinkende Bautätigkeit, steigende Kosten: Studierende konkurrieren um immer weniger Wohnraum«.", "Im Durchschnitt stiegen die Kosten für studentisches Wohnen um 5,1 Prozent, das Wohnangebot ist an 29 von 38 Standorten rückläufig und ein WG-Zimmer kostet in den sieben teuersten Städten inzwischen über 500 Euro. Bis auf Leipzig bleiben Studienstädte im Osten billiger als im Westen. München sei dagegen, so Michael Voigtländer vom IW, »eine Liga für sich selbst«. Der Mietpreis läge inzwischen bei 25 Euro pro Quadratmeter und wachse durchschnittlich weiter.", "In Berlin und Leipzig waren mit 9,4 Prozent, beziehungsweise 9,3 Prozent die stärksten Anstiege zu verzeichnen, in Würzburg und Tübingen wuchsen die Mieten um 1,6 Prozent am geringsten. In Heidelberg stagniert das Mietniveau – wohl auch deswegen, weil dort vergangenes Jahr ein so starker Anstieg verzeichnet wurde.", "Ein besonderes »Puzzle« sei für ihn Berlin. Noch vor sechs Jahren sei die Stadt ein mittelpreisiger Standort gewesen, inzwischen liege sie je nach Ranking meist auf Platz zwei. In Berlin steigen sowohl die Mieten als auch das Angebot. Ein Erklärungsversuch: Der Markt sei an anderen Studierendenorten so angespannt, dass Wohnungen großteils über Bekanntschaften vermietet würden, was viele Studierende ausschließe. In Berlin setzen Vermietende dagegen zunehmend darauf, teurere Angebote über Inserate schalten zu können.", "Die Wohnkostenpauschale des Bafög soll mit dem Wintersemester um 20 Euro auf 380 Euro steigen. Das reicht in München nur noch für die Kaltmiete einer Wohnung von 12 Quadratmetern, in Chemnitz dagegen für 50 Quadratmeter, so der Report. Das DW schlägt deswegen neben der Förderung von Wohnungsbau eine regionale Differenzierung der Wohnkostenpauschale sowie eine Ausweitung des Bafög vor.", "»Die dramatischen Befunde des MLP Studentenwohnreports sind Wasser auf die Mühlen der Bafög-Forderungen der GEW«, heißt es dazu von Andreas Keller, Vorstand der Gewerkschaft Erziehung und Wissenschaft (GEW), gegenüber »nd«. Der Report zeige: Mit der angehobenen Wohnpauschale lasse sich nur noch in zwei der untersuchten Hochschulstädte – Magdeburg und Chemnitz – eine studentische Musterwohnung finanzieren.", "Es sei kein Wunder, dass inzwischen nicht nur das Verwaltungsgericht Berlin, sondern auch das Bundesverwaltungsgericht die Bafög-Bedarfssätze für verfassungswidrig niedrig hält, weshalb letzteres nun das Bafög prüfe. Deswegen brauche es noch in dieser Wahlperiode eine strukturelle Erneuerung des Bafög, die für eine deutliche Erhöhung von Bedarfssätzen und Wohnpauschalen sorge, fordert Keller.", "»Die Wahl des Studienorts darf nicht vom Einkommen der Eltern abhängen. Darum muss, wer in München studiert, eine höhere Wohnpauschale beziehen, als in Chemnitz«, führt er weiter aus. Das Förderprogramm »Junges Wohnen«, das die Regierung 2023 initiierte und das die Schaffung von Wohnheimplätzen finanzieren soll, müsse dagegen erst einmal »in die Gänge kommen«. Aktuell hat jede zwanzigste studierende Person eine Chance auf einen Wohnheimplatz.", "Die Konsequenzen der Preisentwicklung: Immer mehr Studierende leben bei ihren Eltern, weil sie sich das Wohnen alleine nicht mehr leisten können, sagt Voigtländer. Das habe inzwischen nicht mehr »nur« sozialpolitische Konsequenzen. Gerade internationale Studierende hätten nicht die Option, bei ihrer Familie unterzukommen. Die Entwicklung sei demnach auch eine Gefährdung für den deutschen Wirtschaftsstandort.", "Der Studentenwohnpreisindex, auf den sich der Report stützt, untersucht deutschlandweit gleichwertigen Wohnraum. Die Preissteigerung am allgemeinen Mietmarkt ist mit der Entwicklung studentischen Wohnens vergleichbar."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182781.immer-wieder-aufstehen-alba-berlins-basketballer-im-bbl-finale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174833.hauptsache-nicht-muenchen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185200.liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}