{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183915.olympia-einkaufszentrum-erinnern-an-die-opfer-rechten-terrors-in-muenchen.html", "query_keywords": ["rki", "ns", "schi", "muslim", "migration", "terror", "demo", "nazi", "ss", "us", "sp", "muslimisch"], "creation_date": "22.07.2024", "last_modified": "22.07.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Bayern", "Einwanderung", "Islam", "München", "Norwegen", "Rassismus"], "content": {"title": "Erinnern an die Opfer rechten Terrors in München", "description": "Acht Jugendliche und eine 45-Jährige wurden aus dem Leben gerissen, als ein 18-Jähriger am 22. Juli 2016 im Münchner Olympia-Einkaufszentrum scheinbar wahllos Menschen erschoss.", "body": {"": ["Vor acht Jahren tötete ein junger Mann aus rassistischen Motiven neun Menschen mit Migrationsgeschichte", "Für Antirassist*innen ist der 22. Juli kein Tag wieder jeder andere. Am 22. Juli 2011 verübte der Neonazi Anders Behring Breivik ein Massaker in der norwegischen Hauptstadt Oslo und auf der Ferieninsel Utoya, wo er wahllos junge Menschen erschoss. Es waren Teilnehmer*innen eines Feriencamps der sozialdemokratischen Jugendorganisation Norwegens. Insgesamt ermordete Breivik an jenem Tag 77 Menschen. Dazu verfasste er eine Art Manifest, das sowohl Versatzstücke der Nazi-Ideologie als auch Anleihen bei Schriften der Neuen Rechten enthielt.", "Der Norweger ermunterte darin ausdrücklich Nachahmer zu ähnlichen Taten. Mit Erfolg: Genau fünf Jahre später, am 22. Juli 2016, tötete ein Deutsch-Iraner am und im Olympia-Einkaufszentrum (OEZ) im Münchner Stadtteil Moosach neun Menschen und verletzte weitere schwer. Sieben von ihnen waren Muslime, einer ein Sinto, einer ein Rom. Bis auf die 45-jährige Türkin Sevda D. waren alle Opfer Jugendliche, drei von ihnen erst 14 Jahre alt, der Älteste, Dijamant Z., war 20. Am Montag erinnerten Menschen in München, Berlin und anderen Städten an die Ermordeten.", "Der 18-jährige Täter bezog sich in einer Erklärung positiv auf Breivik. Trotzdem wurden die Morde von Polizei und bayerischem Verfassungsschutz lange als »Amoklauf« ohne politischen Hintergrund eingestuft. Am Tattag herrschte in München noch Unsicherheit. Die Polizei hatte die Bevölkerung aufgerufen, die Wohnung nicht zu verlassen. In der Folge kursierten Gerüchte über Schießereien in verschiedenen Stadtteilen, die sich schnell als falsch herausstellten. Denn der Täter wurde am Abend des 22. Juli von einer Polizeistreife in der Nähe des OEZ gestellt, woraufhin er sich selbst erschoss.", "Die neofaschistische Motivation des Täters war eigentlich schnell klar. Schließlich hatte er den rassistischen Hintergrund seiner Morde in seinen Texten benannt. Ihm war es darum gegangen, möglichst viele Muslime zu töten, weil er sich als Jugendlicher von muslimischen Mitschüler*innen gemobbt fühlte.", "Gegen die Erzählung vom unpolitischen Amoklauf eines psychisch labilen jungen Mannes wehrten sich die Angehörigen der Getöteten von Anfang an. Und sie kämpften gegen das Vergessen. Sie vernetzten sich mit anderen Betroffenen rechter Gewalttaten. Dazu gehören Menschen, denen der antisemitische Terroranschlag von Halle im Oktober 2019 gegen Besucher*innen der dortigen Synagoge gegolten hatte. Als der Täter an einer robusten Pforte scheiterte, erschoss er zwei Zufallsopfer.", "In der Debatte um die Tatmotive ließ die Stadt München drei Gutachten erstellen. Alle kamen 2017 unabhängig voneinander zu dem Schluss, dass diese rassistisch waren, dass es sich also um eine politisch motivierte Tat gehandelt habe. Die Polizei befand dagegen noch 2018, es habe sich um einen Amoklauf gehandelt. Im selben Jahr stufte das Bundesamt für Justiz die Tat als »extremistisch« ein. Die bayerischen Sicherheitsbehörden sprachen erst ab Oktober 2019 von einer politisch motivierten Tat. Die Inschrift am Denkmal für die Opfer des Attentats wurde von der Stadt München 2020 entsprechend geändert. »In Erinnerung an alle Opfer des rassistischen Attentats vom 22.7.2016« lautet sie seither.", "Mittlerweile sind einige Filme entstanden, die sich mit den OEZ-Morden befassen. Doch wichtiger ist den Angehörigen, dass mittlerweile auch in der Zivilgesellschaft der Opfer gedacht wird. In verschiedenen Städten fanden am Montag Gedenkveranstaltungen unter dem Motto »München erinnern« statt. Sie wurden meist von migrantischen und antirassistischen Initiativen organisiert.", "Die zentrale Kundgebung findet in München statt. Im Gedenken an Armela Segashi, Can Leyla, Dijamant Zabërgja, Guiliano Kollmann, Hüseyin Dajıcık, Roberto Rafael, Sabine S., Selçuk Kılıc und Sevda Dağ. Ihre Namen sollen einer größeren Öffentlichkeit bekannt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185677.sexuelle-uebergriffe-auf-dem-oktoberfest-deutsche-traditionen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182019.rassismus-und-armut-n-leistung-lohnt-sich-nur-fuer-manche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179570.wie-geht-es-weiter-mit-der-linken-in-bayern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}