{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159730.anlasslose-polizeikontrollen-viel-repression-wenig-erfolg.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "ns", "ss", "us", "sp", "grenzen", "spd"], "creation_date": "20.12.2021", "last_modified": "20.12.2021", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Drogen", "Kreuzberg", "Kriminalität", "Polizei", "Racial Profiling"], "content": {"title": "Viel Repression, wenig Erfolg", "description": "Die Sonderrechte der Berliner Polizei in »kriminalitätsbelasteten Orten« wie etwa die anlasslosen Personenkontrollen stehen seit Langem in der Kritik. Zu einem Rückgang der Kriminalität tragen sie dabei nicht bei, wie das Beispiel Kreuzberg zeigt.", "body": {"": ["Neue Zahlen aus Kreuzberg zeigen, dass die Kriminalität durch anlasslose Polizeikontrollen nicht sinkt", "Straftäter abschrecken, Kriminalität senken: Das ist das erklärte Ziel der Berliner Polizei bei der Ausweisung sogenannter kriminalitätsbelasteter Orte, in denen die Beamten deutlich erweiterte Durchgriffsrechte haben als im Rest der Stadt. Durchschlagende Erfolge scheint das Polizeikonzept indes nicht zu zeitigen, zumindest nicht in Kreuzberg. Das jedenfalls geht aus einer Antwort der Innenverwaltung auf eine Schriftliche Anfrage der Linke-Abgeordneten Niklas Schrader und Anne Helm hervor, die »nd« exklusiv vorliegt.", "Demnach ist die Zahl der in den ersten elf Monaten dieses Jahres erfassten Straftaten in den »kriminalitätsbelasteten Orten« zwischen Kottbusser und Schlesischem Tor im Vergleich zu 2020 in etwa gleich geblieben. Gut möglich, dass mit den im Dezember noch hinzukommenden Taten das Niveau des Vorjahrs sogar überschritten wird. So zählte die Polizei im Gebiet Görlitzer Park/Wrangelkiez bis zum 30. November insgesamt 5565 Delikte, im kompletten Jahr 2020 waren es 5811. Ähnlich das Bild rund um das Kottbusser Tor: Mit bislang erfassten 3409 Straftaten dürfte auch hier das Vorjahreslevel von 3674 Delikten locker übertroffen werden.", "»Diese Zahlen sprechen nicht dafür, dass die Ausweisung von ›kriminalitätsbelasteten Orten‹ mit den damit einhergehenden Polizeibefugnissen zu einem Absenken der Kriminalität führen«, sagt Linke-Innenexperte Schrader zu »nd«. Tatsächlich sind die Rechte der Polizei in den berlinweit aktuell sieben Sonderzonen enorm. In den im Polizeijargon kbO abgekürzten Zonen kann theoretisch jeder Passant ohne konkreten Anlass kontrolliert und durchsucht werden. Praktisch trifft es dabei zuvorderst Schwarze Menschen und People of Color. Kontrollen aufgrund der Hauptfarbe werden so Tür und Tor geöffnet.", "Die genauen Grenzen solcher Gefahrenzonen bleiben dabei ein mehr oder weniger gut gehütetes Geheimnis der Polizei. Klar ist nur: Sie werden regelmäßig erweitert, angeblich auch mal verkleinert. Die Grenzen einfach unter Verschluss zu halten, sei ein Unding, findet Schrader: »Man muss als Bürger wissen, wo die Polizei welche Befugnisse hat und welche Rechte und Pflichten man selbst hat.« Nur durch Zufall ist 2020 etwa bekanntgeworden, dass der kbO Görlitzer Park mitnichten nur den Park, sondern nahezu das komplette Wohngebiet zwischen Lausitzer Platz und der Grenze zu Treptow umfasst. Inzwischen wurde der Zone immerhin der Doppelname Görlitzer Park/Wrangelkiez verpasst.", "Die Polizei begründet ihre Geheimniskrämerei mit »kriminalstrategischen Gründen«. Schließlich wüsste ein Täter ja anderenfalls konkret, wo er seinen sinistren Absichten ungestört nachgehen könne. »Als würde ein Dealer dann die Straßenseite wechseln und der Polizei zuwinken – das ist doch witzlos«, sagt Innenexperte Niklas Schrader.", "Apropos Dealer: Auch mit Blick auf Verstöße gegen das Betäubungsmittel- und das Neue-psychoaktive-Stoffe-Gesetz haben die polizeilichen Sonderrechte zwischen Kottbusser und Schlesischem Tor in diesem Jahr wenig bewirkt. Im Bereich Görlitzer Park/Wrangelkiez scheint die Zahl der entsprechenden Verstöße zwar rückläufig, bislang erfasste man 1439 Taten nach 1834 im ganzen Jahr 2020. Dafür gibt es mehr Delikte im angrenzenden Gebiet Kottbusser Tor, 454 waren es im Vorjahr, nun bereits 708.", "Den größten Teil hiervon – und einen signifikanten Teil aller Verstöße – machen Schrader zufolge Cannabis-Delikte aus, die die neue Bundesregierung aus SPD, Grünen und FDP ohnehin entkriminalisieren will. Ein Schritt, für den der Berliner Linke-Politiker schon seit Jahren plädiert: »Dadurch lassen sich weitaus mehr Probleme lösen als durch die anlasslose Kontrollpraxis der Polizei.«", "Schrader setzt zudem seine Hoffnungen auf die Arbeit der nächsten Berliner Landesregierung. So sollen laut dem am Freitag zuletzt auch von der Linken abgesegneten rot-grün-roten Koalitionsvertrag Personenkontrollen künftig »nur am Verhalten und nicht am äußeren Erscheinungsbild von Personen anknüpfen«, wobei das Verbot des sogenannten Racial Profiling gesetzlich verankert werden soll. Auch wollen die alten und neuen Senatspartner »die Regelungen zur Identitätsfeststellung an kriminalitätsbelasteten Orten« insofern ändern, als Betroffene »auf Verlangen eine Kontrollquittung erhalten« können. »Das alles wäre ja ein Fortschritt«, sagt Schrader."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162732.kottiwache-soll-stehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162558.der-polizei-zuvorkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181037.straftaten-im-goerli-groesstenteils-drogen-und-aufenthaltsverstoesse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}