{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179419.abgeordnetenhaus-linke-und-cdu-in-berlin-vorwurfs-pingpong-um-extremismus.html", "query_keywords": ["linke", "cdu", "usa", "ns", "schi", "spo", "ss", "us", "nazi", "sp", "christ", "spd", "linksextremismus"], "creation_date": "22.01.2024", "last_modified": "22.01.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Linksradikalismus", "Rechtsradikalismus", "Verfassungsschutz"], "content": {"title": "Linke und CDU in Berlin: Vorwurfs-Pingpong um Extremismus", "description": "Statt mit vermeintlich linksextremer Gewalt beschäftigt sich der Verfas­sungs­schutzausschuss des Abgeordnetenhauses vor allem mit sich selbst. Das Thema schien den Abgeordneten offenbar zu wenig herzugeben.", "body": {"": ["Verfassungsschutz: Weniger gewalttätige Linke, dafür mehr »klandestine Aktionen«", "Keine Sternstunde des Parlaments: Eigentlich wollte der Verfassungsschutzausschuss des Abgeordnetenhauses am Montag über linksextreme Gewalt debattieren. Doch weil es dazu offenbar wenig zu sagen gibt, verloren sich die Abgeordneten lieber in parteipolitischem Gezanke.", "Die Erkenntnisse der Behörden über sogenannte Linksextremisten sind offenbar überschaubar, wie eingangs aus dem Vortrag von Innenstaatssekretär Christian Hochgrebe (SPD) hervorging. Das gewaltbereite Personenpotenzial im Bereich Linksextremismus habe sich in den vergangenen Jahren verringert, dafür gebe es in Teilen der Szene eine Tendenz zu gewalttätigeren Aktionen. »Die Massenmilitanz geht zurück, dafür sehen wir mehr klandestine Kleingruppenaktionen«, fasste Hochgrebe zusammen. Auch zu der Leipziger Gruppe um Lina E. habe ein Berliner gehört.", "Aktuell habe der Verfassungsschutz vor allem zwei Objekte in Beobachtung: Die Rigaer Straße in Friedrichshain und die Bibliothek des Anarchismus in Kreuzberg. Für ein »gewalbtbereites Untergrundnetzwerk« habe man keine konkreten Hinweise. Zwar seien einzelne Haftbefehle gegen straffällige Linke nicht vollstreckbar, aber das müsse nicht darauf hindeuten, dass die Betroffenen abgetaucht seien.", "Selbst der CDU, die das Thema auf die Tagesordnung gesetzt hatte, schien das zu wenig, um weiter zu debattieren. Statt Nachfragen zu stellen, schoss man sich auf die Linkspartei ein. »Sie haben ein Extremismusproblem«, rief der CDU-Abgeordnete Stephan Lenz in Richtung der Oppositionspartei. Ihn störte vor allem die Anwesenheit des Linke-Abgeordneten Ferat Koçak. Koçak, dessen Haus 2018 Ziel eines Brandanschlags war, sei ein »Extremist«, so Lenz.", "»Sie reden nicht über das Thema, Sie reden über Herrn Koçak«, entgegnete der Linke-Abgeordnete Niklas Schrader – um dann zum nicht minder themenfremden Gegenangriff überzugehen. »Reihenweise werden gerade CDU-Mitglieder geoutet, die an Treffen mit Nazis teilgenommen haben«, sagte er, was die CDU zu neuen Entgegnungen provozierte. Eine quälend lange halbe Stunde zog sich das Vorwurfs-Pingpong, Debattenbeiträge zum eigentlichen Thema gab es nicht. Den Höhepunkt der Absurdität erreichte der CDU-Abgeordnete Timur Husein, der sich eines Arguments bediente, das viele noch vom Schulhof kennen: »Die Linken haben als Erste angefangen, sich vom Thema zu entfernen.«", "Dabei hätte es durchaus relevante Diskussionsthemen gegeben, wie am vorherigen Tagesordnungspunkt deutlich wurde: Die rechtsextreme Kleinpartei Dritter Weg mit ihren 80 Mitgliedern in Berlin sei »aktuell die dynamischste extremistische Gruppe über allen Spektren hinweg«, hatte Verfassungsschutzchef Michael Fischer gesagt. Die Gruppe vertrete »offen neonazistische Positionen«. Vor allem die Jugendorganisation Nationalrevolutionäre Jugend sei gewaltorientiert und verpflichte Mitglieder zum Kampfsporttraining. Die Gruppe versuche aktiv, Auseinandersetzungen mit dem politischen Gegner zu provozieren. »Wer zum Feindbild gehört, verspielt sein Existenzrecht«, fasste Fischer das Weltbild der Gruppe zusammen. Zu diesem Feindbild gehörten keineswegs nur vermeintliche Linksextreme, sondern ebenso bürgerliche Kreise. »Alles, was links von der Gruppe steht«, so Fischer."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180629.berliner-burschenschaft-gothia-fall-fuer-den-verfassungsschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174317.verfassungsschutzbericht-weniger-linksradikale-mehr-nazis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184788.cdu-berlin-der-buergermeister-und-der-antisemit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}