{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180679.raf-und-vulkangruppe-keine-angst-vor-linksterrorismus.html", "query_keywords": ["tesla", "ns", "schi", "klima", "rna", "terror", "ss", "us", "nazi", "sp", "linke"], "creation_date": "13.03.2024", "last_modified": "13.03.2024", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Linksradikalismus", "Rechtsradikalismus"], "content": {"title": "Keine Angst vor »Linksterrorismus«", "description": "Terrorismus durch RAF und Vulkangruppe? Nathaniel Flakin macht sich, im Gegensatz zu vielen deutschen Medien, Sorgen um größere Probleme.", "body": {"": ["Terrorismus durch RAF und Vulkangruppe? Für Nathaniel Flakin gibt es weit größere Probleme", "Die deutschen Zeitungen sind voll von Berichten über »Linksterrorismus«. Am 26. Februar verhaftete die Polizei Daniela Klette in ihrer Berliner Wohnung und bricht auf der Suche nach ihren Begleitern Volker Staub und Burkhard Garweg Türen auf. Die drei sind die letzten flüchtigen Mitglieder der Roten Armee Fraktion (RAF), einer terroristischen Vereinigung, die sich 1998 auflöste. Aber die »Terror-Oma«, eine 65-Jährige, die Capoeira tanzte und Weihnachtsplätzchen für die Nachbarn backte, klingt nicht nach einer großen Bedrohung. Ein Nachbar erzählte einem Journalisten: »Da habe ich jahrelang neben der Genossin gewohnt, das gibt’s ja nicht« und verabschiedet sich mit der Parole »Rotfront«.", "Eine Woche später sprengten Unbekannte eine Hochspannungsleitung in Brandenburg und legten so die Tesla-Fabrik in Grünheide für mehr als eine Woche lahm. Die Staatsanwaltschaft ermittelt gegen die Vulkangruppe, die sich in einer Erklärung zu der Tat bekannte und Teslas »extreme Ausbeutungsmethoden« und Umweltzerstörung kritisiert.", "Dennoch mache ich mir keine allzu großen Sorgen über »Linksterrorismus« und denke, das brauchen Sie auch nicht. Zurzeit sind in Deutschland 674 mit Haftbefehl gesuchte Neonazis untergetaucht. Wenn Polizei und Medien endlose Ressourcen in die Suche nach Linksextremen stecken, die den bewaffneten Kampf vor drei Jahrzehnten aufgegeben haben, dann geraten diese Nazis aus dem Blick. Dabei erleben wir seit 2015 eine enorme Welle von rechten Mordversuchen, mit Dutzenden Brandanschlägen pro Jahr auf Flüchtlingsunterkünfte. Nazis haben seit 1990 Hunderte von Menschen ermordet. Die linken »Klima-Terroristen« der Letzten Generation hingegen blockieren den Verkehr. Ich wurde als Terrorist bezeichnet, weil ich mich den Protesten gegen den G20 angeschlossen habe.", "Schauen wir uns Tesla noch einmal an. Die Anarchist*innen der Vulkangruppe haben vielleicht eine Stromleitung beschädigt. Aber Musks Fabrik saugt das Grundwasser der Region auf, gleichzeitig ist geplant, 100 Hektar Wald abzuholzen. Damit soll der Planet gerettet werden, tatsächlich verbrauchen Elektroautos aber enorme Ressourcen. Musks Weg der Zerstörung endet nicht in Brandenburg. Er hat eine Stadt in Südtexas mit Müll überzogen, als eine Rakete seines Unternehmens SpaceX explodierte. Am gefährlichsten ist wohl, dass er antisemitische Verschwörungserzählungen verbreitet, während er seinen Reichtum nutzt, um Neonazis mit dem Netzwerk X eine Plattform zu bieten.", "Wer sind also die Terroristen? Die Saboteur*innen der Fabrik oder die Eigentümer? Ich behaupte nicht, dass bewaffnete Aktionen im Untergrund für die Linke nützlich sind. Sabotage ist meist harmlos – nicht gerade gefährlich, aber politisch dumm. Terroristische Aktionen helfen dem kapitalistischen Staat oft, die Linke zu diskreditieren – man denke nur an den Anblick von Hunderten von Tesla-Arbeiter*innen, die sich mit ihrem Ausbeuter solidarisierten.", "Es sind genau diese Tesla-Beschäftigten, die die Macht haben, die Fabrik wirklich zu schließen und sie dann auf die Produktion von Straßenbahnen und Zügen umzustellen. Diese Arbeiter*innen zu organisieren, ist viel schwieriger, als eine Stromleitung zu beschädigen. Aber es ist die einzige Möglichkeit, den zerstörerischen »grünen Kapitalismus«, für den Musk steht, zu stoppen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184417.kretschmer-bjoern-hoecke-ist-ein-neonazi.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180031.neue-blockade-der-fdp-repression-nur-gegen-nazis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179419.linke-und-cdu-in-berlin-vorwurfs-pingpong-um-extremismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}