{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178610.bundestag-wiederholung-der-bundestagswahl-berlin-im-vorwahlkampf.html", "query_keywords": ["linke", "cdu", "usa", "ns", "schi", "corona", "demo", "ss", "bundestagswahl", "us", "europa", "sp", "pandemie", "spd", "sahra wagenknecht"], "creation_date": "18.12.2023", "last_modified": "18.12.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Berlin", "Bundestagswahl", "Die Linke", "Gregor Gysi"], "content": {"title": "Wiederholung der Bundestagswahl: Berlin im Vorwahlkampf", "description": "An diesem Dienstag entscheidet das Bundesverfassungsgericht, ob die Bundestagswahl 2021 in Berlin komplett, teilweise oder gar nicht wiederholt werden muss. Für die Linke hängt viel davon ab.", "body": {"": ["Linke wartet gespannt auf Urteil des Bundesverfassungsgerichts zur Wahlwiederholung", "»Links ist Haltung«, »Links ist Wärme« – 1500 Plakate mit sechs verschiedenen Losungen sind in Berlin bereits seit einigen Tagen zu sehen. »Das ist quasi für uns Vorwahlkampf«, erklärt Linke-Landesgeschäftsführer Sebastian Koch. Denn an diesem Dienstag entscheidet das Bundesverfassungsgericht, ob die Bundestagswahl vom 26. September 2021 in der Hauptstadt komplett, teilweise oder gar nicht wiederholt werden muss.", "Diese Wahl war damals im Chaos versunken. Zeitgleich stimmten die Berliner über ihr Abgeordnetenhaus, die Bezirksverordnetenversammlungen (BVV) und den Volksentscheid »Deutsche Wohnen & Co enteignen« ab. Sie durften sechs Kreuze auf fünf verschiedenen Stimmzetteln machen. Das dauerte aber seine Zeit, und es war angesichts der Corona-Pandemie riskant darauf spekuliert worden, dass viel mehr Menschen die Briefwahl nutzen würden, als es dann tatsächlich der Fall war. Es gab zu wenige Wahllokale und in den Wahllokalen zu wenige Wahlkabinen. Es bildeten sich lange Schlangen, stellenweise gingen die Stimmzettel aus und konnten nicht zügig nachgeliefert werden. Teils wurden Stimmzettel kopiert, teils fehlerhafte Stimmzettel ausgegeben, teils blieben die Wahllokale weit über 18 Uhr hinaus geöffnet, was alles nicht sein darf. Wegen der zahlreichen Pannen mussten Abgeordnetenhaus- und BVV-Wahl am 12. Februar 2023 komplett wiederholt werden. So hatte es der Verfassungsgerichtshof der Hauptstadt entschieden.", "Dadurch wurde Kai Wegner (CDU) Regierender Bürgermeister. Er löste Franziska Giffey (SPD) ab und schickte die Linksfraktion in die Opposition. Eine komplette Wiederholung auch der Bundestagswahl könnte für die Sozialisten noch schwerwiegendere Folgen haben. Denn anders als bei einer Teilwiederholung wären die Wahlkreise von Gesine Lötzsch und Gregor Gysi betroffen. Die Linke hatte 2021 bundesweit 4,9 Prozent erzielt und damit die Fünf-Prozent-Hürde verfehlt. Nur weil Lötzsch und Gysi in Berlin und Sören Pellmann in Leipzig ihre Wahlkreise gewannen, durften dennoch 39 Sozialisten in den Bundestag einziehen. Könnten Lötzsch in Lichtenberg und Gysi in Treptow-Köpenick ihren Erfolg von 2021 nicht wiederholen, wären bis auf das Mandat von Pellmann alle anderen futsch – inbegriffen das von Sahra Wagenknecht und der neun weiteren Abgeordneten, die im Oktober mit ihr zusammen aus der Linken austraten und im Januar eine eigene Partei gründen wollen.", "Im Falle einer Wiederholungswahl im Februar könnte die Wagenknecht-Partei nicht antreten. Denn den Wählern würden die Stimmzettel von 2021 noch einmal vorgelegt. Wagenknecht ist dies alles bewusst. »Eine komplette Wiederholungswahl nach mehr als der Hälfte der Wahlperiode wäre unter dem Gesichtspunkt der Demokratie ziemlich fragwürdig«, kritisiert sie. Aber würde sie ihre Anhänger aufrufen, aus taktischen Erwägungen noch ein letztes Mal Die Linke anzukreuzen? Wagenknecht geht davon aus, »dass Gregor Gysi sein Direktmandat sicher wieder gewinnt«. Dies erklärt sie »nd« am Montag. Sie hoffe, dass dies auch Lötzsch gelingen werde. »Da ich Gesine Lötzsch schon immer sehr geschätzt habe«, sagt Wagenknecht, »fiele es mir nicht schwer, unsere potenziellen Wähler zu bitten, ihr auf jeden Fall die Erststimme zu geben.«", "Wie das Bundesverfassungsgericht an diesem Dienstag entscheiden wird, lässt sich schwer vorhersagen. Dass der Berliner Verfassungsgerichtshof eine komplette Wiederholung der Abgeordnetenhauswahl anordnete, sagt wenig bis nichts darüber aus, wie das Bundesverfassungsgericht in Sachen Bundestagswahl urteilt. Als wahrscheinlich gilt eine Teilwiederholung. So sieht es auch der Abgeordnete Gysi, der von Beruf bekanntlich Rechtsanwalt ist. Er kündigt für den Fall der Fälle an: »Wenn das Unwahrscheinliche passieren sollte, dass in Berlin insgesamt die Bundestagswahl von 2021 zu wiederholen ist, werden viele – auch ich – mit Leidenschaft kämpfen. Wie es im Einzelnen aussehen wird, werden wir noch beraten.«", "»Wir bereiten uns auf eine Teilwiederholungswahl vor«, erläutert Linke-Bundesgeschäftsführer Tobias Bank. Man denke aber mit, dass es auch anders kommen könnte. »Diese Wahl hat besondere Bedeutung«, weiß Bank. »Wir werden alles dafür tun, die zwei Direktmandate zu verteidigen, wenn es notwendig sein wird.«", "Weil es eine Bundestagswahl sei, bezahle der Bundesverband den Wahlkampf de facto vollständig, sagt Linke-Landesgeschäftsführer Sebastian Koch. Nachdem der Landesverband bereits ungeplant den Wahlkampf zur Wiederholung der Abgeordnetenhauswahl finanzieren musste, wäre er auch gar nicht mehr in der Lage, noch eine Kampagne durchzustehen. Beim letzten Landesparteitag wurden bereits die Abgaben der Abgeordneten und der Bezirksverordneten an den Landesverband angehoben, um Geld für die nächste reguläre Abgeordnetenhauswahl im Jahr 2026 ansparen zu können. 500 000 Euro hatte der Landesverband Anfang 2023 für den überraschend notwendig gewordenen Wahlkampf aus seinen Rücklagen entnehmen müssen.", "Motive für Plakate zur Bundestagswahl sind Koch zufolge bereits fertig vorbereitet. Die Plakate könnten nach dem Urteil umgehend gedruckt werden. Das wären dann andere Serien als die Plakate, die an gemieteten Werbeflächen schon in Berlin zu sehen waren. In welcher Auflage die Plakate gedruckt werden, hänge davon ab, ob die Wahl in ganz Berlin oder nur in Teilen des Stadtgebiets wiederholt wird, sagt Koch. Dass Die Linke ihre Anstrengungen bei Bedarf auf die für sie existenziell wichtigen Wahlkreise Lichtenberg und Treptow-Köpenick konzentrieren würde, versteht sich von selbst. »Neue Wahlkreise dazuzugewinnen, das ist nicht die Strategie«, bestätigt Koch. Dass angesichts der politischen Lage und des Zustands der Partei noch andere Wahlkreise wie Pankow oder Marzahn-Hellersdorf gewonnen werden könnten, sei kaum vorstellbar.", "Auch Landeswahlleiter Stephan Bröchler muss sich auf alle Varianten einstellen. Die Zeit ist knapp: Blieben nach dem Urteil zur Abgeordnetenhauswahl noch 90 Tage bis zur Wiederholung, sind es bei der Bundestagswahl lediglich 60 Tage. Der letztmögliche Wahltermin wäre demnach der 11. Februar. »Landeswahlleitung und Bezirke sind vorbereitet«, versichert Bröchler. »Bereits im Sommer dieses Jahres haben wir begonnen, die Voraussetzungen für eine mögliche Wiederholungswahl so weit wie möglich zu schaffen.« Doch erst wenn man erfahre, in welchem Umfang neu gewählt wird, könne festgelegt werden, wie viele Wahllokale, Wahlhelfer und Stimmzettel gebraucht werden.", "Auch die anderen Parteien haben die Wiederholungswahl im Blick, obwohl es für sie dabei nicht ums Ganze geht. Die Berliner Grünen hatten sich gerade über die Frage zerlegt, wer ihre zweite Landesvorsitzende werden soll. Die Notwendigkeit, diesen Streit schnell beizulegen, begründete der Landesvorsitzende Philmon Ghirmai am Mittwochabend auch damit, dass bis zu drei Wahlkämpfe anstehen könnten: die Wiederholungswahl im Februar, die Europawahl im Juni und die reguläre Bundestagswahl im Jahr 2025."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178649.linke-duerfen-sich-weiter-hassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184132.aufatmen-bei-der-linken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184087.kippt-die-ueberharte-fuenf-prozent-huerde-der-ampel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}