{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173618.koalitionsverhandlungen-bremenwahl-weiter-mit-rot-gruen-rot.html", "query_keywords": ["regierung", "linke", "usa", "ns", "klima", "ss", "us", "sp", "klimaschutz", "spd"], "creation_date": "30.05.2023", "last_modified": "30.05.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Bremen", "Die Grünen", "Die Linke", "SPD"], "content": {"title": "Bremenwahl: Weiter mit Rot-Grün-Rot", "description": "Als letzte im bisherigen Bremer Dreierbündnis hatten am Samstag auch die Grünen für dessen Fortsetzung votiert. Am Dienstag starteten die Gespräche darüber offiziell.", "body": {"": ["Koalitionsverhandlungen für Bremen haben begonnen", "Eine Neuauflage des Regierungsbündnisses von SPD, Grünen und Linkspartei in Bremen gilt als sicher – spätestens, seit sich die SPD vergangenen Donnerstag für dessen Fortsetzung ausgesprochen hatte. Am Dienstag nahmen die Spitzen der drei Parteien wie geplant Koalitionsverhandlungen auf und kamen zu einem ersten Arbeitstreffen zusammen. Dort soll zunächst vor allem der weitere Fahrplan der Gespräche geklärt werden. Die Verhandlungen sollen laut SPD bis zum Beginn der parlamentarischen Sommerpause Anfang Juli abgeschlossen sein.", "Am vergangenen Donnerstag hatte zunächst auch Die Linke auf einem Sonderparteitag Bremen für die Fortsetzung der Koalition votiert. Am Samstag folgten die Grünen, die als einzige Partei des Bündnisses erhebliche Verluste hatten hinnehmen müssen. Auch sie sprachen sich auf einem außerordentlichen Parteitag bei nur zwei Enthaltungen und ohne Gegenstimmen dafür aus. Dies, obwohl die SPD nach Angaben von Grünen-Landeschef Florian Pfeffer es zur Vorbedingung für Koalitionsverhandlungen gemacht hatte, dass Verkehr, Bau und Stadtentwicklung aus dem grün geführten Ressort für Umwelt und Klimaschutz herausgelöst werden.", "Während der Landesmitgliederversammlung kündigte mit Sozialsenatorin Anja Stahmann (Grüne) ein weiteres Grünen-Mitglied der bisherigen Regierung an, nicht mehr für einen Senatorinnenposten zur Verfügung zu stehen. Sie ziehe damit die Konsequenz aus dem schlechten Wahlergebnis, sagte Stahmann unter Tränen. Auch ihr Bürgerschaftsmandat will sie nicht annehmen. Sie begründete dies mit der Notwendigkeit einer Erneuerung der Partei. Sie wolle den Weg freimachen für neue, engagierte Abgeordnete, so Stahmann. Die Grünen hatten bei der Wahl am 14. Mai 11,9 Prozent der Stimmen erhalten, was einem Verlust von 5,5 Punkten entspricht. Umweltsenatorin Maike Schaefer, die auch Spitzenkandidatin war, hatte bereits einen Tag nach der Wahl ihren Rücktritt bekannt gegeben. Finanzsenator Dietmar Strehl wollte ohnehin aus Altersgründen ausscheiden. Der neuen Landesregierung werden wohl nur noch zwei grüne Senator*innen angehören.", "Die beiden Senatorinnen der Linken, Kristina Vogt (Wirtschaft) und Claudia Bernhard (Gesundheit), sollen dem Vernehmen nach ihre Ressorts behalten. Auch Die Linke hatte sich klar für die Fortsetzung von Rot-Grün-Rot ausgesprochen. Landessprecherin Anna Fischer betonte am Freitag: »Wir gehen mit Selbstbewusstsein in unsere zweiten Koalitionsverhandlungen und werden einen Schwerpunkt darauf legen, stattfindende oder anstehende Prozesse gesellschaftlichen Wandels sozial zu gestalten.«", "Indes sind 280 Stimmzettel unauffindbar. Mit ihnen konnten nach Bremer Wahlrecht bis zu 1400 Stimmen vergeben werden. Möglicherweise muss die Wahl nun in vier Stimmbezirken wiederholt werden. Formal soll zunächst der Landeswahlausschuss diesen Mittwoch das amtliche Endergebnis verkünden. Der Landeswahlleiter selbst wird die Wahl dann wohl anfechten und den Fall dem Wahlprüfungsgericht vorlegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174427.weg-frei-fuer-rot-rot-gruen-in-bremen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}