{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186115.linkspartei-ukraine-krieg-fuer-eine-internationale-der-deserteure.html", "query_keywords": ["politik", "feminismus", "usa", "amerika", "ukraine", "krieg", "schi", "ns", "migration", "demo", "rna", "ss", "us", "spo", "sp", "rechtsextremismus", "israel", "linke", "sahra wagenknecht"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Raul Zelik"], "author_organization": [], "news_keywords": ["Europäische Union", "Russland", "Ukraine", "USA"], "content": {"title": "Ukraine-Krieg: für eine Internationale der Deserteure", "description": "Mit Waffenlieferungen an die Ukraine soll die Freiheit in Europa verteidigt werden, heißt es. Dabei hat der Westen längst bewiesen, dass es ihm in diesem Krieg um etwas ganz anderes geht.", "body": {"": ["In der Linken streitet man sich weiter über die richtige Haltung zum Ukraine-Krieg. Dabei liegen viele Antworten längst auf der Hand.", "Die Kriegsfrage ist bei weitem nicht das einzige Thema, über das sich die gesellschaftliche Linke in den letzten Jahren zerlegt hat. Doch wohl in keiner anderen Frage ist der Streit so existenzbedrohend wie hier. Vor allem für die Partei »Die Linke« wird die Luft allmählich dünn. Nachdem sich Sahra Wagenknecht mit ihrer These, dass linke Positionen zu Feminismus, Migration und Ökologie im Kampf um Wählerstimmen schon mal geopfert werden können, selbständig gemacht hat, droht zum Parteitag in Halle nun schon wieder die nächste Zerreißprobe.", "Die Abstimmung Mitte September im EU-Parlament verhieß nichts Gutes: Auf die Frage, ob die Ukraine weitere Nato-Waffenlieferungen erhalten sollte, stimmten die drei deutschen Abgeordneten der Linken mit allen drei möglichen Optionen: Ja, Nein und Enthaltung. Kaum besser war es wenige Tage später bei der Friedensdemonstration zum 3. Oktober, deren wichtigste Forderung in der Aufnahme von Friedensverhandlungen bestand. Während die Bundestagsabgeordnete Gesine Lötzsch als eine der Hauptrednerinnen auf der Bühne sprach, bezeichnete die Parteiströmung »Progressive Linke« die Demonstration öffentlich als schweren Fehler, weil die Verantwortung Russlands am Krieg nicht benannt worden sei. Politische Klarheit sieht anders aus.", "Dabei gibt es zweieinhalb Jahre nach Beginn des Ukraine-Kriegs eine Reihe von Erkenntnissen, über die eigentlich nicht mehr gestritten werden müsste. Auf der einen Seite ist mittlerweile ziemlich klar, was das Hauptmotiv für die russische Kriegsentscheidung war. Auch wenn das militärische Vorrücken der Nato seit 1990 Moskau unter Druck gesetzt, war es – anders als häufig behauptet – keineswegs der entscheidende Grund. Denn mit dem Krieg hat sich der militärische Druck auf Russland weiter verschärft.", "Viel plausibler ist deshalb die Erklärung, dass Moskau der ökonomischen Expansion des Westens und dem damit zusammenhängenden Zerbröckeln des postsowjetischen Machtbereichs Einhalt gebieten wollte. Oder anders ausgedrückt: Nachdem Russland im innerukrainischen Machtkampf um die wirtschaftliche Ausrichtung des Landes schwere politische Niederlagen einstecken musste, versucht es den Zerfall des politischen Einflussgebiets militärisch rückgängig zu machen. Die herrschende Klasse in Russland folgt damit einem subimperialistischen Kalkül: Wer in Anbetracht ökonomischer Unterlegenheit seine Interessen mit »regulären Mitteln« nicht durchsetzen kann, muss auf das Instrument des Krieges zurückgreifen. Subimperialistisch ist diese Politik, weil es sich bei Russland (ähnlich wie bei der Türkei oder dem Iran) um einen Akteur handelt, der mit »dem Westen«, sprich den USA und ihren Verbündeten, auf ökonomischer und technologischer Ebene nicht konkurrieren kann und dessen Machtansprüche deshalb regional begrenzt bleiben.", "Umgekehrt hat sich in den vergangenen 30 Monaten aber auch gezeigt, dass die Annahme, demokratische oder menschenrechtliche Prinzipien seien beim »Westen« irgendwie besser aufgehoben als bei Russland, ein politisches Märchen ist. Die USA und die EU, die in der Ukraine das Völkerrecht zu verteidigen behaupten, unterstützen in Gaza und dem Libanon einen Krieg, der gemessen an seiner Brutalität gegen die Zivilbevölkerung das russische Vorgehen in der Ukraine noch übertrifft. Zwar mag »der Westen« über Israels Kriegsverbrechen nicht immer glücklich sein, weil diese die Verlogenheit der eigenen Politik vor Augen führen. Doch trotzdem unternehmen die Verbündeten nichts, um die systematischen Angriffe auf Zivilist*innen und mittlerweile sogar auf UN-Personal zu unterbinden – und das, obwohl Tel Aviv von den Waffenlieferungen und der Rückendeckung aus Washington vollständig abhängig ist. Dass Völkerrecht und Menschrechte hier plötzlich in den Hintergrund treten müssen, hat eine einfache Erklärung. Für den Westen ist Israel, wie es der US-Außenminister und Ex-General Alexander Haig in den 1980er Jahren ausdrückte, der »größte US-Flugzeugträger in einer für Amerikas nationale Sicherheit kritischen Region«.", "Vor diesem Hintergrund müsste eine Position der »Linken« zu den eskalierenden Kriegen zunächst auf der Einsicht beruhen, dass es eben keineswegs um die Frage »Autoritarismus gegen Demokratie« geht. Zwar sind die Lebensverhältnisse in Russland heute zweifelsohne unfreier als in den USA oder der EU. Doch erstens wird der fortgesetzte Krieg auch bei uns für einen zügigen Freiheits- und Demokratieabbau sorgen, weshalb die Systemunterschiede schneller verschwunden sein könnten, als uns lieb ist. Und zweitens sind die politischen Differenzen eben nicht Kriegsursache. Hinter dem westlichen Engagement in der Ukraine steckt der eigene geopolitischer Machtanspruch. Und hier muss man deutlich betonen: Das transatlantische Bündnis aus USA und EU ist nicht nur nach wie vor der wichtigste Machtblock in der Welt, sondern verfügt auch mit Abstand über das zerstörerischste Waffenarsenal. Durch China und verschiedene subimperialistische Staaten herausgefordert, wird »der Westen« bei Bedarf nicht zögern, seine Gewaltmittel rücksichtslos einzusetzen.", "An dieser Stelle wird häufig eingewandt, dass man den russischen Überfall auf die Ukraine nicht allein durch eine geopolitische Brille lesen dürfe. Die Argumentation geht in etwa so: Es mag ja sein, dass die Nato die Ukraine aus eigennützigen Motiven unterstützt, doch ähnlich wie die kurdische Selbstverwaltung in Rojava hat auch die Ukraine ein Recht, alle Hilfe zu nehmen, die sie bekommen kann. Richtig daran ist: Ein großer Teil der ukrainischen Bevölkerung (allerdings auch längst nicht alle) wünschen sich mehr westliche Waffenlieferungen. Doch immer fragwürdiger ist, ob sich mit den Mitteln des Staatenkriegs irgendetwas in Richtung Freiheit bewegen lässt. Bei den Artilleriegefechten an der ukrainisch-russischen Front sterben die Soldaten wie im 1. Weltkrieg als Bedienungspersonal einer industriellen Materialschlacht. Dazu kommt, dass es bei diesem Krieg um kapitalistische Staatenkonkurrenz geht, bei der der Grad der Oligarchisierung, nicht aber der oligarchische Charakter des Systems selbst zur Disposition steht. Mit dem Kampf in Rojava, wo die Guerilla auf den Prinzipien von Selbstorganisierung und Feminismus beruht und ein alternatives Gesellschaftsprojekt aufbaut, hat der Kampf des ukrainischen Nationalstaats wirklich kaum etwas gemein.", "Bei der Debatte um Waffenlieferungen sollte man folgendes betonen: Auch wenn die militärische Unterstützung der Nato eine schnelle Unterwerfung der Ukraine durch Russland verhindert hat, haben sich ansonsten fast alle Befürchtungen bewahrheitet. Um den russischen Rechtsextremismus zu stoppen, hat man die ukrainische Rechte gestärkt. Auf den Friedhöfen der Westukraine flattern heute die rotschwarzen Fahnen der rechtsextremen Bandera-Bewegung, als wäre das die normalste Sache der Welt. In den Schützengräben der Ukraine wird ein Krieg geführt, der in seiner nationalen Stumpfheit den Verbrechen des 1. Weltkriegs in nichts nachsteht. Und selbst ihre Unabhängigkeit hat die Ukraine längst verloren: Die westlichen Kreditgeber, die lange Erfahrung im Ausplündern rohstoffreicher Länder besitzen, werden sich nach Friedensschluss an der Ukraine gütlich tun. In Zeiten eines kriselnden Kapitalismus wird es weder einen Marshallplan noch Sozialprogramme für das gebeutelte Land geben.", "Das größte Fiasko der europäischen Linken im 20. Jahrhundert war bekanntlich die Entscheidung der Sozialdemokratien, sich 1914 zur Nation zu bekennen und auf der Seite ihrer jeweiligen Eliten in den Krieg zu ziehen. Millionen Tote, der Siegeszug des Faschismus und ein 2. Weltkrieg waren die Folge. Diese Katastrophe hätte man vermeiden können, wenn mehr Linke rechtzeitig begriffen hätten, dass es eben nicht um den Konflikt »westliche Zivilisation gegen russischer Despotismus« oder »französischer Republikanismus versus preußischer Militarismus«, sondern um ganz banale kapitalistische Staatenkonkurrenz ging. Das Versagen der Sozialdemokratie bestand darin, nicht rechtzeitig für eine Internationale der Deserteure geworben zu haben.", "Gewiss: 2024 ist nicht 1914. Aber einiges ist eben doch auch ähnlich. Auch im 21. Jahrhundert geht es im Staatenkrieg nicht um Demokratie und Menschenrechte, sondern um die Sicherung von Wirtschaftsräumen. Wer sich hier auf die Seite der Mächtigen im eigenen Land schlägt, hat schon verloren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182432.die-weltordnung-soll-in-der-zeitenwende-rentabel-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180188.petra-erler-der-russenhass-ist-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180053.beharren-auf-der-militaerischen-logik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}