{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179570.linkspartei-wie-geht-es-weiter-mit-der-linken-in-bayern.html", "query_keywords": ["politik", "klimapolitik", "usa", "ukraine", "krieg", "ns", "klima", "migration", "rna", "ss", "us", "sp", "afd", "linke", "sahra wagenknecht"], "creation_date": "28.01.2024", "last_modified": "28.01.2024", "crawl_date": "21.10.2024", "author_person": ["Rudolf Stumberger", "München"], "author_organization": [], "news_keywords": ["Bayern", "Die Linke", "Einwanderung", "linke Parteien", "München"], "content": {"title": "Wie geht es weiter mit der Linken in Bayern?", "description": "Die Linkspartei muss sich auf allen Ebenen neu sortieren. Zu klären sind dabei durchaus schwierige Fragen, auf die es auch in der bayerischen Landeshauptstadt von den Diskutanten nur ansatzweise Antworten gegeben hat.", "body": {"": ["In München wurde über die Zukunft der Partei nach der Abspaltung des Bündnis Sahra Wagenknecht diskutiert", "»Nach der Abspaltung. Erwartungen an die Münchener Linke«, zu diesem Thema hatte die Linkspartei in der bayerischen Landeshauptstadt am vergangenen Freitag geladen und gekommen sind an die 140 Interessierte – der Saal war voll. Moderiert wurde die Veranstaltung, die am Vorabend des Berliner Gründungsparteitages des Bündnis Sahra Wagenknecht stattfand, von der Linke-Bundestagsabgeordneten Nicole Gohlke, die mit der »großen Frage« begann: »Wie geht es weiter mit der Linken?« Während einerseits eine gewisse Aufbruchsstimmung in der Partei konstatiert wurde, gab es aber auch Klagen über hierarchische Strukturen und die Unfähigkeit, die »eigene Blase« zu verlassen.", "Zur Diskussion geladen waren Beqir Berisha (Verdi), Susanne Egli (Extinction Rebellion) und Kerem Schamberger (Medico International). Auf der Folie der aktuellen Analyse (Gohlke: »Die gesellschaftliche Linke ist in der Krise«; es fehle eine »glaubhafte Gegenerzählung«) berichtete Verdi-Mitglied Berisha von der Situation der Kollegen im Einzelhandel. Er sprach von einer »Ohnmacht der Lohnabhängigen« und deren »Radikalisierung«, Frust und Enttäuschung machten sich als AfD-Nähe bemerkbar. Seine Hoffnung: Dass sich die Gewerkschaften der Linken öffneten.", "Die Klimaaktivistin Susanne Egli bekannte, die bisherige Klimapolitik der Bewegung sei zu abgehoben gewesen: »Wir waren zu elitär, zu akademisch«, die Linkspartei müsse jetzt das Thema von ihrer Seite aus »klarmachen«. Schamberger bezeichnete die Migrationsfrage als die »heutige Gretchenfrage«, die Solidarität mit Migranten sei das Alleinstellungsmerkmal der Linkspartei. Gleichzeitig forderte er eine »komplett andere Erzählung von Migration«, die »imperiale Lebensweise aller« müsse angesprochen werden. Das bedeute, dass sich »unser ganzes Leben verändern« und »wir etwas von unserem Wohlstand abgeben müssen.« Denn: »Es werden viele, viele Millionen Menschen zu uns kommen« und »wir müssen uns darauf vorbereiten«.", "Nach den Statements der Gäste kam das Publikum zu Wort. Ein Diskussionspunkt war dabei die organisatorische Erneuerung der Partei, deren Strukturen von jungen, neuen Mitgliedern als zu starr und unbefriedigend empfunden wurde. Ein Teilnehmer wünschte sich die Partei als »Plattform« für kollektive Bewegungen mit der Politik der KPÖ im österreichischen Graz als Vorbild, was Applaus hervorrief.", "Dass die Linkspartei in den vergangenen Jahren massiv an Wählerstimmen verloren hat und warum das so ist – dieses heiße Eisen, das schließlich auch zur Spaltung der Partei beigetragen hat, wurde nicht explizit angesprochen, sondern eher über die Bande angespielt: In der Klage, man bewege sich zu sehr in der »eigenen Blase« und sei zu wenig bei den Menschen »verankert«. Während Susanne Egli von dem »Glück« berichtete, Zeit für politisches Engagement aufwenden zu können, fragte eine Teilnehmerin: »Wie holen wir die Menschen ab, die keine Zeit für Politik haben?« Erfahrungen mit AfD-Sympathisanten (die Partei ist von der Wählerstruktur her zur neuen Arbeiter-Partei geworden) konnte außer dem Verdi-Mitglied Berisha – »gehe im Gespräch mit den Kollegen dann schon auf Konfrontationskurs« – keiner der Gäste vorweisen.", "Auch die Frage: »Wie hältst du es mit den Waffenlieferungen an die Ukraine?« kam zur Sprache. Während sich Beqir Berisha für Waffenlieferungen aussprach, »ohne kriegsgeil zu werden«, meinte Schamberger, es gebe »keine Antwort darauf«. Nicole Gohlke wiederum wiederholte die Parteilinie: »Wir wollen, dass Putin den Angriffskrieg stoppt, aber wir wollen keine Waffenlieferungen.« Ihr Fazit der Diskussion: Die Partei sei in Veränderung und unterlaufe einen »Erneuerungsprozess«. Die wichtigste Frage sei: »Wie können wir die Leute erreichen?« Antworten darauf gab es an diesem Abend freilich nur ansatzweise."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169416.widerspruch-gegen-weiss-blaue-repression.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185852.linkspartei-sucht-waehler.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}