{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181037.goerlitzer-park-straftaten-im-goerli-groesstenteils-drogen-und-aufenthaltsverstoesse.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "ss", "us", "sp", "grenzen"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Drogen", "Kriminalität"], "content": {"title": "Straftaten im Görli: Größtenteils Drogen- und Aufenthaltsverstöße", "description": "Kriminalitätshotspot Görli? Die Polizeistatistik für 2023 zeichnet ein anderes Bild. Gewaltdelikte finden eher außerhalb des Parks statt – im Park häufen sich die sozialen Probleme.", "body": {"": ["63 Prozent aller Straftaten im Görlitzer Park betreffen Kontrolldelikte, Gewalttaten verzeichnet die Polizei deutlich häufiger außerhalb des Parks", "Die Berliner Polizei verzeichnete 2023 mehr als doppelt so viele Straftaten rund um den Görlitzer Park wie im Park selbst. Das geht aus der Senatsantwort auf eine schriftliche Anfrage des Grünen-Abgeordneten Vasili Franco hervor. Demnach zählt die Polizei im kriminalitätsbelasteten Ort (kbO) Görlitzer Park/Wrangelkiez für das vergangene Jahr insgesamt 5970 Delikte. 4284 dieser polizeilich registrierten mutmaßlichen Straftaten, also über 70 Prozent, fanden nicht im Park, sondern in den anliegenden Straßen und Häusern statt. 1686 Delikte, weniger als die Hälfte, verortet die Polizei tatsächlich im Park.", "Diese Zahlen rücken die Debatte um den Park in Kreuzberg in ein neues Licht. Im Sommer sorgte der schwarz-rote Senat für eine sich alle paar Jahre wiederholende Aufregung um die Sicherheitslage im Park; als Anlass diente eine mutmaßliche Gruppenvergewaltigung. Als vermeintliche Lösung versprach die Landesregierung zusätzliche Zaun-Elemente und Tore, um den Zaun nachts abschließen zu können.", "Die Schließung soll weiterhin kommen – gegen den Willen des Bezirkes Friedrichshain-Kreuzberg und trotz des Protestes einiger Anwohner*innen. Das Hauptargument gegen den Zaun: Wenn der Park stärker kontrolliert oder gar dichtgemacht wird, verschieben sich die Probleme in den angrenzenden Kiez. Sozialarbeiter*innen bestätigen: Wegen der hohen Polizeipräsenz und Kontrolldichte im Görli weichen bereits jetzt suchtkranke Obdachlose Richtung Treptower Park aus.", "Die Zahlen der Polizeistatistik unterstützen diese Befürchtung. Gewaltdelikte, die einen Angriff auf andere Menschen darstellen, verzeichnete die Polizei im vergangenen Jahr mehrheitlich außerhalb des Parks. So kam es laut Statistik zu 126 Körperverletzungen im Park, aber zu 361 solcher Fälle im restlichen kbO. Bei Sexualdelikten lässt sich ein proportional ähnlicher Unterschied feststellen: Im Park gab es 7, außerhalb des Parks 27. Im Fall von Nötigung, Freiheitsberaubung und Bedrohung stehen 16 Fälle im Görli ganzen 84 Fällen außerhalb des Parks gegenüber. Damit lässt sich also nur schwer für eine Parkschließung argumentieren.", "Sogenannte Kontrolldelikte, die nur durch eine Polizeikontrolle bemerkt werden, fallen hingegen aus diesem Schema heraus – insbesondere Verstöße gegen das Betäubungsmittelgesetz und gegen das Aufenthaltsrecht. Diese Delikte machen im Görlitzer Park den weitaus größten Teil der Kriminalität aus und werden dort genauso häufig oder sogar öfter festgestellt wie im restlichen kbO: Drogendelikte 759 im Görli und 677 außerhalb, Aufenthaltsdelikte 308 im Görli und 310 außerhalb.", "Weil es sich um Kontrolldelikte handelt, belegen die Zahlen nicht das Bild vom Görlitzer Park als Kriminalitätshotspot – wo mehr kontrolliert wird, kommt es zu mehr Kontrolldelikten. Dass abgelaufene Aufenthaltstitel, fehlende Papiere, Drogenbesitz und der Verkauf von Drogen mit über 60 Prozent zu den weitaus häufigsten Straftaten im Görlitzer Park zählen, gibt vielmehr den Anwohner*innen recht, die soziale Lösungen statt Law-and-Order-Politik fordern. Denn hinter den Kontrolldelikten stehen Menschen, die sich irgendwo aufhalten müssen – wenn nicht mehr im Görli, dann eben in einem anderen Park."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185816.kriminalisiert-wegen-solidaritaetsarbeit-fuer-daniela-klette.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185811.antisemitismus-in-berlin-eine-neue-dimension-des-hasses.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185724.uber-und-co-land-berlin-entzieht-unternehmen-die-genehmigung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}