{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180584.medien-und-radikale-linke-raf-fahndung-das-schamlose-leben-von-daniela-klette.html", "query_keywords": ["rki", "ns", "schi", "spo", "terror", "ss", "us", "nazi", "sp", "grenzen"], "creation_date": "18.03.2024", "last_modified": "18.03.2024", "crawl_date": "21.10.2024", "author_person": ["Thomas Blum"], "author_organization": [], "news_keywords": ["Berlin", "Linksradikalismus", "Linkssein-Hintergrund", "RAF", "Wohnen"], "content": {"title": "RAF-Fahndung: Das schamlose Leben von Daniela Klette", "description": "Harmlos? Schamlos! Eine Inspektion des Lebens der Daniela Klette in den Medien, »zwischen Brasilfolklore und Granaten hinterm Küchentisch« (»Frankfurter Rundschau«) und »im Schlabber-Look« (»Bild«).", "body": {"": ["Alles über die Schmuddelbude der Terror-Oma – Eine Inspektion des Lebens der Daniela Klette in den Medien", "Über das schamlose Leben der letzte Woche in Berlin aufgespürten und festgenommenen (mutmaßlichen) RAF-Terroristin Daniela Klette haben die Medien in den vergangenen Tagen Unfassbares enthüllt: Kindern hat die (mutmaßliche) Linksextremistin beim Lernen geholfen. Sie ist überdies »regelmäßig mit dem Rad gefahren« und hat dabei »oft ihren Hund dabeigehabt« (»Tagesspiegel«). Im Klartext: Immer wieder »hat sich die ›Schlange‹ aus ihrem Bau herausgewagt« (»Bild«). In ihrem Zuhause wiederum soll sie heimlich Kekse gebacken haben. Was man nun weiß: Sie hat, mitten im Zentrum der Hauptstadt und vor aller Augen, alles getan, um bis zum Schluss zu verschleiern, dass es sich bei ihr um eine von der Polizei gesuchte Person handelt. Durch das Ausüben typischer Passantentätigkeiten wie öffentliches Gassigehen und fröhlich-freimütiges Radfahren hat die (mutmaßliche) Schwerkriminelle die deutschen Behörden jahrzehntelang getäuscht und ihnen eine Identität vorgespiegelt, die sie in Wirklichkeit gar nicht hatte.", "Heimtückisch, wie sie war, hielt sich die (mutmaßliche) »RAF-Omi« (»Berliner Zeitung«) auch gelegentlich in einer Buchhandlung auf und besuchte zeitweise sogar regelmäßig ein Tanzstudio, wo sie »im Schlabber-Look« (»Bild«) den fragwürdigen fremdländischen Tanz »Capoeira« übte, über den man bisher in Deutschland leider noch zu wenig weiß, um ihn zu verbieten.", "Doch der vermeintlich harmlose Tanz ist kein unverfängliches Freizeitvergnügen, wie arglose Menschen glauben könnten. Vielmehr handelt es sich um einen »Kampftanz« (alle Zeitungen), mit dem nicht zu spaßen ist: »Die Seele der Capoeira ist die ›Malícia‹, die List und Schläue. Das Verbergen der eigentlichen Absicht, den Gegner austricksen. Böse, aber clever zu sein, ist wichtiger als Kondition und Technik« (»Bild«). Nicht um Sport ging es der verschlagenen Terror-Alten also, sondern ums Treten, Täuschen und Tricksen. Kampftanzen, den Gegner fertigmachen, böse sein. »Zu Daniela Klettes Mädchengesicht passt dieses Leben zwischen Brasilfolklore und Granaten hinterm Küchentisch« (»Frankfurter Rundschau«).Keine Frage: »Das Leben in Kreuzberg fühlt sich manchmal gefährlich an« (»Berliner Zeitung«).", "Der »Tagesspiegel« hat dank eingehender Recherchen nun herausgefunden, dass die Kreuzberger Wohnung, in der die untergetauchte (mutmaßliche) Straftäterin lebte, »weniger als 40 Quadratmeter misst«. Klettes schmierige Wohnhöhle war – wohl, um auch die nichts ahnenden Nachbarn hinters Licht zu führen – ausgestattet mit ganz normalen Möbeln, wie der »Tagesspiegel« herausbekommen hat: »Bettgestell aus Kiefer, Tische, Schränke.« Das ist verdächtig. Die Frage ist auch: Warum musste es unbedingt eine kleine Wohnung sein?", "Nicht auszuschließen ist, dass die (mutmaßliche) Verbrecherin ihre kleine Wohnung vorsätzlich in einzelne, noch kleinere Segmente aufgeteilt hat, um sich, falls überraschend einmal die Polizei kommt, im jeweils angrenzenden Zimmer bzw. hinter einem strategisch angebrachten Vorhang verstecken zu können: »Kleines Bad, kleine Küche, ein kombiniertes Wohn-Schlafzimmer. In diesem Hauptraum war mithilfe eines Schranks und eines kleinen Vorhangs ein kleiner Teil des Zimmers abgeteilt worden«, berichtet der »Tagesspiegel«. Alles war also verräterisch klein am Versteck der (mutmaßlichen) Top-Gangsterin, die selbst nur 1,65 Meter groß ist: Bad, Küche, Vorhang, abgeteiltes Zimmerteil. Offenbar hat sie an ihrer verdächtig kleinen Wohnung absichtlich alles sehr klein gehalten, in der Hoffnung, dass die Behörden Sachen, die klein sind, nicht entdecken. Aber da hat sich die »nette Klette« (»Bild«) gewaltig getäuscht! Der Rechtsstaat bleibt wachsam. Ihm entgehen auch kleine Sachen nicht.", "Die Terror-Bude der Trickser-Tante sei, so der »Tagesspiegel« weiter, »insgesamt ›unspektakulär‹ möbliert gewesen, wie ein Kenner sagte. Das Apartment soll ›in einem für Berlin üblichen Zustand‹ gewesen sein, was bedeute: ›Nicht übermäßig geputzt, aber okay.‹ Neben (…) einigen Büchern und Magazinen hätten sich Klamotten in der Wohnung befunden.« Doch damit nicht genug. Es dürfte auch alles andere als ein Zufall sein, dass sich das winzige, klandestine Versteck der verlogenen Hexe in einem Haus befand, »dessen Fenster Schießscharten ähneln« (»Bild«).", "Ja, so ließ es sich freilich im Untergrund prächtig leben: Die (mutmaßlich) putzfaule Kommunisten-Oma mit dem Mädchengesicht, die »nichts gelernt hat außer Terror« (»Bild«), hockte, wenn sie nicht gerade Kekse mümmelte oder mit ihrem Drecksköter Gassi ging, in ihrer schmutzigen Butze zwischen Regalen, Büchern und Klamotten, glotzte frech aus ihren Schießschartenfenstern und ließ es sich gut gehen. Nicht mal, bevor das SEK kam, hielt die (mutmaßliche) linksradikale Schmuddel-Schurkin es für nötig, auch mal sauber zu machen. Gut, dass sie endlich hinter Schloss und Riegel ist.", "Auch bei der »Frankfurter Allgemeinen Zeitung« hat man tagelang recherchiert und dabei herausgefunden, dass es starke »Ähnlichkeiten« zwischen der neonazistischen Terrorbande Nationalsozialistischer Untergrund (NSU) und »dem untergetauchten RAF-Trio« gibt: »Es waren ebenfalls zwei Männer und eine Frau.« Die Polizei fahndet daher weiter intensiv nach den beiden untergetauchten Kumpanen von Daniela Klette. »Es handelt sich um zwei Männer ohne Frau«, teilte ein Polizeisprecher unterdessen mit. »Die Frau haben wir ja schon.« Die »Frankfurter Rundschau« warnt jedenfalls davor, dem Schoßhündchenverhalten, das der derzeit noch flüchtige Burkhard Garweg an den Tag legte (gebrechlichen Senorinnen im Haushalt helfen, um Almosen betteln), auf den Leim zu gehen: Vielmehr seien die Untergetauchten »wie ehemalige Kampfhunde, die ›auf leise‹ sein umtrainiert wurden, ohne ihre Kampfbereitschaft zu verlieren«. Hinweise zu den möglichen Aufenthaltsorten der beiden (mutmaßlichen) früheren RAF-Mitglieder nimmt jede Polizeidienststelle entgegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184488.fehlalarm-bei-der-suche-nach-raf-mitgliedern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183625.geschichte-in-ihren-widerspruechen-zeigen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180598.demo-in-berlin-gegen-zweiten-deutschen-herbst.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}