{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182493.erinnerung-an-den-holocaust-welten-zwischen-tuer-und-tuer.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "frankreich", "ns", "schi", "rna", "terror", "ss", "hitler", "nazi", "us", "grenzen", "europa", "sp", "familie"], "creation_date": "28.05.2024", "last_modified": "28.05.2024", "crawl_date": "21.10.2024", "author_person": ["Larissa Kunert"], "author_organization": [], "news_keywords": ["Berlin", "Juden", "Kunstausstellung", "Nationalsozialismus"], "content": {"title": "Welten zwischen Tür und Tür", "description": "Die einen unterstützten Hitler, die anderen versuchten wenig später, dem Morden zu entkommen: Eine Ausstellung in Berlin porträtiert die verschiedenen Bewohner eines Berliner Hauses Anfang des letzten Jahrhunderts.", "body": {"": ["Eine Ausstellung in Berlin rekonstruiert das deutsch-jüdische Leben in einem herrschaftlichen Haus Anfang des letzten Jahrhunderts", "Wo einst in der Brückenallee in Berlin-Tiergarten das Haus mit der Nummer 33 stand, ist heute weder eine Straße noch ein Gebäude. Am 22. November 1943 wurde das Mehrfamilienhaus, das sich dort befand, zerbombt; in den 1950er Jahren der Straßenverlauf des alten Hansaviertels im Rahmen der Internationalen Bauausstellung 1957 weitgehend verändert.", "Doch verloren ist die Erinnerung an das Haus und seine Bewohner nicht. Nicht zuletzt dank des Moabiter Vereins Gleis 69, der das Leben in der Brückenallee 33 Anfang des letzten Jahrhunderts für eine Ausstellung rekonstruiert hat. 2018 hatte sich der Verein gegründet mit dem Ziel, die Rampe am Gleis 69 des ehemaligen Güterbahnhofs Moabit vor dem Verfall zu retten und den angrenzenden Gedenkort zu erweitern. In den Jahren 1942 bis 1944 wurden von diesem Ort aus zwischen 27 000 und 32 000 Menschen, vor allem Jüdinnen und Juden, in die Vernichtungslager in Osteuropa deportiert. Grund genug für einen großen und geschützten Gedenkort, sollte man meinen – doch der zähe Kampf um die Rampe und gegen die Berliner Behörden dauert an, wie auf der Website des Vereins dokumentiert ist. Währenddessen widmet sich Gleis 69 auch zahlreichen anderen Projekten, leistet zum Beispiel Bildungsarbeit an Schulen oder kuratiert immer wieder kleine Ausstellungen rund um (ehemaliges) jüdisches Leben in Moabit und Tiergarten.", "Noch bis Freitag ist die Ausstellung »Das Haus Brückenallee 33. Ein deutsches Kaleidoskop« im Foyer der Hansabibliothek zu sehen. Den Anstoß hatten Recherchen für eine frühere Schau zu jüdischen Künstlerinnen und Künstlern in Berlin-Tiergarten gegeben – unter ihnen auch der Grafiker Hermann Struck, der in der Brückenallee 33 lebte und arbeitete. In Aufzeichnungen seines Nachbarn und Freundes Ernst Freudenheim, der sich im US-amerikanischen Exil an das Leben in Berlin erinnerte, taucht Struck ebenso wie andere Bewohnerinnen und Bewohner des Hauses auf. Struck vereinte Widersprüche in sich: Er war orthodoxer Jude und Zionist, zudem deutscher Patriot. So wie Struck, der unter anderem Sigmund Freud und Theodor Herzl porträtierte und 1923 nach Palästina auswanderte, wird auch das Ehepaar Levy/Levy-Rathenau in der Ausstellung mittels Text und Fotografien vorgestellt. Max Levy, ein Ingenieur, entwickelte unter anderem das Ventilatorenmodell »Tornado«, das heute ein beliebtes Sammlerstück ist. Seine Ehefrau Josephine, eine Verwandte des 1922 ermordeten Reichsaußenministers Walther Rathenau, war eine engagierte Frauenrechtlerin. Das Ehepaar zählte zum liberalen jüdischen Bürgertum Berlins; beide starben noch vor 1933.", "In der Brückenallee 33 lebten aber auch nichtjüdische Deutsche – zum Teil solche, die eine Rolle bei der Machtergreifung der Nazis spielten. Einer von ihnen war etwa Robert von Keyserlingk-Cammerau. Er stammte aus einer ostpreußischen Adelsfamilie und war während der kurzen Zeit, in der er in der Brückenallee wohnte (1907–1908), Vortragender Rat und Geheimer Regierungsrat im preußischen Ministerium für Landwirtschaft. 1932 unterzeichnete er eine Eingabe, die von Bankiers, Großindustriellen und Großgrundbesitzern an den Reichspräsidenten Hindenburg gerichtet war und Hitlers Kanzlerschaft forderte. Nach 1933 distanzierte er sich allmählich vom NS-Regime.", "Die Ausstellung holt mittels zahlreicher, detailliert ausgearbeiteter Porträts ins Bewusstsein, wie in der Zeit vor dem Faschismus in der oberen Gesellschaftsschicht jüdische und nichtjüdische Menschen mit teilweise sehr unterschiedlichen ideologischen Haltungen Tür an Tür lebten. Dabei war die Rekonstruktion vieler Lebensläufe sicherlich auch gerade weil es sich um eine gehobene, repräsentative Wohngegend handelte, überhaupt erst möglich. Wer in der Brückenallee 33 wohnte, war »jemand«, welcher Glaubensgemeinschaft oder Ethnie er oder sie auch angehörte – und hinterließ damit Spuren. Viele bekleideten Ämter in der Politik, waren als Unternehmer oder Künstler erfolgreich.", "Trotz ihrer zumeist privilegierten gesellschaftlichen Stellung konnten sich nicht alle jüdischen Bewohnerinnen und Bewohner vor dem Nazi-Terror retten. Freudenheims erster Ehefrau und seiner Tochter etwa gelang es nicht, von Frankreich, wohin sie zunächst geflüchtet waren, in die USA oder nach Palästina zu emigrieren. 1942 wurden sie von Drancy nach Auschwitz deportiert und dort ermordet. Die Ausstellung in der Hansabibliothek trägt dazu bei, ihre Geschichten vor dem Vergessen zu bewahren.", "»Das Haus Brückenallee 33. Ein deutsches Kaleidoskop«, bis zum 31. Mai, Hansabibliothek, Berlin"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185288.ein-zufallsfund-eine-lebensaufgabe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183416.widerstandsgeschichte-mit-buechern-gegen-den-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185382.die-vertriebenen-aerzte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}