{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183505.exklusiv-oyoun-foerdermittelaffaere-in-joe-chialos-kultursenat.html", "query_keywords": ["regierung", "linke", "cdu", "nahost", "usa", "hamas", "schi", "krieg", "rna", "terror", "ns", "ss", "us", "sp", "afd", "israel", "spd"], "creation_date": "05.07.2024", "last_modified": "05.07.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels", "Mitarbeit: Marten Brehmer"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Juden", "Nahost"], "content": {"title": "»Oyoun«: Fördermittelaffäre in Joe Chialos Kultursenat", "description": "Eine Prüfung des Senats zu Antisemitismusvorwürfen ergab: Es gibt keine Sachgrundlage, um dem Kulturzentrum »Oyoun« die Fördermittel zu streichen – trotzdem passierte genau das. »nd« liegen die Unterlagen exklusiv vor.", "body": {"": ["Eine interne Prüfung von Aussagen zum Gaza-Krieg war eindeutig: Für einen Förderstopp gibt es keine Sachgrundlage. Dann mussten Formgründe herhalten", "Schon bald wird das »Oyoun« wohl das gelbe Backsteinhaus in der Lucy-Lameck-Straße 32 in Berlin verlassen müssen. Der Grund: Dem Neuköllner Kulturzentrum, das als Schutzraum für die queer-migrantische Community gilt, wurden Ende 2023 nach einem Antisemitismus-Skandal kurzfristig Fördermittel und der damit verbundene Mietvertrag entzogen – obwohl die Berliner Kultursenatsverwaltung diese bis Ende 2025 in Aussicht gestellt hatte. Die offizielle Begründung aus dem Senat: Reine Formsache, die Förderung sei regulär ausgelaufen.", "Unterlagen aus dem Kultursenat, die »nd« exklusiv vorliegen, belegen: Nachdem sich aus einer internen Prüfung verschiedener Aussagen rund um den Krieg in Israel und Palästina aus dem Umfeld von »Oyoun« keine sachliche Grundlage für einen Förderstopp ergeben hatte, wurde im Senat ein mehrstufiges bürokratisches Verfahren in Gang gesetzt, um den Förderstopp dennoch zu ermöglichen.", "Intern geäußerte Bedenken an dem Vorhaben wurden übergangen. Kultursenator Joe Chialo (CDU), der inzwischen schon als nächster Kulturstaatsminister in einer möglichen CDU-geführten Bundesregierung gehandelt wird, spielt in dem Prozess eine entscheidende Rolle. Die Anatomie einer Fördermittelaffäre."], "Eine Veranstaltung, die nicht stattfinden soll": ["Es ist Juli 2023: Erstmals stellt sich Louna Sbou, die Leiterin von »Oyoun – Kultur NeuDenken« bei der neuen Senatsverwaltung vor – Chialo hatte gerade erst vor zwei Monaten die Senatskulturverwaltung übernommen, die das Neuköllner Kulturzentrum seit 2020 fördert. Bei dem Treffen stellt Sbou die geplanten Projekte vor – darunter ein Termin, der dem Trägerverein Monate später zum Verhängnis werden sollte: eine Veranstaltung Anfang November mit der kontroversen Gruppe »Jüdische Stimme für gerechten Frieden in Nahost«.", "Einige Wochen später, am 24. August, fordert der Senat »Oyoun« in einem Videocall dazu auf, die Veranstaltung mit der »Jüdischen Stimme« wegen Nähe zur antiisraelischen »Boycott, Divestment and Sanctions«-Bewegung (BDS) abzusagen. Doch »Oyoun« sagt nicht ab – für das Kulturzentrum sei es selbstverständlich, Diskussionsräume zu öffnen, begründete Sbou damals gegenüber »nd« ihre Entscheidung. Die Absageaufforderung empfinde sie als Einschränkung der Kunst- und Meinungsfreiheit.", "Ein zweiter Videocall am 5. September eskaliert und wird nach drei Minuten abgebrochen, nachdem die Staatssekretärin Sarah Wedl-Wilson (parteilos, für CDU) sagte: »Die Kunstfreiheit hört dann auf, wenn es für uns politisch zu brisant wird« – so zumindest schildert Sbou den Vorgang gegenüber »nd«. Mitte Oktober 2023, kurz nach dem Hamas-Massaker vom 7. Oktober, folgen mehrere Briefe aus dem Senat mit Fragen zur Veranstaltung und einer schriftlichen Aufforderung zur Absage.", "Am 4. November findet die Veranstaltung der »Jüdischen Stimme« trotz der Absageforderungen im »Oyoun« statt. Was die Leiter des Kulturzentrums zu diesem Zeitpunkt noch nicht wissen: Im Berliner Kultursenat wurde längst ein Prozess in Gang gesetzt, der dem Zentrum bis zum Ende des Jahres seine Existenzgrundlage entziehen wird."], "Die erste Prüfung: Keine Sachgrundlage für einen Förderstopp": ["Am 25. Oktober, also eine Woche vor der Veranstaltung mit der »Jüdischen Stimme«, wurde in der »Abteilung I – Kultur und Serviceeinheiten des Kultursenats« eine erste Prüfung veranlasst: ob aufgrund von Aussagen seitens »Oyoun« im Zusammenhang mit dem Hamas-Terror in Israel »zuwendungsrechtliche Sanktionen« möglich seien. Konkret geprüft werden sollte offenbar, ob schon gezahlte Gelder für das Jahr 2023 zurückgefordert und die in Aussicht gestellte Förderung bis Ende 2025 in Höhe von etwa einer Million Euro pro Jahr widerrufen werden kann.", "Einen Tag später, am 6. November, spricht Chialo vor dem Kulturausschuss im Berliner Abgeordnetenhaus. Auf eine Frage der AfD-Fraktion, welche Konsequenzen der Senat aus »der mangelnden Abgrenzung zum Antisemitismus am Kulturzentrum ›Oyoun‹« ziehe, antwortet der Senator laut Sitzungsprotokoll: Nach den Regeln des Landeskonzepts dürfe in keinem mit Landesmitteln geförderten Haus Platz für Antisemitismus sein. Es werde aktuell geprüft, mit welchen rechtlichen Maßnahmen das Landeskonzept zur Antisemitismusprävention durchgesetzt werden könne und ob die Förderung des »Oyoun« fortgesetzt oder beendet werde. Zu diesem Zeitpunkt lautet die offizielle Erzählung des Senats also noch: Mutmaßlich antisemitische Aussagen könnten einen potenziellen Förderstopp legitimieren.", "Am 7. November liegt das Ergebnis der Prüfung vor. Daraus wird ersichtlich, dass drei verschiedene Aussagen im Zusammenhang mit dem Gaza-Krieg geprüft wurden: Ein Aufruf zu einem antiisraelischen Generalstreik, eine Veranstaltungsankündigung der »Jüdischen Stimme«, in der Israel als »Apartheidstaat« und »Kolonialregime« bezeichnet wird, sowie ein Instagram-Beitrag des »Oyoun«, in dem zu Solidarität im Kampf gegen »Siedlerkolonialismus« aufgerufen wird. Unzweifelhaft kontroverse Aussagen – aber reicht das, um die Förderung für ein ganzes Kulturzentrum zu streichen?", "Die zuständige Abteilung prüft die Äußerungen unter verschiedenen Blickwinkeln: a) ob sie gegen das Landeskonzept des Senats zur Weiterentwicklung der Antisemitismus-Prävention verstoßen, b) ob ein Verstoß gegen den Zuwendungszweck der Fördermittel erkennbar ist und c) ob ein Verstoß seitens der »Oyoun«-Geschäftsführung gegen das Strafrecht vorliegt.", "Die Prüfungsergebnisse sind eindeutig: »Die vorliegenden Sachverhaltsinformationen bieten nach rechtlicher Einschätzung aktuell keine Grundlage zum Widerruf oder zur Rücknahme der bereits beschiedenen Zuwendung.« Das Landeskonzept zur Antisemitismusprävention sei für »Oyoun« nicht bindend, und selbst wenn, »verstößt der vorliegende Sachverhalt nicht gegen das Konzept«, heißt es weiter. Zudem seien »keine Verstöße gegen Strafrecht oder anderes geltendes Recht ersichtlich, […] die derart erheblich sind, dass die ordnungsgemäße Geschäftsführung als Zuwendungsvoraussetzung entfallen sein könnte.« Auch dass Mittel zweckwidrig verwendet werden, sei nicht ersichtlich, heißt es im Prüfungsergebnis. Für die Veranstaltung am 4. November seien zudem gar keine Fördermittel des Senats eingesetzt worden.", "Neben den Aussagen im Zusammenhang mit dem Gaza-Krieg wird aber noch ein vierter Aspekt geprüft, nämlich inwiefern »Oyoun« überhaupt einen rechtlichen Anspruch auf die Förderung für die Jahre 2024 und 2025 hat. Laut dem Prüfbericht könnte sich aus der Inaussichtstellung aus dem Jahr 2021 ein Anspruch auf eine Förderverlängerung bis einschließlich 2025 ergeben.", "Einen Weg für einen Fördermittelstopp gibt es dennoch: »Ein Widerruf der Inaussichtstellung wäre die einzige Möglichkeit für den Senat, die Förderung nicht auszuzahlen«, heißt es weiter in der Prüfung. Tatsächlich ist in dem Dokument explizit festgehalten, dass die Förderzusage unter Widerrufsvorbehalt stehe. Ein solcher Widerruf wäre aber nur möglich, wenn das Geld für die Förderung im Haushaltsplan für das Jahr 2024 nicht zur Verfügung stünde.", "Dann wird angemerkt: »Aktuell ist der Haushaltsplan 2024 noch nicht verabschiedet worden; wird aber voraussichtlich weiterhin einen Mittelansatz für den Kulturstandort Lucy-Lameck-Str. vorsehen. Insofern wäre zu prüfen, ob das Betreiberkonzept […] sowie das räumliche Nutzungsrecht […] einen Betreiberwechsel ermöglicht oder ggf. eine Konzeptänderung zu einer Neubewertung führen würde.«", "Genau diese zweite Prüfung wird einen Tag später, am 8. November, im Senat veranlasst – auf Wunsch der »Hausleitung«, also Chialos oder seines politischen Leitungsstabs. Dabei soll es also nicht mehr darum gehen, was das »Oyoun« gesagt oder getan hat – jetzt wird geprüft, ob es eine formelle Grundlage und damit einen Weg gibt, dem Kulturzentrum ab 2024 keine Gelder mehr zu geben.", "Die Suche nach einer formellen Grundlage für einen Fördermittelentzug startet direkt am Folgetag: Am 9. November sendet eine Senatsmitarbeiterin eine E-Mail an zwei Kollegen mit der Frage, ob die Förderzusage 2019 postalisch oder per Mail versandt wurde. Dies sei für die rechtliche Prüfung relevant. In der Tat: Vor Gericht wird der Kultursenat später argumentieren, »Oyoun« hätte keinen Anspruch auf die Fördermittel 2024 und 2025, unter anderem weil die Inaussichtstellung der Förderung nicht per Post sondern elektronisch übermittelt wurde – eigentlich gängige Praxis in der Senatsverwaltung, wie Mitarbeitende des Kultursenats »nd« bestätigen.", "Am 14. November ist dann die zweite Prüfung abgeschlossen. Das Ergebnis: Es ist möglich, die Projektförderung für »Oyoun« für 2024 und 2025 einzustellen, ein Anspruch auf die Förderung sei aus der Inaussichtstellung von 2021 nicht ersichtlich. Dazu werden zwei Hinweise formuliert: »Oyoun« habe allerdings einen Anspruch auf »ermessensfehlerfreie Entscheidung« durch den Kultursenat. Dafür brauche es eine Neuausschreibung des Kulturstandorts Lucy-Lameck-Straße aufgrund geänderter Förderkriterien. Außerdem: Eine solche Entscheidung solle »unter Berücksichtigung sämtlicher Auswirkungen getroffen werden«.", "Die Konsequenzen eines möglichen Widerrufs der Fördermittel werden in dieser zweiten Prüfung umfassend behandelt. Zwei Punkte fallen dabei besonders ins Auge: Erstens wird darauf hingewiesen, dass ein Ende der Förderung eine existenzielle Gefahr für das »Oyoun« und seine Mitarbeitenden bedeuten würde: »Der Zahlungsempfänger beschäftigt über 15 Mitarbeitende aus vulnerablen, marginalisierten Communities, deren Arbeitsplätze wegfielen.«", "Zweitens warnt die Prüfung vor einer Einschränkung von Grundrechten: »[Oyoun] steht als geförderte kulturschaffende Institution bei seiner künstlerischen Arbeit unter dem Schutz der individuellen Grundrechte, namentlich der Kunst- und Meinungsfreiheit.« Würde die Förderung von »Oyoun« eingestellt werden, heißt es weiter, »wäre [der Kultursenat] aller Voraussicht nach mit der Frage konfrontiert, inwieweit die Entscheidung im Zusammenhang mit den jüngst getroffenen Äußerungen zu den aktuellen Geschehnissen in Nahost […] steht und wie diese mit den grundrechtlichen Schutzgedanken vereinbar ist«.", "Dann noch einmal der Hinweis: »Es könnte [der Senatskulturverwaltung] angelastet werden, dass sie die Grenze des öffentlich Sagbaren bzw. Darstellbaren in unzulässiger Weise zulasten der Meinungsfreiheit einenge«, heißt es im Prüfbericht weiter.", "Zum Schluss formuliert der Zweitbericht »denkbare Alternativmaßnahmen« für die offenbar geplante Beendigung der Förderung: Solle die Förderung tatsächlich eingestellt werden, könne der Kultursenat etwa in Betracht ziehen, dies nicht kurzfristig für das Jahr 2024, sondern erst für das Folgejahr zu tun. »So kann eine weitere Projektförderung von einem Jahr gewährt werden, sodass dann in rechtssicherer Weise die Fördervoraussetzungen angepasst und mit entsprechender Vorlaufzeit eine neue Betreiberin bzw. ein neuer Betreiber gefunden werden kann«, erläutert der Bericht weiter.", "Kultursenator Joe Chialo entscheidet sich trotz der warnenden Hinweise aus seiner Verwaltung, den Weg dafür zu bereiten, die Förderung einzustellen: Am 17. November erteilt der Kultursenator persönlich den Auftrag, ein neues Betreiberkonzept für den Kulturstandort Lucy-Lameck-Straße zu erstellen, das dann als Grundlage dafür dienen soll, die »Oyoun«-Förderung zu streichen.", "Nur wenige Tage später, am 21. November, tritt Chialo im Kulturausschuss des Abgeordnetenhauses auf. In einem Sprechzettel, der »nd« ebenfalls vorliegt, hatte ihm seine Pressestelle nahegelegt, sich möglichst vage zum Ende der Förderung zu äußern. Tatsächlich spricht Chialo im Ausschuss davon, dass in seinem Haus aktuell über ein neues Profil für das Gebäude an der Lucy-Lameck-Straße »beraten« werde, obwohl zu diesem Zeitpunkt bereits feststeht, dass das Betreiberkonzept umgeworfen werden soll. Die bisherige Förderung laufe »regulär« Ende 2023 aus. Angesichts der schon vergebenen Inaussichtstellung von Mitteln über das Jahresende hinaus eine zumindest zweifelhafte Aussage.", "Parallel wird der Vorgang in Gesetzesform gegossen: Im Hauptausschuss wird ohne Debatte beschlossen, die Auszahlung der für den Kulturstandort Lucy-Lameck-Straße vorgesehenen Mittel im Haushalt unter den Vorbehalt zu stellen, dass ein neuer Betreiber gesucht wird. CDU, SPD und Linke stimmen für den Antrag, Grüne und AfD enthalten sich. Eine Woche später wird der Haushalt im Abgeordnetenhaus beschlossen.", "Am 22. Dezember, knapp vor Jahresende also, erhält das »Oyoun« einen Brief vom Kultursenat: Ab dem 1. Januar wird das Kulturzentrum keine Gelder mehr erhalten. Dann folgt eine ausführliche Begründung. Die künftige Förderung werde aufgrund neuer Förderkriterien ausgeschrieben. Zudem sehe der Haushaltsplan für die Jahre 2024/25 nicht die Förderung von »Oyoun« vor. Ein Rechtsanspruch auf die Förderung über 2023 hinaus bestehe nicht: »Mit der Entwicklung eines neuen Konzepts und daraus resultierender zusätzlicher beziehungsweise abweichender Förderkriterien für den Standort liegt für die hiesige Förderentscheidung nun aber ein rechtfertigender sachlicher Grund vor.«"], "Schwere Konsequenzen, die man in Kauf nimmt": ["Zum Jahresbeginn 2024 verlieren alle Mitarbeitenden des Kulturzentrums ihren Job. Einige in der Belegschaft werden dadurch in eine besonders gefährdete Lage gebracht, denn ihr Aufenthaltstitel hängt von ihrer Beschäftigung ab – was Joe Chialo bekannt war, denn er äußerte sich dazu im Dezember in einer Sitzung des Kulturausschusses im Abgeordnetenhaus.", "»Oyoun«-Geschäftsführerin Louna Sbou hält weiterhin daran fest: Dem Kulturzentrum stehe die Förderung für 2024 und 2025 rechtlich zu. Schon im Dezember klagte das »Oyoun« beim Verwaltungsgericht Berlin gegen die Entscheidung des Kultursenats und beantragte eine vorläufige Verpflichtung der Zuwendungen. Bisher ohne Erfolg: Sowohl das Verwaltungsgericht als auch die höhere Instanz, das Oberverwaltungsgericht (OVG), lehnten den Antrag ab.", "Myrsini Laaser, die Anwältin des »Oyoun«, argumentiert, die Entscheidung des OVG sei fehlerhaft, das Gericht habe sich nicht mit der Frage und Argumenten um die Formwirksamkeit auseinandergesetzt. Inzwischen liegt der Fall beim Berliner Verfassungsgerichtshof; wann eine Entscheidung zu erwarten ist, ist bislang nicht absehbar.", "Wann das »Oyoun« tatsächlich die Lucy-Lameck-Straße räumen muss, steht noch offen. Einer Räumungsaufforderung zum Trotz sind die Betreiber bis heute in dem Gebäude geblieben. Ob die Räumung rechtmäßig ist, wird ebenfalls gerade vor Gericht verhandelt. Solange das »Oyoun« in dem Haus ist und das Gericht nicht über die Räumungsklage entschieden hat, wird es für den Kultursenat vermutlich schwierig sein, die Förderung neu auszuschreiben. Auf Anfrage des »nd« heißt es seitens des Kultursenats, die Neuausschreibung werde intern abgestimmt und solle noch im Laufe des Sommers verabschiedet werden.", "All diese Erkenntnisse legen nahe: Weil sich aus der Prüfung mutmaßlich antisemitischer Aussagen seitens »Oyoun« keine Grundlage für einen Fördermittelentzug ergaben, griff der Senat auf Formgründe zurück, um den Schritt trotzdem durchzuführen und zu legitimieren. Formgründe, die der Senat beziehungsweise Joe Chialo zuerst noch schaffen mussten: nämlich die Beauftragung eines neuen Betreiberkonzepts, was eine Haushaltssperre für die Förderung ermöglichte und damit den Widerruf der Förderung. Letztendlich wurde der Förderstopp über diese bürokratische Akrobatik möglich gemacht – die Motivation dahinter war ganz offenbar politischer Natur.", "Die von »nd« beim Berliner Kultursenat angefragte Stellungnahme zu dem Sachverhalt ist bis zum Zeitpunkt der Veröffentlichung nicht bei uns eingegangen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}