{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163298.friedrich-engels-die-verlogenheit-bourgeoiser-ideologie.html", "query_keywords": ["politik", "usa", "ns", "schi", "migration", "corona", "demo", "rna", "ss", "us", "sp", "pandemie", "linke"], "creation_date": "28.04.2022", "last_modified": "28.04.2022", "crawl_date": "21.10.2024", "author_person": ["Jens Grandt"], "author_organization": [], "news_keywords": ["Antikapitalismus", "Kapitalismus", "Kapitalismuskritik", "Karl Marx", "Kommunismus", "linke Bewegung", "Marxismus"], "content": {"title": "Die Verlogenheit bourgeoiser Ideologie", "description": "Er galt als die »zweite Geige« im äußerst produktiven Denker- und Autorenduo Marx und Engels. Doch der Fabrikantensohn aus Wuppertal, der keine Universität wie sein Freund besucht hatte, war mehr. Die »zweite Violine« war tonangebend u.a. für die Begündung des »Dialektischen Materialismus«.", "body": {"": ["Wie Friedrich Engels linke Kapitalismuskritik begründete", "Die Geschichte hat die Zweitrangigkeit und zeitweise Überschätzung seiner Person nicht »in Ordnung« gebracht, wie Friedrich Engels in einem Brief an Franz Mehring hoffte. Während das Interesse an Karl Marx seit der letzten Finanz- und Wirtschaftskrise neu entfacht wurde, ist er im Schatten des »markant Ungetüm« - wie Engels in einem frühen Gedicht schrieb - geblieben. Auch die mit großartigem Engagement zum 200. Geburtstag 2020 anberaumten Programme haben daran wenig geändert; viele Veranstaltungen mussten wegen der Corona-Pandemie ausfallen oder wurden schlecht besucht.", "Ein Höhepunkt war der Internationale Kongress an der Bergischen Universität Wuppertal unter dem Motto »Die Aktualität eines Klassikers«. Die Referenten einte das Anliegen, die originären Beiträge von Engels zur marxistischen Theorie und zur Geschichte des Sozialismus offenzulegen und Fehldeutungen auszuräumen. Suhrkamp hat nun die Druckfassungen der Vorträge vorgelegt.", "Engels hat zur Unterbelichtung seines Anteils an der Herausbildung der marxistischen Theorie selbst Anlass gegeben. Wenn er sich als den »Geringeren« an der Seite von Marx empfand, äußerte sich darin gewiss auch ein biografisches Defizit: Ihm war die Universität verwehrt, weil er auf Geheiß des Vaters eine kaufmännische Lehre absolvieren musste. Er blieb zeitlebens Autodidakt. Demzufolge bewunderte er Marx als den tiefgründigeren und versierteren Denker und sah sich als die »zweite Violine«, wie er seinem Freund Johann Philipp Becker 1884 schrieb.", "Dass und wie die Autoren und Herausgeber Smail Rapic den Barmer Fabrikantensohn vom Nimbus der »zweiten Geige« zu befreien versuchen, zeigt vielleicht Marco Solinas’ Beitrag »Zur Kapitalismuskritik« am deutlichsten. Er geht von den wenig rezipierten fünf kurzen und brillanten Artikeln aus, die der 22-jährige Engels 1842, nachdem er im Epizentrum der kapitalistischen Entwicklung, in Manchester, angekommen war, für die »Rheinische Zeitung« geschrieben hat. In diesen Texten sieht Solanis die »Geburt der Kapitalismuskritik«; Engels habe darin »als Erster einen theoretischen Rahmen« der sozialistischen intellektuellen Bewegung gefunden, indem er die gesellschaftlichen Verhältnisse mit der Hegelschen Dialektik verband.", "Schon zuvor hatte er in seinen »Briefen aus dem Wuppertal« auf das Elend der Arbeiter und die Heuchelei der Fabrikbesitzer hingewiesen. Nun aber, im Artikel »Die innern Krisen«, präsentiert er die grundlegende These, dass das industrielle System von einem inneren Widerspruch zwischen der Vermehrung des Reichtums und der Herausbildung einer Klasse von Besitzlosen, einer proletarischen Klasse, betroffen ist. Engels führt schon hier den Klassenbegriff als sozialökonomische Kategorie (nicht als ambivalente Gemeinschaft wie Adam Smith) ein, worauf Heinz Sünker in seinem Beitrag detailliert eingeht.", "Engels erkennt die Unvermeidlichkeit von Handelskrisen und wirtschaftlicher Stagnation und folgert: Alles laufe auf eine Revolution hinaus, die »keine politische, sondern eine soziale« sein wird. In dieser optimistischen Erwartung bleibt er allerdings (bleibt später auch Marx) der Hegelschen Teleologie verhaftet, das heißt, dem Glauben an eine zielgerichtete, auf »Fortschritt« basierende Entfaltung der Geschichte. Aber mit der Betonung der materiellen Interessen vollzieht Engels 1842 den entscheidenden Wandel zur materialistischen Betrachtungsweise der Wirklichkeit. Dieser frühe theoretische Rahmen, fasst Solanis zusammen, sei »einzig und allein Engels zuzuschreiben, denn Marx war zu dieser Zeit noch weit von einem solchen Ansatz entfernt«. Gewiss hat Marx die Artikel gelesen, er war ja Chefredakteur der »Rheinischen Zeitung«, und es darf vermutet werden, dass er darüber ins Grübeln kam.", "In den folgenden »Umrissen zu einer Kritik der Nationalökonomie« vollzieht Engels einen zweiten Schritt zur Konstruktion des theoretischen Rahmens der Kapitalismusanalyse und -kritik. »Wir haben es hier bereits mit dem Forschungsprogramm zu tun, das Engels und Marx in den folgenden Jahrzehnten ausarbeiten werden«, schreibt Solanis; fast alle zentralen Fragen und Themen sind enthalten. Engels skizziert die Kritik der Ideologie, enthüllt die Verlogenheit der bürgerlichen Demokratien und »Freiheit«. Er verweist schon in dieser Schrift auf die zentrale Rolle der Kategorie »Wert«, als »abstrakten oder realen Wert und Tauschwert« differenzierend, und er sieht in der »Aufhebung des Privateigentums« die einzige Möglichkeit, den knechtischen Zustand der Gesellschaft umzukehren in ein menschenwürdiges Dasein.", "Marx hat die in den Deutsch-Französischen Jahrbüchern erschienene »geniale Skizze« 1859 zum Anlass genommen, zu verkünden, Engels sei »auf anderem Wege … mit mir zu demselben Resultat gelangt«. Da hat er ein bisschen geflunkert. Im Vorwort seiner Schrift »Zur Kritik der politischen Ökonomie« setzt er den Fokus der gemeinsamen Theoriegründung in die Jahre 1844/45, berücksichtigt also nicht Engels’ Artikel von 1824 und die »Umrisse zu einer Kritik der Nationalökonomie«, die ihn zweifellos beeinflusst haben. »Man darf also davon ausgehen, dass Marx nicht wirklich ›auf anderm Wege zu demselben Resultat‹ wie Engels gelangt ist«, schreibt Solanis. »Vielmehr war es Engels, der es eigenständig schaffte, die erste Skizze einer Kapitalismuskritik zu zeichnen und dann die Kritik der Nationalökonomie zu entwerfen.«", "Die »zweite Violine« war auch tonangebend für die Komposition oder sagen wir: Konstitution des »Dialektischen Materialismus«. Er hat diesen Begriff so nicht verwendet, sondern sprach von »materialistischer Dialektik«. Dass sich die Umetikettierung zu »DiaMat« eingebürgert hat, geht auf Georgi Plechanow und Karl Kautsky zurück, dessen Dogmatisierung auf Lenin und Stalin. In Unkenntnis der Zusammenhänge haben mancherlei Autoren, bis ins linke Spektrum hinein, die nachträgliche Kanonisierung der Schriften von Engels, zum Beispiel des »Anti-Dühring« oder der »Dialektik der Natur«, dem Urheber angelastet.", "Smail Rapic räumt im Vorwort des Sammelbandes mit diesen Vorwürfen gründlich auf. »Die verbreitete Behauptung, Engels sei der erste marxistische Dogmatiker gewesen, verkennt die zeitbezogene politische Wirkungsabsicht seiner Publikationen«, schreibt er. »Er hat sie als wissenschaftlich wie historisch überholbare Beiträge zu einem gesellschaftlichen Emanzipationsprozess betrachtet.« Wer Engels’ Schriften genau und vor dem zeitgenössischen Hintergrund liest, wer seine pragmatische Flexibilität innerhalb der europäischen Sozialdemokratie vor Augen hat, kommt zu dem Schluss, dass er alles andere als ein Dogmatiker war. In einem Brief an August Bebel verwahrt er sich gegenüber »jüngeren Parteileuten«, die die »materialistische Geschichtsauffassung« als »großmäulige Phrase« im Munde führen, statt sie als »Leitfaden zum Studium der Geschichte« zu verstehen. Wiederholt korrigierte er frühere Fehleinschätzungen.", "Mehrere Autoren hinterfragen die Verallgemeinerungen, die Engels (und Marx) aufgrund ihrer Erfahrungen mit dem Manchester-Kapitalismus konsequent erschienen. Dabei »projizierten« sie Besonderheiten des englischen Kapitalismus beziehungsweise einige Erscheinungen der brutalen Realität in die Zukunft. Die Folge waren Voraussagen, die sich nicht bewahrheitet haben und eine ökonomistische Interpretation der Politik. Dadurch erkannten sie nicht die Möglichkeit von Kompromissen zwischen Kapital und Arbeit, die erkämpft werden konnten, sich in der zweiten Hälfte des 19. Jahrhunderts auch einstellten und im sogenannten Wohlfahrtsstaat ihren vorläufigen Höhepunkt fanden. Im Ergebnis hat sich die Arbeiterklasse in verschiedene Interessensektionen aufgesplittert; es kam nicht zu einer fortschreitenden Proletarisierung des (Klein-)Bürgertums, sondern umgekehrt zu einer allmählichen Verbürgerlichung des Proletariats, trotz neuer Formen der Ausbeutung im Neoliberalismus und der Konsolidierung rechtsextremer, sogar neofaschistischer Strömungen. (Dies ist eines der Handicaps, mit dem Die Linke nicht zurechtkommt.) Der vorgelegte Band deckt also auch theoretische Defizite von Engels und Marx auf.", "Sean Sayers und Kaan Kangal entkräften die Interpretation, Engels’ »Dialektik der Natur« habe einer Fortschrittsideologie in den realsozialistischen Staaten Vorschub geleistet. Michael Forman analysiert jene Aspekte in Engels’ Theorie, die für das Verständnis unserer heutigen Situation aufschlussreich sind: Migration, Nationalismus, neoliberale Globalisierung, und resümiert, unsere Gegenwart weise bedeutsame Parallelen zu den Zeitumständen auf, unter denen Engels seine Ansichten entwickelte. Wolfgang Streeck zeigt auf, dass Engels der Staatsmacht größeres Gewicht im Verhältnis zur kapitalistischen Marktwirtschaft zuerkannte als Marx.", "17 Autoren - 17 bravouröse Essays. Mir fällt keine Publikation ein, die Engels’ Werk und Wirken so umfassend diskutiert. Dabei wird ein breites Publikum angesprochen. Es ist bezeichnend, das sich alle Quellenangaben auf die Studienausgabe Marx-Engels-Werke (MEW) beziehen und nicht auf die Marx-Engels-Gesamtausgabe (MEGA). Die Lektüre lohnt sich.", "Smail Rapic (Hg.): Naturphilosophie, Gesellschaftstheorie, Sozialismus. Zur Aktualität von Friedrich Engels. Suhrkamp, 393 S., br., 24 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183330.lenin-bei-georg-lukacs-dialektiker-revolutionaer-volkstribun.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180568.social-reproduction-theory-kapitalistische-widersprueche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178542.linke-medienkritik-jenseits-von-luegenpresse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}