{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180598.daniela-klette-demo-in-berlin-gegen-zweiten-deutschen-herbst.html", "query_keywords": ["politik", "fdp", "usa", "ns", "schi", "demo", "ss", "us", "nazi", "sp", "spd", "linke", "vereinte nationen"], "creation_date": "10.03.2024", "last_modified": "10.03.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Kriminalität", "linke Bewegung", "Linksradikalismus", "RAF"], "content": {"title": "Demo in Berlin gegen zweiten Deutschen Herbst", "description": "Hunderte demonstrieren friedlich gegen die RAF-Fahndung rund um Daniela Klette. Trotzdem wird vor gewaltbereiten Linksextremisten gewarnt. Andere kritisieren die Praxis der Isolationshaft und fordern Klettes Amnestie.", "body": {"": ["Hunderte Linke demonstrieren friedlich gegen die neue RAF-Fahndung rund um Daniela Klette. Trotzdem wird vor gewaltbereiten Linksextremisten gewarnt", "Schon gegen 17 Uhr ist am Samstag der Mariannenplatz im Berliner Bezirk Kreuzberg von Polizeiwagen umstellt. Polizist*innen laufen über den noch leeren Platz und kontrollierten sogar die Papierkörbe. Für 18 Uhr ist hier eine Demonstration angemeldet, die sich nach der Verhaftung des mutmaßlichen ehemaligen RAF-Mitglieds Daniela Klette gegen die neue RAF-Fahndung wendet. Schließlich finden sich etwa 600 Menschen ein und ziehen nach einer kurzen Auftaktkundgebung durch Kreuzberg, rund 200 weitere schließen sich auf der Route an. Nach eineinhalb Stunden löst sich die Demonstration am Lausitzer Platz auf. Mit lautstarken Parolen und einigen Böllern geht die Demonstration ohne weitere Vorkommnisse zu Ende.", "Die meisten Teilnehmer*innen sind zufrieden mit der Demo. »Es war eine lautstarke Botschaft der linken Szene in Kreuzberg, dass wir hier keine Neuauflage des Deutschen Herbstes wollen«, sagt eine junge Frau, die sich Ellen nennt, zu »nd«. Damit bezieht sie sich auf die massiven Fahndungsmaßnahmen nach der Verhaftung von Daniela Klette. Unter anderem waren ein Bauwagenplatz in Friedrichshain sowie Häuser in der Umgebung über mehrere Stunden von schwer bewaffneter Polizei durchsucht worden.", "Genau wie ein Großteil der Demonstrant*innen hat Ellen die Zeit massiver Fahndungen nach der RAF nicht mehr erlebt, die als Deutscher Herbst zur Metapher wurde. Ihr Mitstreiter Horst dagegen schon: »Ich wurde damals von schwer bewaffneten Polizisten aus dem Auto gezerrt und hoffte nur, dass keiner durchdreht und schießt«, berichtet er von den Polizeifahndungen der 1970er Jahre in Berlin. »Das will ich nicht noch mal erleben und deswegen beteilige ich mich an der Demonstration.« Er steht vor dem Georg-von-Rauch-Haus am Mariannenplatz, das nach einem linken Aktivisten benannt ist, der im Zuge der RAF-Fahndung am 4. Dezember 1971 in Westberlin von der Polizei erschossen wurde.", "In den darauffolgenden Jahren wurde das Gebäude mehrmals von der Polizei durchsucht. »Sie wollten damit die linke Szene einschüchtern«, sagt Horst. Diesen Eindruck haben auch viele der Demonstrant*innen, die am Samstagabend auf der Straße sind. Ihre Parolen richteten sich vor allem gegen den autoritären Staat sowie die Polizei. »Wir leben im Jahr 2024, die RAF gibt es seit 26 Jahren nicht mehr, dafür aber viele untergetauchte Neonazis. Wird gegen sie auch so massiv gefahndet?«, fragte eine weitere Demonstrantin.", "Obwohl der Protest völlig friedlich blieb, gibt es zahlreiche kritische Reaktionen darauf. Unter anderem meldete sich Bundesinnenministerin Nancy Faser zu Wort: »Die RAF hat 34 Menschen brutal ermordet. Da gibt es nichts, aber auch gar nichts zu verklären«, sagte die SPD-Politikerin dem Redaktionsnetzwerk Deutschland (RND). In vielen Medien wurde schon im Vorfeld der Demonstration vor angeblichen linksextremistischen RAF-Unterstützer*innen gewarnt. Auch der konservative Politikwissenschaftler Klaus Schröder von der Freien Universität Berlin erklärte, dass hinter der Demonstration »die gewaltbereite linksextreme Szene« stehe.", "In den nächsten Tagen sind weitere Aktionen geplant. So hat der Solidaritätskreis Daniela Klette für Sonntag eine Kundgebung vor der Justizvollzugsanstalt Vechta angemeldet, in der das mutmaßliche RAF-Mitglied seit ihrer Verhaftung festgehalten wird. »Der 18. März ist weltweit der Aktionstag gegen Gefangenschaft und Kriminalisierung. Wir wollen im Vorfeld Grüße von draußen nach drinnen senden«, sagt eine Mitorganisatorin der geplanten Kundgebung zu »nd«.", "Der in Köln lebende Sozialwissenschaftler Klaus Jünschke fordert Amnestie für Daniela Klette. Er saß in den 1970er Jahren selbst als RAF-Mitglied in Isolationshaft und erinnert daran, dass schon 1987 der damalige Bundesinnenminister Herbert Baum (FDP) die Isolationshaft einen Fehler nannte. »In der Politik und im Strafvollzug ist das bis heute nicht angekommen. Isolationshaft, im Justizjargon ›strenge Einzelhaft‹ genannt, wird immer noch praktiziert«, kritisiert Jünschke. Der Sonderberichterstatter der Vereinten Nationen für Folter, Juan Mendez, habe 2011 erklärt, dass mehr als 15 Tage Einzelhaft als Verstoß gegen die UN-Konvention gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe gelten sollten. Mittlerweile gibt es viele Studien über die zerstörerischen Folgen der Isolationshaft.", "»Alle Berichte über die Folgen sozialer Isolation blieben ohne jeden Bezug zur Geschichte der RAF und dem Alltag in den Zellen-Gefängnissen. Aber diese Auseinandersetzung steht aus«, betont Jünschke. Die Verhaftung von Daniela Klette könnte die Gelegenheit sein, diese Aufarbeitung nachzuholen und alte Fehler nicht zu wiederholen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180460.polizeieinsatz-in-berlin-gegen-klettes-komplizen-fehlgeschlagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180342.der-hype-um-die-verhaftung-von-daniela-klette.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180335.daniela-klette-und-weiterer-raf-verdaechtiger-in-berlin-verhaftet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}