{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183406.linke-in-frankreich-volksfront-oder-kartell-der-linken-das-kommende-volk-n-teil.html", "query_keywords": ["feminismus", "usa", "frankreich", "krieg", "schi", "ns", "migration", "demo", "rna", "volksinitiative", "sozialpartnerschaft", "asien", "antifa", "rentenreform", "klimawandel", "politik", "steuerreform", "pandemie", "kleinunternehmer", "rassismus", "klima", "leiche", "ss", "grenzen", "regierung", "amerika", "spo", "corona", "us", "sp", "linke", "europäische union"], "creation_date": "02.07.2024", "last_modified": "02.07.2024", "crawl_date": "21.10.2024", "author_person": ["Étienne Balibar (Übersetzung: Ivo Eichhorn)"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Faschismus", "Frankreich", "linke Bewegung", "Nationalsozialismus"], "content": {"title": "Volksfront oder Kartell der Linken? Das kommende »Volk« – Teil 2", "description": "Das rechtsextreme Rassemblement National ist bei den Parlamentswahlen in Frankreich zur stärksten Partei geworden. Der Philosoph Étienne Balibar diskutiert Ursachen, Szenarien und Möglichkeiten des Widerstands.", "body": {"": ["Der Philosoph Étienne Balibar über den Aufstieg des Faschismus in Frankreich und den linken Nouveau Front Populaire", "Dieser Aufsatz erschien zuerst im französischen Online-Medium AOC.", "Vom Klassenkampf zur Überschneidung der Bewegungen", "Zu diesem Punkt möchte ich eine Hypothese vorschlagen. Hier ist natürlich nicht der Ort, um die theoretische Diskussion über den Aufbau politischer »Hegemonien« wieder aufzugreifen, die noch vor kurzem einen ganzen Teil des sogenannten »radikaldemokratischen« Denkens beschäftigt hat. Ebenso wenig ist hier der Ort, das Problem zu diskutieren, wie sich die Pluralität »emanzipatorischer« Interessen und heterogener historischer »Subjekte« aus einem Motiv der Lähmung und ständigen ideologischen Rivalitäten in eine politische Kraft verwandeln lässt.", "Es ist jedoch klar, dass sich dieses Problem der »Widersprüche im Volk« in aller Dringlichkeit stellt, und zwar schon allein deshalb, weil (ich komme weiter unten darauf zurück) der Rassemblement National inzwischen in der Lage ist, Anhänger*innen in fast allen Klassen der französischen Gesellschaft zu gewinnen (woran hingegen gerade der Macronismus völlig gescheitert ist): Die extreme Rechte scheint eine Lösung gefunden zu haben, die man als populistisch bezeichnen kann. Der Rassemblement National ist tatsächlich auf dem besten Weg, sein »Volk« zu finden. Wie wird es der Linken ergehen? Zwischen »populistisch« und »popular« gibt es sowohl eine radikale Unvereinbarkeit als auch eine Nähe, eine beunruhigende Analogie der gestellten Frage, die uns in erster Linie beschäftigen muss.", "Der erste Teil von Balibars Analyse zur Wahl in Frankreich kann hier gelesen werden.", "Hier also meine Arbeitshypothese: Ich glaube nicht, dass wir es bei den beiden klassischen Ansätzen zur Bildung eines Volkes im politischen Sinne belassen können, wie sie den Theorien und Strategien der »Hegemonie« in der Tradition der europäischen und globalen Linken, seien sie marxistisch oder nicht, zugrunde lagen: einerseits der Ansatz, der von gesellschaftlichen Gruppen ausgeht, deren Interessen es aufzulisten und miteinander zu vereinbaren gilt (Arbeiter*innen oder allgemeiner Lohnabhängige, Selbständige und insbesondere Landwirte, Beamten und Angestellte des öffentlichen Dienstes, Intellektuelle und Künstler*innen etc.), und andererseits jener, der von »Parteien« im ursprünglichen Sinne des Wortes ausgeht, das heißt von Entscheidungen, die Einzelpersonen und Gemeinschaften zwischen konkurrierenden religiösen oder säkularen moralischen Werten treffen und die sich in Lebensweisen und Glaubensbekenntnissen ausdrücken.", "Diese beiden Methoden berühren zweifelsohne grundlegende Bedingungen der Politik (auch der linken), die immer mit gesellschaftlich situierten Subjekten und mit Ideologien oder »Weltanschauungen« zu tun hat. Aber sie sind viel zu abstrakt, zu deduktiv und gerade deshalb oft mit der bösen Überraschung konfrontiert, dass eine »Klasse« in ihrem Inneren widersprüchliche Interessen und Ausschlussmechanismen entwickelt und dass selbst eine progressive Konfession oder Ideologie nie vor extremen Schwankungen zwischen Demokratie und Totalitarismus gefeit ist. Daher scheint es mir, dass wir in Anbetracht der Dringlichkeit unsere Methode ändern und Inspiration in den Erfahrungen suchen müssen, die wir in letzter Zeit gemacht oder beobachtet haben. Wir sollten nicht gesellschaftliche Bedingungen oder Ideen als Ausgangspunkt nehmen, sondern wirkliche, soziale und politische Bewegungen, von denen man sagen kann, dass sie allesamt »popular« sind. Selbstredend sind diese Bewegungen, auch wenn sie massenhaft sind, per definitionem ambivalenter, instabiler und kurzlebiger als gesellschaftliche oder ideologische Formen. Aber manchmal bringen sie die wahren Anforderungen der Situation und des gegenwärtigen Moments ans Licht, auf die wir sonst nicht gekommen wären.", "In Frankreich gab es in den letzten Jahren mehrere Bewegungen, die (vielleicht mit Ausnahme des Feminismus, der Höhen und Tiefen erlebte, aber nie verschwunden ist) alle durch eine Kombination aus Repression, Manipulation und Erschöpfung besiegt, erstickt oder zumindest isoliert wurden. Dabei aber haben sie Spuren hinterlassen und können möglicherweise auch wiederkehren. Ich denke insbesondere an:", "1) »Nuit debout« (2016) und die gesamte Mobilisierung gegen das »Arbeitsgesetz (Loi travail)« der Regierung Hollande-Valls, bei der die Verteidigung der Arbeitsrechte gegen die Logik der »Wettbewerbsfähigkeit« der Unternehmen mit den Erfahrungen partizipativer Demokratie zusammenkam (ähnlich wie bei der Bewegung der »Platzbesetzungen« und »Versammlungen« in anderen Teilen der Welt).", "2) Die Bewegung der »Gelbwesten« 2018 bis 2019 gegen die Erhöhung der Treibstoffpreise, die alle pendelnden und prekären Arbeiter*innen und Kleinunternehmer*innen betraf: Ihre Erfindung einer symbolischen »Besetzung« des Territoriums und ihre Forderung nach demokratischen Konsultationen (das Volksinitiativen-Referendum) konnte viele gesellschaftliche Gruppen für sich gewinnen, bevor die Bewegung von der militarisierten Polizei hart unterdrückt und vom Präsidenten lächerlich gemacht wurde.", "3) Die Mobilisierung des Pflegepersonals in Krankenhäusern und der Beschäftigten in kommunalen Einrichtungen während der akuten Phase der Corona-Pandemie: Sie waren es, die mit ihrer Arbeit die Unzuverlässigkeit des Staates und den Verfall der öffentlichen Dienstleistungen ausglichen und damit ebenfalls, aber auf andere Weise, Sympathien weckten und den Ruf nach Anerkennung hörbar machten.", "4) Die Revolte der Banlieues gegen den institutionellen Rassismus und die Polizeigewalt, die in verschiedenen Formen seit Anfang der 1980er Jahre nie erloschen ist, jedoch mit spektakulärer Gewalt (die allerdings weitaus geringer war als die der Repression) nach dem Mord an Nahel Merzouk im Juni 2023 wieder aufflammte und sich heute in einer Bewegung zur Selbstorganisation dieser Stadtteile (»quartiers«) fortsetzt (und deren Sprecher*innen sich gerade unmissverständlich für die Volksfront ausgesprochen haben).", "5) Die Bewegung der Streiks und Demonstrationen gegen die von der überwältigenden Mehrheit des Landes abgelehnte Rentenreform zwischen Januar und März 2023, die nicht nur durch die Zahl und Hartnäckigkeit der Demonstrant*innen gekennzeichnet war, sondern auch durch die Neuformierung eines demokratischen »Gewerkschaftsbündnisses«, das den Klassenkampf wiederbelebte und, angeschoben von bemerkenswerten Führungspersönlichkeiten, seine verloren geglaubte Organisationsfähigkeit unter Beweis stellte.", "6) Das ökologische Bündnis der »Soulèvements de la terre« und allgemeiner die Mobilisierungen gegen die Denaturierung von Böden, die Abholzung von Wäldern und das Abpumpen des Grundwassers für die intensive Landwirtschaft, die sich langfristig und zusammen mit dem wichtigsten »Internationalismus« der Gegenwart etablieren (nämlich dem Internationalismus der Umweltbewegungen, die weiterkämpfen, obwohl oder gerade weil ihre Parteien jede Kraft verloren haben).", "7) Die feministischen Bewegungen, die nicht verschwinden, obgleich sie aufgrund des »paradoxalen« Charakters der »Klasse der Frauen« immer wieder in Fraktionen zerfallen und einander in ihren philosophischen Prinzipien widersprechen: Metoo fasst sie nicht zusammen, doch der Begriff hat den Vorteil, die Bedeutung zu unterstreichen, die der Kampf gegen die Akzeptanz von Inzest, Vergewaltigungen und maskulinistischer Brutalität für alle Frauen besitzt.", "Diese Bewegungen, die man (trotz der Ungenauigkeit dieses Begriffs) der »Zivilgesellschaft« zuordnen kann, legen beredt Zeugnis davon ab, was nicht unbeweglich ist oder resigniert hat. Sie sind jedoch in jeder Hinsicht heterogen: Teilnehmer*innen, Ursprünge oder Anlässe, Dauer, Organisationsformen (oder Spontaneität), interne Spannungen, ideologische oder symbolische Bezüge, der Grad der Radikalität gegenüber der Gesellschaftsordnung und der Feindseligkeit gegenüber deren Repräsentanten (was teilweise natürlich auch das Gegenstück zur unterschiedlich starken Repression darstellt, der sie ausgesetzt sind). Es ist nicht einmal möglich, eine eindeutige Definition zu geben, was eine »Bewegung« ist, weil jede von ihnen diese Form je nach Umständen und Zielen neu erfunden hat.", "Aber ich würde vorläufig sagen, dass sie alle durch die Fähigkeit gekennzeichnet sind (oder waren), die Defensive in eine Offensive, die »Ablehnung« (Wut oder Verzweiflung) in die Bekräftigung eines Rechts, einer Solidarität und eines Willens zur Veränderung der »Welt« im Sinne von Gleichheit und Gerechtigkeit zu verwandeln. Aus diesem Grund sind sie, ausgehend von den Situationen und Umständen, aus denen sie hervorgegangen sind, universalisierbar. Mit anderen Worten, sie sind »Aktionen der Bürger*innenschaft« (acts of citizenship, wie es Engin Isin ausdrückt), Träger dieser konkreten Utopie, ohne die es keine emanzipatorische Politik gibt. Es geht nicht darum, sie miteinander zu verschmelzen oder sie unter ein einziges »Programm« und eine einzige »Strategie« zu subsumieren, sondern vielmehr darum, ihre Energie in unserer aktuellen Situation (des Kampfes gegen den RN und das, wofür er steht), wieder zum Leben zu erwecken und ihre bewegliche, sich entwickelnde Überschneidung zu finden, um das Volk in seinem Zusammenhalt und seinen Fähigkeiten, eine gemeinsame Zukunft zu erschaffen, zu stärken.", "Ich übernehme den Begriff der Überschneidung oder Intersektion natürlich absichtlich aus einem Essay von Michel Feher, der kurz vor den Ereignissen des 9. Juni erschien. Feher argumentiert darin gegen die Idee einer homogenen sozialen Bewegung, indem er angesichts der Vereinigung der Rechten, die er mit beeindruckender Klarheit vorhersieht, für ein Bündnis plädiert, das an der »Kreuzung singulärer Ursachen« ansetzt. Der einzige (aber nicht unbedeutende) Unterschied besteht darin, dass ich nicht glaube, dass die singulären Ursachen und Bewegungen »minoritär« sind: Ich bin im Gegenteil davon überzeugt, dass sie universalisierbar sind und sich in den Horizont einer virtuellen Mehrheit einschreiben, die durch politische Praxis aufgebaut werden muss.", "Dazu darf die Intersektion oder Überschneidung der Bewegungen (oder das, was ihre Erfahrung und Inspiration in die Gegenwart verlängert) jedoch nicht leer sein – weder an Ideen, Symbolen oder Parolen, noch an konkreten Akteuren und Akteurinnen, die sich zwischen ihnen »bewegen«, indem sie von einer Bewegung zur anderen wechseln und über ihre Verbindung diskutieren (womit professionelle »Organizer« wie Parteimitglieder und -kader natürlich nicht gemeint sind). Dafür dienen zum Beispiel »Versammlungen«, wie die an der »Volksfront« beteiligten Organisationen sie in ihrer ersten Erklärung vorschlugen, in der von der Notwendigkeit die Rede war, das Programm hinsichtlich der offenen oder strittigen Punkte durch Debatten zwischen freiwilligen Bürger*innen zu vervollständigen. Die traditionellen Formen politischer Massenpraxis mögen nicht so überholt sein wie bisweilen vermutet (wie die Widerstandsfähigkeit der Gewerkschaften beweist), aber dennoch werden neue Formen dringend benötigt und sind entscheidend für die Formierung der »Volksfront« im sozialen und zivilen Gefüge.", "Man wird einwenden, dass ich kaum vorangekommen bin, weil diese schöpferische Begegnung der Bewegungen vermittelt durch ihre Akteure genauso problematisch ist wie jene »Volksfront«, der sie Substanz verleihen und die sie im Alltag verankern soll. Das ist absolut richtig: Ich wollte kein Rezept liefern, sondern Dimensionen des uns gestellten Problems skizzieren und einen Weg vorschlagen, um zu jener Energie zurückzufinden, die es, trotz der tiefgreifenden Unterschiede hinsichtlich Zeit und Voraussetzungen, der historischen Volksfront erlaubte, ihre Gegner zu besiegen. Im selben Sinne schlage ich abschließend eine dritte Debatte und zwar hinsichtlich des (oben erwähnten) Unterschieds zwischen »populistisch« und »popular« vor, der meiner Meinung nach den Kern der kommenden Konfrontation (während der Wahlen und – unabhängig vom Ausgang – vor allem nach ihnen) zwischen zwei Konzepten und Praktiken der Politik bilden muss.", "Ausgangspunkt dieser Diskussion scheint mir die Frage zu sein, was die »Kraft« des Rassemblement National im heutigen Frankreich ausmacht, die sich in seinen Wahlerfolgen und seiner institutionellen Verankerung (insbesondere in den Kommunen) niederschlägt. Ich denke, wir sollten über das sprechen, was ich – einen berühmten Ausdruck parodierend – als die »psychologische Struktur des Lepenismus« bezeichnen möchte, das heißt die Verbindung von Affekten und Vorstellungen, die sich in ihm zusammensetzen und ihm seine Energie verleihen. Georges Bataille sprach einst von der »psychologischen Struktur des Faschismus«. Er wies damit darauf hin, dass die Beteiligung der Massen (in Frankreich, aber vor allem in Deutschland und Italien) an militarisierten Bewegungen, die einem Führerkult huldigten, von einem mörderischen Hass auf Ausländer, Intellektuelle, Kommunist*innen, Jüdinnen und Juden angetrieben waren und einen »Fanatismus der Normalität und der Identität« ausbildeten, nicht nur durch Klasseninteressen oder ideologische Überzeugungen zu erklären war. Vielmehr waren unbewusste Triebe dafür bedeutsam, die das gleichermaßen libidinöse wie todbringende Fundament der kollektiven Psyche ans Licht brachten – von Bataille als »das Heterogene« bezeichnet – und sich der Normalität widersetzten.", "Der Lepenismus weist Ähnlichkeiten hierzu auf, die es rechtfertigen, in ihm einen potenziellen Faschismus zu erkennen, der jene gewalttätigen Traditionen reaktivieren kann, wie sie die »liberale« Politik zurückgedrängt oder marginalisiert hatte und die nun in neuem Gewand wiederkehren könnten. Schauen wir uns Trumps Amerika, Modis Indien und Putins Russland an: Nichts macht uns immun gegen diese Tendenzen. Aber es gibt – zumindest im Augenblick – auch Unterschiede, die man hervorheben muss, wenn man nicht der Vorstellung aufsitzen will, es würde ausreichen, das Projekt des RN kurzfristig mit einer »antifaschistischen Mobilisierung« an den Wahlurnen zu stoppen und dann damit zu beginnen, das von ihm in der Gesellschaft geschaffene Kräfteverhältnis umzukehren. In den Reihen des RN gibt es zwar Kerne rassistischer Jugendlicher, die zu offener Gewalt bereit sind, aber er bringt keine Milizen oder fanatisierten Massen auf die Straße. Das ist weder seine Strategie noch besitzt er die Fähigkeit dazu. Der Grund, warum er Einfluss auf eine sehr große Zahl von Bürger*innen ausübt, ist anderer Natur: Er beruht weniger auf Hass denn auf Angst oder Panik vor den sie betreffenden Veränderungen der Welt. Genauer gesagt, wird der Hass (auf das »Andere« im Allgemeinen) auf den grundlegenden Affekt der Angst, also auf das Gefühl der Ohnmacht, aufgepfropft.", "Welche Angst ist das? Grundsätzlich die wachsende Unsicherheit, in der diese Bürger*innen leben und in der sie andere leben sehen (ihre Verwandten, Nachbarn, Eltern, Kinder). Sie umfasst sowohl die Ungewissheit bezüglich der beruflichen, familiären und schulischen Zukunft (wer spricht schon davon, welche verheerenden Folgen die Verschlechterung des Bildungssystems, der Qualitätsverlust der Abschlüsse und die geplante Selektion mit sich bringen, wie sie von der zentralen Studienplatzvergabe repräsentiert wird?) als auch die wachsende Gewissheit der Deklassierung hinsichtlich des Lebensstandards, der Stabilität oder Prekarität, der Qualität von Arbeitsplätzen und städtischer oder vorstädtischer Umgebung, der Wertschätzung seitens der Verwaltung und der führenden »Eliten«. Diese Gefühle betreffen nicht nur Fraktionen der Gesellschaft, die man als »marginal« bezeichnen könnte, sondern ein breites Spektrum gesellschaftlicher Gruppen, die sich in der Mitte »zwischen« den Reichen (die immer reicher werden) und den Armen (die immer ärmer werden) befinden. Es sind diejenigen, für die Schutz und Solidarität zugunsten einer erbarmungslosen Konkurrenz (bei der es immer mehr Verlierer als Gewinner gibt) und Vernachlässigung, wenn nicht gar Verachtung verschwinden.", "Gute Soziologen haben in diesem Zusammenhang die aufschlussreiche Kategorie des »triangulären Bewusstseins« ins Gespräch gebracht, mit der ausgedrückt werden soll, dass das Entfremdungsgefühl der popularen Klassen, zu denen im weiteren Sinne alle Menschen ohne finanzielles oder kulturelles Kapital gehören, in zwei Richtungen gleichzeitig weist: in Richtung der »Herrschenden«, was sich in Ressentiments gegenüber deren immer extremeren und arroganteren Bereicherung und deren sozialen »Absonderung« ausdrückt; und in Richtung der »Ausgeschlossenen«, was sich in Abscheu vor dem Schicksal äußert, das sie für alle vorzuzeichnen scheinen. Der zweite Affekt ist noch gewalttätiger als der erste, denn die Bürger der »Mitte« haben keine Illusionen darüber, dass sich an der Konzentration von Privilegien und Reichtum (also am Kapitalismus) etwas ändern lässt, stattdessen sind sie von der Furcht vor Deklassierung oder Absturz besessen und verstärken diese phantasmatisch.", "Die Strategie des Front National (die seit seiner Umwandlung in den Rassemblement National noch vertieft wurde) bestand darin, das Gefühl der existenziellen Unsicherheit, das sich mit dem Gefühl einer allgemeinen Ohnmacht verbindet, maximal auszubeuten, indem zwei Komponenten hinzugefügt werden, die die »primären« Ängste der individuellen und kollektiven Psychologie mobilisieren: Das ist zum Einen die Mobilisierung der Angst vor der Gewalt, indem ökonomische Unsicherheit mit Kriminalität und »Entzivilisierung« assoziiert und die Grenzen zwischen Armut und Verbrechen verwischt werden, und zum Anderen vor dem Anderssein, indem die Furcht vor Deklassierung mit der Obsession verschmolzen wird, sich nicht mehr von den »Ausländern« (oder von jenen Mitbürgern, die immer noch als Ausländer gelten und aus diesem Grund auf der »untersten« sozialen Stufe stehen) unterscheiden zu können.", "Dadurch können sich Verschwörungsphantasien und Ängste vor Abstieg oder Vernachlässigung (insbesondere durch den Staat) auf zirkuläre Weise gegenseitig verstärken: Die Ausländer kommen in Massen (oder werden in Massen geschickt), um uns zu »ersetzen« und die politische Macht an sich zu reißen, sich der Arbeitsplätze und Sozialleistungen zu bemächtigen und uns auf ihren »untergeordneten« Platz zu verdrängen. Sie betätigen sich kriminell und korrumpieren die Regierenden (oder stellen sie in ihren Dienst). Ihre Anwesenheit hat eine soziale Ordnung »zerstört«, die ewig hätte bestehen können. Und paradoxerweise (oder skandalöserweise) »schützt« der Staat (unser Staat) sie auch noch (das heißt, er vertreibt oder unterdrückt sie nicht, jedenfalls nicht offenkundig genug). Dies scheint darauf hinzudeuten, dass der Staat sich in gewisser Weise entnationalisiert hat.", "All dies ist in gewisser Weise wohlbekannt. Ich erhebe daher keinen Anspruch auf Originalität. Ich möchte jedoch vier Anmerkungen machen:", "1) Sicherlich darf man die Mobilisierungskraft und das mörderische Potenzial von Affekten nicht unterschätzen, die den Hass auf andere befeuern und den Wunsch nach sich ziehen, dass Gewalt, insbesondere der Polizei, »bevorzugt« gegen rassifizierte Personen ausgeübt wird, die auch in der zweiten, dritten oder vierten Generation (und faktisch auf unbestimmte Zeit) noch als »Migrant*innen« bezeichnet werden. Vergessen werden darf auch nicht, dass diese Affekte die vom Kolonialismus hinterlassenen Vorstellungen und die Ressentiments vieler französischer Bürger*innen gegenüber der »nicht-weißen« Bevölkerung aktualisieren, die uns die Privilegien des Kolonialreichs »weggenommen« hat. Man muss sich jedoch (das ist zumindest die These, die ich vertreten würde) darüber im Klaren sein, dass die Angst tiefer sitzt als der Hass. Das heißt zumindest, dass es das Fortbestehen der Angst ist, das es schwierig, wenn nicht gar unmöglich macht, sich durch eine Anstrengung des Herzens oder des Verstands vom Hass zu befreien. Letzterer fixiert sich auf »Objekte« (früher die Reichen, heute die Armen oder die Ärmsten), doch die Angst erklärt, warum es unmöglich (oder sehr schwierig) ist, an die Möglichkeit einer besseren, egalitäreren oder gerechteren Welt zu glauben, die es ermöglichen würde, diejenigen »nicht zu hassen«, von denen man sich unterscheidet.", "2) Angst ist ein Affekt, der im Imaginären entsteht und sich ausbreitet. Man könnte sagen, sie ist ein Phantasma, das den Individuen entspringt, auch wenn diese keine Kontrolle über sie ausüben. Aber die Unsicherheit, aus der sie entsteht, hat nichts Imaginäres an sich: Sie ist ganz real und in der heutigen Welt unter einer immer größeren Zahl von Bürger*innen zur Bedingung geworden. Vor allem aber sind Bevölkerungsgruppen, die aufgrund ihrer nationalen Zugehörigkeit und als Ergebnis ihrer eigenen Kämpfe und Anstrengungen bis vor kurzem in unterschiedlichem Maße geschützt waren (wie etwa die arbeitende Bevölkerung der »imperialen« bürgerlichen Nationen des »Nordens«), in diese Situation gestürzt worden. Dies ist das Resultat der neoliberalen Politik, die die gesamte Gesellschaft verroht, um Globalisierung und Deregulierung voranzutreiben (wobei die Europäische Union eine perverse Rolle als zerstörerischer Schutz spielt, die umso erschreckender ist, als sie gewissermaßen über der Souveränität angesiedelt zu sein scheint).", "Diese Folgen sind insbesondere dort zu spüren, wo der Sozialstaat (den ich an anderer Stelle als »national-sozialen Staat« bezeichnet habe) wie in Frankreich durch lange Klassenkämpfe, aber auch eine »sozialpartnerschaftliche« Ausrichtung des Staates und seiner Politik einen hohen Grad an Universalität und Wirksamkeit erreicht hat. Es ist daher absolut sinnlos, Angst und Hass, die verinnerlicht und kollektiviert sind, zurückdrängen zu wollen, wenn man weder die Mittel noch die Absicht hat, die soziale Unsicherheit (Robert Castel) und ihre strukturellen, globalen und dauerhaften Ursachen zu bekämpfen. Das Versprechen, »an die Vergangenheit anzuknüpfen«, mit dem der Rassemblement National für sich wirbt, mag zwar alle Merkmale einer Täuschung aufweisen, reagiert aber auf die reale Erfahrung.", "3) Genau genommen ist der Staat der Dreh- und Angelpunkt, an dem sich die psychologischen Elemente und die strukturellen (ökonomischen und gesellschaftlichen) Zwänge verknüpfen. Natürlich gibt es »den Staat« nicht im Singular. Er ist nur ein Name für ein sehr komplexes, keineswegs kohärentes Ensemble aus Institutionen unterschiedlichen Alters und Rechtsstatus, ungleicher »normativer« Macht oder »Zwangsgewalt«, die in der ganzen Gesellschaft verteilt sind. Der »Staatschef« ist nur ein kleiner Teil dieses Ensembles, der ständig Gefahr läuft, seine Macht zu überschätzen.", "Doch hinter diesem Namen »Staat« verbergen sich ganz reale Wirkungen, die sich im Bewusstsein derjenigen widerspiegeln, die ohne die Unterstützung, die er ihnen zukommen lässt oder gesetzlich zusichert, nicht leben könnten. Im Laufe des 20. Jahrhunderts hat sich der Staat in Frankreich und anderswo gegenüber dem »souveränen« Machtorganismus erheblich verändert, der aus dem mittelalterlichen und monarchischen Imperium hervorging und von gewählten Volksvertretern in der Moderne »neu angeeignet« wurde. Michel Foucault, dessen Formulierung man verallgemeinern kann, hat den Staat als die Macht oder Instanz bezeichnet, die für die Bürger*innen die Aufgabe hat, sie »leben zu machen oder sterben zu lassen«.", "Ich selbst habe von einem »national-sozialen Staat« gesprochen, um zu verdeutlichen, dass die Politik, auf der seine Legitimität beruht, nicht so sehr die »Verteidigung der Gesellschaft« gegen innere und äußere Feinde oder die Unterwerfung unter eine herrschende Ideologie betrifft, als vielmehr die Fähigkeit, »universelle« öffentliche Einrichtungen zu organisieren und Ressourcen sowie personalisierte Unterstützungen (wie das Kindergeld) in einem nationalen Rahmen rechtlich zu garantieren (was nicht bedeutet, dass die Begünstigten durch ihre Nationalität definiert werden müssen: Dies hängt von der Vorstellung ab, die der Staat und die Bürger*innen sich von der »Gemeinschaft« machen, die auf seinem Territorium lebt und arbeitet).", "Nicht geändert hat sich hingegen die Tatsache, dass die direkten oder indirekten Steuern, die die Bürger ungleich belasten, vom Staat eingezogen werden, um sie dann entsprechend seiner Politik zu verteilen (vielleicht hätte ich von einem fiskal-national-sozialen Staat sprechen sollen, um eine Anregung Wolfgang Streecks aufzugreifen). Seit dem letzten Drittel des 20. Jahrhunderts wird diese Struktur jedoch erschüttert: Der Staat wurde sowohl hinsichtlich seiner Ressourcen als auch seiner Politik immer abhängiger von den globalen Märkten (als er Steuern durch Schulden ersetzte) und begann unter dem Druck dieser Märkte (oder vielmehr derjenigen, die sie beherrschen), jene Dienstleistungen und sozialen Sicherungssysteme schrittweise abzubauen, die seine politische Legitimität begründeten. Das ist der sogenannte Neoliberalismus, dessen verheerende Folgen für das Vertrauen in die demokratischen Institutionen wir heute beobachten können.", "Auf dieser Grundlage lässt sich besser verstehen, wie die Parole der »nationalen Präferenz« funktioniert, die den Kern der populistischen Ideologie ausmacht, und aus welcher institutionellen und psychologischen Krise sie hervorgeht. Je mehr die Bürger*innen soziale Rechte und Zugang zu öffentlichen Dienstleistungen verlieren, die ihnen zuvor gewährt oder ideell versprochen wurden, desto unzumutbarer finden sie es, dass dieselben Rechte und Dienstleistungen (wenn auch in viel geringem Umfang) Individuen gewährt werden, die nicht Teil der »nationalen Gemeinschaft« sein sollten, wenn man von Kriterien der Herkunft und Genealogie ausgeht. Und je mehr sie ihre Ressentiments gegen den Staat richten, desto mehr verlangen sie sichtbare Belege dafür, dass der Staat »ihnen gehört« (so wie sie zum Staat gehören, das heißt, von ihm abhängig sind) und dass dieses Eigentum ihnen einen Vorrang bei der Inanspruchnahme seiner Dienstleistungen verleiht. Diese Belege bestehen darin, unwürdige Nutznießer zu vertreiben, zu diskriminieren, zu stigmatisieren und Gewalt gegen sie auszuüben.", "Um daran etwas zu ändern, müsste der Abbau von sozialen Rechten und öffentlichen Dienstleistungen gestoppt und umgekehrt werden, so dass ihre Universalität gerechtfertigt wird. Man müsste die Zugehörigkeit zum politischen Körper oder der Bürgerschaft (was in der republikanischen Tradition als »Nation« bezeichnet wird) vom Schema des Eigentums lösen und in ein Schema der Teilhabe an der »gemeinsamen Sache« überführen. Dabei handelt es sich um zwei im Vergleich zu heute wirklich revolutionären Veränderungen, die sich nicht einfach verordnen lassen, auch wenn es für eine kohärente linke Politik von größter Bedeutung ist, sie als Ziel zu formulieren und die Voraussetzungen für sie zu schaffen. Dies gilt insbesondere für Steuerreformen (daher die Heftigkeit der gegenwärtigen Auseinandersetzung um »Steuerschlupflöcher« und Steuerflucht), aber auch für die vorherrschenden Vorstellungen einer nationalen Gemeinschaft.", "4) Dies führt mich zu meiner letzten Bemerkung, die in gewissem Sinne die wichtigste und heikelste von allen ist. Sie ist mir umso wichtiger, als ich bislang dazu tendiert habe, die Nation-Form (also die Gleichsetzung von Bürger*innenschaft und Nationalität) eher als ein Hindernis für Gerechtigkeit, Gleichheit und Freiheit denn als eine Voraussetzung für sie zu betrachten. Erklären lässt sich das durch den Einfluss einer internationalistischen Tradition, der ich mich in meiner Jugend unter dem Eindruck der Kolonialkriege anschloss. Ich war solidarisch mit dem historischen Privileg, das dem Klassenkampf als Grundlage demokratischer Politik eingeräumt wurde, und erweiterte diesen Ansatz später durch andere Emanzipationsbewegungen, die inhärent transnational waren oder die Kontrolle der Bevölkerung durch »souveräne« staatliche Instanzen in Frage stellten. Das brachte mich dazu, die Gründe falsch einzuschätzen, die die Volksfront (insbesondere die Kommunisten) dazu veranlasst hatten, sich zum Patriotismus zu bekennen (noch bevor er sich als Geist der Résistance und ihres »Nationalrats«, als antifaschistischer Kulminationspunkt, etablierte).", "Der populistische Diskurs, dessen Begriffe und Untertöne auf einen »integralen Nationalismus« (Charles Maurras) verweisen, zwingt uns eine Konfrontation auf, in der wir diese Einschätzung völlig neu überprüfen müssen. Die Alternative besteht nicht zwischen einer »kosmopolitischen« Emanzipation oder Gleichheit einerseits und einem exklusiven und xenophoben Nationalismus andererseits, sondern zwischen zwei Konzeptionen der Nation (von denen eine dem Kosmopolitismus gegenüber offen ist und die andere nicht). Es handelt sich um zwei Arten, die Nation institutionell als Interessen- und Wertegemeinschaft zu konstruieren, und um zwei Arten, die »Unabhängigkeit« der Nation mit supranationalen Regulierungen (von denen die wichtigste heute den Kampf gegen den Klimawandel betrifft), aber auch mit der Zirkulation von Menschen, Sprachen und globalen kulturellen Referenzen zu verknüpfen.", "So wie es einen populistischen und einen popularen Diskurs gibt, gibt es auch zwei Arten, die Nation zu konstruieren. Die erste ignoriert ihre Vielheit und reale Geschichte zugunsten fetischisierter »Erinnerungsorte«, regionalistischer Bräuche und ideologischer Zugehörigkeitskriterien, die zwischen »echten« und »falschen« Angehörigen der Nation unterscheiden. Die zweite stützt sich auf die tatsächlichen Bestandteile der Nation, deren Vielheit zu einem bestimmten historischen Moment nicht auf einen einzigen Typus reduziert werden kann und auf vielfältige Beziehungen zwischen ihrem »Inneren« und »Äußeren« verweist. Ein solches, entwicklungsoffenes Konzept lehnt nicht jede kollektive »Identität« von vornherein ab, sondern versucht, das »Wir« ausgehend von gegenseitigen Beziehungen und gemeinsamen Interessen zu erschaffen. Die Fähigkeit dazu wächst mit der Totalisierung von Differenzen – selbst wenn dies mit Schwierigkeiten und Konflikten verbunden ist. Bemerkenswert ist zudem, dass die Mehrheit der Forderungen nach Anerkennung (oder »Respekt«), wie sie heute aus den gegen Rassismus und Ausschluss revoltierenden quartiers formuliert werden, genau in diese Richtung zielen.", "Gleichzeitig wäre es jedoch völlig illusorisch zu glauben, dass es ausreicht, diese Realität aufzuzeigen, um den ausschließenden, exklusiven Begriff der Nation zu delegitimieren, mit dem sich die Wähler*innen des Rassemblement National identifizieren und der sich in ihrer obsessiven Beschäftigung mit der um jeden Preis und mit aller Gewalt abzuwendenden »Migrationskatastrophe« ausdrückt. Denn diese Obsession ist das Gegenstück zum kollektiven Gefühl der Ohnmacht, das einen beträchtlichen Teil der Bürger*innen plagt, die mit Unsicherheit und Angst zu kämpfen haben. Das Volk »fehlt«, aber in zwei entgegengesetzten Hinsichten: In einem Fall wird seine Abwesenheit hartnäckig in Form einer Proklamation der Zugehörigkeit zur ideellen Nation geleugnet, in der alle inneren Feinde eliminiert worden sind. Im anderen Fall wird seiner Abwesenheit immer wieder mit dem Projekt gegenübergetreten, die heterogenen »Massen« zusammenzuhalten, die in einer Welt der Unsicherheit und extremen Ungleichheit der Ohnmacht entkommen wollen. »Utopisch« ist dieses Projekt insofern, als es der herrschenden Gesellschaftsordnung widerspricht, aber auf aktuellen gesellschaftlichen Verhältnissen beruht. Volk gegen Volk, Nation gegen Nation, Gemeinschaft gegen Gemeinschaft. Und, in der heutigen Situation: »Front« gegen »Front« (selbst wenn die eine als »Rassemblement« getarnt ist).", "Ich möchte meine Vorschläge rekapitulieren und die Diskussion mit einigen zusammenfassenden Thesen eröffnen.", "Der Populismus, wie ihn der Rassemblement National mit spezifisch französischen Charakteristika verkörpert, der aber zu einer viel breiteren, global zu beobachtenden politischen Strömung gehört, ist ein potenzieller Faschismus. Er weist bereits viele Züge des Faschismus auf, hält sich aber aus taktischen Gründen, und weil nicht alle Bedingungen für eine Massenmobilisierung zur Eliminierung »der inneren Feinde« im Rahmen einer integralen nationalistischen Ideologie gegeben sind, vor einem letzten Schritt zurück (in dieser Hinsicht sind die Dinge im Indien Modis oder im Amerika Trumps weiter fortgeschritten).", "Diese Entwicklung ist jedoch nicht aus eigener Kraft umkehrbar. Es ist klar, dass sie im Gegenteil beschleunigt würde, wenn der RN an die Schalthebel der staatlichen Verwaltung gelangen würde, und zwar sowohl wegen der Vollmachten, die er erlangen würde, als auch wegen der Hindernisse und Probleme, mit denen die Staatsmacht in einer Eskalationsspirale konfrontiert wäre. Die einzige Möglichkeit, diese Entwicklung aufzuhalten, besteht darin, ihr einen bewussten und organisierten Gegenpopulismus entgegenzusetzen, wie ihn das Projekt einer »neuen Volksfront« implizit anstrebt. Ein Gegenpopulismus ist kein »spiegelverkehrter Populismus«. Obwohl auch er das Ziel verfolgt, »das Volk zu finden« und eine nationale Gemeinschaft zu erschaffen, muss er auf radikal andere Weise vorgehen.", "Der Unterschied liegt im Kern darin, dass der Populismus und erst recht der Faschismus die Passivität der Bürger zum Prinzip haben. Dies gilt selbst und vor allem für jene lärmende, gewalttätige Passivität, die die nationalistischen Demonstrationen und Wahlkampfveranstaltungen prägt, da ihr Prinzip die Wiederholung der von den Führern angestimmten Slogans und Diskurse ist. Der Populismus überwindet die ihm zugrundeliegende kollektive Ohnmacht nicht. Im Gegenteil, er verschärft sie und zwingt sie in einen geschlossenen Zirkel, indem er die Angst hinter Hass und Gewaltbereitschaft verbirgt. Es wäre völlig illusorisch zu meinen, dass eine solche Logik bei Mobilisierungen fehlt, die sich auf den Antifaschismus berufen, aber gelegentlich in eine mimetische Beziehung zum Populismus treten: Die ältere und sogar die jüngste Geschichte bietet reichlich Beispiele für das Gegenteil.", "Die Wirksamkeit und Authentizität des Kampfes liegt jedoch in der Erfindung einer anderen Art von Massenpolitik: einer Art und Weise, die die Macht der »einfachen Leute« erweitert und ihnen die Möglichkeit gibt, sich durch Aktivität, Solidarität und Autonomie von der Angst zu befreien (und damit die Fähigkeit eröffnet, die Kampfziele und eingesetzten Mittel zu diskutieren). Die These ließe sich auch so formulieren, dass der Unterschied zwischen »popular« und »populistisch« darin besteht, ob die Bürger*innenschaft bei der Verteidigung der Demokratie, mit dieser in ihrem Inneren selbst experimentiert und also aktiv wird, oder nicht (daher die ständige Spannung mit der »Parteiform«, auf die die Politik innerhalb und außerhalb der parlamentarischen Institutionen wahrscheinlich nicht verzichten kann).", "Zum selben Ergebnis kommt man, wenn man die Idee des Aufbaus einer »Volksfront« mit der Idee einer Überschneidung von Bewegungen verbindet, wie ich sie (eine Formel von Michel Feher übernehmend und seine Minderheits- in eine Mehrheitsperspektive »umkehrend«) oben eingeführt habe: Bewegungen können nicht einfach miteinander verschmelzen oder sich in eine gemeinsame hierarchische Struktur einfügen; sie müssen vielmehr wuchern und sich zerstreuen, um alle Probleme, alle Ziele der Emanzipation abzudecken, die aus den negativen oder affirmativen Erfahrungen (Leiden und Schöpfungen) der sogenannten »Zivilgesellschaft« hervorgehen. Trotzdem müssen sie auch zusammenkommen und sich beim Aufbau eines gemeinsamen Widerstands gegen Autoritarismus, Populismus und Faschismus ergänzen.", "Diese Einheit lässt sich nicht verordnen, sondern wird an jenen Orten entdeckt und geschaffen, wo die Bewegungen und ihre Protagonist*innen sich und ihre Ideen miteinander konfrontieren: Diese Orte können als »Versammlungen« oder mit jedem anderen Namen bezeichnet werden, der in der Vergangenheit dazu diente, die Spontaneität des Zusammenkommens und das Experiment einer partizipativen und nicht ausschließlich repräsentativen Demokratie der Basis zu umschreiben: als Räte, Komitees, Foren. Wir sollten uns jedoch nichts vormachen – das Entstehen und der Bestand solcher Versammlungen sind stets mit Hindernissen konfrontiert.", "Diesen Versammlungen, die an sich bereits ein Ziel der Konstitution des »Volkes« repräsentieren, machen nicht nur Repression und politische Instrumentalisierung zu schaffen, sondern auch die Distanz, die ihre Teilnehmer*innen überwinden müssen, um zusammenzukommen und das Gemeinsame entstehen zu lassen: Sei es die räumliche und kulturelle Distanz (die quartiers sind den Universitäten nicht einmal in den Pariser Banlieues nahe, die landwirtschaftlichen Betriebe sind weit von den zones à deféndre, den von Klimaaktivist*innen geschaffenen Widerstandsgebieten, entfernt), die anthropologische Distanz (der Geschlechter und Sexualitäten, der Altersgruppen und Generationen, der Ausbildungen und Berufe) oder schließlich die Distanz zwischen den »Bewegungen« selbst, mit ihren singulären Geschichten und Codes der Wiedererkennung. Die Hypothese einer »Volksfront« stellt an sich schon eine große Utopie der Begegnung all dieser Erfahrungen und ihrer Umwandlung in eine »Bewegung der Bewegungen« dar. Ohne sie wird nichts passieren, aber damit, auf ihre Notwendigkeit zu verweisen, fangen die Schwierigkeiten erst an.", "Die Volksfront hat in ihrem »Programm« für die Wahlen und eine künftige Regierung neben anderen Zielen im Bereich der ökonomischen und sozialen Gerechtigkeit und der Verteidigung der Demokratie die Wiederherstellung und Ausweitung öffentlicher Einrichtungen (das heißt des öffentlichen Gesundheits- und Bildungswesens, der von Handelsmonopolen unabhängigen Kultur, der für alle zugänglichen Justiz, der Nachbarschaftspolizei (police de proximité), der Raum- und Stadtplanung, des bequemen und preiswerten Verkehrs und der umweltfreundlichen Energie) in den Mittelpunkt gestellt. Damit nimmt sie darauf Bezug, was in den letzten Jahrzehnten unter dem Einfluss der neoliberalen Spar- und Privatisierungspolitik zu einer Hauptursache für die Verschärfung der Ungleichheiten und damit für die Prekarisierung geworden ist (nicht nur als Verarmung, sondern als »Ausschluss« oder als das, was Robert Castel in Bezug auf die Bewohner*innen der Vorstädte und insbesondere die arbeitslosen Jugendlichen als »Entkopplung« bezeichnete).", "Hier geht es um ebenjene Entwicklungen, von denen ich, wie viele andere, glaube, dass sie für das Unsicherheitsgefühl verantwortlich sind, auf dem das ideologische und affektive Angebot des Rassemblement National gedeiht. Öffentliche Einrichtungen beziehungsweise Dienstleistungen sind nicht »der Staat« – auch deshalb, weil ihre Funktionsweise und Nützlichkeit in erster Linie von der Professionalität und Empathie derjenigen abhängen, die diese Dienstleistungen für Kranke, Schüler*innen, ein Publikum, Einwohner*innen, Rechtssuchende, kurzum für die Bürger*innen erbringen. Nichtsdestotrotz existieren sie in einer Gesellschaft wie der unseren nicht ohne den Staat, der sie durch Steuern oder andere Beiträge finanziert, rechtlich einrahmt und so seinem wuchernden Organismus einverleibt (den Philosophen mit einem großen mythologischen Monster verglichen haben).", "Mit dieser Bemerkung führen wir also eine weitere Spannung ein, die im Inneren der Volksfront besteht: der Konflikt zwischen einer Nutzung und Stärkung des Staates (insbesondere gegen die vom Neoliberalismus umgesetzte »Entstaatlichung«, bei der es sich natürlich um eine selektive Entstaatlichung handelt) und dem Prinzip der Freisetzung der individuellen Autonomie und der Fähigkeit zur Selbstorganisation und Selbstverwaltung der Gesellschaft und ihrer Bewegungen. Die sozialistische Tradition und allgemeiner die Tradition der intellektuellen und parteipolitischen Linken hat immer wieder zwischen diesen Prinzipien geschwankt oder Kompromisse zwischen den Ausdrücken dieses Gegensatzes gesucht, von dem ich versucht bin zu sagen, dass er konstitutiv für die Politik als kollektive Praxis einer, wie man Foucault parodierend sagen könnte, »Regierung des Selbst und der Anderen« ist.", "Die Idee der Volksfront ist in dieser Hinsicht auch die Idee einer dynamischen Lösung des Widerspruchs, die diesen verändert, indem sie ihn bearbeitet. Aber das wird erst später kommen, wenn es ein Später gibt, das heißt, wenn es uns gelingt, die extreme Rechte jetzt zurückzudrängen. Nichts ist in diesem Augenblick dringlicher.", "Zurück zu Teil 1"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185026.keine-wuerdigung-deutscher-resistance-kaempfer-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183372.volksfront-oder-kartell-der-linken-das-kommende-volk-n-teil.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181247.frankreich-von-der-einheits-zur-volksfront.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}