{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183330.marxismus-lenin-bei-georg-lukacs-dialektiker-revolutionaer-volkstribun.html", "query_keywords": ["politik", "usa", "krieg", "schi", "ns", "migration", "demo", "terror", "leiche", "rna", "ss", "us", "spo", "sp", "christ", "linke"], "creation_date": "28.06.2024", "last_modified": "28.06.2024", "crawl_date": "21.10.2024", "author_person": ["Rüdiger Dannemann"], "author_organization": [], "news_keywords": ["Kapitalismus", "Kapitalismuskritik", "Karl Marx", "Kommunismus", "Marxismus", "Russland"], "content": {"title": "Lenin bei Georg Lukács: Dialektiker, Revolutionär, »Volkstribun«", "description": "Lenin gilt heute als heilloser Dogmatiker und Vorläufer des Stalinismus. Im Werk von Georg Lukács findet sich eine andere Lesart: Lenin als politischer Visionär und große Inspirationsquelle der Erneuerung des Marxismus.", "body": {"": ["Georg Lukács las Lenin als politischen Visionär und Inspirationsquelle einer Erneuerung des Marxismus. Ein Vorbild also?", "Der Beton- oder Weltanschauungsmarxismus, wie der orthodox-sterile Marxismus-Leninismus oft heißt, wird seit Jahrzehnten kritisch betrachtet. Entsprechend ist auch das Lenin-Bild in der undogmatischen Linken eher negativ besetzt oder es fehlt – wie im Umfeld der Kritischen Theorie – gänzlich ein Interesse an ihm. Unvorstellbar wäre es, dass Die Linke ihre Stiftung nicht nach Rosa Luxemburg, sondern nach dem Anführer der Oktoberrevolution benannt hätte. Wenn aber Lenin ein solcher Dogmatiker gewesen sein soll, warum hat sich dann jemand wie Georg Lukács, dessen Werk »Geschichte und Klassenbewußtsein« für den Westlichen Marxismus und auch die Kritische Theorie einflussreich wurde, ein Leben lang für Lenin interessiert und ihn gar für den bedeutendsten Marxisten des 20. Jahrhunderts gehalten?", "Die Gründe für die verbreitete Missachtung Lenins hierzulande sind vielfältig. Ich möchte einige davon anhand von Gerhard Stapelfeldts aktueller Publikation »1923. Lenin, Luxemburg, Korsch, Lukács, Bloch« vergegenwärtigen, da er hier die in der undogmatischen Linken verbreiteten Vorbehalte mit der wünschenswerten Klarheit formuliert. Bei Stapelfeldt heißt es, bereits im Parteiprogramm der Bolschewiki von 1901/02 komme Lenins deterministisches Marx-Verständnis deutlich zum Ausdruck. Für Lenin habe Marx daher die Theorie einer naturgesetzlichen Entwicklung der Geschichte geliefert. Sein Gesellschaftsideal sei das eines sozialen Zusammenhangs, der die Produktivkräfte optimal organisiert und Naturbeherrschung auf höchstem Niveau realisiert. Sozialismus sei für ihn der im Sinne instrumenteller Rationalität höchstentwickelte Kapitalismus ohne Kapitalisten; der von Lenin angestrebte »Verein freier Menschen« sei nichts anderes als ein »Kosmos technischer Rationalität«. »Die klassenlose Gesellschaft der Bolschewiki ist ein kommunistischer Konformismus, ein Kriegskommunismus«, nach dem Absterben des Staates werde Politik zur »bürokratischen Selbstverwaltung von Menschen und Dingen«.", "Die Sonderstellung der Bolschewiki leite Lenin in »Was tun?« ab von dem Wissen um die gesellschaftlich-geschichtlichen Mechanismen, dieses mache sie zur Avantgarde auch gegenüber den proletarischen Massen. Lenin bejahe ziemlich vorbehaltlos Gewalt als Instrument zur Durchsetzung der gesellschaftlichen Naturgesetze, primär natürlich gegenüber den Klassenfeinden, er fordert aber auch in der Partei eiserne Disziplin, die Partei soll zu einer »Parteimaschine« werden. Selbst in »Staat und Revolution« von 1917 entwickle Lenin eine Machttheorie, die die bolschewistische Partei als »Kampfpartei oder militärische Organisation versteht, als eine ›Armee der Arbeiterklasse‹, die sich in einem Krieg, einem ›Feldzug gegen den Feind‹ befindet«. Kurzum, er verfolge das Konzept eines Kriegskommunismus im Dauerzustand, für den selbst nach dem Bürgerkrieg nur Freund-Feind-Schemata wie bei Carl Schmitt Gültigkeit besitzen.", "Lenin erscheint hier als ein (ökonomistischer) marxistischer Dogmatiker, der »nicht nur zum Robespierre der proletarischen Revolution«, sondern mit seinem Konzept eines autoritären, von Gewaltterror nicht zurückschreckenden diktatorischen Staates, »in dem es nur Freund oder Feind, Konformismus oder Liquidierung gibt« auch zum »Wegbereiter« Stalins wurde. Gleichzeitig betont Stapelfeldt wie auch der Westliche Marxismus und die Kritische Theorie die Bedeutung Georg Lukács’ für die Überwindung eines objektivistischen Marx-Verständnisses.", "Lukács hingegen zeichnet ein ganz anderes Bild Lenins. Vor 100 Jahren, kurz nach dem Tode Lenins, publizierte der ungarische Philosoph die kleine Schrift »Lenin. Studie über den Zusammenhang seiner Gedanken«. Darin bringt Lukács seine schon in »Geschichte und Klassenbewußtsein« artikulierte Bewunderung und Parteinahme für den »Macher« der Oktoberrevolution klar zum Ausdruck. Trotz seiner frühen Sympathie für Rosa Luxemburg und der recht derben Rüge, die Lenin ihm und seinem Artikel über den Parlamentarismus erteilte – dabei wurde übrigens das Image eines hyperradikalen Pseudomarxisten geprägt, das Lukács lebenslang begleiten sollte –, hält Lukács Lenin für ein Genie. Er sei einer der »Marx ebenbürtigen Theoretiker, den der proletarische Befreiungskampf bisher hervorgebracht hat«.", "Lukács hatte Lenin persönlich erlebt. Ihn hatte beeindruckt, wie dieser aus dem Stegreif (auf der Basis einer Zeitungsnotiz) eine tiefgreifende Analyse zu einem komplexen politischen Thema lieferte, die zugleich den Gesamtzusammenhang (die »Totalität«) und das Konkrete, die Tagesfragen, berücksichtigte. Für Lenin, so Lukács, sei die Aktualität der Revolution stets der wesentliche Bezugspunkt gewesen. Im Streit darüber, ob in Russland überhaupt eine proletarische Revolution möglich sei oder ob der klassische Weg der kapitalistischen Entwicklung auch in dem rückständigen Land beschritten werden müsse, habe Lenin seine nicht-mechanistische, nicht-deterministische Geschichts- und Wirklichkeitsauffassung unter Beweis gestellt. Der Dialektiker Lenin habe – auf den Spuren von Hegel und Marx – erkannt: Wenn man die »Wirklichkeit des Gesamtprozesses« am Ende des imperialistischen Weltkriegs berücksichtige, müsse das Proletariat den Kampf gegen die Bourgeoisie beziehungsweise den Kampf um die Macht aufnehmen. Denn das Bürgertum habe aufgehört, eine revolutionäre Klasse zu sein. Das Proletariat müsse die Aufgaben der ehedem revolutionären bürgerlichen Klasse übernehmen, um deren alte revolutionären Forderungen zu realisieren.", "Lenin sei derjenige, der in unübertroffener Weise das revolutionäre Potenzial einer Situation erfasse. Seine Organisationsideen sind Lukács zufolge auf eine solche Krisensituation zugeschnitten, sie berücksichtigten, dass in ihr das kollektive Handeln der Klassen eine entscheidende Rolle spielt. Lenin sehe klar die Schwierigkeiten, die sich aus den fetischistischen, verdinglichten Denkgewohnheiten und Lebensformen der Proletarier im Zeitalter des imperialistisch gewordenen Kapitalismus ergeben: Diese machten die Konstituierung einer Avantgardepartei notwendig, »die den kämpfenden Massen stets um einen Schritt voran ist (…). Jedoch stets nur einen Schritt voran ist, um immer der Führer ihres Kampfes bleiben zu können.« Diese Rolle könne die Partei nur spielen, wenn sie ihre theoretische Orientiertheit »in der konkreten Analyse der konkreten Lage gipfeln lässt, wenn die theoretische Richtigkeit stets nur den Sinn der konkreten Lage ausspricht«.", "Lukács hat eine leninistische Partei im Auge, die einerseits über »theoretische Klarheit und Festigkeit verfügt«, »andererseits zugleich so elastisch und lernfähig« sein muss, »um aus jeder, wenn auch noch so verworrenen Äußerung der Massen die den Massen selbst unbewusst gebliebenen revolutionären Möglichkeiten herauszulesen«. Die Partei müsse dialektisch sein im Sinne der Marxschen Sentenz, dass der Erzieher selbst erzogen werden muss – sie müsse zugleich Produzentin und Produkt sein. Dass die Partei »das zur sichtbaren Gestalt gewordene Klassenbewußtsein des Proletariats« wird, müsse sie immer wieder beweisen in ihrer auf Wechselseitigkeit angelegten Beziehung zur Klasse.", "Seine Fähigkeiten als Dialektiker des Konkreten beweist der revolutionäre Politiker und Hegel-Leser Lenin für Lukács in all den genannten Punkten: Er habe durchschaut, dass eine undialektisch-deterministische Geschichtsauffassung zur Reformpolitik der II. Internationale geführt hatte. Diese habe die Gesamtinteressen des Proletariats den Tagesinteressen einzelner Gruppen geopfert, es sei nur noch darum gegangen, die »Stellung des Proletariats innerhalb der bürgerlichen Gesellschaft zu verbessern«.", "Mit dem Imperialismus ist, wie Hilferding und Luxemburg analysiert haben, eine neue Situation entstanden, auf deren praktisch-politische Konsequenzen Lenin eine Antwort zu geben wusste. Er bejahte den nationalen Befreiungskampf in den Kolonien und zeigte vor allem, dass die Alternative Welt- oder Bürgerkrieg auf der Tagesordnung stand. Für Lenin war damit die revolutionäre Phase des Kampfes um die Staatsmacht eingetreten. Die formale parlamentarische Demokratie diente ihm zufolge eher dem Ziel, die Proletarier wie die Zwischenschichten zu desorientieren und der Bourgeoisie so die Führung zu sichern. Hingegen transzendiere das Rätesystem des siegreichen sozialistischen Staates die bürgerliche Welt, wenn es gelinge, »die Dumpfheit und Zersplitterung dieser Schichten erzieherisch zu überwinden, sie zur Aktivität, zur selbständigen Teilnahme am Staatsleben zu erziehen. Es ist eine der vornehmsten Funktionen des Rätesystems, jene Momente des gesellschaftlichen Lebens, die der Kapitalismus zerreißt, zu verbinden«, schreibt Lukács, der Theoretiker der Verdinglichung. Und gerade Lenins Übergang vom Kriegskommunismus zur Neuen Ökonomischen Politik in der Sowjetunion zeigt für Lukács dessen Fähigkeit zu der geforderten flexibel-undogmatischen Praxis: Der Kriegskommunismus sei eine notwendige, aber bloß situativ bedingte »provisorische Maßnahme« gewesen.", "Das Besondere an Lenins »revolutionärer Realpolitik« bestand für Georg Lukács darin, dass er weder starr an Prinzipien festgehalten noch prinzipienlos gehandelt hatte. Seine »Wahrheiten« seien der konkreten Analyse der konkreten Lage aus der Perspektive der dialektischen, nicht-deterministischen Geschichtsbetrachtung erwachsen. Das gelte gerade auch für »die Lenin’sche Organisationsform«, die »untrennbar mit der Voraussicht der nahenden Revolution verknüpft ist«. Lukács warnte bereits 1924: »Aus einer mechanischen ›Verallgemeinerung‹ seiner Werke oder Entscheidungen kann nur eine Karikatur, ein Vulgär-Leninismus entstehen.« Wie wir heute wissen, blieb seine Warnung ohne Resonanz. Leninismus wurde zur stalinistischen Karikatur.", "Als im Frühjahr 1924 die Kommunistische Internationale eine Leninismus-Kampagne zur Sicherung des Erbes des russischen Revolutionsführers startete, passte Lukács’ Lenin nicht in dieses Projekt hinein. Stattdessen sollte Lenins theoretisches Erbe genutzt werden zur Ausarbeitung eines Marxismus als einheitlicher und Einheit stiftender Weltanschauung, die allen kommunistischen Parteien und dem schwankenden Proletariat Orientierung liefert.", "In der KI-Broschüre »Die Propaganda des Leninismus« vom Mai 1924 heißt es: Ohne allgemeine Aneignung der Lehre Lenins könne die Schwäche der kommunistischen Weltbewegung nicht überwunden werden. »Die organisatorische Einheit der Kommunistischen Internationale und die notwendige Weiterentwicklung dieser Einheit kann nur durch die Vertiefung jener ideologischen Einheit sichergestellt werden, die in der Form der Wiedergeburt des Marxismus, in der Form der Wiederherstellung seines orthodoxen und revolutionären Wesens eben den Leninismus bedeutet.«", "Deborin, der führende russische Philosoph dieser Jahre, hebt in seiner Schrift »Lenin, der kämpfende Materialist« die materialistische Fundierung des Marxismus gegen die dialektische Methode hervor, die Lukács am Herzen lag. Er fordert die Rückkehr zu den von Revisionisten und Linksabweichlern verwässerten originären Ideen des Marxismus, betont die Gleichheit des Denkens von Marx und Engels gegen differenzierende idealistische Lesarten. »Der dialektische Materialismus«, so Deborin, »ist eine in sich abgeschlossene Weltanschauung, die sowohl die Natur als auch die Gesellschaft umfasst«.", "Zum Grundlagentext der ideologischen Orientierung wurde Lenins einzige umfangreiche philosophische Monografie »Materialismus und Empiriokritizismus« aus dem Jahre 1909. Deborin erhielt dafür Unterstützung von anderen russischen, ungarischen und deutschen Marxisten (nicht von Bucharin allerdings). Zu einem, ja dem auserkorenen Gegenspieler wurde Georg Lukács, dessen »Geschichte und Klassenbewußtsein« als eine Art Bibel, als gefährliches Grundlagenwerk der idealistischen Abweichler gilt. Hiermit wurde ein Kurs eingeschlagen, der dann zum Dogmengebäude des offiziellen Marxismus-Leninismus in der Sowjetunion und nach 1945 in allen realsozialistischen Gesellschaften führte.", "Auch nach der Niederlage in der Programmdiskussion der Kommunistischen Partei Ungarns, in der Lukács unter seinem Parteinamen Blum für eine demokratische Diktatur des Proletariats argumentiert hatte, und nach der Emigration nach Moskau blieb Lukács’ Bekenntnis zu Lenin bestehen. Es war keineswegs eine taktische Adaption wie etwa sein erzwungenes Bekenntnis zur »Bedeutung von ›Materialismus und Empiriokritizismus‹ für die Bolschewisierung der kommunistischen Parteien«. Dieses lieferte er widerwillig in einem 1934 auf einer Tagung des Philosophischen Instituts in Moskau gehaltenen Vortrag.", "Dass für Lukács weiterhin Lenin als der Theoretiker der Praxis unbedingten Respekt verdiente, zeigte sein in den 1930er Jahren entstandener Text »Volkstribun oder Bürokrat?«, in dem er seine Sicht auf Lenin als Fortsetzer der jakobinischen Tradition gegen den Typus des politischen Bürokraten darlegt. Auf Lenins philosophische Schriften bezog er sich noch einmal in der Auseinandersetzung mit dem Existenzialismus nach dem Zweiten Weltkrieg, nachdem er in »Der junge Hegel« bereits primär Lenins philosophische Schriften aus dem Nachlass rezipiert hatte. Das Spätwerk setzt die Sicht auf Lenin als den singulären Verbinder von Theorie und Praxis fort. Sowohl in der »Ontologie des gesellschaftlichen Seins« als auch in seiner Schrift »Sozialismus und Demokratisierung« positioniert er Lenin als theoretischen und praktisch-politischen Antipoden zu Stalins autoritärem, die Unabhängigkeit der Gewerkschaften, alle Rätetraditionen und eine Demokratie des Alltags negierenden »Sozialismus«. In dieses Bild passt es, dass Lukács 1957, interniert in Rumänien, in einem Brief an Ágnes Heller dieser die intensive Beschäftigung mit Lenin und dessen revolutionärer Ethik empfahl.", "1967 schrieb Lukács, wie er das stets bei Neuveröffentlichungen seiner frühen Schriften praktizierte, ein neues Nachwort zu seiner Lenin-Broschüre. Er gab sich darin betont distanziert, verweist auf die Vorläufigkeit und Zeitbedingtheit des Lenin-Porträts sowie auf seinen überzogenen Revolutionsoptimismus. Aber er behielt die Grundzüge des Textes von 1924 bei. Lenin blieb für ihn weiterhin jener Theoretiker der Praxis, der in der Lage ist, das revolutionäre, praktisch-politische Potenzial jeder historischen Situation zu erkennen. Er ist in Lukács’ Augen der vorbildliche Typus des Intellektuellen und Revolutionärs: Ein Tertium datur gegenüber Danton und Robbespierre; ein uneitler, allem Bürokratischen abholder Volkstribun; ein lebenslang Lernender, der keineswegs allwissend-fehlerlos zu sein beansprucht; Antipode zu Stalin, weil er jede Verdinglichung einer Organisationsform ablehnt und die Nicht-Vorbildlichkeit der Russischen Revolution klar erfasst. Für Lukács ist Lenin »mehr noch als Marx selbst – ein Verwirklicher der letzten Feuerbach-These«.", "Nicht nur Lukács, auch andere undogmatische Marxisten haben die Bedeutung Lenins für ihr Werk und die proletarische Bewegung hervorgehoben. Wie etwa Ernst Bloch, so hat sich auch Antonio Gramsci verschiedentlich unmissverständlich zu Lenin geäußert. In seinen »Notizen zur Geschichte des Marxismus« schreibt er: »Es ist töricht, eine Parallele zwischen Marx und Ilic (d. i. Lenin) zu ziehen, um zu einer hierarchischen Abstufung zu gelangen: sie sind Ausdruck zweier Phasen: Wissenschaft – Aktion, die zu gleich homogen und heterogen sind.« Er vergleicht jene mit Christus (Weltanschauung) und Paulus (Organisator). »Beide sind von gleicher geschichtlicher Statur. Das Christentum könnte auch historisch: Christianismus – Paulianismus genannt werden«. In »Durch Croce zum Marxismus« ist Lenin für Gramsci »der größte moderne Theoretiker der Philosophie der Praxis auf dem Gebiet der politischen Organisation und des Kampfes«.", "Vor diesem Hintergrund erscheint Lukács’ lebenslange Bewunderung für Lenin weniger solitär. Sie provoziert durchaus die Frage, was wir von Lenin, dem bedeutenden Theoretiker der Praxis, heute lernen könnten – anstatt ihn einfach zu verwerfen. Ich möchte dazu ein paar vorläufige Thesen anbieten:", "Gramsci skizzierte Lenin als Vertreter des Politikertypus eines »organischen Intellektuellen«, der sein Handeln in das Erfassen des (geopolitischen) Gesamtzusammenhangs einbettet; Lukács spricht leitmotivisch von Totalität. Auch heute ist eine solche Position für die Linke dringend notwendig. Damit hängt zusammen, dass Lenin entschiedener Verweigerer politischer Resignation ist. Für ihn – und darin stimmt ihm noch der in vielfacher Hinsicht desillusionierte Lukács der »Ontologie« zu – gibt es keine politisch ausweglosen Situationen. So wäre es für uns ebenfalls geboten, den intellektuellen Rückzug aus der Praxis und aus politischen Bewegungszusammenhängen zu vermeiden. Wie Lenin – und das hat Lukács lebenslang an ihm bewundert – müssen wir das Veränderungspotential der Situation in den aktuellen multiplen Krisen ausfindig machen und in politisches Handeln transformieren.", "Für Lenin wie Lukács war evident, dass revolutionäres politisches Handeln ein Zwei-Säulen-Modell verlangt, die dialektische Verbindung von Spontanität und Organisation, die allererst über die Limitierungen bloßer Reformpolitik hinausweist. Nicht zuletzt bleibt von Lukács’ Lenin zu lernen, dass sozialistische Demokratie, die als Alternative zur gegenwärtigen »Devolution der Demokratie«, wie es jüngst bei Veith Selk hieß, fungieren könnte, nur als Demokratisierung des Alltagslebens zu denken ist.", "Von unserer Warte einer postrevolutionären Zeit nach dem Scheitern des Projekts »realer Sozialismus«, das Lukács ja nicht mehr erlebte, sondern nur erahnt hat, sind aber auch Problematisierungen und eine Kritik an Lenin unumgänglich. Die durchaus vorhandenen Widersprüche seines Denkens und Handelns müssen offengelegt und reflektiert werden. Zum einen betrifft das Lenins Umgang mit Gewalt – nach innen wie nach außen –, dessen Reflexion in Lukács’ von Idealisierungen nicht freiem Lenin-Porträt zu kurz kommt. Zum anderen muss machttheoretisch überdacht werden, wie eine demokratische Kontrolle der politischen Avantgarde nach dem Machtwechsel gewährleistet werden kann. Wie schwierig es bleibt, unter den Bedingungen einer geopolitischen Dominanz des neoliberalen Kapitalismus zu akzeptablen Lösungen zu gelangen, zeigen die nachrevolutionären Erfahrungen in Kuba und anderswo mit aller Deutlichkeit.", "Rüdiger Dannemann ist Vorsitzender der Internationalen Georg-Lukács-Gesellschaft.\r\nEr arbeitet gegenwärtig an einer Neuausgabe des Entfremdungskapitels von Lukács’ »Ontologie«, die im Mangroven-Verlag erscheinen wird."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180568.social-reproduction-theory-kapitalistische-widersprueche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177835.oekomarxismus-der-unheilbare-riss-im-stoffwechsel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185588.fredric-jameson-das-ende-der-geschichte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}