{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181285.staatsraeson-deutsche-israelpolitik-von-moral-kann-kaum-die-rede-sein.html", "query_keywords": ["politik", "integration", "regierung", "cdu", "usa", "krieg", "schi", "ns", "rna", "demo", "leiche", "ss", "us", "spo", "europa", "sp", "israel", "spd", "angela merkel", "friedrich merz"], "creation_date": "06.04.2024", "last_modified": "06.04.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Pauline Jäckels"], "author_organization": [], "news_keywords": ["Israel", "Juden", "Nahost"], "content": {"title": "Deutsche Israelpolitik: »Von Moral kann kaum die Rede sein«", "description": "Die Unterstützung Israels durch Deutschland wird als notwendige Lehre aus dem deutschen Massenmord an den Juden verkauft. Daniel Marwecki zeigt auf, dass sie stets auch wirtschaftliche und geopolitische Gründe hatte.", "body": {"": ["Mit einer ehrlichen Konsequenz aus der Shoah hatte die bundesdeutsche Unterstützung für Israel nie zu tun, sagt Daniel Marwecki", "Deutschland unterstützt Israel aufgrund einer moralischen Verantwortung, die aus der Shoah folgt – so die weit verbreitete Annahme. Sie sagen: Das ist Quatsch. Warum?", "Schaut man sich den Ursprung der deutsch-israelischen Beziehungen an, kann von Moral kaum die Rede sein. Die begannen mit dem Reparationsabkommen von 1952. Die BRD verpflichtete sich damals, 3,45 Milliarden Mark an Israel zu schicken, ein Großteil in Form von Warenexporten. Kanzler Konrad Adenauer sagte 1966 im deutschen Fernsehen, man habe die Zahlungen geleistet, um »internationales Ansehen wiederzuerlangen« und man dürfe »die Macht der Juden auch heute noch nicht unterschätzen«. Die Anfänge der deutsch-israelischen Beziehungen sind also von einer Mischung aus Rehabilitationsbestrebungen und Antisemitismus geprägt.", "Warum ist diese Geschichte so unbekannt? Schließlich wird ständig über die deutsch-israelischen Beziehungen gesprochen.", "Ich gehe in meinem Buch von der These aus: Wenn Deutsche über Israel reden, reden sie eigentlich über sich selbst. Das erklärt diese vielen Ersatzdebatten wie etwa bei der Berlinale. Diese aufgeladenen Diskussionen befassen sich mit der Vergangenheit und Antisemitismus, aber nie mit der deutschen Rolle im Nahen Osten. Außerdem eignet sich diese frühe Aufbaugeschichte nicht sehr gut für das heutige Moralnarrativ. Man kann mit Adenauer keine gute Versöhnungsgeschichte schreiben, weil er diese selbst so nicht schreiben wollte. Die deutsche Schuld für den Holocaust kommt darin ja kaum vor.", "Wie begann die Geschichte der deutsch-israelischen Freundschaft?", "Begriffe wie Freundschaft oder Wiedergutmachung sind ziemlich deutsche Begriffe. In Israel gilt die Annäherung mit Westdeutschland eher als peinlich. Der Kontext, in dem die Beziehungen zwischen Deutschland und Israel entstanden sind, ergibt sich aus dem englischen Titel des Buches »Whitewashing and Statebuilding«, also Absolution und Staatsaufbau. Deutschland ging es um die Absolution und Israel ging es um den Aufbau des Staates.", "Was meinen Sie mit Absolution?", "Die Beziehungen zu Israel dienten quasi als Schmieröl für die Reintegration der nach dem Zweiten Weltkrieg zunächst isolierten BRD ins westliche Bündnis. Hört man sich heute politische Reden zu Israel an, wird allerdings klar, dass für eine deutsche Politikerin der Grünen, einen SPD-Abgeordneten oder Friedrich Merz von der CDU gleichermaßen gilt: Die enge Beziehung mit Israel ist ein Ausweis für deutsche Demokratie und begründet sogar die deutsche Existenzberechtigung. Da lässt sich über die Jahrzehnte ein starker Wandel beobachten: Damals war das Verhältnis rein funktional, heute ist es moralisch aufgeladen.", "Bevor wir zur Moralfrage zurückkehren: Was hatte Israel denn davon, sich gerade auf Deutschland, das Land der Shoah, einzulassen?", "Für Israel war die BRD das letzte Land, mit dem man etwas zu tun haben wollte. Was aus menschlicher Sicht als unmöglich galt, war staatlich aber notwendig. Vor dem Junikrieg von 1967 war Deutschland das einzige Land, das Israel in einem so großen Umfang unterstützte – industriell, finanziell und militärisch. Das war für den Aufbau des jungen Staates essenziell.", "Hätte Israel ohne Deutschland also nicht überleben können?", "Die USA hatten zu dem Zeitpunkt noch nicht die Beschützerrolle eingenommen, die sie heute innehaben. Heute ist Israel durch die US-Unterstützung militärisch relativ gesichert. Kurz nach der Staatsgründung 1948 war aber noch nicht klar, dass dieses Experiment langfristig Erfolg haben würde. Also brauchte Israel alles an Unterstützung, was es bekommen konnte. Es war ein armer Agrarstaat, der mit der Versorgung der zuwandernden Überlebenden aus Europa und verfolgten Juden aus arabischen Staaten überfordert war.", "War die Hilfe für Israel eine nennenswerte Belastung für die Bundesrepublik?", "Das deutsche Kapital ist relativ unversehrt aus dem Zweiten Weltkrieg hervorgegangen. Für Westdeutschland war dieses Reparationsabkommen also gar nicht teuer. Weil es um den Export von Waren ging, etwa um Fabrikhallen oder Maschinen, war das Programm sogar eine Art Konjunkturprogramm für die deutsche Exportwirtschaft.", "Neben der politischen Rehabilitation, die Deutschland brauchte, profitierte man also militärisch und wirtschaftlich von der Allianz?", "Das ist eher eine sekundäre Auswirkung und ist heute mehr der Fall als damals. Aber schon damals war abzusehen, dass sich die Annäherung an Israel lohnen würde. Auch geopolitisch: Adenauer sagte 1960 dem damaligen israelischen Premierminister David Ben-Gurion, dass die BRD Israel als Bastion des Westens unterstützen müsse.", "Ab 1965 begann die zweite Phase der Beziehungen beider Staaten, die Sie Normalisierungsphase nennen: Die Bundesrepublik war plötzlich nicht mehr willig, Israel finanziell und politisch zu unterstützen. Warum?", "Der erste Grund ist, dass die USA 1965 die Rolle der BRD übernahmen und der primäre Unterstützer Israels wurden. Sie garantierten damit, dass Israel seinen Feinden militärisch überlegen ist. Außerdem ging es um das deutsche Interesse an arabischem Öl. In dieser Zeit stieg die Bundesrepublik von Kohle auf Öl um und war deshalb abhängiger vom arabischen Raum. Israel wollte man dann nicht mehr so offensiv unterstützen, um die deutsch-arabischen Beziehungen nicht aufs Spiel zu setzen.", "Deutschlands geopolitische und wirtschaftliche Interessen standen also wieder im Mittelpunkt ...", "Ja, und das war auch ein extrem brutales Interesse: Der erste Botschafter Deutschlands in Israel war Rolf Pauls, ein ehemaliger Offizier der Wehrmacht. Er war nicht nur ein harter Hund, der deutsche Interessen zu vertreten wusste. Er hat auch viele antisemitische Sachen von sich gegeben. Die Normalisierung der diplomatischen Beziehungen zwischen Deutschland und Israel von 1965 hieß auch, dass Israel die damalige BRD mit ihrer gesamten Altlast zu akzeptieren habe. Nach dem Kalten Krieg folgte dann die dritte Phase der Beziehungen: die der Staatsräson.", "Was bedeutet eigentlich »Staatsräson«?", "Darüber zerbrechen sich gerade viele die Köpfe. Staatsräson ist ein Begriff aus der absolutistischen, vordemokratischen Zeit. Sie steht also über dem, was die Bevölkerung will. Die damalige Bundeskanzlerin Angela Merkel sagte in ihrer berühmten Rede vor der Knesset 2008, die Mehrheit der deutschen Bevölkerung trage die Staatsräson nicht mit. Das sei aber egal, da müsse man mit gutem Beispiel voran gehen. Und dann lässt es sich in zwei Teile aufteilen: Nach innen gibt es die Erinnerungspolitik und den Kampf gegen Antisemitismus. Und auf der anderen Seite gibt es die äußere Staatsräson, also die Unterstützung Israels.", "Kann man die deutsche Israelpolitik überhaupt in den Zusammenhang mit Vergangenheitsbewältigung setzen?", "Geopolitik und Vergangenheitspolitik kommen da zusammen. Den geopolitischen Aspekt hat Angela Merkel 2008 auch ausgeführt. Da ging es vor allem darum, Israel gegen den Iran verteidigungsfähig zu halten. Gleichzeitig gab es aber auch einen wirklichen Wandel in Sachen Vergangenheitspolitik. Es setzte auch ein gewisser Bewältigungsstolz ein, nach dem Motto: »Schaut mal, niemand hat die Vergangenheit so sehr bewältigt wie wir.«", "Die Lehre aus der deutschen Vergangenheit hätte aber auch eine andere sein können, etwa, dass Deutschland sich immer für die Einhaltung des Völkerrechts einsetzt. Stattdessen sehen wir eine viel engere Auslegung: die bedingungslose Unterstützung jeder israelischen Regierung, unabhängig von ihrer Politk.", "Ja, während des Jugoslawienkriegs in den 90ern hat der Grünen-Außenminister Joschka Fischer, der zuvor vielleicht als erster das Wort Staatsräson benutzte, seinen Pazifismus zunächst gewandelt in »Nie wieder Genozid« und dann gab es einen weiteren Sprung, der hieß »Nie wieder Schaden am jüdischen Staat«.", "Die andere Auslegung lässt sich auch nicht sehr gut mit der deutschen Israelpolitik vereinbaren. Denn die israelischen Regierungen brechen seit Jahren das Völkerrecht, etwa durch den Bau illegaler Siedlungen oder Gewalt gegen Palästinenser. Mit der Erzählung der Bundesregierung lässt sich ihre Außenpolitik besser verkaufen …", "Das stimmt, die Frage ist: Was kommt zuerst, Geopolitik oder Vergangenheitspolitik? Man kann natürlich sagen, dass sich das alles geopolitisch ableitet. Dann wäre der heutige Diskurs nur eine Folgeerscheinung dieser Frontstellung gegen Iran und damit Russland. Es geht aber um diese komplexe Verbindung zwischen Vergangenheitspolitik und Geopolitik.", "Ginge es wirklich um Moral oder um sogenannte wertegeleitete Außenpolitik, würde man ja nicht diese Völkerrechtsbrüche hinnehmen.", "Die Moralerzählung gilt ja eher dem Selbstbild. Und die Dissonanz zwischen dem Bild eines demokratischen, friedliebenden Staates Israel und den aktuellen grausamen Bildern in Gaza wird für viele immer offensichtlicher. Das schlägt sich auch in den Umfragen nieder. Eine große Mehrheit ist für mehr Druck auf die israelische Regierung.", "Greift die Bundesregierung in den vergangenen Monaten und Jahren auch deshalb so stark auf das Moralnarrativ zurück, weil sie merkt, dass da etwas zusammenbricht?", "Es bricht ziemlich vieles gerade zusammen, was öffentliche Debatten angeht. Und ja, das erklärt vielleicht, warum man parallel diese extremen Debatten hat, die überhaupt nichts mit der Situation vor Ort zu tun haben und die Unfähigkeit, in der deutschen Öffentlichkeit rational über Handlungsoptionen der Bundesregierung nachzudenken. Dem wollte ich mit meinem Buch etwas entgegensetzen, das die realen deutsch-israelischen Beziehungen behandelt.", "Warum hält die Bundesregierung an der Unterstützung Israels fest, obwohl sie dadurch an Glaubwürdigkeit verliert?", "Deutschland hat seine Israelpolitik vor dem furchtbaren Angriff am 7. Oktober festgelegt, also 2008. Diese Politik sagt: Wir tun alles, was Israel für seine Sicherheit braucht, und wir folgen Israels Vorstellung von Sicherheit, egal, wer dort an der Macht ist. Das hat die deutschen Politikoptionen natürlich sehr stark verengt. Man steckt also in einer Art Zwangsjacke und hat gar keine andere Option. Man hat sich in eine Situation hineinmanövriert, aus der man nicht mehr rauskommt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186006.immerwaehrende-gewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}