{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181472.palaestina-solidaritaet-proteste-gegen-verbot-von-palaestina-kongress.html", "query_keywords": ["datenschutz", "politik", "cdu", "nahost", "hamas", "schi", "krieg", "rna", "demo", "ns", "ss", "us", "sp", "grenzen", "familie", "israel"], "creation_date": "14.04.2024", "last_modified": "14.04.2024", "crawl_date": "21.10.2024", "author_person": ["Simon Zamora Martin"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Genozid", "Israel", "Juden", "Nahost", "Palästina"], "content": {"title": "Proteste gegen Verbot von Palästina-Kongress", "description": "Nur eine gute halbe Stunde dauerte der umstrittene Palästina-Kongress in Berlin. Denn kurz nach Beginn drang am Freitag ein massives Polizeiaufgebot ein, löste die Versammlung auf und erklärte sie für verboten.", "body": {"": ["Demonstration zieht durch Berlin-Mitte. Die Veranstalter beklagen Verstoß gegen das Kooperationsgebot", "Die Stimmung ist sichtbar angespannt, als sich am Samstagnachmittag knapp 3000 Personen vom Roten Rathaus Richtung Brandenburger Tor in Bewegung setzen. Laute Sprechchöre wie »shame on you« (schämt euch) oder »Deutschland finanziert, Israel bombardiert« hallen über die breite Straße unter den Linden. Am Tag zuvor war der »Palästina-Kongress« nach 45 Minuten von der Polizei beendet und verboten worden.", "Im Vorfeld des Kongresses hatten Politiker*innen von CDU bis Linkspartei den Organisator*innen Antisemitismus vorgeworfen, weil sie Israel des Genozids beschuldigen und Redner wie Salman Abu Sitta einluden. Der 87-Jährige hatte im Januar einen Artikel veröffentlicht, in dem er anhand der Vertreibungsgeschichte seiner Familie Verständnis für den Überfall der Hamas am 7. Oktober äußerte und leugnete, dass Palästinenser Kriegsverbrechen in Israel begangen haben. Wenn er jünger wäre, erklärte Abu Sitta, hätte er im Oktober unter denen Hamas-Kämpfern sein können, die in Israel eindrangen.", "Udi Raz von der »Jüdischen Stimme für Gerechtigkeit und Frieden in Nahost« entgegnete auf die Vorwürfe gegen Salman Abu Sitta gegenüber »nd«, dass jegliche Gewalt, die verhindert werden kann, auch verhindert werden muss: »Sei es der 7. Oktober, der Gaza-Genozid oder die 76 Jahre Besatzung Palästinas.« Aber es sei menschenverachtend, wenn der Genozid mit dem 7. Oktober gerechtfertigt werde.", "Der Eigentümer der Räumlichkeiten, in denen der Kongress hätte stattfinden sollen, sei vom LKA »mit Mafia-Methoden« unter Druck gesetzt worden, berichtet Wieland Hoban, Vorsitzender der Jüdischen Stimme, am Samstag auf einer Pressekonferenz. Es sei gedroht worden, dass er nie wieder Veranstaltungen ausrichten werden könne, falls er den Kongress nicht absage. Gegenüber dem »nd« bestätigt die Polizei ein Gespräch mit dem Eigentümer, bestritt jedoch die Drohung. »Sowas würden wir niemals sagen.«", "Nach stundenlanger Verzögerung und der Reduzierung der zugelassenen Teilnehmer*innenzahl um zwei Drittel begann der Kongress um 15 Uhr: vor wenigen Teilnehmer*innen, jedoch viel Polizei und Presse. Die palästinensische Journalistin Hebh Jamal erzählte unter Tränen vom Tod ihrer 14 Jahre alten Cousine, die wie 20 weitere Familienangehörige unlängst durch die Bombardierung Gazas starb.", "Jamals Vortrag sollte der einzige Beitrag bleiben. Während des anschließend abgespielten Videos von Salman Abu Sitta stürmte die Polizei die Bühne und kappte den Strom für die gesamten Räumlichkeiten. Die Begründung: Es müsse geprüft werden, ob es gegen den seit Wochen angekündigten Redner ein politisches Betätigungsverbot gibt. Eine Stunde später verkündete die Polizei, dass der Kongress verboten wurde.", "Nadja Samour, Anwältin des Kongresses, äußert sich empört über das Verbot und das Vorgehen der Polizei. Versammlungen in geschlossenen Räumlichkeiten könnten nur verboten werden, »wenn strafbare Äußerungen das maßgebende Anliegen der Versammlung sind«. Dies sei nicht der Fall gewesen. »Noch am Morgen wurden die Redner*innen mit der Polizei besprochen und von ihnen bestätigt.« Sie hätten keine Kenntnis gehabt, dass es ein Betätigungsverbot gegen Redner*innen gegeben habe und hätten so nicht die Möglichkeit gehabt, darauf zu reagieren. »Das ist ein Verstoß gegen das Kooperationsgebot!« Die Polizei teilte auf »nd«-Anfrage mit, dass ihnen zum Zeitpunkt des Gespräches das politische Betätigungsverbot nicht bekannt war. Setzt jedoch nach: »Einer vorherigen Information der Versammlungsleitung durch die Polizei Berlin stehen zudem datenschutzrechtliche Belange entgegen.«", "Am Sonntag teilte die Polizei »nd« mit, dass das Verbot erneute Videobotschaften von Personen mit Betätigungsverbot verhindern sollte, ohne Namen zu nennen. Es ist aber zu vermuten, dass es sich um den ehemaligen griechischen Finanzminister Yanis Varoufakis sowie den Arzt Dr. Ghassan Abu Sitta handelt. Der Rektor der Universität Glasgow wollte auf dem Kongress über seinen Einsatz für Ärzte ohne Grenzen in Gaza berichten. Doch ihm sei die Einreise nach Deutschland am Flughafen Berlin-Brandenburg verweigert worden, berichtet er in sozialen Medien. Darüber hinaus sei ihm mitgeteilt worden, er mache sich strafbar, falls er per Video auf dem Kongress sprechen würde. Auf Anfrage von »nd« begrüßte das Innenministerium das Verbot des Kongresses: »Wer islamistische Propaganda und Hass gegen Jüdinnen und Juden verbreitet, muss wissen, dass solche Straftaten schnell und konsequent verfolgt werden.« Über die Einreise- und Betätigungsverbote wollte sich das Ministerium nicht äußern.", "Die Jüdische Stimme ist entsetzt, dass ihnen Hass gegen Jüdinnen und Juden vorgeworfen wird. Zwei ihrer Mitglieder wurden auf dem Kongress festgenommen, weil sie der Polizei Antisemitismus vorgeworfen hatten. Auch der Kippa tragende Udi Raz hat deshalb eine Anzeige bekommen. Für ihn besteht das Problem darin, dass die deutschen Behörden die Definition der International Holocaust Remembrance Alliance für Antisemitismus verwenden: »Diese behauptet, dass Kritik an Israel antisemitisch ist.« Nach allen anderen Antisemitismus-Definitionen sei jedoch das Gleichsetzen von Juden mit den Staat Israel antisemitisch."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185457.staatsraeson-moralische-verpflichtung-oder-mittel-der-macht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181657.un-sonderberichterstatterin-schwelle-zum-voelkermord-erreicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}