{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178286.nahost-konflikt-im-fussball-israel-solidaritaet-spaltet-auslaendische-fans-der-bundesligisten.html", "query_keywords": ["hamas", "krieg", "ns", "muslim", "terror", "rna", "ss", "us", "spo", "sp", "muslimisch", "israel"], "creation_date": "05.12.2023", "last_modified": "05.12.2023", "crawl_date": "21.10.2024", "author_person": ["Ronny Blaschke"], "author_organization": [], "news_keywords": ["Bayern", "Borussia Dortmund", "Dortmund", "Fußball", "Israel", "Juden", "Nahost", "Nordrhein-Westfalen"], "content": {"title": "Israel-Solidarität spaltet ausländische Fans der Bundesligisten", "description": "Terror-Überlebende werden eingeladen, Sonderschals gespendet, Mahn­wachen abgehalten. Doch nicht alle Fußballfans identifizieren sich mit der Positionierung von Bundesligisten gegen Antisemitismus im Nahost-Konflikt.", "body": {"": ["Die klare Positionierung deutscher Fußballklubs gefällt vor allem im Ausland nicht all ihren Fans", "Zehntausende Fans singen, schwenken Fahnen, klatschen im Takt. Anfang November empfängt Borussia Dortmund in der Bundesliga den FC Bayern. Vor dem Spiel steht ein Junge mit schwarz-gelbem Schal auf dem Rasen und blickt staunend auf die riesige Südtribüne. Für den Jungen geht ein Traum in Erfüllung, obwohl er sich gerade mitten in einem Albtraum befindet. Am 7. Oktober wurden in Israel sein Vater, seine Großmutter und sein Bruder von der Hamas ermordet.", "Der Junge gehört zu einer Gruppe von 14 israelischen Überlebenden, die einige Tage bei ihrem Lieblingsklub in Dortmund verbringen können. »Vor allem für die Kinder war das ein Eskapismus-Erlebnis«, sagt Adam Lahav, ein prägender Kopf der »Israelischen Borussen«. Dieser Fanklub hat die Reise nach Deutschland organisiert. »Die Kinder haben gelacht und miteinander gespielt. Durch den Fußball kamen sie endlich mal auf andere Gedanken.«", "In wohl keinem anderen Land betont der Fußball seine Solidarität mit Israel so stark wie in Deutschland. Verbände halten Schweigeminuten für die Opfer ab. Fangruppen zeigen Banner gegen den wachsenden Antisemitismus. Klubs verbreiten Suchmeldungen der Geiseln. Doch in den internationalen Fangemeinden verursacht diese Solidarität auch Wut und Enttäuschung, vor allem bei den Anhängern in arabischen Ländern.", "Adam Lahav, aufgewachsen in Israel, ist seit der Kindheit Dortmund-Fan. 2007 gründete er mit Freunden die »Israelischen Borussen«. 2010 reiste er erstmals nach Dortmund. Seine Identifikation geht übers Sportliche hinaus, denn seit Jahren legt der BVB Projekte für Erinnerungsarbeit auf: Mehrfach besuchten Mitarbeitende des Klubs Israel, darunter Geschäftsführer Hans-Joachim Watzke. 2019 spendete die Borussia der Holocaust-Gedenkstätte Yad Vashem eine Million Euro.", "Auch nach dem 7. Oktober erklärt der BVB schnell seine Solidarität mit Israel. Der Verein unterstützt den Plan der »Israelischen Borussen«, Überlebende des Terrors nach Dortmund einzuladen. Lahav und seine Mitstreiter sammeln Spenden für Reise und Unterbringung. Keine leichte Aufgabe, denn der Fanklub zählt nicht mehr als 75 aktive Mitglieder, mehr als 80 Prozent von ihnen leben in Israel, die anderen in Deutschland, so wie Lahav. »Wir haben uns immer für Koexistenz eingesetzt«, beantwortet er eine der grundlegenden politischen Fragen. »Wir haben vier muslimische Mitglieder im Fanklub, zwei davon sitzen im Vorstand.«", "Lahav findet diesen Kontext wichtig, denn zehn Tage nach dem Terror veröffentlichen sieben Fanklubs des BVB aus arabischen Ländern eine ganz anders lautende Stellungnahme. Darin werfen sie – ohne den Angriff der Hamas zu erwähnen – dem Klub eine einseitige Positionierung vor: »Wir bringen unsere Besorgnis zum Ausdruck, dass viele von uns sich nicht mehr mit dem Verein verbunden fühlen könnten, wenn solche Fälle von Doppelmoral wieder auftreten.«", "Seither finden in den sozialen Medien rund um den BVB kontroverse und emotionale Diskussionen statt. Ob es noch sicher ist für die »Israelischen Borussen« im Stadion? »Es ist nicht so, dass wir uns unwohl fühlen im Block«, sagt Lahav. Nach einer Schweigeminute hätten ihn Leute aus der Umgebung spontan umarmt. »Es sind viele persönliche Kontakte dadurch entstanden.«", "Auch im Umfeld anderer Klubs reagieren Fans seit Kriegsbeginn engagiert. Anhänger des 1. FC Köln verkaufen Sonderschals gegen Antisemitismus und spenden die Erlöse an eine israelische Seelsorge-Organisation. Fans des FC St. Pauli organisieren eine Mahnwache gegen Judenhass. Und etliche Fangruppen, etwa in München, Freiburg, Bremen oder Mainz, erinnern mit Bannern und Choreografien an die verschleppten Geiseln: »Bring Them Home«.", "Derlei Aktionen erhöhen in Israel die Aufmerksamkeit für die Bundesliga. Dagegen büßt die sonst so geschätzte englische Premier League an Vertrauen ein. »Israelische Fans des FC Chelsea teilten mit, dass sie künftig auf den Davidstern auf ihrer Stadionfahne verzichten sollen«, berichtet der israelische Journalist Felix Tamsut, der in Deutschland lebt. Ordner beim FC Liverpool hätten zudem ein Banner untersagt, auf dem vier Fußballfans abgebildet waren, die auf dem Musikfestival von der Hamas ermordet worden waren.", "Wollen englische Klubs damit ihre Geschäfte in arabischen Märkten sicherstellen? Die Fanklubs von Liverpool oder Manchester United, aber auch von Real Madrid und FC Barcelona zählen in Israel mehrere Tausend Mitglieder, sind also wesentlich größer als die der deutschen Vereine Borussia Dortmund, FC Bayern und FC Augsburg. Einige von ihnen haben einen offenen Brief unterschrieben. Darin zeigen sie sich »zutiefst besorgt über das lautstarke Schweigen der europäischen Fußballvereine und -verbände«. In der Bundesliga mag dieses Schweigen nicht ganz so laut sein, sagt Adam Lahav. Und doch fühlen sich jüdische Menschen wie er auch in Deutschland gerade ziemlich einsam."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180641.borussia-dortmund-mit-blick-in-die-geschichte-gegen-psv-eindhoven.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185863.keine-greta-keine-probleme.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185793.oktober-nahost-konflikt-am-koelner-dom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}