{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177274.nahost-ist-das-noch-demokratie.html", "query_keywords": ["cdu", "usa", "krieg", "schi", "ns", "rna", "demo", "israel", "politik", "hamas", "familie", "rassismus", "leiche", "ss", "amerika", "spo", "terror", "us", "sp", "annalena baerbock", "friedrich merz"], "creation_date": "24.10.2023", "last_modified": "24.10.2023", "crawl_date": "21.10.2024", "author_person": ["Hebh Jamal"], "author_organization": [], "news_keywords": ["Antisemitismus", "Gaza", "Israel", "Juden", "Nahost", "Palästina"], "content": {"title": "Ist das noch Demokratie?", "description": "Nach dem Angriff der Hamas auf Israel und dem Vergeltungsschlag auf Gaza sind die Palästinenser in Deutschland weiter entrechtet und entmenschlicht. Für Hebh Jamal ist klar: Rassismus spielt eine große Rolle.", "body": {"": ["Hebh Jamal schreibt über antipalästinensische Repression in Deutschland, während sie um ihre Familie in Gaza bangt", "Der israelische Vergeltungsschlag auf den Gazastreifen kostete nach Angaben palästinensicher Behörden inzwischen über 5000 Palästinensern, darunter 2000 Kinder, das Leben. In den vergangenen zwei Wochen wurde in Deutschland ein Palästina-solidarischer Protest nach dem anderen verboten, immer wieder kam es zu massiver Polizeigewalt – selbst bei Trauerveranstaltungen. Videoaufnahmen aus Berlin zeigen rassistische Übergriffe und ständige Schikanen arabisch-gelesener Menschen in Berlin-Neukölln.", "Da meine gesamte Großfamilie derzeit in Gaza unter ständigem Bombardement steht, das von amerikanischen und deutschen Steuergeldern mitfinanziert wird, frage ich mich: Warum können wir nicht um unsere Toten trauern? Warum hat Deutschland so viel Angst vor uns, die wir ein besseres Leben für unsere Freunde und Familie in Gaza fordern?", "In Deutschland werden Palästinenser massiv entmenschlicht, obwohl hier die größte palästinensische Diaspora außerhalb des Nahen Ostens und Südamerikas lebt. Wir dürfen nicht demonstrieren. Viele Medien weigern sich, ihrer Sorgfaltspflicht nachzukommen und die palästinensische Perspektive darzustellen, und Politiker setzen uns mit antisemitischen Terroristen gleich, die kein Mitgefühl verdienen.", "Am Montag gab Deutschland bekannt, dass es sich gegen die Forderungen der EU nach einem humanitären Waffenstillstand für den Gazastreifen stellt. Es sei zu beobachten, dass weiterhin massive Raketenangriffe auf Israel erfolgen. »Frieden und Sicherheit für Israel und die Palästinenser wird es nur geben, wenn der Terrorismus bekämpft wird«, sagte die Grünen-Außenministerin Annalena Baerbock.", "Baerbock weigert sich jedoch, auch nur einen Moment lang zu bedenken, dass die Hälfte der Bevölkerung in Gaza unter 18 Jahre alt ist und dass der israelische Kampf gegen Hamas-Terrorismus in Wirklichkeit einen Akt der kollektiven Bestrafung von Zivilisten darstellt – ein international anerkanntes Kriegsverbrechen.", "Israelische Raketen haben vielfach Sanitäter, UN-Mitarbeiter und Journalisten getötet, Wohnhäuser zerstört, in denen mehr als 50 Familien ausgelöscht wurden, sowie Gotteshäuser, wie die drittälteste Kirche der Welt, die als Zufluchtsort für diejenigen diente, die vor den Bombardierungen Schutz suchten.", "Selbst wenn Israel nur Hamas-Stützpunkte ins Visier genommen hat (obwohl internationale Experten oft darauf hingewiesen haben, dass dies nicht der Fall ist), rechtfertigt dies die Ermordung von 5000 Menschen? Sind die Deutschen so blind gegenüber den Grausamkeiten, die sich in Gaza abspielen, dass es zu schwierig ist, das absolute Minimum zu fordern – einen humanitären Waffenstillstand?", "Die einzige Rechtfertigung dafür, das Leben unschuldiger Israelis höher zu bewerten als das der Palästinenser, ist einfach: Es ist Rassismus.", "Der CDU-Vorsitzende Friedrich Merz setzte bei der völligen Entmenschlichung der Menschen im Gazastreifen noch eins drauf: »Wenn es Flüchtlinge aus dem Gazastreifen gibt, dann sind diese zunächst einmal ein Thema für die Nachbarländer. Deutschland kann nicht noch mehr Flüchtlinge aufnehmen. Wir haben genug antisemitische junge Männer im Land.«", "Kann man sich das vorstellen? Tausende von unschuldigen Männern, Frauen und Kindern, die extremer Gewalt und barbarischen Tötungen ausgesetzt sind, die nichts mit den Ereignissen des 7. Oktober zu tun haben, werden von Merz nicht einmal als menschlich genug angesehen, um ihre Zuflucht in Deutschland in Betracht zu ziehen.", "Die Chance auf eine echte Debatte über die bedingungslose Solidarität mit Israel und die Einstufung der nationalen Sicherheit Israels als deutsche »Staatsräson« wurde vertan. Stattdessen wiederholen viele Politiker und Medien fortwährend die gleichen Argumente zu »israelbezogenem Antisemitismus«, den sie für die Frustration palästina-solidarischer Menschen über diesen Krieg verantwortlich machen. Dabei übersehen sie die grausame Ungerechtigkeit, die direkt vor ihren Augen stattfindet.", "Was ist eine Demokratie, wenn wir die außenpolitischen Positionen unseres Landes nicht hinterfragen dürfen? Ist das Hinterfragen nicht die absolute Essenz dessen, was eine Demokratie überhaupt ausmacht?", "Es sind nicht nur Palästinenser, die der staatlichen Repression ausgesetzt sind. Es gibt unzählige jüdische Israelis in Deutschland, die Kritik an Israel geäußert haben und sich ein Ende dieses Krieges wünschen. Auch sie fühlem sich angesichts der zunehmenden Einschränkung von Grundrechten, die durchaus einen autoritären Charakter haben, isoliert.", "Der jüdisch-israelische Künstler Yuval Carasso sagte kürzlich zu mir: »Meine Existenz als Jude wird zu einer Marionette, als ob Deutschland nicht an israelischen Juden interessiert ist, die eine Meinung haben, du bist nur willkommen, wenn du ein guter Jude bist, der sich so verhält, wie es von dir erwartet wird. Das ist sehr beunruhigend.«", "Antisemitismus und antisemitische Handlungen sind abscheulich und sollten niemals verharmlost werden. Die Fälle von Antisemitismus auf Berlins Straßen müssen von allen palästinensischen Organisationsgruppen problematisiert werden, wie es auch jetzt schon häufig der Fall ist. Aber wenn es für Aktivisten, Professoren und Journalisten keine Möglichkeit gibt, auch nur zum Ausdruck zu bringen, dass die Befreiung der Palästinenser in keiner Weise die Vernichtung des jüdischen Volkes bedeutet, entsteht ein Vakuum, das nur noch mehr Ignoranz, Frustration und Hass zur Folge hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182113.kongress-kritik-an-kriminalisierung-der-palaestina-solidaritaet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}