{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178659.nahost-staatliche-attacken-auf-juedisches-leben-in-deutschland.html", "query_keywords": ["afrika", "usa", "krieg", "schi", "ns", "rna", "demo", "hitler", "israel", "politik", "nazi", "familie", "afd", "leiche", "ss", "regierung", "us", "sp", "verschwörungstheorien"], "creation_date": "20.12.2023", "last_modified": "20.12.2023", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Israel", "Juden", "Nahost", "Rechtsradikalismus"], "content": {"title": "Staatliche Attacken auf jüdisches Leben in Deutschland", "description": "Olaf Scholz sagt, er wolle jüdisches Leben in Deutschland schützen. Warum werden dann so viele Juden und Jüdinnen zensiert, wenn sie Israel kritisieren?, fragt Nathaniel Flakin.", "body": {"": ["Warum werden so viele Juden und Jüdinnen zensiert, wenn sie Israel kritisieren?, fragt Nathaniel Flakin", "Die deutsche Regierung hat ihre bedingungslose Unterstützung für Israel erklärt und sich sogar gegen Forderungen nach einem Waffenstillstand ausgesprochen. Sie behauptet, es gehe darum, »Antisemitismus zu stoppen« und »jüdisches Leben in Deutschland zu schützen«.", "Sie bieten jedoch nur denjenigen Jüd*innen Schutz, die sich auf die Seite der rechtsextremen Regierung Israels stellen. Jüdische Menschen, die den Krieg kritisieren und der deutschen Staatsräson widersprechen, sind der Zensur und der Verhaftung ausgesetzt. Das Jüdische Museum Berlin hat sich wegen Aussagen über das Westjordanland von einem Tourguide getrennt. Die Berliner Regierung war so verzweifelt, eine Veranstaltung der Gruppe »Jüdische Stimme« zu unterbinden, dass sie dem Kulturzentrum Oyoun zur Strafe die Zuschüsse streicht. Der südafrikanischen jüdischen Künstlerin Candice Breitz wurde eine Ausstellung gestrichen. Der jüdischen Schriftsteller*in Masha Gessen wurde ein Preis nach Kritik später und in kleinerem Rahmen verliehen, als üblich.", "Gessen hat den Hannah-Arendt-Preis erhalten – und ironischerweise war Arendt weitaus kritischer gegenüber Israel als Gessen es ist. In ihrem Buch »Eichmann in Jerusalem« schrieb Arendt, Israels Verbot von Mischehen erinnere an die Nürnberger Gesetze der Nazis. Heute würde Arendt weder an einer deutschen Universität noch an einem anderen öffentlichen Ort sprechen dürfen. Naomi Klein befürchtet, dass »Deutschland die jüdischen Intellektuellen ausgehen werden, die man verbieten kann«.", "Deutschland hat Antisemitismus-Beauftrage – haben sie sich zu dieser Welle von Regierungsangriffen gegen Jüd*innen geäußert? Das Gegenteil ist der Fall: Diese nicht-jüdischen Bürokrat*innen beschuldigen jüdische Dissident*innen regelmäßig des Antisemitismus. Sie verlieren kein Wort über die milliardenschweren Erben von Nazi-Kriegsverbrecher*innen oder über moderne Milliardäre, die antisemitische Verschwörungstheorien verbreiten. Stattdessen wird behauptet, der Antisemitismus sei von Ausländer*innen »importiert« worden.", "Die rechtsextreme AfD hat den logischen Schritt getan und ihre eigene Antisemitismus-Beauftragte ernannt: Beatrix von Storch, die aristokratische Enkelin von Hitlers Finanzminister. Sie stimmt zu, dass der Antisemitismus nach Deutschland »importiert« wurde.", "In der vierten Nacht von Chanukka war ich auf einer Feier des »Jewish Bund« in Kreuzberg. Das ist eine der beiden jüdischen Gruppen, die pro-palästinensische Demonstrationen in Berlin organisieren – die, wenn man die rechte Presse liest, aus »Judenhassern« besteht. Es war eine tolle Party, aber ich war deprimiert, als ich feststellte, dass die meisten Deutschen nichts über Chanukka wissen und noch nie einen Dreidel gedreht haben. Ein Genosse, der an der Tür arbeitete, bestätigte, dass »die meisten Deutschen keine Juden persönlich kennen«. In den USA ist jeder mit Chanukka vertraut, aber Deutschland ist immer noch tief betroffen von einem Genozid, der noch gar nicht so lange her ist.", "Am selben Tag, dem 10. Dezember, organisierte die deutsche Regierung eine Pro-Israel-Demonstration am Brandenburger Tor – und es kamen insgesamt 3.200 Menschen. Genau zur gleichen Zeit demonstrierten 5.000 Menschen in der Nähe des Brandenburger Tors für die Solidarität mit Palästina. Natürlich gab es keine Zählung, aber ich würde wetten, dass mehr jüdische Berliner*innen für Palästina demonstrierten als für Israel.", "Wo sind denn all die deutschen Politiker*innen, die ihre Solidarität mit den Jüd*innen bekunden, die sich für Gaza einsetzen? Der Berliner Antisemitismus-Beauftragte hat einmal erklärt, dass nicht-zionistische Jüd*innen im Grunde genommen nicht existieren (»hier und da« gebe es ein paar, räumte er ein). Er könnte sich die Geschichte anschauen – aber er könnte auch in den sozialen Medien nachsehen, wie jüdische Aktivist*innen auf der ganzen Welt Proteste anführen, auch in Berlin. Wie nennt man es, wenn ein deutscher Staatsbeamter die Existenz eines großen Teils der jüdischen Bevölkerung leugnet? Das klingt für mich nach Antisemitismus.", "Jüd*innen sind kein Monolith, der sich hinter Netanjahu aufstellt. Das wirkliche jüdische Leben ist laut, kompliziert und voller Auseinandersetzungen – man denke nur daran, wie der jüngste Krieg jüdische Familien in den USA spaltet. Deborah Feldman hat geschrieben, dass die Politik der deutschen Regierung »die Ansichten einer unsichtbaren Mehrheit jüdischer Menschen verdeckt«, die »keine bedingungslose Loyalität gegenüber dem Staat Israel« haben. Indem die deutsche Regierung jegliche Kritik an Israel unterdrückt, greift sie Jüd*innen an."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185457.staatsraeson-moralische-verpflichtung-oder-mittel-der-macht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184788.cdu-berlin-der-buergermeister-und-der-antisemit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183496.rote-hamas-dreiecke-symbol-des-hasses.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}