{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183004.frankreich-neue-volksfront-in-frankreich-ein-mythos-kehrt-zurueck.html", "query_keywords": ["politik", "regierung", "frankreich", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "sozialpolitik", "europa", "sp", "christ", "linke"], "creation_date": "16.06.2024", "last_modified": "16.06.2024", "crawl_date": "21.10.2024", "author_person": ["Volkmar Wölk"], "author_organization": [], "news_keywords": ["Frankreich"], "content": {"title": "Neue Volksfront in Frankreich: Ein Mythos kehrt zurück", "description": "Über der »Neuen Volksfront« in Frankreich liegt der Schatten von Niederlagen ihrer historischen Vorgänger dort und in anderen Ländern. Mit einer sozialen Agenda will das Bündnis der Rechten Paroli bieten.", "body": {"": ["Eine breite linke Wahlkoalition will den Vormarsch der extremen Rechten in Frankreich stoppen", "Es gibt Worte, denen eine magische Kraft innewohnt. Sie sind in der Lage, unmittelbar und ohne weitere Erklärungen Erinnerungen an Zeiten wachzurufen, die man selbst gar nicht erlebt hat. Aber sie sind eingebrannt in ein kollektives Gedächtnis, das von Generation zu Generation weitergegeben wird.", "Solche Worte verkörpern einen Mythos, der nach umfassender und stärkst möglicher Aktivität schreit. Auch von Gruppen, die bisher mindestens ebenso viel voneinander trennte wie verband. Sie sind das, was der revolutionäre Syndikalist Georges Sorel einen »mobilisierenden Mythos« nannte. Es soll die Massen für die bevorstehende, entscheidende Auseinandersetzung mobilisieren.", "»Volksfront« ist ein solcher Mythos, der auf die Geschichte verweist. Die Volksfront im Spanien der dreißiger Jahre des vergangenen Jahrhunderts verteidigte die Republik gegen den Angriff der antidemokratischen Kräfte. Und scheiterte im Bürgerkrieg. In Chile ging am 11. September 1973 die Volksfront-Regierung im Kugelhagel der putschenden Militärs unter. Der Faschismus triumphierte wie in Spanien.", "In Frankreich entstand eine Volksfront-Regierung 1936 auch als eine Folgewirkung des Aufstandsversuchs rechter und faschistischer Kräfte am 6. Februar 1934. Auch wenn diese Linksregierung nur kurzlebig war, brachte sie doch die Anerkennung der Gewerkschaften, die Einrichtung von Betriebsräten, das Streikrecht, eine beträchtliche Lohnerhöhung sowie einen Urlaubsanspruch. Und nicht zuletzt steht »Volksfront« auch für das Scheitern des Bündnisses zwischen Kommunisten und Sozialisten in den siebziger Jahren, damit den Beginn des Niedergangs der Kommunistischen Partei (PCF) und den Verlust der linken Hegemonie über Jahrzehnte.", "Wenn heute der Begriff »Volksfront« gebraucht wird, schwingt deshalb immer auch ein »Nie wieder!« als Subtext mit. Nie wieder dürfe es passieren, dass durch Fehler und durch die Uneinigkeit der Linkskräfte die Rechten, im schlimmsten Falle die Faschisten, gewinnen. Chile und Spanien, so sagt es dieser Subtext, zeigen, was passiert, wenn wir nicht die richtigen Lehren aus der Geschichte ziehen.", "Am 9. Juni waren die Europawahlen. Das Ergebnis in Frankreich war ein deutlicher Sieg des aus neofaschistischer Tradition stammenden Rassemblement National (RN) um Marine Le Pen und Jordan Bardella. Die mit dem RN konkurrierende Partei »Reconquête« um Éric Zemmour und Marion Maréchal errang zusätzlich mehr als fünf Prozent der Stimmen. Die den Präsidenten Macron stützenden Kräfte kassierten eine heftige Niederlage, die Linkskräfte traten zersplittert an und konnten nicht an ihren relativen Erfolg bei der Parlamentswahl im Juni 2022 anknüpfen.", "Noch am Abend des Wahltages setzte Präsident Emmanuel Macron Neuwahlen an. Erst schlägt der Blitz ein, dann folgt der Donner. Der Blitzschlag war das historische Abschneiden des RN, der Donner die Parlamentsauflösung. Am Montag folgten, um im Bild zu bleiben, Blitz und Donner zugleich. Sieben Linksparteien erklärten die Gründung des Bündnisses »Nouveau Front Populaire« (Neue Volksfront), das eine »Logik des Bruchs« mit der bisherigen neoliberalen und autoritären Politik verfolgen wolle und offen für weitere Kräfte sei. In schneller Folge traten weitere Gruppen bei, auch der post-trotzkistische NPA, der sich dem letzten Linksbündnis Nupes noch verweigert hatte, da mit den Sozialisten Verantwortliche für den Neoliberalismus beteiligt seien.", "Jene, die gehofft hatten, dass dieser Schwung bei den Verhandlungen um ein gemeinsames Programm schnell und deutlich gebremst werden würde, wurden enttäuscht. Es ruckelte zwar, aber es kam keineswegs zum Crash. Im Gegenteil.", "Die Einigung ist umso bemerkenswerter, wenn berücksichtigt wird, dass die Bandbreite der Beteiligten vom antikapitalistischen NPA über die linksradikale Bewegung La France Insoumise (LFI) mit ihrer Forderung nach Verknüpfung sozialer und ökologischer Kämpfe und die zunehmend sektiererischen Kommunisten bis hin zu den Sozialliberalen reicht. Angesichts dessen ist natürlich offen, ob dieses Bündnis tatsächlich auf Dauer tragfähig sein wird, ob die »Volksfront« mehr sein wird als eine lose Ansammlung ähnlicher politischer Kräfte.", "Das Ergebnis der Verhandlungen jedenfalls kann sich sehen lassen. Im Bereich der Sozialpolitik beispielsweise wird eine Erhöhung des Mindestlohns auf 1600 Euro netto gefordert, die Rückkehr zu einem Renteneintrittsalter von 60 Jahren, die Reform der Arbeitslosenversicherung, die Stärkung der Kaufkraft durch Deckelung der Preise für Nahrungsmittel des täglichen Bedarfs, für Energie und Treibstoff. Letzteres ist im weitgehend ländlich geprägten Frankreich eine besonders wichtige Forderung. Insgesamt wurde ein 100-Tage-Programm für die Regierungsübernahme vorgelegt, wobei auch in den anderen Politikbereichen Einigungen erzielt wurden, die über Formelkompromisse hinausgehen.", "Unterstützung erhält eine breite Allianz gegen die Gefahr von rechts auch auf der Straße. An diesem Wochenende demonstrierten Hunderttausende in Paris und in anderen Städten gegen die Partei von Marine Le Pen. »Nie wieder« stand auf Transparenten von Demonstranten in Marseille. Unter den Aufrufern waren neben dem Linksbündnis und Verbänden auch die meisten großen Gewerkschaften des Landes.", "Mit dem Ergebnis der Europawahl, der Auflösung des Parlaments und der Bildung der Volksfront war eine Dynamik in Gang gesetzt, der sich keine Partei entziehen konnte. Die »Woche danach« wurde zur Woche der Turbulenzen.", "Zunächst ging Raphaël Glucksmann, Spitzenkandidat der Sozialisten bei der Europawahl, an die Medien, nannte Vorbedingungen für eine Union der Linken, schlug den ehemaligen Vorsitzenden des Christlichen Gewerkschaftsbundes (CFDT) Laurent Berger als künftigen Ministerpräsidenten vor und blieb buchstäblich ungehört. Es ist absehbar, dass er ein Unruhefaktor im Linksbündnis sein wird.", "Die Turbulenzen bei den konservativen Republikanern (LR), die bisher die Regierung teilweise gestützt hatten, waren heftig und halten noch an. Der auf dem rechten Parteiflügel angesiedelte Vorsitzende Éric Ciotti vollzog den Dammbruch, indem er ein Wahlbündnis mit dem RN eingehen wollte. Seine Partei hat seit Jahren unter einem drastischen Bedeutungsverlust zu leiden. Ciotti sah die Gefahr, dass die LR angesichts der absehbaren Polarisierung bei den Wahlen völlig zerrieben werden würde. Das Bündnis mit dem RN sollte einerseits so viele Mandate retten wie nur möglich und andererseits den von ihm befürworteten Rechtsruck der Partei vorantreiben. Er hatte die Rechnung ohne die Partei gemacht: Das Ergebnis war sein Parteiausschluss durch das Politbüro. Die juristischen Auseinandersetzungen um den Schritt halten an.", "Noch weiter rechts verkündete Marion Maréchal (Reconquête) im Fernsehen, dass sie Verhandlungen für ein Bündnis mit ihrer Tante Marine Le Pen (RN) aufnehmen werde. Neben ihr der völlig konsternierte Parteivorsitzende und -gründer Éric Zemmour, der offenkundig darüber nicht in Kenntnis gesetzt worden war. Maréchal war schon immer für eine »Union des droites«, ein Rechtsaußenbündnis, eingetreten und sah offenbar eine günstige Gelegenheit. Zemmour nannte ihr Verhalten einen »Weltrekord des Verrats«. Es folgte die förmliche Implosion der Partei. Zemmour will mit eigenen Kandidaten antreten, Maréchal und ihre Gefolgsleute im Bündnis mit dem RN. Laut jüngster Umfrage hat sie dabei den Löwenanteil möglicher Wähler hinter sich.", "Die Dinge gestalten sich einfacher im Linksbündnis. 97 Prozent der Wählenden von LFI sprechen sich dafür aus, 86 Prozent der Sozialisten, 77 Prozent jener der Grünen. Interne Probleme sind weitgehend ausgeräumt, zumindest vorübergehend. Die Umfragen zeigen die Möglichkeit eines Wahlsieges. Manchmal werden Mythen Wirklichkeit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}