{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180644.ausstellung-wegen-statement-zur-raf-rote-hilfe-kann-ausstellung-nicht-zeigen.html", "query_keywords": ["ns", "schi", "rna", "terror", "ss", "us", "sp", "afd", "linke"], "creation_date": "12.03.2024", "last_modified": "12.03.2024", "crawl_date": "21.10.2024", "author_person": ["Reimar Paul"], "author_organization": [], "news_keywords": ["Kunstausstellung", "linke Bewegung", "Linksradikalismus", "RAF"], "content": {"title": "Wegen Statement zur RAF: Rote Hilfe kann Ausstellung nicht zeigen", "description": "Kurz vor geplanter Eröffnung sagt das Göttinger Kulturzentrum KAZ eine Ausstellung zum 100-jährigen Bestehen der Roten Hilfe ab. Deren Vorständin Anja Sommerfeld hatte sich zur Verhaftung von Daniela Klette geäußert.", "body": {"": ["Kurz vor der geplanten Eröffnung hat das Göttinger Kulturzentrum KAZ eine Ausstellung zum 100-jährigen Bestehen der Roten Hilfe abgesagt", "Kurz vor der geplanten Eröffnung hat das Göttinger Kommunikations- und Aktionszentrum (KAZ) eine Ausstellung zum 100-jährigen Bestehen der linken Solidaritätsorganisation Rote Hilfe abgesagt. In einer kurzen Mitteilung begründeten die KAZ-Geschäftsführerinnen Suse Köwing und Anne Moldenhauer die Entscheidung mit einer Stellungnahme von Anja Sommerfeld vom Bundesvorstand der Roten Hilfe zur Festnahme des früheren mutmaßlichen RAF-Mitglieds Daniela Klette am 27. Februar in Berlin.", "Sommerfeld hatte die Festnahme als Ergebnis »einer jahrzehntelangen Verfolgungswut und des staatlichen Rachebedürfnisses gegen ehemalige Mitglieder der Stadtguerilla-Gruppen« bezeichnet. Sie befürchte, dass in einem neuen RAF-Verfahren »sämtliche rechtsstaatliche Standards außer Kraft gesetzt werden, um eine möglichst hohe Haftstrafe zu erreichen und Reuebekundungen zu erpressen«. Zu erwarten sei ein »politisch motivierter Gesinnungsprozess«. Schon in früheren RAF-Prozessen seien allen Beschuldigten sämtliche Taten während der Zeit ihrer Mitgliedschaft zur Last gelegt worden.", "Nach den Worten von Köwing und Moldenhauer steht die in Sommerfelds Einlassung zum Ausdruck kommende Haltung gegenüber gewalttätigen und kriminellen Terroristen nicht im Einklang mit den Werten des KAZ: »Aus diesem Grund haben wir uns gegen das Zeigen der Ausstellung in den Räumen des KAZ entschieden. Das ist keine nachträgliche Distanzierung von den Inhalten der Ausstellung über die 100-jährige Geschichte der Roten Hilfe.«", "Die Ausstellung und ein im Rahmenprogramm laufender Film sollen nach den Worten von Mitorganisator Mohan Ramaswamy einen Bogen von der Anfangszeit der Roten Hilfe in der Weimarer Republik und in der Illegalität während der NS-Zeit über die Neugründung in den frühen 70er Jahren bis heute schlagen. Die Organisation war am 1. Oktober 1924 offiziell gegründet worden. Ende 2023 waren knapp 15 000 Frauen und Männer Mitglieder des eingetragenen Vereins. Die Rote Hilfe hat etwa 40 Orts- und Regionalgruppen, eine Bundesgeschäftsstelle in Göttingen und einen Literaturvertrieb in Kiel.", "Das KAZ besteht seit 1976. Es ging aus der alternativen Kulturbewegung hervor und wird von der Stadt Göttingen gefördert, 2023 mit 151 000 Euro. Es erhält zudem einen Zuschuss des Landschaftsverbandes Südniedersachsen und des Landkreises Göttingen. Rund 50 KAZ-Gruppen nutzen das Zentrum vor allem für kulturelle Aktivitäten.", "Bei mehreren Organisationen stößt die Absage der Ausstellung auf Unverständnis. Die Rote Hilfe sei als 100-jährige Hilfs- und Solidaritätsorganisation sicherlich nicht fehlerfrei, eine historische Ausstellung sei jedoch »eine Dokumentation und keine Propagandashow«, so die autonome Gruppe Redical M. Im Übrigen merke Rote-Hilfe-Vorständlerin Sommerfeld völlig zu Recht an, dass bei künftigen RAF-Prozessen »wieder politisches Strafrecht zum Zuge kommt«.", "»Wir leben nicht mehr im Deutschen Herbst«, so Redical M. Inzwischen zögen sich eine Brandspur brennender Flüchtlingsunterkünfte und eine Mordserie des NSU durch das vereinigte Deutschland. »Wer sich gerade jetzt auf vermeintlich ›Linksextreme‹ stürzt, wenn gleichzeitig wieder Unterkünfte brennen, Menschen sterben und die AfD mit hohen Prozentzahlen in Landtage einzieht, hat den Gong nicht gehört.«", "Der Göttinger Kreisverband der Partei dachte »zunächst an einen raffinierten Gag zur Eröffnung der Ausstellung, denn die Begründung konnte eigentlich nur satirisch gemeint sein«. Anders sei nicht zu erklären, dass man einer Organisation, deren Aufgabe die Unterstützung von linken Aktivist*innen gegen Staatswillkür sei, vorwerfe, dass sie der Festnahme und der zur erwartenden Behandlung Klettes Skepsis entgegenbringe.", "Partei-Schatzmeister Marcel Orth formuliert es noch schärfer. »Wer bei der Thematik RAF nicht sofort eine Hinrichtung der gefährlichen Linksterrorist*innen fordert, macht sich im bürgerlichen Lager grundsätzlich verdächtig«, meint er. »Wenn man dann auch noch Zweifel hinsichtlich der rechtsstaatlichen Standards in den RAF-Verfahren hegt, ist man quasi schon selbst Mitglied einer linken Zelle und plant insgeheim den nächsten Anschlag.« Dabei sei eben die Kritik an Justizbehörden und Polizei hinsichtlich des unterschiedlichen Umgangs mit linker und rechter Gewalt das Kernthema sowohl der Roten Hilfe als auch dieser Ausstellung. Die Absage sei »eine verpasste Chance zu zeigen, dass sich etwas geändert hat«. Die Partei rief dazu auf, Räume zur Verfügung zu stellen, damit die Ausstellung doch noch stattfinden kann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180598.demo-in-berlin-gegen-zweiten-deutschen-herbst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180342.der-hype-um-die-verhaftung-von-daniela-klette.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170331.der-staat-kaempft-jetzt-gegen-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}