{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181476.daniela-klette-erneute-soli-demo-fuer-raf-veteranin.html", "query_keywords": ["ns", "schi", "ss", "demo", "us", "sp"], "creation_date": "15.04.2024", "last_modified": "15.04.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak", "Vechta"], "author_organization": [], "news_keywords": ["Kriminalität", "Linksradikalismus", "RAF"], "content": {"title": "Erneute Soli-Demo für RAF-Veteranin", "description": "Ende Februar wurde das frühere RAF-Mitglied Daniela Klette festgenommen. Seither sitzt es im Frauengefängnis Vechta. Unterstützer finden die Inhaftierung nicht gerechtfertigt.", "body": {"": ["Vor Gefängnis in Vechta forderten rund 40 Menschen die Freilassung von Daniela Klette", "Es war bereits die zweite Solidaritätsdemo für Daniela Klette, die am Sonntagnachmittag vor der Justizvollzugsanstalt Vechta stattfand. »Freiheit für alle politischen Gefangenen«, riefen die etwa 40 Menschen vor dem Frauengefängnis. Seit einigen Wochen ist das frühere Mitglied der Roten Armee Fraktion in der JVA in dem Städtchen in Niedersachsen inhaftiert. Ende Februar wurde Klette, die jahrzehntelang untergetaucht war, in Berlin verhaftet. Mitglieder der RAF verübten von den 70er bis in die 90er Jahre Anschläge unter anderem auf Gefängnisse und Standorte der US-Armee in Deutschland.", "Klette werden die Mitgliedschaft in der RAF und die Beteiligung an verschiedenen Straftaten vorgeworfen. Obwohl sich die RAF längst aufgelöst hat, ist Klette den Verschärfungen in der Haft ausgesetzt, die schon in den 70er Jahren bei RAF-Mitgliedern angewandt wurden. So werde Klette den ganzen Tag videoüberwacht. »Selbst einen Kugelschreiber darf sie nicht besitzen, weil es ein gefährlicher Gegenstand ist«, zitiert Ariane Müller am Sonntag aus den Informationen von Klettes Rechtsanwalt Lukas Theune.", "Müller ist Krankenpflegerin und hatte bereits die erste Kundgebung vor der JVA im März angemeldet. Sie darf seitdem ihren Beruf nicht mehr ausüben. »Ich lasse mich davon aber nicht einschüchtern und nehme mein Grundrecht war, wenn ich eine Kundgebung anmelde«, betonte Müller.", "Unter den Teilnehmer*innen waren etliche Menschen, die sich seit Jahrzehnten für politische Gefangene einsetzen, so wie Wolfgang Lettow, Herausgeber der Zeitschrift »Gefangeneninfo«. Fritz Storim las ein selbstgeschriebenes Gedicht vor. Er war Ende der 80er Jahre selbst mehrere Jahre inhaftiert, weil er presserechtlich für die autonome Zeitung »Sabot« verantwortlich gemacht wurde.", "Auf der Demo wurde auch eine Grußadresse von Andreas Krebs verlesen. Krebs ist in der JVA in Berlin-Tegel inhaftiert. Die Aktivistin Hanna Poddig richtete die Botschaft auf ihrem Schild direkt an die Justizbehörden: »Eure tollen Gesetze: Isolation, Überwachung und Hetze«. »Ich habe wegen einer antimilitaristischen Blockade selber für einige Wochen in der JVA gesessen und setze mich für die Rechte aller Gefangenen ein«, betont Poddig gegenüber »nd«.", "Neben älteren Menschen nahmen auch einige sehr junge Menschen aus verschiedenen Städten an der Kundgebung teil. Obwohl die Teilnehmer*innenzahl klein war, zeigte sich Wolfgang Lettow im Gespräch mit »nd« zufrieden, dass die Haftbedingungen von Klette kritisiert werden. »Auch in anderen europäischen Ländern gab es kleine Solidaritätsaktionen für Daniela Klette, darunter in Zürich«, berichtete er.", "Der in Köln lebende Publizist Klaus Jünschke warnt unterdessen in einem am 10. April auf seiner Webseite veröffentlichten Kommentar vor einer Rückkehr zu den Haftbedingungen der 70er Jahre und kritisiert die ebenfalls an jene Zeit erinnernde Berichterstattung über ihren Fall."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180598.demo-in-berlin-gegen-zweiten-deutschen-herbst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180342.der-hype-um-die-verhaftung-von-daniela-klette.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180335.daniela-klette-und-weiterer-raf-verdaechtiger-in-berlin-verhaftet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}