{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184671.potsdam-garnisonskirchen-boese-orte.html", "query_keywords": ["wehrpflicht", "ukraine", "rassismus", "schi", "krieg", "ns", "terror", "ss", "hitler", "us", "sp"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "21.10.2024", "author_person": ["Karlen Vesper"], "author_organization": [], "news_keywords": ["Bayern", "Brandenburg", "Bundeswehr", "Faschismus", "Nationalsozialismus"], "content": {"title": "Garnisonskirchen: Böse Orte", "description": "Wozu braucht es in einem säkularen Staat Garnisonskirchen? Und warum sollte unbedingt die Potsdamer, Symbol für das Bündnis von Militär und Faschismus, wieder aufgebaut werden?, hinterfragt Karlen Vesper.", "body": {"": ["Karlen Vesper findet alle Garnisonskirchen fatal", "Der bösen Orte gibt es viele in Deutschland: Stätten einstiger faschistischer Propaganda etwa in München oder Nürnberg, in Berlin unter anderem das Stadion von Hitlers demagogischen Spielen und in Peenemünde die V1-Raketenanstalt, sowie allerorten Zeugnisse des Terrors von Gestapo und SS. Mit ihnen müssen die Deutschen leben, an ihnen sollen sie lernen immunisiert zu werden gegen Inhumanität, Rassismus, Antisemitismus, Chauvinismus und Militarismus.", "Nicht alle bösen Orte sind dienlich zur Mahnung und Erinnerung. Initiiert von einem rechtsextremen Bundeswehroffizier und wider Bürgerprotesten wurde der Turm der Potsdamer Garnisonkirche wieder aufgebaut und wird an diesem Donnerstag in Anwesenheit des Bundespräsidenten feierlich eröffnet. Am »Tag von Potsdam«, am 21. März 1933, gaben sich hier Weltkriegsgeneral Hindenburg und Reichskanzler Hitler die Hand, das Bündnis von Militär und Faschisten mit kirchlichem Segen besiegelnd. Sechs Jahre später wurde der mörderischste Krieg aller Zeiten entfesselt.", "Deutschland soll erneut kriegstüchtig werden. Milliarden fließen in die Aufrüstung. Getrommelt wird sogar in Schulen, um Soldaten und Soldatinnen für die Bundeswehr zu gewinnen. Die Bevölkerung kennt sich schon recht gut in Waffengattungen und Waffenarten aus, dank der Diskussionen um die Waffenhilfe für die Ukraine. In Talkshows werden geostrategische Pläne entworfen. Die Raketen kehren nach Deutschland zurück. Die Wehrpflicht schleicht sich wieder an. Und bald werden womöglich in Garnisonskirchen wieder die Glocken zum Feldzug läuten, wird Kriegern und Kriegerinnen vorab Absolution zum Töten erteilt. Der Turm in Potsdam als fatales Zeichen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179566.brandenburg-die-braun-blaue-unvernunft-stoppen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179491.holocaust-gedenken-in-brandenburg-und-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176433.brandenburg-neonazis-getarnt-als-naturschuetzer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}