{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185670.faschismus-mit-und-ohne-vorurteil.html", "query_keywords": ["politik", "regierung", "usa", "krieg", "schi", "klima", "rna", "terror", "demo", "leiche", "ns", "hitler", "ss", "europa", "us", "sp", "spd"], "creation_date": "30.09.2024", "last_modified": "30.09.2024", "crawl_date": "21.10.2024", "author_person": ["Helmut Dahmer"], "author_organization": [], "news_keywords": ["Faschismus", "Nationalsozialismus", "Thüringen"], "content": {"title": "Mit und ohne Vorurteil", "description": "Rechtsruck in Europa, auch in Deutschland und in Österreich. Erst der Vergleich aktueller Entwicklungen und Risiken mit ähnlichen in der Vergangenheit ermöglicht es uns, das »Dunkel des Jetzt« (Ernst Bloch) zu erhellen.", "body": {"": ["Die faschistische Gefahr (Teil 1): Was lief in der Weimarer Republik schief?", "Um die gegenwärtige politische Situation in Deutschland und in Österreich zu verstehen, bedarf es der Vergewisserung über die Geschichte, aus der sie hervorgegangen ist. Erst der Rückgang von der heutigen Situation auf deren Vorgeschichte und der Vergleich aktueller Entwicklungen und Risiken mit ähnlichen in der Vergangenheit ermöglicht es uns, das »Dunkel des Jetzt« (Ernst Bloch) zu erhellen. Blicken wir also zurück auf die Weimarer Republik, auf 1945 (das Jahr des Spurenverwischens und des Gedächtnisverlusts) und auf Trumps Putschversuch von 2021 und richten wir dann erst den Blick auf das Wahljahr 2024.", "Vor über 100 Jahren hatten Arbeiter- und Soldatenrevolutionen in Europa dem Ersten Weltkrieg und den Monarchien ein Ende gemacht. Der antikapitalistische Flügel dieser Bewegung wurde von reformistisch-nationalistischen Regierungen mit Hilfe konterrevolutionärer Truppen niedergekämpft, aus denen sich auch die ersten faschistischen Organisationen rekrutierten. Als die ökonomische Krise von 1929 diese Verhältnisse ins Wanken brachte, lösten Präsidialdiktaturen das parlamentarische System ab, deren letzte 1933 das »Kabinett Hitler« war. Die deutschen Faschisten liquidierten zuallererst die antikapitalistischen Arbeiterorganisationen und zimmerten sich einen staatlichen Überbau, der zum oligopolkapitalistischen Unterbau passte. Industrie und Banken rechneten mit Extraprofiten im Rahmen des NS-Kriegskapitalismus – ihr Kalkül ging auf.", "Dieses historische Modell ist verpönt, aber (wie alles Verpönte) eben darum attraktiv – es hat Schule gemacht. Und so sehen wir heute, dass – wie schon in den dreißiger Jahren des vorigen Jahrhunderts – von den wenigen parlamentarischen Demokratien eine nach der anderen zu einer »illiberalen«, also autoritären mutiert.", "Im Ersten Weltkrieg waren zehn Millionen Soldaten und sieben Millionen Zivilisten gestorben. Die Hoffnungen auf eine Besserung der Lebensverhältnisse in der Nachkriegszeit erwiesen sich als trügerisch. Mit nicht-autoritären, also demokratischen Lebensformen wusste die Kriegsgeneration ohnehin nichts anzufangen, und viele der besiegten, arbeitslos gewordenen Frontsoldaten fanden bald neue Aktionsmöglichkeiten und nahmen »Rache« an aufständischen Arbeitern, Nicht-Deutschen und ... Juden. Rasch fanden sich auch Demagogen (vom Typus Mussolini oder Hitler), die es verstanden, aus Heerscharen von »Abhängigen« (also Arbeitern, Angestellten, Arbeitslosen, Verarmten und Veteranen) massenfeindliche Massenbewegungen zu bündeln und deren Mordlust gegen »Feinde«, »Fremde« und Schwache zu richten.", "In Deutschland zeichneten sich im Laufe des Krisenjahrs 1923 mit dem »Hamburger Aufstand« der KPD und dem Hitler-Putsch schon die Alternativen zum Klassenkompromiss der Weimarer Republik ab. Neun Jahre später errang die NSDAP, gestützt auf ihre paramilitärischen Kampfverbände (SA und SS), bei den letzten freien Wahlen 13,7 Millionen (37 Prozent) der Stimmen. Eine Einheitsfront von SPD und KPD (die einander wechselseitig für ihren »Hauptfeind« hielten) kam nicht zustande. Ende März 1933 war die KPD bereits verboten, und während die bürgerlichen Parteien allesamt dem »Ermächtigungsgesetz« zustimmten, das das Ende der ersten deutschen Republik besiegelte, stimmten die SPD-Abgeordneten, die ihren außerparlamentarischen Rückhalt eingebüßt hatten, tapfer noch einmal dagegen. Es war ein kampfloser Sieg der mit der DNVP liierten NSDAP. Danach wurden die sozialistischen Arbeiterorganisationen verboten und wurde die auf Emanzipation orientierte Kultur der Weimarer Republik zügig liquidiert. Hitler hatte sich beizeiten die Unterstützung der Reichswehr, der Großgrundbesitzer und Großindustriellen für seine repressive Innen- und expansive Außenpolitik gesichert. Das von ihm installierte Raub- und Terrorsystem bewährte sich: Die permanent mobilisierte und indoktrinierte Bevölkerungsmehrheit blieb dem Regime gegenüber loyal (»Zustimmungs-Diktatur«), bis die alliierten Truppen das Land besetzten und unter sich aufteilten.", "Sozialistische Sozialwissenschaftler wie Theodor Geiger, Wilhelm Reich, Erich Fromm, Siegfried Kracauer und Theodor W. Adorno hatte der Zulauf zur faschistischen Bewegung alarmiert; als diese dann herrschte, mussten sie – wie Hunderttausende andere – Deutschland verlassen. Ihre Erfahrung mit der Affinität der »Zwischenklassen« zum Faschismus und mit der Passivität der Lohnarbeiterschaft (die 1933 anders als auf den »Kapp-Putsch« 1920 nicht mit einem Massenstreik reagierte) motivierte diese Soziologen und Sozialpsychologen zur Erforschung der Vermittlungen zwischen der gesellschaftlichen Lage, der politischen Orientierung und dem politischen Verhalten verschiedener sozialer Klassen und Schichten.", "Wollte man herausfinden, ob (und inwieweit) bestimmte Gruppen der Bevölkerung ihre Lebensverhältnisse guthießen oder ablehnten – und unter welchen Umständen sie etwa bereit wären, politisch aktiv zu werden –, dann genügte es offenbar nicht, sie danach zu fragen oder bestimmten Soziallagen »entsprechende« politische Programme zuzuordnen. Die Wahrnehmung gesellschaftlicher Verhältnisse und Institutionen, die Adoption von Geschichts- und Gesellschaftsbildern und die Artikulation eigener Interessen – sie alle sind in hohem Maße von schichttypischen Mentalitäten abhängig, von identitätsstiftenden Deutungsschemata sozialer Verhältnisse. Sie bilden den Rahmen »sozialer Vorurteile«, jener Surrogate von Erfahrung und Urteil, die der Komplexitäts-Reduktion dienen. Sie empirisch zu untersuchen, machten sich in die USA geflüchtete Soziologen um Max Horkheimer in den vierziger Jahren zur Aufgabe. Sie konnten schließlich sowohl den Typus der »autoritären« (faschistoiden) Persönlichkeit als auch dessen Gegenstück, den Typus der relativ »vorurteilsfreien« (pro-demokratischen) Persönlichkeit präzise beschreiben.", "Die schlichte Annahme, dass die Soziallage den Sozialcharakter prägt, erwies sich freilich als unzutreffend. Es zeigte sich, dass sich potenzielle Wähler und Gefolgsleute faschistischer Parteien in allen Sozialschichten und unter Sympathisanten aller politischer Richtungen finden. Eben darum wird der autoritäre Typus leicht als »normal« verkannt (und damit unauffällig). Seine Kennzeichen sind: Stereotypie der Urteilsbildung (das zwanghafte Einteilen oder Rubrizieren von Menschen); Konformismus (die automatische Anpassung an aktuelle Moden, Sprachregelungen und Doktrinen); die mit Unwissenheit gepaarte Gleichgültigkeit gegenüber gesellschaftlichen Problemen (die als solche gar nicht erkannt werden) und schließlich die Personalisierung unpersönlicher Verhältnisse, die Neigung zum Aberglauben und zur Übernahme von Verschwörungs-Gerüchten.", "Die Prägung des »autoritären« (oder faschistoiden) Typus führten die Autoren der »Studies in Prejudice«, die sie 1944 in den USA begonnen hatten, und der Nachfolge-Untersuchung »Gruppenexperiment« in Westdeutschland (1955) auf die vorherrschenden gesellschaftlichen Verhältnisse beziehungsweise auf das jeweils bestehende »kulturelle Klima« zurück.", "Für das in den heutigen, durch extreme Ungleichheit der Lebenschancen charakterisierten Wohlstands-Oasen vom Typus der BRD (oder Österreichs) herrschende »kulturelle Klima« sind folgende Komponenten ausschlaggebend: Die Angst vor Krieg, Wirtschafts- und Klima-Krise; die Diskreditierung aller bisherigen Versuche, durch Reformen, Aufstände und Revolutionen die kapitalistische Produktionsweise abzulösen; die verdrängte Erinnerung an die ungeheuren Massaker, die Jahre oder Jahrzehnte zurückliegen, unverstanden und ungesühnt blieben und darum wiederkehren können; das aufdämmernde Bewusstsein, dass die national und international ungleiche Verteilung des gesellschaftlichen Reichtums – also die Koexistenz von äußerstem Luxus und krasser Verelendung – unhaltbar ist. Und die Erfahrung, dass die Bevölkerungsmehrheit auch in den parlamentarischen Demokratien von den Entscheidungen einer ökonomisch-politischen »Power Elite« (im Sinne von C. W. Mills) abhängig, also nicht Subjekt von »Politik«, sondern deren Objekt ist.", "Die Angst vor einer Umverteilung des Weltreichtums und vor dem Verlust ihres relativ privilegierten Status treibt gegenwärtig Millionen Bewohner der wenigen Wohlstands- Oasen Demagogen zu, die ihnen »ethnische Säuberungen« im Innern und die Verteidigung ihrer Nationalstaaten (als einer Art »Gated Communities«) gegen die Flüchtlinge aus den Weltwüsten des Globalen Südens verheißen.", "Helmut Dahmer ist Sozialphilosoph und lebt in Wien. Von 1974 bis 2002 war er Professor für Soziologie in Darmstadt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181819.beinahe-geraeuschlose-abstimmungen-fuer-linke-landesliste.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180795.linke-versoehnung-mit-dem-liberalismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176112.auf-dem-rechten-auge-blind.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}