{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177151.geld-aus-bayern-fuer-elon-musk-elon-musk-x-wie-extremismus.html", "query_keywords": ["csu", "regierung", "ns", "rna", "ss", "us", "sp", "afd"], "creation_date": "19.10.2023", "last_modified": "19.10.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["AfD", "Bayern", "Hessen"], "content": {"title": "Elon Musk - X wie Extremismus", "description": "Viele Bundesministerien und Abgeordnete wechseln zu Mastodon oder Bluesky, das Innenministerium in Bayern schaltet indes weiterhin Werbung auf X und unterstützt damit einen Extremisten.", "body": {"": ["Matthias Monroy zur Werbeschalte von Bayerns Innenministerium", "Wer heute noch Geld für den Kurznachrichtendienst X ausgibt, unterstützt damit eine Firma, dessen Besitzer getrost als Extremist bezeichnet werden kann. Das ist spätestens belegt, nachdem Elon Musk Anfang Oktober das Video eines rechtsradikalen Mediums aus Italien gegen Seenotrettung empfahl und der AfD zur Wahl in Hessen und Bayern die Daumen drückte.", "Viele der verbalen Ausfälle von Musk entsprechen den Parteiprogrammen von CSU, Freien Wählern und AfD. Vielleicht hegt man in der Landesregierung deshalb Sympathien für den rechten, rassistischen und antisemitischen Egomanen und schaltet deshalb weiterhin Werbung auf X.", "Dabei gibt es ermutigende andere Signale: Vergangene Woche hat die Antidiskriminierungsstelle des Bundes X den Rücken gekehrt. Die Plattform sei »für eine öffentliche Stelle kein tragbares Umfeld mehr«, hieß es zur Begründung. Auch viele Bundesministerien und Abgeordnete sind inzwischen zu den alternativen Plattformen Mastodon oder Bluesky gewechselt. Im tiefschwarzblauen Bayern ist diese Bewegung aber offenbar nicht angekommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176883.freie-waehler-neue-konkurrenz-fuer-csu-auf-bundesebene.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176848.linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185759.zu-viel-transfeindlichkeit-im-bundestag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}