{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178516.hannah-arendt-preis-masha-gessen-nicht-wuerdig.html", "query_keywords": ["politik", "usa", "ns", "schi", "hamas", "rna", "ss", "us", "nazi", "sp", "europa", "familie", "israel"], "creation_date": "14.12.2023", "last_modified": "14.12.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Bremen", "Israel", "Juden", "Nahost", "Russland", "USA"], "content": {"title": "Masha Gessen: Nicht würdig?", "description": "Masha Gessen soll der Hannah-Arendt-Preis verliehen werden, die US-Publizistin gehöre »zu den mutigsten Chronistinnen der Zeit«. Wegen Kritik an Israel wird sie nun aber später und »in kleinerem Rahmen« geehrt.", "body": {"": ["Masha Gessen soll mit dem Hannah-Arendt-Preis geehrt werden, wegen Kritik an Israel aber später", "Seit den Massakern der Hamas treibt die deutsche Solidarität mit Israel bizarre Blüten. Absagen von Preisverleihungen und Ausstellungen von Künstler*innen aus aller Welt wegen vermeintlich oder tatsächlich unangemessener Kritik an der Politik Tel Avivs sind mittlerweile Legion. Manche Ehrungen wurden auch »nur« verschoben. In diese Kategorie fällt nun auch der Fall Masha Gessen.", "Die US-Publizistin sollte diesen Freitag in Bremen mit dem Hannah-Arendt-Preis für politisches Denken geehrt werden. Doch dann schlug die Deutsch-Israelische Gesellschaft Alarm: Gessen hatte im November in einem Essay die Bombardements des Gazastreifens durch die israelischen Streitkräfte einerseits und dessen langjährige Abriegelung zuvor scharf kritisiert. Die Situation der Bevölkerung des palästinensischen Gebiets verglich die 56-Jährige mit jener der Juden in Gettos in Osteuropa unter deutscher Besatzung.", "Dies kritisierten die Heinrich-Böll-Stiftung und die Stadt Bremen als Stifter des Preisgeldes in Höhe von 10.000 Euro scharf, letztere entzog dem Trägerverein den Saal, in dem Gessen geehrt werden sollte. Dieser will ihr den Preis am Samstag »in kleinerem Rahmen« verleihen. Mit dem nach der vor den Nazis geflohenen jüdischen Philosophin Hannah Arendt benannten Preis werden seit 1994 Personen geehrt, die öffentliche Debatten über strittige politische Fragen stimulieren.", "Gessen setzt sich seit Jahrzehnten mit der Entwicklung in Russland auseinander. Die Jury befand bei der Entscheidung für sie, die New Yorkerin gehöre »zu den mutigsten Chronistinnen der Zeit«. Gessen wurde 1967 in Moskau in eine jüdische Familie geboren, die 1981 in die USA emigrierte. 2019 war sie mit dem Leipziger Buchpreis geehrt worden. Zu den vielen in deutschen Zeitungen erschienenen Artikeln über die aktuelle Debatte um ihre Person teilte Gessen am Donnerstag im Onlinedienst X mit, kein einziger deutscher Journalist habe sie um einen Kommentar dazu angefragt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184066.sterben-in-gaza-linke-duerfen-nicht-laenger-schweigen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186076.america-first-mit-menschlichem-antlitz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}