{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182113.marx-is-muss-kongress-kongress-kritik-an-kriminalisierung-der-palaestina-solidaritaet.html", "query_keywords": ["politik", "regierung", "usa", "hamas", "schi", "krieg", "rna", "terror", "demo", "ns", "ss", "us", "spo", "sp", "waffenruhe", "afd", "israel", "linke"], "creation_date": "12.05.2024", "last_modified": "12.05.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus", "Peter Nowak"], "author_organization": [], "news_keywords": ["Antisemitismus", "Gaza", "Israel", "Juden", "Karl Marx", "linke Bewegung", "Marxismus", "Nahost", "Palästina"], "content": {"title": "Kongress: Kritik an Kriminalisierung der Palästina-Solidarität", "description": "Die Teilnehmenden der Debatten zum israelischen Feldzug in Gaza und zum Umgang der deutschen Politik und Gesellschaft damit beklagten zunehmende Sprech- und Tagungsverbote gegen Palästina-solidarische Gruppen.", "body": {"": ["Israels Krieg in Gaza, sein Auslöser und die innerlinken deutschen Auseinandersetzungen waren Thema mehrerer Veranstaltungen auf linkem Bildungsevent", "Der Krieg Israels im Gazastreifen wie auch der Umgang mit Protesten dagegen spielten auf dem Marx-is-Muss-Kongress (MiM) im Gebäude Franz-Mehring-Platz 1 in Berlin eine herausgehobene Rolle. Fünf Veranstaltungen waren Ursachen und Folgen der seit mehr als einem halben Jahr anhaltenden Zerstörung Gazas mit Zehntausenden Todesopfern und Verletzten wie auch Strategien von palästinasolidarischen Gruppen weltweit gewidmet.", "Bereits auf dem MiM-Eröffnungspodium wurde deutlich, in welchem Zwiespalt linke Positionierungen zum Konflikt sich befinden. So äußerte sich der in der US-Linken aktive Sean Larson geradezu euphorisch über die Palästina-Solidaritätsbewegung in den USA und erklärte: »Palästina wird uns alle befreien«. Das stieß auf Widerspruch bei Raul Zelik. Der Politikwissenschaftler und nd-Redakteur verwies auf eine Devise der Organisation Medico International und mahnte: »Wir sollten auf der Seiten der Unterdrückten sein auf der Suche nach einer nichtnationalistischen Perspektive.« Auf die Region Israel/Palästina bezogen konkretisierte Zelik: »Es kann nicht darum gehen, dass ein ›Volk‹ dort siegt, sondern es muss darum gehen, dass alle Menschen in der Region friedlich zusammenleben können.«", "Verbote von Veranstaltungen wie dem Palästina-Kongress im April seien Zeichen eines Autoritarismus, der auch bei Teilen der gesellschaftlichen Linken nicht mehr kritisch hinterfragt werde, so Zelik. Die Aufgabe einer Linken – sowohl der Partei als auch der Bewegung – sieht er darin, beide Formen der Rechtsentwicklung zu kritisieren und zu bekämpfen.", "Auf das Konfliktpotenzial des Themas deutete ein Hinweis am Eingangsportal. Dort wiesen die Tagungsveranstalter vom linkspartei-nahen Netzwerk Marx21 und die Betreibergesellschaft der Immobilie darauf hin, dass »FMP1« kein Ort für Menschen sei, »die rechtsextreme, rassistische, nationalistische, chauvinistische oder antisemitische Ideen und Positionen propagieren«. Dasselbe gelte für »Aufrufe zum Einsatz bzw. Erklärungen zur Rechtfertigung terroristischer Gewalt zur Lösung internationaler oder innergesellschaftlicher Konflikte«.", "Dieser Hinweis hat einen konkreten Hintergrund. Am 7. Oktober 2023, dem Tag der brutalen Angriffe der islamistischen Hamas auf israelische Ortschaften, bei denen mehr als 1200 Menschen, überwiegend Zivilisten, ermordet und rund 230 verschleppt wurden, hatte es in dem Gebäude einen »Kommunismuskongress« gegeben. Dort hatten einige Personen mit Palästina-Fahnen und Schildern für ein Foto posiert und dieses zusammen mit Parolen in den sozialen Medien veröffentlicht, die diese Terroranschläge als legitimen Widerstand gegen die israelischen Unterdrücker verherrlichten.", "Als Reaktion hatte FMP1 sein Statut zur Raumvermietung geändert. Mieter*innen müssen nunmehr eine detaillierte Erklärung unterzeichnen, in der sie versichern, jegliche antisemitische Äußerung zu unterlassen und bei Teilnehmenden zu unterbinden. Mit dem Wortlaut der Selbstverpflichtung ist Marx21 indes nicht einverstanden. In einer Erklärung betont das Netzwerk, man unterstütze das Anliegen des Vermieters, gegen Antisemitismus vorzugehen. Man habe aber auch »Kritik an dem Statut, weil darin eine Gleichsetzung von Antisemitismus mit einer Kritik an der Zweistaatenlösung sowie dem Existenzrecht Israels als zionistischer Staat zum Ausdruck« komme.", "In einer »Protestnote« von Marx21, die »nd« vorliegt, heißt es unter anderem: »Die Zweistaatenlösung bietet aus unserer Sicht keine realistische Perspektive für ein friedliches Zusammenleben im Nahen Osten. Durch die fortwährende und unter der aktuellen israelischen Regierung intensivierte Annexions- und Siedlungspolitik im Westjordanland und Ostjerusalem wurde einem souveränen palästinensischen Staat und somit der Zweistaatenlösung die Grundlage entzogen.« Marx21 stehe »zum Recht aller Menschen, egal welcher Konfession und Herkunft, in einem konfessionell ungebundenen Staat gemeinsam und gewaltfrei zu leben«. Man stelle in Zweifel, »ob dies im Staat Israel und seiner Verfassung möglich sein kann«. Gefährdet sei »nicht das Existenzrecht Israels, sondern das der Bevölkerung der palästinensischen Gebiete, nicht erst, aber ganz besonders seit dem Vorgehen der israelischen Regierung seit dem 7. Oktober, egal ob im Gazastreifen oder in der Westbank«.", "Auf einer der Diskussionsveranstaltungen sprachen Shirin Jamila und Ahmed Abed über ihre Aktivitäten in der »Palästina-Bewegung«. Beide äußerten dabei auch Kritik an der Partei Die Linke, die den »Genozid« in Gaza »zu leise« verurteilten – oder sich auf regionaler Ebene überhaupt nicht gegen israelische Kriegsverbrechen positioniere.", "Beide sind Mitglieder der Partei. Shirin Jamila ist zugleich in der Leipziger Initiative Handala aktiv, die in der sächsischen Metropole bereits mehrere Demonstrationen für ein Ende des Krieges in Gaza und »Freiheit für Palästina« organisiert hat. Ahmed Abed ist Teil eines Anwältekollektivs, das im April im Namen von drei Palästinensern einen Eilantrag für einen Stopp der deutschen Waffenlieferungen an Israel beim Verwaltungsgericht Berlin eingereicht hat.", "Beide Aktivist*innen beklagten, dass Kritik am israelischen Vorgehen als antisemitisch denunziert werde. Abed stellte klar, er wünsche sich »natürlich« ein »gleichberechtigtes Zusammenleben aller Menschen« in Israel und Palästina. Er glaube indes nicht, dass es noch eine Zweistaatenlösung geben wird, weil die Besiedlung des Westjordanlands durch Israelis so weit vorangeschritten sei und weil »Israel kein Interesse mehr hat, Konzessionen zu machen«.", "Shirin Jamila betonte die Notwendigkeit, breite Bündnisse zu schmieden, in denen man sich auf einen Minimalkonsens wie die Forderung nach einer Waffenruhe einige. Zugleich beklagte sie, dass palästinasolidarische Gruppen vielerorts von den Demonstrationen gegen die AfD Anfang des Jahres ausgeschlossen worden seien. Dabei sei es die AfD, die sich »über ihre Israel-Solidarität weiß wäscht«. Mithin müsse der Konflikt im Nahen Osten auch Thema von Anti-AfD-Demos sein dürfen.", "Eine Studentin merkte in der Debatte mit dem Publikum an, die reaktionäre und gefährliche Rolle der Hamas müsse stärker reflektiert werden. Mit ihr werde es nie eine Lösung des Konflikts mit Israel geben.", "Auf einer weiteren Veranstaltung analysierte Helga Baumgarten, Politikwissenschaftlerin und Expertin in Sachen Israel-Palästina, die Entstehungsgeschichte der Hamas. Die Wissenschaftlerin und Autorin Anna-Esther Younes und der Rechtsanwalt Alexander Gorski sprachen über die zunehmenden Einschränkungen der Meinungs- und Versammlungsfreiheit in Deutschland im Zuge des Gaza-Krieges und das Schweigen der Bundesregierung und der meisten deutschen Politiker zu Bombardements, Blockaden von Lebensmitteltransporten und der Vertreibung Hunderttausender Palästinenser."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185930.linke-realitaetsverweigerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}