{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183012.polen-gegen-holland-eine-geschichte-von-leid-und-ausgelassenheit.html", "query_keywords": ["rki", "frankreich", "ns", "schi", "spo", "ss", "us", "sp", "europa"], "creation_date": "16.06.2024", "last_modified": "16.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jirka Grahl", "Hamburg"], "author_organization": [], "news_keywords": ["Fußball", "Hamburg", "Niederlande", "Polen"], "content": {"title": "Eine Geschichte von Leid und Ausgelassenheit", "description": "Polen bot den mitfavorisierten Oranjes trotz aller Limitiertheit einen großen Kampf und blieb bis zum Schluss nah dran an einem Punktgewinn. Den späten Siegtreffer markierte der eingewechselte Wout Weghorst.", "body": {"": ["Mühsam gewinnen die Niederlande gegen Polen. Am Rande des Hamburger Fußballfests fallen Schüsse", "Diese EM macht Spaß: Am Sonntag wurde in Hamburg ein weiterer Fußballfeiertag zelebriert. 40 000 Polen leben allein in der Millionenstadt Hamburg, doch sie waren nicht annähernd so stark zu vernehmen, wie jene 40 000 Niederländer, die eigens wegen Fußball in die Hansestadt gekommen waren.", "Klatschend zogen sie durch die Innenstadt und färbten das Amüsierviertel St. Pauli in kräftiges Orange. Friedlich ging es ins Volksparkstadion, ohne dass auch nur einer bemerkte, dass ganz in der Nähe des Holland-Fanumzugs ein Mann mit einer Spitzhacke und einem Molotowcocktail Menschen bedrohte. Polizisten schossen wegen einer »Bedrohungslage« auf den Mann, der dabei verletzt wurde. Er erhielt erste Hilfe.", "Einen Fußballbezug bei der Tat des 39-jährigen Deutschen hielt die Polizei nach ersten Ermittlungen für unwahrscheinlich. Dennoch: Dass Ausgelassenheit und Bedrohung bei Großevents stets sehr nah beieinander liegen, schimmerte kurz durch.", "Auf den steilen Rängen des Volksparkstadions spielte diese Schrecksekunde bei den 50 000 Besuchern keine Rolle mehr. Die Leute nahmen kurz die Eilmeldungen auf ihren Handys wahr, dann wandten sie sich dem Wichtigen zu: Fußball! Volle Kanne!", "Weil sowohl polnische als auch niederländische Fans ordentlich Krawall machten, erreichte das Auftaktspiel der Gruppe C teilweise die Stufe Orkan. Rekordverdächtig. Und auch das Match hatte seinen Reiz. Polen, nur über die Playoffs qualifiziert, bot den mitfavorisierten Oranjes trotz aller Limitiertheit einen großen Kampf und blieb bis zum Schluss nah dran an einem Punktgewinn. Mitfavorit Niederlande musste alles geben für den sicher eingeplanten Auftaktsieg. 2:1 (1:1) hieß es am Ende. Den späten Siegtreffer markierte der eingewechselte Wout Weghorst mit seinem ersten Ballkontakt in der 83. Minute.", "Zuvor hatten vor allem die Biało-Czerwony, die Weiß-Roten, verblüfft. Deren Superstar, Robert Lewandowski vom FC Barcelona, fehlte zwar verletzt, aber sein Ersatz vertrat ihn zumindest am Anfang der Partie würdig. In der 16. Minute flog ein Eckball von links in den holländischen Strafraum und Adam Buksa, der sonst in der Türkei für Antalyaspor kickt, stieg am höchsten und nickte den Ball vorbei an allen ins gegnerische Tor: 1:0, selbst die jubelnden Fans der Polen schauten einander ungläubig an. Der Underdog lag in Front.", "Memphis Depay, Virgel van Dijk und die Kollegen aus den namhaften europäischen Teams stürmten nun umso wütender gen polnisches Tor, wo Wojciech Szczęsny etliche Großtaten vollbrachte. Aus der polnischen Dreierkette wurde eine Fünferkette, man verlegte sich darauf, ein Gegentor zu verhindern. Doch allzulange hielt die Gegenwehr nicht: Nach einer halben Stunde traf Cody Gakpo vom FC Liverpool zum umjubelten Ausgleich.", "Es schien auch nach dem Seitenwechsel nur eine Frage der Zeit, wann die Niederländer das Spiel für sich entscheiden würden, doch plötzlich kippte die Partie. Nach den Einwechslungen von Angreifer Sebastian Szymański (Fenerbahce Istanbul) und Mittelfeldmann Bartosz Slisz (Atlanta United) kreierten die Polen unverhofft Offensivaktionen, die Holland ab und an sogar in Bedrängnis brachten. Jakub Kiwior vergab in der 57. Minute die beste Chance für den Außenseiter.", "Es lief längst nicht mehr alles rund für die Holländer, die dann aber für klare Verhältnisse sorgten. Kurz vor Schluss machte Weghorst nach seiner Einwechslung mit seinem Siegtreffer alles klar für den Europameister von 1988. »Wir wussten, die Polen werden ein schwerer Gegner. Und das haben sie auch gezeigt«, befand Cody Gakpo, der Schütze zum Ausgleich, der im Anschluss an das Spiel zum Player of the Match gewählt wurde. Der Sieg sei sehr wichtig gewesen und das Siegtor »in der Schlussphase einfach großartig«.", "Am Freitag treffen die Oranjes nun in Leipzig auf den Topfavoriten Frankreich. Polen hingegen muss sich in Berlin mit den von Ralf Rangnick trainierten Österreichern messen. Sie bleiben hoffnungsvoll: Gegen die Austria wird voraussichtlich Robert Lewandowski wieder fit sein. Der Weltfußballer von 2021 soll es richten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186026.das-dfb-team-setzt-gegen-die-niederlande-einen-meilenstein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185185.nations-league-wiedersehen-von-dfb-team-und-holland-macht-freude.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185138.eine-fussball-oase-an-der-polnischen-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}