{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161785.praesidentschaftswahlkampf-in-frankreich-kampf-der-rechtsextremen.html", "query_keywords": ["politik", "islamisch", "usa", "frankreich", "ukraine", "ns", "schi", "demo", "leiche", "ss", "nazi", "us", "europa", "sp", "familie", "einwanderung"], "creation_date": "02.03.2022", "last_modified": "02.03.2022", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "Front National", "Rechtsradikalismus"], "content": {"title": "Kampf der Rechtsextremen", "description": "Im französischen Präsidentschaftswahlkampf überbieten sich die beiden rechtsextremen Kandidat*innen Marine Le Pen und Éric Zemmour in ihren menschenfeindlichen Positionen - und riskieren das Aus nach dem ersten Wahldurchgang.", "body": {"": ["Französische Präsidialwahl: Duell zwischen Zemmour und Le Pen nützt Macron", "Ob es bei der Präsidentschaftswahl am 10. und 24. April wieder wie 2017 auf eine Stichwahl zwischen Emmanuel Macron und der rechtsextremen Politikerin Marine Le Pen hinausläuft, ist fraglich. Startete sie im Sommer 2021 mit Umfrageprognosen für den ersten Wahlgang von 28 Prozent der Wählerstimmen und damit fast gleichauf mit Macron, ist sie bis Mitte Februar auf 15 Prozent zurückgefallen. Ihr Herausforderer Éric Zemmour, der sie mit seinen scharfmacherischen Parolen noch rechts zu überholen versucht, hat fast identische Umfragewerte. Als Außenseiter hat er viel weiter unten angefangen, doch er holt stetig auf. Damit bahnt sich auf dem äußeren rechten Flügel der Parteienlandschaft eine Art Wachwechsel an.", "Marine Le Pen hat sich seit Jahren mit einigem Erfolg bemüht, bei der von ihrem Vater geerbten rechtsextremen Partei Front National (FN) die ideologischen Spitzen etwas abzurunden, den Schmuddel-Look abzustreifen und sie zu einer »Partei wie jede andere« zu machen. Gleichzeitig hat sie damit aber nicht wenige Hardliner unter den Mitgliedern und Anhängern ihrer inzwischen in Rassemblement National (RN) umbenannten Bewegung verprellt und reif für die Umorientierung auf den Scharfmacher Éric Zemmour gemacht. Einige Abgeordnete und Spitzenpolitiker des RN, allen voran der Sprecher der Bewegung Nicolas Bay, sind schon übergelaufen. Bay wurde dafür umgehend mit dem Posten des stellvertretenden Vorsitzenden von Zemmours Partei Reconquête (Rückeroberung) belohnt. Marine Le Pen rächt sich, indem sie Zemmour öffentlich vorwirft, sich in seinem unmittelbaren Umfeld auf Neonazis und erzreaktionäre katholische Integristen zu stützen. Das trifft zu, aber Zemmour übt vor allem auf identitäts- und traditionsbewusste rechtsbürgerliche Kreise eine besondere Anziehungskraft aus. Beispielsweise hat er den parteilosen pensionierten General Bertrand de La Chesnais als Wahlkampfleiter gewonnen.", "Solch einen hochkarätigen Kader kann Marine Le Pen nicht vorweisen. Sie stützt sich nach wie vor auf einkommensschwache Franzosen und Familien aus den unteren Mittelschichten. Bei den Themen Einwanderung und einer angeblich islamistischen Gefahr, mit dem der Front National einst groß geworden ist, wurde sie längst von Zemmour überrundet. Der ist in seiner Hetze gegen Ausländer oder Franzosen ausländischer Herkunft kaum noch zu überbieten. Vor allem Menschen islamischen Glaubens bezichtigt er, mittel- und langfristig für Frankreich und Europa einen »Bevölkerungsaustausch« zu betreiben. Doch noch mehr erbost es Marine Le Pen, dass Zemmour, der bisher als Intellektueller aufgetreten ist und sich eher volksfern verhalten hat, sich jetzt demonstrativ auch für die schwindende Kaufkraft der Löhne und andere Alltagssorgen der einfachen Franzosen interessiert, wo das doch bisher ihre angestammte Domäne war.", "Panikartig haben beide Kandidaten auf den Überfall auf die Ukraine reagiert, denn dass sie bisher bedingungslos Putin unterstützt hatten, bot ihren politischen Gegnern eine breite Angriffsfläche. Nun haben beide eine Kehrtwende vollzogen, aber nicht ohne vor einer »Überflutung Europas« durch ukrainische Flüchtlinge zu warnen.", "Fünf Wochen vor dem ersten Wahlgang können Marine Le Pen und Éric Zemmour zusammen auf rund 30 Prozent der Wähler zählen, fünf Prozent mehr als Marine Le Pen zum gleichen Zeitpunkt 2017 hinter sich hatte. Doch da sie ihre Anhängerschaft spalten, bringen sie sich einander möglicherweise um die Qualifikation für den zweiten Wahlgang. Dagegen dürfte sich die Hoffnung vieler Franzosen nicht erfüllen, dass beide die für eine Kandidatur erforderlichen 500 Unterschriften von Bürgermeistern und Abgeordneten nicht zusammenbekommen. Für diesen Fall hat François Bayrou, Vorsitzender der Zentrumspartei Modem, schon vor Wochen eine »Notfallreserve« aus Unterschriften von Politikern seiner Partei gebildet. Die sollen in letzter Minute dafür sorgen, dass auch Marine Le Pen und Éric Zemmour antreten können - im Interesse der Demokratie, für die beide so wenig übrig haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183006.serge-klarsfeld-wuerde-in-stichwahl-rechtspopulisten-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}