{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170331.sicherheitspolitik-der-staat-kaempft-jetzt-gegen-rechts.html", "query_keywords": ["cdu", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "asien", "politik", "rki", "nazi", "afd", "klima", "ss", "corona", "terror", "us", "sp", "linke", "alice weidel"], "creation_date": "20.01.2023", "last_modified": "20.01.2023", "crawl_date": "21.10.2024", "author_person": ["Markus Mohr"], "author_organization": [], "news_keywords": ["AfD", "linke Bewegung", "Linksradikalismus", "RAF"], "content": {"title": "Der Staat kämpft jetzt gegen rechts", "description": "Wandel beim Generalbundesanwalt: Der Kampf gegen rechts wird zur Staatsräson, doch die Ideologie der Reichsbürger wird nicht diskutiert. Und auch von einer »braunen RAF« wird geschwiegen.", "body": {"": ["Das ist neu: Es gibt einen Richtungswechsel in der Terrorabwehr, die sich früher fast ausschließlich gegen links richtete", "Auf Veranlassung des Generalbundesanwaltes (GBA) bekam die ehemalige AfD-Bundestagsabgeordnete und Richterin Birgit Malsack-Winkemann am frühen Morgen des 7. Dezember 2022 in ihrer Wohnung in Berlin-Wannsee von der Anti-Terror-Einheit GSG 9 Besuch. Sie wurde verhaftet und zum Bundesgerichtshof nach Karlsruhe überführt. Der Auftritt der GSG 9 wurde von einem Fernsehteam der ARD begleitet. Ein gründlich recherchierter, von sechs Journalisten verfasster Bericht erschien bereits 90 Minuten nach Beginn der Razzia auf »Spiegel online«. Diese Aktion war also von der Generalbundesanwaltschaft medial choreografiert worden.", "In Karlsruhe wurde gegen Malsack-Winkemann ein Haftbefehl wegen Mitgliedschaft in einer terroristischen Vereinigung nach Paragraf 129a verkündet. An diesem Tag rückten in der ganzen Bundesrepublik 5000 Polizisten aus, um weitere 24 Festnahmen gegen Mitgliedschaft und Unterstützung einer zur terroristischen Vereinigung erklärten Gruppe »Patriotische Union« durchzuführen. Mit Erfolg: Auf Antrag des GBA wurden alle inhaftiert. Darüber hinaus wurden bei 27 weiteren Beschuldigten Hausdurchsuchungen vorgenommen.", "Eine solche Umsetzung eines Verfahrens nach Paragraf 129a hat es bislang in der Geschichte der Bundesrepublik noch nicht gegeben: 25 in Vollzug gesetzte Haftbefehle gegen eine Gruppe, die sich aus Polizisten, ehemaligen Elite-Soldaten, subprominenten AfD-Aktivist*innen und Reichsbürgern zusammensetzt. In einer noch am selben Tag vom GBA dazu verbreiteten Erklärung, heißt es, dass die Beschuldigten »einer spätestens Ende November 2021 gegründeten terroristischen Vereinigung« angehören, »die es sich zum Ziel gesetzt hat, die bestehende staatliche Ordnung in Deutschland zu überwinden und durch eine eigene, bereits in Grundzügen ausgearbeitete Staatsform zu ersetzen«. Es bestehe zudem der Verdacht, »dass einzelne Mitglieder der Vereinigung konkrete Vorbereitungen getroffen haben, mit einer kleinen bewaffneten Gruppe gewaltsam in den Deutschen Bundestag einzudringen«.", "Die anschließende politische Debatte schwankte zwischen Dramatisierung und Bagatellisierung. Während es der Bundestagsabgeordnete der Grünen, Konstantin von Notz, begrüßte, dass es den Behörden mit den Razzien gelungen sei, »Machtergreifungsplänen einen Riegel vorzuschieben«, verniedlichte die AfD-Fraktionsvorsitzende Alice Weidel die ganze Angelegenheit zum »Rollator-Putsch«. Auf den internen Treffen der »Patriotischen Union« dürften offene Putschfantasien eine wichtige Rolle gespielt haben, mit hoher Wahrscheinlichkeit umfassend überwacht und protokolliert von den Sicherheitsbehörden. Schon das im März 2020 durch das Oberlandesgericht Dresden gegen die Nazi-Terrorgruppe »Revolution Chemnitz« ergangene Urteil nach Paragraf 129a stützte sich wesentlich auf das Verlesen einschlägiger Aussagen aus den Chats der acht Angeklagten – ohne dass bei ihnen Schusswaffen oder Sprengstoff beschlagnahmt werden konnten.", "Die bundesweite Razzia gegen die »Patriotische Union« durch die GBA macht deutlich, dass im Unterschied zur Spätphase der Weimarer Republik die Berliner Republik bislang weder von der politischen Klasse noch vom Bundesverband der Deutschen Industrie aufgegeben worden ist. Die von den rechten Querfront-Ecken als marode, schwach und korrupt verdammte Republik kommt mit 5000 kampfbereiten Polizisten morgens um 6 Uhr zu Besuch – ohne vorher zu klingeln. Bemerkenswert ist hier aber, dass vom Staat nicht von einer »braunen RAF« gesprochen wird, auch wenn die »Patriotische Union« explizit auf den Sturz der politischen Klasse zielten. Als Schreckgespenst wird die RAF in der Öffentlichkeit derzeit ausschließlich gegen Klimaaktivist*innen ins Feld geführt, die teilweise als eine ominöse »grüne RAF« gelten sollen. Es ist vorstellbar, dass die in der Weimarer Republik umtriebig agierende rechtsradikale Mörder-Organisation Consul für den Staat ein noch größeres Trauma darstellt als die vor 25 Jahren aufgelöste RAF, weshalb dieses Thema nicht vertieft werden soll.", "Gleichwohl ist ein Richtungswechsel in der Terrorabwehr zu konstatieren. Er wurde spätestens nach der Ermordung des CDU-Politikers Walter Lübcke und dem Attentat auf die Synagoge in Halle – beide 2019 – eingeleitet. Nach der Selbstenttarnung des NSU im November 2011 war es entgegen allen evidenten Fakten um angebliche Einzeltäter gegangen. Das war insofern konsistent, als schon früh offenkundig wurde, dass das Netzwerk von sogenannten Kameraden, in das der NSU eingebettet war, mit einer Vielzahl von staatlichen Vertrauensleuten infiltriert war. Jeder Ansatz, hier nach einer organisierten Vereinigung zu suchen, wäre mit anderen staatlichen Institutionen kollidiert. An der Einzeltätertheorie wurde bis zum Urteil des Oberlandesgerichts München im Juli 2018 gegen Beate Zschäpe festgehalten.", "Davon ist bei der »Patriotischen Union« keine Rede mehr. Nun rollt die GBA eine Netzwerkstruktur auf, und das mit dem Paragrafen 129a, der jahrzehntelang erfolgreich gegen links eingesetzt wurde. Hat sich dieser Richtungswechsel der GBA im Konsens oder im Konflikt mit der Politik des Bundesamtes für Verfassungsschutz (BfV) vollzogen? Seit dem Abgang des elitären Neurechten Hans-Georg Maaßen an der Spitze des VS Ende 2018 wird von seinem Nachfolger Thomas Haldenwang gegen die AfD Front gemacht. Schon im Januar 2019 wurde das Gutachten des BfV publik, das der AfD und hier einer Vielzahl von namentlich markierten Funktionsträger*innen »tatsächliche Anhaltspunkte für Bestrebungen gegen die freiheitliche demokratische Grundordnung« bescheinigte.", "Mit dem nun gegen die »Patriotische Union« und hier vor allem gegen die AfD-Politikerin Malsack-Winkemann eröffneten Strafverfahren nach Paragraf 129a – der Vorwurf ist ein Haftgrund – wird die politische Spitze der AfD ausgeforscht. Der Vorladung als Zeug*in in einem Strafverfahren hat man unter der Maßgabe der Wahrheitspflicht zu folgen, während man gegen die Einstufung als »verfassungsfeindlich« vor dem Verwaltungsgericht mit umfangreichen Schriftsätzen klagen kann. Unter Umständen werden das nun führende Leute aus der AfD-Bundestagsfraktion durch entsprechende Vorladungen zu den Ermittlungsbehörden zu spüren bekommen.", "Seit der Coronakrise hat die AfD und mit ihr die radikale Rechte begonnen, eine Form der Antipolitik zu betreiben, die den Staat attackiert und die in bestimmten Teilen der Gesellschaft Rückenwind bekommt. Die russlandfreundliche Positionierung hat die AfD im Kontext des Ukraine-Krieges zu einer Organisation mutieren lassen, die außerhalb der Staatsräson agiert. Seit Beginn des Krieges sind die Innen- und Außenpolitik von den Ansprüchen und Wünschen der »Nato-Partner« abhängiger geworden. Resistenz und staatsfeindlicher Widerstand sind nun konsequenter zu bekämpfen.", "Trotzdem bleibt die Auseinandersetzung mit der Ideologie der Reichsbürger auch nach der bundesweiten Razzia aus. Nur über ihre Ziele wird berichtet, die »nicht belächelt werden sollten«, wie es ein Fernsehkommentar ausdrückte. Dabei wird das Thema Antisemitismus gegen die Reichsbürger, die von einer »Judenrepublik«, von »Rothschilds Diktaten« und ähnlichem schwadronieren, nicht weiter angefasst, anders als bei diesbezüglichen Vermutungen über linke Gruppen und Vereinigungen.", "Allgemein gilt: Viele Linke feixen, wenn Rechte, die die Staatsräson herausfordern, ins Gefängnis kommen. Aber nicht alles, was der Rechten durch die Sicherheitsbehörden an Schaden zugefügt wird, muss der Linken nützen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180644.wegen-statement-zur-raf-rote-hilfe-kann-ausstellung-nicht-zeigen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180598.demo-in-berlin-gegen-zweiten-deutschen-herbst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180342.der-hype-um-die-verhaftung-von-daniela-klette.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}