{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183589.cottbus-weisse-rose-und-rote-kapelle.html", "query_keywords": ["cdu", "usa", "frankreich", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "nazi", "sp", "antifa", "afd", "rechtsextremismus", "spd"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Kunstausstellung", "Rechtsradikalismus"], "content": {"title": "Weiße Rose und Rote Kapelle", "description": "Politische Häftlinge der DDR haben aus dem alten Cottbuser Gefängnis eine Gedenkstätte gemacht. Die Nazizeit ist ein Teil der Dauerausstellung, der jetzt neu gestaltet wurde.", "body": {"": ["Ausstellung über das Gefängnis von Cottbus in der Nazizeit", "2007 haben ehemalige politische Häftlinge den Verein Menschenrechtszentrum Cottbus# gegründet und 2011 das neun Jahre zuvor stillgelegte Gefängnis gekauft, in dem sie in der DDR einsaßen. Aus diesem haben sie eine Gedenkstätte gemacht. »Ich bekenne, dass ich zu der Zeit nicht wusste, was in der Nazizeit hier stattgefunden hat. Aber wir haben das aufgearbeitet«, sagt am Dienstag der Vereinsvorsitzende und ehemalige Landtagsvizepräsident Dieter Dombrowski (CDU).", "Nach einer gescheiterten Republikflucht saß Dombrowski in den 70er Jahren in Cottbus ein. Als 2009 in Brandenburg eine rot-rote Koalition gebildet wurde, erschien Dombrowski in einem Häftlingsanzug aus Cottbus im Landtag. So protestierte er dagegen, dass mit Linksfraktionschefin Kerstin Kaiser eine Frau mit Stasi-Vergangenheit mit am Kabinettstisch sitzen sollte.", "Aber darum geht es nicht am Dienstag. Kulturstaatsministerin Claudia Roth (Grüne) und Ministerpräsident Dietmar Woidke (SPD) sind zu Besuch, weil der Teil der Dauerausstellung neu gestaltet wurde, der informiert, was sich in der Nazizeit im Gefängnis zutrug. Vorher war es in der Weimarer Republik seit 1930 eine Jugendhaftanstalt, die sich reformorientiert der Resozialisierung der Jugendlichen verschrieben hatte, die hier auch Unterricht erhielten. Der Unterricht wurde ab 1933 zwar beibehalten, aber die Haftbedingungen verschlechterten sich zusehends. Und es wurden nun auch Jungkommunisten wie Karl Mundstock eingesperrt. Ab April 1934 war er zwei Jahre hier. Über die mangelhafte Ernährung berichtet Mundstock in seinem autobiografisch inspirierten Roman »Meine tausend Jahre Jugend«, der 1981 erschien.", "Noch schlimmer wurde es, als das Gefängnis 1937 in ein Frauenzuchthaus umgewandelt wurde. Musste der Gebäudekomplex vorher 350 männliche Häftlinge aufnehmen, waren es nun 500 weibliche, am Ende im Zweiten Weltkrieg völlig überbelegt sogar 1000.", "Von 1939 bis 1945 habe es 50 Todesfälle gegeben, und weitere 55 Menschen seien bei einem Bombenangriff umgekommen, berichtet Staatsministerin Roth. »Es blieb ein Tatort, nur die Täter waren andere«, sagt sie über die Zeit ab 1945. Roth macht aber immerhin klar, dass die einzigartigen Nazi-Verbrechen nicht durch den Verweis auf das SED-Unrecht relativiert werden dürften, so wie umgekehrt das SED-Unrecht nicht durch den Hinweis auf die mörderische Nazizeit bagatellisiert werden dürfe.", "Die Kommunistin Greta Kuckhoff, die zur von den Nazis Rote Kapelle genannten Widerstandsorganisation von Harro Schulze-Boysen und Arvid Harnack gehörte, kam 1944 nach Cottbus. Auch die Antifaschistin Traute Lafrenz (1919–2023) musste hier schmachten. Sie war mit Mitgliedern der Widerstandsgruppe »Weiße Rose« befreundet und hatte eine kurze Liebesbeziehung mit dem Nazi-Opfer Hans Scholl. Ihre Erben überließen dem Menschenrechtszentrum ihr Bundesverdienstkreuz.", "Auch Widerstandkämpferinnen aus besetzten Staaten wie Polen, Frankreich, Belgien und Dänemark durchliefen das Zuchthaus, unter ihnen Gisele Guillemot (1922–2013) und Josefine van Durme (1914–2009). Angehörige von Lafrenz, Guillemot und van Durme sowie zwei weiterer einst in Cottbus inhaftierter Widerstandskämpferinnen waren aus Spanien, den USA, Norwegen und Belgien angereist, um sich die neue Ausstellung am Dienstag anzusehen.", "»Ich wünsche dieser Ausstellung viele Besucher – Besucher, die diese Ausstellung nachdenklich verlassen«, sagt Ministerpräsident Woidke. »Freiheit und Demokratie – zu oft vergessen wir, wer für diese Rechte einstand.« Dem Rechtsextremismus in all seinen Spielarten entschieden entgegenzutreten, sei historische Verantwortung.", "Dass dies gerade hier in der Lausitz nottue, macht Bürgermeisterin Marietta Tzschoppe (SPD) deutlich. Sie spielt an auf die AfD, die bei der Kommunalwahl am 9. Juni im Landkreis Spree-Neiße mit 38,2 Prozent der Stimmen ein Rekordergebnis erzielte. Tzschoppe benutzt extra auch den sorbischen Namen von Cottbus: Chóśebuz. Das passt, widmet sich die Ausstellung doch auch dem Schicksal von Pawlina Krawcowa. Sie kam 1938 in Untersuchungshaft, weil sie die von den Nazis unterdrückte sorbische Tradition nicht aufgeben wollte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185884.entrechtet-wie-professor-mamlock.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176566.das-bild-von-derrick-auf-spurensuche-nach-dem-holocaust-gefaellt-mir.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173604.euthanasie-opfer-paul-goesch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}