{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185249.juedisches-theater-ein-stueck-ungeschriebene-geschichte.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "rna", "ss", "us", "nazi", "sp", "familie"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Erik Zielke"], "author_organization": [], "news_keywords": ["Berlin", "Juden", "Kunstausstellung", "Rechtsradikalismus", "Theater"], "content": {"title": "Ein Stück ungeschriebene Geschichte", "description": "Berlin war eine Theatermetropole, vor allem dank jüdischer Künstler. Der mörderische Antisemitismus der Nazis hat auch diese ziviisatorische Errungenschaft zerstört. Daran zu erinnern ist heute wieder dringend nötig.", "body": {"": ["Eine Freiluftausstellung in Berlin-Kreuzberg erinnert an das Theater des Jüdischen Kulturbundes", "Berlin hält sich – und Zweifel daran sind hier offenbar unerwünscht! – für eine Kulturstadt. Da kommt es durchaus ungelegen, dass die provinzielle Landesregierung mal wieder den Fortbestand dreier großer Opernhäuser infrage stellt. Borniertheit, gepaart mit dem Hang zur Sparsamkeit an den immer falschen Stellen. Den Vergleich mit dem kulturellen Leben in der Hauptstadt zu Beginn des letzten Jahrhunderts hält das Berlin von heute ohnehin nicht stand. Früher war man Metropole, heute nur noch Standort der Kulturwirtschaft.", "Dass die Stadt einmal von unzähligen großen Bühnen und kleinen Theatern, von kommerziellen Unterhaltungsstätten und würdevollen Kunsttempeln durchzogen war, kann man heute nur noch anhand historischer Stadtführer nachvollziehen. Es ist kein Geheimnis, dass das geistige und kulturelle Leben in Berlin zu jener Zeit von Jüdinnen und Juden geprägt war. Zu dessen Protagonisten zählten damals die heute weitgehend vergessenen Brüder Anton und Donat Herrnfeld: zwei Schauspieler, Komiker, Dramatiker, Regisseure und Theaterunternehmer.", "1906 ließen die beiden ihr Gebrüder-Herrnfeld-Theater in der Kreuzberger Kommandantenstraße errichten. Mit großem Erfolg wurden hier Jargonstücke gegeben, zwischen leichter Muse und jüdischem Witz, szenischen Milieustudien und Burlesken. Die Bühne hatte bald ihren Ruhm.", "Nach dem Tod von Donat 1916 verkaufte Anton Herrnfeld das Haus, das eine wechselvolle Geschichte erwartete, mehrere Übernahmen erlebte, ehe es zunächst leerstand. Geht man heute durch die geschichtsentleerte Otto-Suhr-Siedlung, wo das Theater einst stand, stößt man auf keinerlei Spuren mehr. Fast. Denn seit 1990 steht zwischen den Mehrfamilienhäusern ein Gedenkstein, der verrät, dass das einstige Gebrüder-Herrnfeld-Theater von 1935 bis 1941 das Theater des Jüdischen Kulturbundes beherbergte, letzte Spielstätte für jüdische Künstler, jüdische Theatermenschen hinter der Bühne, jüdisches Publikum.", "Am Mittwoch wurde an dieser Stelle, 83 Jahre nach der Schließung des Hauses durch die Gestapo, eine Freiluftausstellung unter dem Titel »Jiddisches und jüdisches Theater in Berlin« eröffnet, die nur für kurze Zeit, bis zum 22. September, zu sehen sein wird.", "Der Jüdische Kulturbund, 1933 zunächst unter dem Namen Kulturbund Deutscher Juden gegründet, fungierte als Selbsthilfeorganisation jüdischer Künstlerinnen und Künstler, um dem Berufsverbot zu entgehen. Zugleich war der Bund, der nicht nur Oper und Schauspiel auf die Bühnen brachte, sondern auch Konzerte, Filmvorführungen, Ausstellungen und Vorträge organisierte, für die Nazis ein Instrument zur Überwachung und Drangsalierung, auch zur weiteren Verstoßung der jüdischen Bevölkerung aus der arisierten Gesellschaft. Als der Kulturbund 1941 verboten worden war, erwartete viele der dort zuvor Beschäftigten das Todeslager.", "Auf Initiative von Klaus Wichmann, der die Ausstellung auch konzipiert hat, illustrieren in der Kommandantenstraße 57 nun neun Tafeln die Geschichte und Vorgeschichte des Theaters des Jüdischen Kulturbundes, des letzten Ortes in Berlin, an dem Juden im Faschismus noch Theater spielen durften.", "Mit vielfältigem Bildmaterial aus Archiven gibt die Ausstellung eine Vorstellung von dem reichen Kulturleben zu Beginn des letzten Jahrhunderts und den fast unmöglichen Bedingungen künstlerischen Schaffens für Juden unter dem Hakenkreuz. Porträts, Ankündigungen und Plakate, Straßenaufnahmen und Szenenfotos zeigen, was sich doch nicht rekonstruieren lässt und was durch die auf Vernichtung ausgerichtete Politik der Nazis unweigerlich verloren ist.", "Große Namen sind auf den Tafeln verzeichnet, Namen derer, die hier wirkten, einst Berühmtheiten in der Zeit der Weimarer Republik gewesen waren, zum Teil später in Hollywood oder andernorts Karriere machten. Aber die Ausstellung stellt nicht sie allein in den Vordergrund, sondern auch die Unbekannten, die Vergessenen, die Menschen hinter der Bühne. Und natürlich erinnert sie auch an all jene, die deportiert wurden und im Lager den Tod fanden, nachdem sie zum Teil auch hier noch unter den unmenschlichsten Voraussetzungen künstlerisch wirkten. Nach der Schließung des Theaters wurden sie größtenteils nach Auschwitz abtransportiert, einige über das Durchgangslager Westerbork und das Ghetto Theresienstadt.", "Diese Ausstellung kann die ungeschriebene Geschichte des jüdischen Theaters in Berlin nicht ersetzen. Zu vieles ist mit den ermordeten Theaterleuten verloren. Aber Eindrücke bleiben – von der vernichteten Kultur aus der Zeit, als Berlin noch Theatermetropole war; von dem Versuch, Kunst zu machen, allen Widrigkeiten zum Trotz; von der bestialischen Politik der Nazis. Die neun Tafeln legen also Fährten, sie sind weniger ein erschöpfendes Informationsangebot als vielmehr ein vorübergehender Mahn- und Gedenkort. Und der scheint gegenwärtig bitter nötig.", "»Jiddisches und jüdisches Theater in Berlin«, Kommandantenstraße 57, Berlin-Kreuzberg, bis 22. September"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185951.berlin-kreuzberg-luxuswohnen-ueber-nazi-waffenfabrik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185884.entrechtet-wie-professor-mamlock.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185457.staatsraeson-moralische-verpflichtung-oder-mittel-der-macht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}