{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173586.kommunalpolitik-in-frankreich-terrorisierte-buergermeister.html", "query_keywords": ["politik", "frankreich", "ns", "schi", "terror", "demo", "ss", "us", "sp", "familie", "linke"], "creation_date": "29.05.2023", "last_modified": "29.05.2023", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "linke Bewegung", "Rechtsradikalismus"], "content": {"title": "Terrorisierte Bürgermeister", "description": "Französische Kommunalpolitiker sehen sich mit Drohungen und Angriffen aus der rechten Ecke konfrontiert. Vom Staat fühlen sie sich alleingelassen.", "body": {"": ["Wegen rechtsextremer Attacken werfen in Frankreich immer mehr Amtsträger das Handtuch", "Bei einer Kundgebung vor dem Rathaus der an der Loire-Mündung gelegenen Kleinstadt Saint-Brevin-les-Pins haben linke Politiker ihre Solidarität mit Bürgermeister Yannick Morez bekundet. Der parteilose rechte Kommunalpolitiker wurde erstmals 2014 von der Mehrheit der 14 000 Einwohner in das Spitzenamt des kleinen Küstenorts gewählt und 2020 darin bestätigt.", "Doch nachdem er jetzt wochenlang per Internet und mit anonymen Briefen bedroht wurde und vor Tagen eine Brandbombe seine zwei Autos völlig zerstört und sein Haus stark in Mitleidenschaft gezogen hat, will Morez sein Mandat niederlegen und aus Saint-Brevin wegziehen. Das fällt ihm nicht leicht, denn hier hat er seit 32 Jahren gelebt und als Arzt gearbeitet.", "Hinter dem Kesseltreiben und den Gewaltakten stehen Rechtsextreme, die dem Bürgermeister vorwerfen, dass er der Absicht des Innenministeriums, in seiner Stadt ein Heim für ausländische Asylbewerber einzurichten, zugestimmt hat. Dagegen wollen ganz offensichtlich ultrarechte Kräfte die Bevölkerung, die sich bei einer Befragung der Stadtverwaltung mehrheitlich zustimmend zu der Flüchtlingsunterkunft geäußert hat, aufbringen. Offen dagegen hatte sich nur eine Handvoll Einwohner geäußert, aber das haben einige polizeibekannte Gruppierungen aufgegriffen, die jede Gelegenheit nutzen, Hass zu schüren und Terror zu verbreiten.", "Dass zu seiner moralischen Unterstützung am vergangenen Mittwoch mehr als 2000 Menschen kamen, um durch die Straßen des Küstenortes zu demonstrieren, hat Bürgermeister Morez sichtlich bewegt. Dafür dankte er ihnen in kurzen Worten. Dann ergriffen linke Politiker das Wort: die sozialistische Bürgermeisterin von Nantes, Johanna Rolland, der PS-Vorsitzende Olivier Faure, Jean-Luc Mélenchon von der Bewegung La France insoumise sowie Sandrine Rousseau von den Grünen und Fabien Roussel, Nationalsekretär der Kommunistischen Partei.", "Die Redner waren sich darin einig, dass derartige verbale und tätliche Gewaltakte Angriffe auf die Republik sind, die mit aller Konsequenz bekämpft und bestraft werden müssen. An der vorangegangenen Demonstration hatte Bürgermeister Morez nicht teilgenommen, weil er sich nicht den Vorwurf einhandeln wollte, er lasse sich von der Linken vereinnahmen. Aber gleichzeitig äußerte er sich enttäuscht über das »unüberhörbare Schweigen« der meisten rechten Politiker.", "Tage zuvor hatte Yannick Morez vor einem Untersuchungsausschuss des Senats in Paris die Vorgeschichte des Anschlags dargelegt und begründet, warum er sich zum Rücktritt entschlossen hat. Vor allem fühlt sich der Bürgermeister vom Staat und dessen Behörden alleingelassen. Wegen der Hetze und der Drohungen gegen ihn und seine Familie hatte er erfolglos die Gendarmerie, den Unterpräfekten als Vertreter des Staates und den für den Ort zuständigen Staatsanwalt alarmiert. Selbst als dann in einer Nacht seine Autos in Brand gesetzt wurden und das Feuer auf das daneben stehende Haus übergriff, wo die Familie schlief, gab es wenig Unterstützung.", "Das Schicksal von Yannick Morez ist kein Einzelfall. Im Januar hat in Callac im Departement Finistère der parteilose Bürgermeister Jean-Yves Rolland angesichts des Terrors der Rechten das Projekt für ein Flüchtlingszentrum aufgegeben. Dies wird von vielen rechtsextremen Aktivisten als »Sieg« gefeiert und hat ihnen zweifellos Auftrieb für das Vorgehen in Saint-Brevin gegeben.", "Dieser Tage hat auch die parteilose linke Bürgermeisterin Catherine Veyssy aus Cénac im Departement Gironde das Handtuch geworfen. Ihre Ernennungsurkunde und ihre blau-weiß-rote Schärpe schickte sie demonstrativ an Präsident Emmanuel Macron. Sie hat genug von den tagtäglichen Beleidigungen oder Drohungen, weil sie beispielsweise einen Bauantrag ablehnen muss, der nicht dem Bebauungsplan der Kommune entspricht. Mit dem jüngsten Gesetz, das die Opferung von Ackerland für den Wohnungs- und Gewerbebau strikt verbietet, sieht sie »eine gewaltige Welle von Anfeindungen und Gewalt« auf die Bürgermeister zukommen.", "Laut Innenministerium gab es im vergangenen Jahr mehr als 2000 gemeldete Todesdrohungen oder Gewaltakte gegen Kommunalpolitiker. Diese Zahl hat seit 2020 um 32 Prozent zugenommen, und in diesem Zeitraum haben landesweit 1293 Bürgermeister – rund 40 pro Monat – ihr Amt niedergelegt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185891.volksfront-sorgt-fuer-klarheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182869.linke-in-frankreich-gemeinsam-in-einer-front.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}