{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185891.le-pen-stuetzt-barnier-volksfront-sorgt-fuer-klarheit.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "ns", "schi", "spo", "rna", "demo", "ss", "us", "sp", "rentenreform", "linke"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "linke Bewegung", "Rechtsradikalismus"], "content": {"title": "Volksfront sorgt für Klarheit", "description": "In der Nationalversammlung ist am Dienstag ein Misstrauensantrag der Neuen Volksfront gegen die Regierung Barnier wie erwartet gescheitert.", "body": {"": ["Gescheiterter Misstrauensantrag legt Haltung der Abgeordneten zu Frankreichs Regierung Barnier offen", "Gegen die Regierung haben am Dienstag 197 Abgeordnete des französischen Parlaments gestimmt. Für einen Erfolg des Misstrauensvotums wären 289 Stimmen nötig gewesen, die absolute Mehrheit der 577 Sitze. Dafür stimmte aber nicht nur die Volksfront, das Bündnis der linken Parteien mit ihren zusammengenommen 193 Abgeordneten, sondern auch eine Handvoll linksbürgerlicher »Dissidenten« der kleinen Zentrumsfraktion Liot.", "Um die Regierung zu stürzen, hätte auch das rechtsextreme Rassemblement National (RN) für den Antrag der Linken stimmen müssen. Doch das wolle sie vorläufig nicht tun, sondern der Regierung Barnier »eine Chance geben«, hatte Marine Le Pen, die Spitzenpolitikerin der Bewegung, seit Tagen unmissverständlich deutlich gemacht.", "Dahinter steckt Beobachtern der politischen Szene zufolge die Absicht, ihre wohlwollende Neutralität möglichst teuer zu verkaufen und aus dem Hintergrund Einfluss auf die Regierungspolitik zu nehmen. So könnte RN bei der Koalitionsregierung, die wegen der fehlenden Parlamentsmehrheit auf wechselnde Zweckbündnisse angewiesen ist, eine Abmilderung der unpopulären Rentenreform durchsetzen und damit bei den sozial schwächeren Wählerschichten Punkte sammeln."], "Volksfront war stärkste Kraft bei Parlamentswahlen": ["Die Neue Volksfront der linken Oppositionsparteien hatte bereits vor Wochen entschieden, einen Misstrauensantrag einzubringen. Also lange bevor der Republikaner Michel Barnier von Präsident Emmanuel Macron zum Premierminister ernannt und mit der Regierungsbildung beauftragt worden war. Dem Vorwurf in der Debatte am Dienstag, sie sei »aus Prinzip dagegen«, hielten die Redner des Linksbündnisses entgegen, dass sie die Prinzipien der Demokratie und des Rechtsstaates verteidigen, die von Präsident Emmanuel Macron »ausgehebelt« worden seien.", "Bei der Parlamentswahl vor drei Monaten, die durch Macrons Auflösung des Parlaments nötig geworden war, hatte die Volksfront mit 182 von 577 Sitzen den ersten Platz belegt. Damit lag sie vor dem durch die Präsidentenpartei Renaissance angeführten und durch kleine Zentrumsparteien ergänzten Regierungslager, das auf 168 Sitze kam, und vor dem RN mit 143.", "Doch die Tradition der Fünften Republik, dass der Präsident einen Kandidaten der erfolgreichsten Partei mit der Regierungsbildung beauftragt, hat Macron ignoriert. Statt der von der Volksfront als Premier vorgeschlagenen Julie Castets, die bisher Finanzdirektorin der Pariser Stadtverwaltung war, ernannte Macron den von der rechtsbürgerlichen Oppositionspartei der Republikaner kommenden ehemaligen Minister und EU-Kommissar Michel Barnier.", "Das bezeichnete der PS-Parteivorsitzende Olivier Faure, der im Parlament für die Volksfront den Misstrauensantrag begründete, als »Gewaltakt gegen die Demokratie« und als »grobe Missachtung des Wählerwillens«. »Statt die siegreich aus der Wahl hervorgegangene Partei mit der Regierungsbildung zu beauftragen, übertrug Macron diese Aufgabe selbstherrlich einem Politiker der Republikaner, die mit nur sechs Prozent der Wählerstimmen lediglich den fünften Platz belegt hatten«, sagte der Sozialist.", "Präsident Macron hatte seine Entscheidung damit begründet, dass es ihm um die »institutionelle Stabilität« gehe und dass er verhindern wolle, dass das Land in eine politische Sackgasse gerät. Das hat seiner Meinung nach gedroht, angesichts der Absicht der Volksfront, einzig ihr Programm umsetzen zu wollen und nur mit Partnern zusammenzuarbeiten, die dieses mitzutragen bereit wären."], "Präsident Macron will Niederlage nicht eingestehen": ["Doch was Frankreich angesichts der drei nahezu gleich starken und sich gegenseitig blockierenden Lager in der Nationalversammlung brauche, sei eine Regierung, die Zweckbündnisse herzustellen vermag. Das jedoch sei mit der Linken offensichtlich nicht zu machen, ließ Macron in letzter Zeit immer wieder wissen.", "Der Präsident will seine wiederholten Niederlagen nicht eingestehen und hat eine Koalitionsregierung eingesetzt, die seine politische Wende nach rechts unterstützt und mitträgt, ist die Volksfront überzeugt. Die von Macron beschworene »institutionelle Stabilität« sei im Ergebnis nichts anderes als eine Abhängigkeit der Regierung vom Wohlwollen des rechtsextremen Rassemblement National.", "Davon zeugte erst dieser Tage wieder ein politischer Zwischenfall. Wirtschaftsminister Antoine Armand hatte in einem Interview erklärt, dass sich an seiner Ablehnung des Rassemblement nichts geändert habe und dass er nach wie vor eine »republikanische Abwehrfront« gegen die Rechtsextremen befürwortet.", "Darauf hat Marine Le Pen mit der Drohung reagiert, ihre Fraktion könne schon in den nächsten Tagen bei der Behandlung des Budgets für 2025 ihre Haltung zur Regierung »überdenken«. Daraufhin hat Premier Barnier sofort bei Marine Le Pen angerufen und sich für die »Entgleisung« seines Ministers entschuldigt.", "Diese Konstellation ließ erwarten, dass der Misstrauensantrag der Volksfront scheitert. Er hat aber nach Überzeugung der linken Opposition zumindest vor aller Öffentlichkeit deutlich gemacht, wer zur Regierung Barnier steht und wer sie ablehnt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182869.linke-in-frankreich-gemeinsam-in-einer-front.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185778.kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}