{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184993.nach-dem-solingen-attentat-migrationsgipfel-n-recht-oder-rechts.html", "query_keywords": ["fdp", "cdu", "ns", "schi", "migration", "rna", "einwanderung", "christ", "politik", "zuwanderung", "europa", "spd", "syrien", "ss", "asylpolitik", "grenzen", "regierung", "spo", "us", "sp", "annalena baerbock", "christian lindner", "friedrich merz"], "creation_date": "03.09.2024", "last_modified": "03.09.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Asylpolitik", "CDU", "Einwanderung", "Europäische Union", "Flucht und Migration", "Flüchtlinge", "Grundgesetz", "Jens Spahn"], "content": {"title": "Migrationsgipfel – Recht oder rechts?", "description": "Ampel, CDU und Länder haben sich in Berlin getroffen um über Konsequenzen nach Solingen zu beraten. Im Fokus stehen Verschärfungen in Sachen Asyl- und Sicherheitspolitik. Dabei steht sogar das Grundgesetz zur Debatte", "body": {"": ["Ampel, CDU und Länder beraten zu Asyl und Sicherheit. Sogar das Grundgesetz steht offenbar zur Debatte", "Vertreter der Ampel-Parteien, der Union und der Länder haben sich am Dienstagnachmittag in Berlin getroffen, um nach dem Attentat von Solingen über Verschärfungen in den Bereichen Migrations- und Sicherheitspolitik zu beraten. Regierung und Union gingen mit entgegengesetzten Positionen zum Gipfel. Ob es unter diesen Umständen zu konkreten Ergebnissen kommen kann, ist zweifelhaft.", "An dem Treffen im Bundesinnenministerium haben für die Bundesregierung Innenministerin Nancy Faeser (SPD), Justizminister Marco Buschmann (FDP) und Außenministerin Annalena Baerbock (Grüne) teilgenommen. Für die Union war Fraktionsgeschäftsführer Thorsten Frei (CDU) vor Ort. Für die Länder vertritt Hessen die Unions- und Niedersachsen die SPD-Seite. Auch Abgeordnete der Ampel-Fraktionen sind vertreten.", "Die Ergebnisse des Gesprächs will die Bundesregierung nicht kommunizieren – es sei eine vertrauliche Runde geplant. Dass eine richtungsweisende Neu-Einigung der Gipfelteilnehmer eher unwahrscheinlich ist, hatte sich schon in den Tagen zuvor abgezeichnet. Die CDU machte mit Forderungen Druck, die die Ampel zum einen aus rechtlicher Sicht nicht umsetzen kann und für die es zumindest bei SPD und Grünen keinen politischen Willen zu geben scheint.", "Unions-Chef Friedrich Merz hatte sich in der Debatte nach Solingen etwa für einen pauschalen Aufnahmestopp für Menschen aus Syrien und Afghanistan ausgesprochen. Eine solche Maßnahme wäre verfassungswidrig und widerspräche dem EU-Recht. Kurz vor dem Gipfel bekräftigte er seine Forderungen nach einer deutlichen Verringerung der Migration: »Das eigentliche Problem ist der nach wie vor ungesteuerte Zuwanderungsdruck.« Merz pochte auf Zurückweisungen an den deutschen Staatsgrenzen und drohte: »Wenn es morgen zu keiner Einigung kommt, dann brauchen wir nicht weitere Gespräche zu führen.«", "Unions-Fraktionsvize Jens Spahn warnte die Ampel-Koalition vor einem Scheitern der Beratungen mit den Ländern und der Union. »Wenn am Dienstag bei diesem Migrationsgipfel nur über das gesprochen wird, was letzte Woche vorgestellt worden ist von der Ampel, dann brauchen wir uns nicht zu treffen«, sagte der CDU-Politiker dem Fernsehsender Welt-TV. Er könne bislang nicht erkennen, dass die Ampel bereit sei, über das eigentliche Problem zu sprechen, so Spahn. Es gehe um »die einfach zu große Zahl von irregulärer Migration nach Deutschland«. Das Wort »begrenzen« oder »Grenze« sei in dem Papier der Ampel für den Gipfel nicht zu finden.", "Die Bundesregierung dagegen hatte schon im Voraus die Erwartungen an den Gipfel runtergeschraubt. »Ich würde eher dafür plädieren, jetzt erst mal abzuwarten und nicht im Vorhinein hier große Erwartungen zu formulieren«, sagte die stellvertretende Regierungssprecherin Christiane Hoffmann.", "Auch Grünen-Chef Omid Nouripour warnte vor überzogenen Erwartungen. »Jede Idee ist willkommen; die muss nur Sinn machen, die muss machbar sein, die muss rechtens sein«, sagte er am Dienstag im ZDF-»Morgenmagazin«. Bei der CDU-Spitze um Parteichef Friedrich Merz und Generalsekretär Carsten Linnemann stelle er sich derzeit die Frage, ob diese keine andere Aufgabe bei sich sehe, als immer neue Vorschläge einzuwerfen. Es wirke bei der CDU so, dass diese derzeit »alle vier Stunden eine neue Idee würfelt«.", "Da stellt sich die Frage: Warum hat man sich bei so unterschiedlichen Positionen  überhaupt auf die gemeinsamen Gespräche eingelassen?", "Die FDP sonderte sich merklich von ihren Ampel-Partnern SPD und Grüne ab. Liberalen-Chef Christian Lindner sagte am Dienstag in einem Instagram-Video, für die FDP gebe es »keine Denkverbote« in Sachen Asylpolitik mehr. Die Menschen hätten das Gefühl, dass politischen Systeme ihre Probleme nicht lösten. »Und ein Problem ist die Frage der Kontrolle der Einwanderung nach Deutschland«, so Lindner. Änderungen des internationalen Rechts, des EU-Rechts, des deutschen Rechts und sogar des Grundgesetzes müssten auf die Tagesordnung.", "Die Menschenrechtsorganisation Pro Asyl kritisierte die Debatten über weitere Restriktionen in der Asylpolitik scharf und appellierte an die Bundesregierung, keine rechtswidrigen Maßnahmen zu beschließen. »Im verzweifelten Versuch, den restriktiven Kurs der Ampel-Regierung zu übertreffen, verliert die CDU unter Merz und Spahn jedes Maß. Forderungen nach Zurückweisungen an den deutschen Grenzen und der Bezug zu einer angeblichen Notlage sind nicht nur europarechtswidrig, sondern auch europapolitischer Sprengstoff«, kommentiert Wiebke Judith, rechtspolitische Sprecherin von Pro Asyl.", "Bereits letzte Woche habe die Bundesregierung ein restriktives Maßnahmenpaket vorgelegt, das unter anderem absehbar verfassungswidrige Leistungskürzungen für sogenannte Dublin-Fälle vorsehe, so Judith weiter. »Doch dies geht der CDU nicht weit genug. Sie fordert nun auch Zurückweisungen an den Binnengrenzen, die EU-Recht brechen würden.«", "In dem Paket, das die Ampel vergangenen Freitag auf den Weg gebracht hatte, ist etwa geplant, dass Schutzsuchende, für die ein anderes europäisches Land zuständig ist, in Deutschland keine Leistungen mehr erhalten, wenn dieses Land zur Rücknahme bereit ist (Dublin-Fälle). Außerdem geplant sind ein Verbot von Springmessern sowie ein leichterer Ausschluss vom Schutz in Deutschland für Migranten, die eine Straftat begangen haben. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182365.jahresbericht-belegt-migranten-sind-grundrechtstraeger-klasse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178572.bundesinnenministerin-nancy-faeser-verlaengert-grenzkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185301.grenzkontrollen-smartes-rauswinken-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}