{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183006.nazijaeger-serge-klarsfeld-wuerde-in-stichwahl-rechtspopulisten-waehlen.html", "query_keywords": ["usa", "frankreich", "ns", "schi", "spo", "ss", "us", "nazi", "sp", "europa", "israel", "linke"], "creation_date": "16.06.2024", "last_modified": "16.06.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Antisemitismus", "Frankreich", "Front National", "Holocaust", "Juden", "Rechtsradikalismus"], "content": {"title": "Serge Klarsfeld würde in Stichwahl Rechtspopulisten wählen", "description": "Rechte Parteien in Europa unterstützten die Juden, meint der 88-jährige Serge Klarsfeld. Dass die RN-Chefin NS-Gaskammern als »Detail« der Geschichte bezeichnete, stört ihn nicht.", "body": {"": ["Sohn eines Holocaust-Opfers nennt Linke eine »dezidiert antijüdische« Partei", "Der französische Nazijäger Serge Klarsfeld würde sich im Fall eines Duells zwischen den Rechtspopulisten vom RN und den Linkspopulisten bei der anstehenden Parlamentswahl in Frankreich für den RN entscheiden. Diese Entscheidung würde er »ohne Zögern« fällen, sagte Klarsfeld dem französischen Fernsehsender LCI am Samstagabend. Der RN habe sich »gemausert« und »unterstützt die Juden«, fügte der 88-Jährige hinzu, der seit Jahrzehnten zusammen mit seiner deutschen Frau Beate Klarsfeld gegen Nazis und Antisemitismus kämpft.", "Frankreichs Präsident Emmanuel Macron hatte vor einer Woche nach dem Sieg des RN bei den Europawahlen Neuwahlen ausgerufen. Sollte in den jeweiligen Wahlkreisen keiner der Kandidaten in der ersten Runde am 30. Juni eine absolute Mehrheit holen, treten die Sieger der ersten Runde in einer Stichwahl am 7. Juli an. Dabei dürfte es auch zu direkten Duellen zwischen den Linkspopulisten von La France Insoumise (LFI) und den Rechtspopulisten von Marine Le Pen kommen.", "LFI sei eine »dezidiert antijüdische« Partei, sagte Klarsfeld, Sohn eines Holocaust-Opfers. »Ich würde Rassemblement National wählen, weil ich mein Leben lang dafür gekämpft habe, die jüdische Erinnerungskultur, verfolgte Juden und den Staat Israel zu verteidigen und weil ich einer extremen Linken gegenüberstehe, die von La France Insoumise beherrscht wird, die nach Antisemitismus stinkt und deutlich antizionistisch ist«, erklärte er.", "Die Parteien hingegen, die in Europa am rechten Rand stehen, hätten sich vom Antisemitismus abgewendet und unterstützten die Juden, fügte der mehrfach für sein Lebenswerk ausgezeichnete Nazijäger hinzu. Beim ersten Wahlgang würde er »wie immer für eine Partei der Mitte« stimmen.", "Klarsfeld und seine deutsche Frau Beate waren im Mai von Macron bei einem Besuch in Berlin mit dem höchsten Orden der französischen Ehrenlegion ausgezeichnet worden. Der Präsident erwähnte dabei die jahrelange unermüdliche Arbeit der beiden, Nazis und deren Kollaborateure aufzuspüren und vor Gericht zu bringen. Die Klarsfelds hätten dazu beigetragen, »die Beihilfe der französischen Behörden bei der Festnahme ausländischer und staatenloser Juden« aufzuzeigen.", "Jean-Marie Le Pen, Mitbegründer des Front National und Vater von Marine Le Pen, hatte die Gaskammern der Nationalsozialisten wiederholt als »Detail« der Geschichte bezeichnet. Die Tochter und derzeitige RN-Fraktionschefin, die ihre Partei vom äußersten rechten Rand wegzuführen versucht, schloss ihren Vater 2015 aus der Partei aus. 2018 benannte sie die Partei in Rassemblement National um. AFP/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184127.warum-tickt-die-uhr-von-theodor-herzl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181431.ueberdosis-eichmann.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}