{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183546.parlamentswahl-in-frankreich-linke-gewinnt-stichwahlen-in-frankreich-rechte-ausgebremst.html", "query_keywords": ["regierung", "usa", "frankreich", "ns", "schi", "ss", "demo", "us", "sp", "europa", "linke"], "creation_date": "08.07.2024", "last_modified": "08.07.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Frankreich", "Front National"], "content": {"title": "Linke gewinnt Stichwahlen in Frankreich, Rechte ausgebremst", "description": "Kehrtwende bei der Parlamentswahl in Frankreich: Das rechtsextreme Rassemblement National landet jedoch nur auf Platz drei hinter dem Linksbündnis und dem Lager um Präsident Macron.", "body": {"": ["In der Stichwahl für das französische Parlament hat sich überraschend das Linksbündnis durchgesetzt und erhebt nun Anspruch auf die Regierung", "Paris.  Überraschung in Frankreich: Bei der Parlamentswahl liegt entgegen aller Erwartungen Hochrechnungen zufolge das Linksbündnis vorn. Das rechtsnationale Rassemblement National schnitt deutlich schlechter ab als nach dem ersten Wahlgang angenommen. Es dürfte nur auf dem dritten Platz hinter dem Mitte-Lager von Staatspräsident Emmanuel Macron landen, wie die Sender TF1 und France 2 nach Schließung der Wahllokale berichteten. Die absolute Mehrheit von 289 Sitzen dürfte aber keines der Lager erreichen.", "Premierminister Gabriel Attal zog nach der Wahl Konsequenzen und kündigte an, seinen Rücktritt einzureichen. Ob Präsident Macron das Rücktrittsgesuch annehmen wird, ist offen."], "Linke sehen sich in Regierungsverantwortung": ["Die Linken machten nach ihrem Überraschungssieg prompt ihren Regierungsanspruch klar. »Wir haben gewonnen und jetzt werden wir regieren«, sagte Grünen-Generalsekretärin Marine Tondelier. Auch der Gründer der französischen Linkspartei Jean-Luc Mélenchon verlangte von Macron, das Linksbündnis zum Regieren aufzufordern.", "Das linke Bündnis Nouveau Front Populaire könnte den Zahlen zufolge auf 177 bis 198 der 577 Sitze kommen. Macrons Kräfte bekommen demnach 152 bis 169 Mandate und das Rassemblement National (RN) um Marine Le Pen und seine Verbündeten 135 bis 145.", "In Paris und anderen Städten kam es zu schweren Ausschreitungen und Zusammenstößen zwischen Demonstranten und der Polizei. In der Hauptstadt versammelten sich Tausende Menschen auf dem Place de la République, um den Sieg des Linksbündnisses zu feiern. Dabei geriet ein Teil der Demonstranten nach Medienberichten mit den Ordnungskräften aneinander, die Tränengas einsetzen. Barrikaden aus Holz wurden in Brand gesetzt."], "Überraschungserfolg mit Zweckbündnis": ["Nach der ersten Wahlrunde vor einer Woche hatten Prognosen das RN noch knapp unter der absoluten Mehrheit gesehen und damit möglicherweise in der Lage, die nächste Regierung zu stellen. Deutlich zugelegt hat das RN dennoch: Im aufgelösten Parlament hatte es noch 88 Sitze.", "Linke und Macrons Mitte-Kräfte hatten vor der zweiten Wahlrunde eine Zweckallianz gebildet. Um sich in Wahlkreisen, in denen drei Kandidaten in die zweite Runde kamen, nicht gegenseitig Stimmen wegzunehmen und dem RN so lokal zum Sieg zu verhelfen, zogen sich etliche Kandidaten der Linken und der Liberalen zurück. Ihre Wählerschaft riefen sie dazu auf, in jedem Fall gegen das RN zu stimmen.", "Das Ergebnis zeigt nun ganz klar: Trotz aller Zweifel hält die Brandmauer gegen rechts. Die Wahlbeteiligung lag mit 67,5 Prozent deutlich über den Werten der vergangenen Jahre."], "Führung und interne Ausrichtung der Linken offen": ["Frankreichs gespaltene Linke hatte sich erst vor wenigen Wochen für die Parlamentswahl zum Nouveau Front Populaire zusammengeschlossen. Bei der Europawahl Anfang Juni waren die Parteien noch einzeln angetreten. Streit gibt es innerhalb der Linken vor allem über die Führungsikone Mélenchon. Dessen Partei La France Insoumise ist innerhalb des Linksbündnisses stärkste Kraft knapp vor den Sozialdemokraten und deutlich vor den Grünen."], "Kommt Minderheitsregierung oder Große Koalition?": ["Wie es weitergeht, ist vorerst unklar. Ob die Linken alleine eine Minderheitsregierung auf die Beine stellen können, ist ungewiss. Die anderen Fraktionen könnten eine solche Regierung per Misstrauensvotum stürzen.", "Die Linken könnten auch versuchen, von den Mitte-Kräften Unterstützung zu bekommen – entweder als eine Minderheitsregierung mit Duldung oder in einer Art Großen Koalition. Angesichts der gegensätzlichen politischen Ausrichtungen ist allerdings nicht abzusehen, ob dies gelingen könnte. Sozialistenchef Olivier Faure sprach sich zudem bereits gegen eine Koalition mit Macrons Lager aus. Der führende Sozialdemokrat Raphaël Glucksmann brachte eine Zusammenarbeit bei einzelnen Vorhaben ins Spiel."], "Muss Macron Macht abgeben?": ["Unklar ist, ob Staatschef Macron nun den Rücktritt Attals annehmen und einen Linken zum Premier ernennen wird. In einer solchen Konstellation würde Macron an Macht einbüßen, der Premier, der die Regierungsgeschäfte leitet, würde wichtiger.", "Was dies für Deutschland und Europa hieße, ist unklar und hinge wohl stark davon ab, wer auf den Posten käme. Das Linksbündnis vertritt bei vielen großen politischen Themen sehr unterschiedliche Positionen.", "Sollte keines der Lager eine Regierungsmehrheit finden, könnte die aktuelle Regierung übergangsweise die Amtsgeschäfte führen oder eine Expertenregierung eingesetzt werden. Frankreich droht in einem solchen Szenario politischer Stillstand. Eine erneute Auflösung des Parlaments durch Macron und Neuwahlen sind erst im Juli 2025 wieder möglich."], "Zweifel am Wandel von Le Pens Partei": ["Den Rechtsnationalen wurde das Zweckbündnis der linken und liberalen Kräfte für die zweite Wahlrunde zum großen Nachteil. Außerdem gab es Aufregung um frühere, mutmaßlich rechtsextreme oder antisemitische Aussagen von RN-Kandidaten. Dies säte Zweifel an der von Marine Le Pen betriebenen »Entteufelung« der Partei. Mit diesem Kurs versucht Le Pen seit Jahren, ihre Partei gemäßigter erscheinen zu lassen und bis in die bürgerliche Mitte hinein wählbar zu machen.", "RN-Chef Jordan Bardella beschimpfte die politischen Gegner noch am Abend der Wahl. Das Mitte-Lager von Macron und das Linksbündnis bezeichnete er als »Einheitspartei« und »Bündnis der Schande«.Linkes Lager profitiert von Einigkeit und Angst vor rechts", "Für den unpopulären Macron ist das Ergebnis weniger vernichtend als erwartet. Macron scheiterte zwar mit dem Versuch, die relative Mehrheit seiner Mitte-Kräfte mit den Neuwahlen auszubauen. Immerhin könnte seine Fraktion aber noch vor Le Pens Rechtsnationalen zweite Kraft werden und mit den Linken in Regierungsverantwortung sein.  dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183869.frankreich-die-flut-steigt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183377.frankreich-steilvorlage-fuer-eine-rechte-agitation.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}