{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174252.terrorismus-massenmoerder-als-vorbild.html", "query_keywords": ["politik", "frankreich", "rassismus", "schi", "krieg", "muslim", "terror", "demo", "rna", "ns", "nazi", "ss", "us", "sp", "christ", "linke"], "creation_date": "25.06.2023", "last_modified": "25.06.2023", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "Islam", "Islamismus", "Rechtsradikalismus", "Terroranschlag"], "content": {"title": "Massenmörder als Vorbild", "description": "In Paris müssen sich vier junge Neonazis vor einem Schwurgericht verantworten, die aus Rache für islamistische Anschläge Morde geplant haben sollen.", "body": {"": ["Wegen geplanter Terroranschläge stehen in Frankreich mehrere Neonazis vor Gericht", "Weil sie Mord- und Terroranschläge geplant und vorbereitet haben, stehen der junge Neonazi Alexandre Gilet und drei Komplizen seit Anfang der vergangenen Woche vor einem Schwurgericht in Paris. Während diese vier zum Zeitpunkt ihrer Verhaftung 2018 zwischen 21 und 26 Jahren alt waren, wurde ein Fünfter, der seinerzeit erst 14 Jahre alt war, bereits separat von einem Jugendgericht zu zwei Jahren auf Bewährung verurteilt. Alle trugen sich mit der Idee, die islamistischen Anschläge von 2015 in Paris zu »rächen«. Zugleich waren sie aber auch fasziniert von diesen Anschlägen und ihrer Konsequenz und Effizienz.", "In dem jetzt laufenden Prozess wurde von Anfang an deutlich, dass der Werdegang zu einem Neonazi auf frappierende Weise dem eines angehenden Dschihadisten ähnelt. Das betrifft die Art und Weise, wie diese Terrorzelle im Internet aufgebaut wurde, die fortschreitende Ideologisierung und Radikalisierung ihrer Mitglieder sowie die Diskussion über die Art und Weise möglichst opferreicher Anschläge.", "Gilet, der Hauptangeklagte und Anführer der kriminellen Vereinigung, stammt aus einfachen Verhältnissen. Er war eine Zeitlang freiwilliger Hilfsgendarm, ist aber ausgeschieden, weil er es nach eigenen Worten »nicht ertrug, herumkommandiert zu werden«. Er hat ein »Manifest« verfasst, in dem er seine Ideologie und seine Ziele darstellte, so wie es seine Vorbilder – beides ultrarechte Massenmörder – getan haben: Anders Breivik, der 2011 in Norwegen bei einem sozialdemokratischen Jugendtreffen 77 Menschen ermordet hat, und Brenton Tarrant, der 2019 im neuseeländischen Christchurch vor zwei Moscheen 51 Muslime erschossen hat.", "In der Wohnung von Gilet wurden mehrere Schusswaffen sowie Chemikalien für die Herstellung von Sprengstoff entdeckt. Die Mitglieder der Terrorgruppe, die sich zunächst über ultrarechte und neonazistische Diskussionsforen im Internet gefunden hatten, trafen sich später im Wald zu Wochenendcamps und Schießübungen.", "Alle Angeklagten geben ihre Sympathie für die Nazi-Ideologie zu, doch fast alle bestreiten, jemals ernsthaft in Erwägung gezogen zu haben, einen Anschlag zu verüben. Mitglieder der Gruppe berichten jedoch, dass Alexandre Milet davon besessen war, die Anschläge von 2015 zu rächen, wobei er sich von den Attentätern inspirieren ließ. »Er sah sich in Konkurrenz zu den Dschihadisten und wollte es besser machen als sie. Wir sprachen vor allem über das Attentat im Bataclan«, erklärt einer von ihnen. »Ich denke, er wollte es schlimmer machen als Bataclan, denn dort war für ihn die Zahl der Toten im Verhältnis zu den Terroristen nicht groß genug.«", "Bei der Untersuchung des Computers von Gilet fanden die Ermittler Hinweise darauf, dass er im Internet nach Zielen für Anschläge gesucht hatte, darunter Moscheen und Synagogen, Ministerien und andere öffentliche Einrichtungen, ferner der Rat der jüdischen Institutionen Frankreichs, ein Militärstützpunkt, das Europäische Parlament in Straßburg und der Sitz der Internationalen Liga gegen Rassismus und Antisemitismus. Auch der Angriff auf eine Versammlung des linken Politikers Jean-Luc Mélenchon wurde erwogen.", "Die Mitglieder der Gruppe diskutierten über den ihrer Überzeugung nach unvermeidlich bevorstehenden Bürgerkrieg zwischen den verschiedenen Ethnien und vor allem zwischen den »weißen Europäern« und den Muslimen sowie die These des rechtsextremen Ideologen Renaud Camus von einem »Austausch« der Bevölkerung des Kontinents mitsamt Religion und Kultur.", "Einer der Angeklagten räumte offen ein, »antijüdisch« zu sein. Ein anderer erklärt, dass er sich mit 13 Jahren »radikalisiert« habe, nachdem er von einer Gruppe »arabischer Jugendlicher« angegriffen worden sei. Obwohl es in seinem »Manifest« nur so wimmelt von Begriffen wie »Kreuzzug«, »Kreuzritter«, »Templer«, »Ungläubige« und »Häretiker«, versichert Alexandre Gilet vor Gericht, dass er keiner Religion angehört. Sein kriegerisches Vokabular werten die Ermittler als Antwort auf die Rhetorik der Dschihadisten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185891.volksfront-sorgt-fuer-klarheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185047.macron-bestiehlt-die-volksfront.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184900.islamismus-und-rechte-ideologien-geeint-gegen-das-fremde.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}