{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163207.frankreichwahl-wahlkampf-um-loehne-und-steuern.html", "query_keywords": ["klimapolitik", "usa", "frankreich", "ukraine", "krieg", "schi", "ns", "migration", "rna", "einwanderung", "politik", "zuwanderung", "immigration", "pandemie", "klima", "ss", "inflation", "spo", "corona", "us", "lockdown", "sp"], "creation_date": "23.04.2022", "last_modified": "23.04.2022", "crawl_date": "21.10.2024", "author_person": ["Bernard Schmid", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "Front National", "Le Pen", "Macron", "Präsidentschaftswahl", "Rechtsradikalismus"], "content": {"title": "Wahlkampf um Löhne und Steuern", "description": "Die Kaufkraft war wohl das zentrale Thema des diesjährigen Präsidentschaftswahlkampfs in Frankreich. Im TV-Duell sticht Präsident Emmanuel Macron die rechtsextreme Kandidatin Marine Le Pen aus. Am Sonntag haben die Wähler das Wort.", "body": {"": ["Im TV-Duell sticht Frankreichs Präsident Macron die rechtsextreme Kandidatin Marine Le Pen aus. Am Sonntag haben die Wähler das Wort", "Le pouvoir d’achat, also die Kaufkraft, war wohl das zentrale Thema des diesjährigen Präsidentschaftswahlkampfs in Frankreich. Die Gründe für die verbreitete Besorgnis um steigende Lebenshaltungskosten ähneln denen in anderen europäischen Staaten: Die durch die weltweite Pandemie verursachten Lieferstörungen, etwa durch Lockdowns in China und die Unterbrechung internationaler Lieferketten, führten zu einem Mangel etwa bei Halbleitern und zu Produktionsausfällen in der Industrie. Hinzu kamen die Verkehrsunterbrechungen durch einen blockierten Tanker im Suezkanal im Vorjahr und seit nunmehr zwei Monaten die Auswirkungen des Krieges in der Ukraine sowie mancher Sanktionen gegen Russland. Vom Speiseöl bis zu Düngemitteln verknappte sich das Angebot vieler Waren.", "In den Umfragen lag die Thematik, in Verbindung mit der ansteigenden Inflation - die jährliche Teuerungsrate liegt derzeit bei rund 4,5 Prozent - seit dem Frühherbst bei den Befragten auf Platz eins ihrer Prioritäten. Bis Anfang dieses Jahres folgte die Covid-19-Epidemie, später verdrängt durch den Ukraine-Krieg und dessen internationale Folgen. Erst auf den hinteren Plätzen und nach Umwelt und Klima liegen die durch die Rechtsextremen ebenso wie durch Teile der etablierten Politik geförderten Dauerbrenner »Zuwanderung« und »Innere Sicherheit«.", "Politisch profitierte paradoxerweise dennoch die rechtsextreme Kandidatin Marine Le Pen, Chefin der Partei Rassemblement National (RN, »Nationale Sammlung«). Seit September hatte sie es geschafft zu vermitteln, dass die Lebenshaltungskosten im Zentrum ihres Wahlkampfs stünden, obwohl der Diskurs ihrer Partei noch in jüngerer Vergangenheit fast nur von »Einwanderung«, »Unsicherheit« und den vermeintlich zwingenden Zusammenhängen zwischen beiden sowie vom Islam handelte. Le Pen stellt vor allem zwei Vorschläge in den Vordergrund: eine Senkung von Verbrauchssteuern auf Energie, Treibstoffe und Grundbedarfsgüter sowie eine Erhöhung von Gehältern durch die Reduzierung dessen, was manche in Deutschland als Lohnnebenkosten bezeichnen.", "Am Mittwochabend konnte Le Pen beim Fernseh-Duell, also dem Disput der beiden Stichwahl-Kandidaten, ihre Argumentation im Schlagabtausch mit Amtsinhaber Emmanuel Macron vor einem Millionenpublikum ausbreiten. Auch wenn dem elitären wirtschaftsliberalen Amtsinhaber Emmanuel Macron nicht unbedingt die Herzen zuflogen - vor allem nicht die der von beiden heftig umworbenen Wählerinnen und Wähler des in der ersten Runde mit 22 Prozent relativ erfolgreichen Linkskandidaten Jean-Luc Mélenchon -, stand Le Pen unter dem Strich schlechter da. Einer Erhebung des Instituts ELABE zufolge sahen 59 Prozent der Befragten Macron als Gewinner der Debatte und 39 Prozent Le Pen.", "Bei Macron soll eine Lohnerhöhung dadurch bewirkt werden, dass eine für die Unternehmen steuer- und sozialabgabenbefreite jährliche Prämie verdreifacht wird. Diese war im Winter 2018/19 in Reaktion auf die Proteste der »Gelbwesten« eingeführt worden. Le Pen hingegen schlägt vor, den Unternehmen durch das Abziehen der Kosten von »Immigration und Sozialbetrug« von den Beiträgen für die Sozialkassen angeblich gigantische finanzielle Spielräume zu verschaffen. Sie attackierte den amtierenden Präsidenten wegen des Zulagenmodells: »Wenn Sie einen Kredit für einen Wohnungskauf beantragen, dann interessiert der Banker sich für die Höhe ihres Lohns, nicht für Zulagen, die nicht dauerhaft sein müssen.« Dies stimmt zwar im Kern. Dennoch hatte es Macron leicht zu kontern: »Als Präsidentin legen Sie ja nicht die Löhne fest, das tut der Arbeitgeber. Sie begünstigen Zulagen. Sie erhöhen nicht die Löhne, Madame Le Pen.«", "Was die von Le Pen vorgeschlagene Reduzierung von Verbrauchssteuern betrifft, hielt Macron ihr entgegen, dass eine solche sozial nicht ausdifferenziert, da einkommensneutral sei. Dieser Vorwurf trifft allerdings auch auf die unter Macron vorgenommene Erhöhung indirekter Steuern zu, etwa der »Allgemeinen Sozialabgabe« (CSG), einer nicht einkommensproportionalen Quasi-Kopfsteuer. Dennoch gelang es Macron, in der Debatte mit Le Pen in die Offensive zu gehen. Aus sozialen und wirtschaftspolitischen Gründen möchte sie die Mehrwertsteuer für einhundert von ihr als vorrangig definierte Bedarfsgüter auf Null reduzieren. Das soll den Verbrauchern wieder mehr Kaufkraft verschaffen, dürfte jedoch erhebliche Probleme mit dem EU-Recht bringen. Das sieht zwar für die Mehrwertsteuersätze der Mitgliedsstaaten eine Spannbreite vor. Eine Senkung auf Null lässt es jedoch nur ausnahmsweise und in wirtschaftlichen Notsituationen zu.", "Zweifel an Le Pens Vorhaben weckt auch, dass die Maßnahme dann greifen soll, wenn die Inflationsrate mindestens ein Prozent über der jährlichen Wachstumsrate liegt. Im TV-Duell behauptete die RN-Chefin, dies sei derzeit der Fall. Nach den Zahlen der Wirtschaftsinstitute trifft dies jedoch nicht zu: Bedingt durch das Aufholen nach dem Einbruch während der Corona-Pandemie beträgt die Wachstumsrate 5 bis 6 Prozent.", "Macron wiederum präsentierte seinen bouclier tarifaire, einen »Schutzschild« gegen hohe Energietarife in Form von gezielten Hilfen für Privathaushalte bei über eine Obergrenze hinaus steigenden Energiepreisen. Ein ähnlicher Mechanismus wurde vor zwei Monaten bereits im Zusammenhang mit den Benzinpreisen eingeführt. Le Pen räumte ein, das dies eine gute Idee sein könne. Macron hielt ihr vor, als Abgeordnete dagegen gestimmt zu haben. Die von Le Pen angestrebte dauerhafte Senkung der Mehrwertsteuer auf Erdölprodukte und Erdgas kritisierte er als Subventionierung fossiler Energieträger und Sabotage an der Klimapolitik.", "Le Pens widersprüchliche Argumentation garantierte, dass sich Macron trotz seiner in weiten Teilen unsozialen Politik günstig darzustellen vermochte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183006.serge-klarsfeld-wuerde-in-stichwahl-rechtspopulisten-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}