{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174108.rechtsextremismus-frankreich-rechtsextreme-vergangenheit-klebt-an-marine-le-pen.html", "query_keywords": ["politik", "frankreich", "amerika", "ukraine", "ns", "rna", "terror", "demo", "hitler", "nazi", "ss", "europa", "us", "sp", "europäische union"], "creation_date": "19.06.2023", "last_modified": "19.06.2023", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "Front National", "Rechtsradikalismus", "Russland"], "content": {"title": "Frankreich: Rechtsextreme Vergangenheit klebt an Marine Le Pen", "description": "Die Partei von Marine Le Pen ist um ein gemäßigtes Image bemüht. Hinter den Kulissen bestehen enge Verbindungen zu rechtsextremis­tischen Kreisen fort. Auch mit dem Kreml war das Rassemblement National im Geschäft.", "body": {"": ["Frankreichs Rassemblement National ist nach wie vor keine rechte politische Kraft wie jede andere", "Marine Le Pen, die bereits dreimal bei Präsidentschaftswahlen kandidiert hat und sich für die nächsten, 2027, gute Chancen ausrechnet, ist heute um nichts mehr besorgt als um den Nimbus einer Politikerin, die mit der Demokratie und den Werten der Republik verbunden ist. Für dessen Aufbau waren langjährige Anstrengungen nötig. So kam es ihr jetzt sehr ungelegen, dass sich alte Freunde und politische Partner unlängst bei provokatorischen Demonstrationen ultrarechter Gruppierungen hervorgetan haben. Denn damit fällt auch ein Schatten auf sie und ihre Bewegung Rassemblement National (FN).", "Den Gründer und früheren Anführer der häufig gewalttätig auftretenden ultrarechten Gruppierung GUD (Groupe Union Défense), Frédéric Chatillon, kennt Marine Le Pen noch aus den Zeiten ihres gemeinsamen Jurastudiums. Im Mai war er in Paris an der Spitze einer Demonstration von Neonazis zu sehen, die rassistische Parolen grölten und die Polizei mit dem Hitler-Gruß provozierten.", "Le Pen und Chatillon sind nicht nur eng befreundet, sondern auch Geschäftspartner, denn die von dem rechtsextremen Aktivisten gegründete Werbeagentur ist seit vielen Jahren einer der wichtigsten Dienstleister für das Rassemblement National und dessen Fraktion im Europaparlament. Dass sich die GUD den Kampf gegen den »amerikano-zionistischen Weltimperialismus« auf die Fahnen geschrieben hat und schon seit Längerem als »ultrarechte Terrororganisation« vom Innenministerium beobachtet wird, hatte Marine Le Pen bisher offenbar nicht weiter gestört. Erst jetzt geht sie vorsichtig auf Distanz zu dem langjährigen Freund.", "Dieses Opfer muss die Politikerin bringen, wenn sie nicht ihre Wahlaussichten für 2027 gefährden will. Frédéric Chatillon und dessen Partner Axel Loustau halten aber weiter 30 Prozent beziehungsweise 15 Prozent der Anteile an der Firma e-Politic, die für die Internetkommunikation der RN-Führung und ihrer Fraktion im Europaparlament zuständig ist. Außerdem sind zwei Mitglieder des Stabs des FN-Vorsitzenden Jordan Bardella ehemalige Mitarbeiter von e-Politic.", "Seit 2011, als Marine Le Pen die Leitung der von ihrem Vater Jean-Marie Le Pen 1972 mitgegründeten Vorgängerpartei Front National übernommen hatte, arbeitet sie daran, das der FN anhaftende Schmuddelimage abzustreifen. Eine »rechte Partei wie jede andere« soll ihre Organisation sein, nur mit dem Fokus auf französischer Identität und der Verteidigung nationaler Interessen. Le Pens größter Erfolg ist dabei, dass die von ihr in diesem Zuge 2018 in Rassemblement National umbenannte Bewegung inzwischen von immer mehr in- und ausländischen Politikern und Journalisten nicht mehr als rechtsradikal, sondern als nationalistisch bezeichnet wird.", "Umso bemerkenswerter ist es, dass dieser Tage Premierministerin Elisabeth Borne das Rassemblement National öffentlich als eine politische Gruppierung bezeichnet hat, deren Wurzeln auf das mit Nazi-Deutschland kollaborierende Vichy-Regime zurückgingen und die davon nach wie vor ideologisch und politisch geprägt sei. Diese Einschätzung hat zum Teil heftige Diskussionen ausgelöst, dabei aber viel Unterstützung von demokratischen Kräften des Landes gefunden.", "Zu internationalen Themen vertrat und vertritt die Front National und jetzt das Rassemblement National stets prorussische Positionen. Die Partei diene russischen Interessen als »Transmissionsriemen« (Courroie de transmission) und »richtet sich stets an der russischen Sichtweise aus«, heißt es in einem vor wenigen Tagen veröffentlichten parlamentarischen Untersuchungsbericht über die Beziehungen von Front National und Rassemblement National zu Russland.", "Nachdem die FN 2014 die russische Annektion der Krim als rechtens bezeichnet hatte, bekam die durch Wahlkampfausgaben hoch verschuldete Partei einen Kredit von 9,4 Millionen Euro von einer Bank des Putin-nahen Oligarchen Roman Popow. Vermittelt wurde das Darlehen durch den russischen Abgeordneten Alexandre Babakow, der damals schon auf der Sanktionsliste der Europäischen Union stand.", "Nach dem russischen Überfall auf die Ukraine im Februar 2022 ließ das Rassemblement National 1,2 Millionen Wahlkampfplakate für den unmittelbar bevorstehenden Präsidentschaftswahlkampf vernichten, auf denen die Kandidatin Marine Le Pen dem russischen Präsidenten Wladimir Putin herzlich lächelnd die Hand schüttelt. Das passte nicht zur allgemeinen Empörung in Frankreich über den russischen Feldzug.", "Doch als das Europaparlament im November 2022 mit großer Mehrheit Russland zu einem »staatlichen Unterstützer des Terrorismus« erklärte, stimmten fast alle FN-Abgeordneten dagegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183006.serge-klarsfeld-wuerde-in-stichwahl-rechtspopulisten-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}