{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181958.rechtstrend-in-europa-eu-wahl-die-rechten-werden-so-stark-sein-wie-nie-zuvor.html", "query_keywords": ["feminismus", "usa", "ns", "schi", "migration", "demo", "christ", "klimawandel", "politik", "familie", "europa", "immigration", "afd", "pandemie", "klima", "evp", "ss", "asylpolitik", "regierung", "spo", "us", "sp"], "creation_date": "03.05.2024", "last_modified": "03.05.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Uwe Sattler"], "author_organization": [], "news_keywords": ["Europäische Union", "europawahl", "Rechtsradikalismus"], "content": {"title": "EU-Wahl: »Die Rechten werden so stark sein wie nie zuvor«", "description": "Wenn die Rechtsaußenparteien nach der Europawahl verstärkt ins EU-Parlament einziehen, werden sie dieses als Bühne nutzen, um sowohl in die europäische als auch in ihre jeweilige nationale Öffentlichkeit zu wirken.", "body": {"": ["Der Politikwissenschaftler Jan Rettig über die Europawahlen und den erwarteten Zuwachs für Rechtsaußenparteien", "Momentan ist viel davon die Rede, dass wir bei der Europawahl im Juni einen kräftigen Rechtsruck erleben werden. Für wie wahrscheinlich halten Sie das?", "Ich halte den Begriff Rechtsruck für etwas irreführend. Denn wir erleben seit Jahren in Europa eine kontinuierliche politische Rechtsverschiebung. Aber ja, es wird bei der Europawahl einen weiteren Zulauf für rechte und rechtsextreme Parteien geben. Die Parteien, die derzeit in der aktuellen extrem rechten Fraktion im Europaparlament, die sich Identität und Demokratie nennt, zusammenkommen, werden laut Prognosen auf über 80 Sitze kommen. So viel hatten sie noch nie. Wahrscheinlich werden die Rechtsaußenparteien die viertstärkste Fraktion im EU-Parlament bilden. Hinter der »Identität und Demokratie« werden die »Europäischen Konservativen und Reformer« – diese Fraktion vereint vor allem sogenannte rechtspopulistische und nationalkonservative Parteien wie die polnische PiS – mit etwa 70 plus Sitzen die fünftstärkste Kraft. Es kann natürlich sein, dass sich da noch mal etwas verschiebt und sich die Reihenfolge verändert. Aber unterm Strich werden die extremen Rechten im Europaparlament so stark vertreten sein wie nie zuvor. Es ist deutlich mehr als eine Angstkampagne, wenn demokratische Kräfte auf diese Gefahr hinweisen.", "Würde eine wachsende Zahl rechtsextremer Abgeordneter praktisch bedeuten, dass sich der gesamte politische Diskurs und die politische Entscheidungsfindung im Europaparlament Richtung rechts verlagern werden?", "Viele Diskurse, allen voran der Antimigrationsdiskurs, sind ja schon ziemlich weit nach rechts verschoben. Das passiert unter dem Druck der extremen Rechten, aber exerziert wird es eben von Christdemokrat*innen, Konservativen, Sozialdemokrat*innen, Liberalen, auch von den Grünen. Es wird sich im Europaparlament nach den Wahlen aber nicht wahnsinnig viel ändern, weder in der Arbeitsweise, noch im Diskurs oder in den Entscheidungen.", "Trotz des dann veränderten Kräfteverhältnisses?", "Der Hintergrund dafür ist, dass das Europäische Parlament nicht wie die bürgerlichen nationalen Parlamente funktioniert. Den Europaabgeordneten steht keine Regierung gegenüber. Die rechten Abgeordneten nutzen zwar ausgiebig die ihnen zustehende Redezeit, um ihre demokratiefeindlichen Positionen vorzutragen. Aber die Erfahrung aus den vergangenen Legislaturen ist eben auch, dass sie in der eigentlichen Sacharbeit dann doch eher weniger präsent sind. Trotzdem bleibt es eine große Gefahr, dass Rechtsextreme und Rechtspopulisten das EU-Parlament als Bühne nutzen, um sowohl in die europäische als auch in ihre jeweilige nationale Öffentlichkeit zu wirken.", "Im Europaparlament hat praktische jede Parteienfamilie ihre eigene Fraktion. Aber es gibt gleich zwei Fraktionen am rechten Rand sowie einige fraktionslose Abgeordnete, die dem Rechtsaußenspektrum angehören. Ist die Rechte in Europa so fragmentiert, dass es keine strukturelle Zusammenarbeit gibt?", "Das würde ich so nicht sagen. Sicher gibt es eine Fraktionierung, aber die Rechte in Europa hat nicht erst gestern zusammengefunden. Das widerspiegelt sich auch gut im Parlament: »Identität und Demokratie« hat einige Vorläufer und ist als Fraktion schon über zwei Legislaturperioden konstant. Auch, wenn einzelne Abgeordnete abgegangen sind. Die »Europäischen Konservativen und Reformer« gibt es mittlerweile seit drei Legislaturperioden. Da hält man schon zusammen, auch wenn es in einigen Fragen unterschiedliche Positionen gibt. Das ist aber im Europaparlament generell kein Problem; es ist in allen Fraktionen üblich, dass nicht zu hundert Prozent gleich abgestimmt wird, wie man das hierzulande aus der Fraktionsdisziplin im Bundestag kennt.", "Jenseits des Parlaments kommt es auf europäischer Ebene immer wieder zu Versuchen der Zusammenarbeit, die sich aber meist auf öffentlichkeitswirksame »Gipfeltreffen« beschränkt. Was ist die Klammer der Rechten?", "Die Klammer ist die rechte Ideologie: Es gibt die Rechte, die die EU massiv zurückbauen will. Es gibt die Rechte gegen Feminismus. Es gibt die Rechte gegen Immigration, es gibt die Rechte gegen den Green Deal. Aber klar, es gibt »die Rechte« nicht als Organisation. Aber mit ihren ideologischen Positionen finden die Parteien schon zusammen. Allein im April haben drei größere Veranstaltungen stattgefunden, quasi auf europäischer Ebene, wo sich Vertreter*innen aus genau diesen verschiedenen rechten Spektren, die ich jetzt jeweils benannt habe, zusammengefunden haben. Und an der auch rechte Abgeordnete aus dem Europaparlament teilgenommen haben. Erst dieser Tage gab es eine Konferenz in Bukarest, sinnigerweise unter dem Motto »Make Europe great again«. Im laufenden Wahlkampf beobachten wir sogar eine Zunahme solcher Treffen.", "Und was spaltet die Rechte?", "So anachronistisch das ist, aber es ist vor allem der Russland- und Nato-Bezug, der trennend durch die extreme Rechte geht. Daneben gibt es durchaus auch Differenzen hinsichtlich des Klimawandels. Da reichen die Positionen von dessen Leugnung bis zur Anerkennung, auch des menschlichen Anteils daran.", "Vor einigen Wochen war von einem Zerwürfnis zwischen dem französischen Rassemblement National von Marine Le Pen und der deutschen AfD die Rede.", "Ich glaube, das sollte man nicht überbewerten. Der Rassemblement und die AfD passen recht gut zusammen. Aber von Rassemblement-Seite aus wird bereits seit einiger Zeit jede Gelegenheit wahrgenommen, um sich vom vermeintlich zu Radikalen zu distanzieren. Man will zeigen: Wir sind auch hof- und koalitionsfähig für andere, auch für die großen Player.", "In Deutschland wird derzeit viel über eine Brandmauer gegen rechts geredet. Gibt es eine Abgrenzung gegenüber den Rechtsextremen im Europaparlament?", "Auch den Begriff Brandmauer halte ich für einen schwierigen Begriff, weil er eine klare Trennung suggeriert. In der Realität sind aber sowohl ideologisch als auch praktisch politisch die Übergänge fließend. Nehmen wir ein Beispiel aus der jüngeren Vergangenheit, die Grenzschließungen innerhalb der EU im Zuge der Covid-19-Pandemie. Das ist zu großen Teilen durch nicht-rechte Regierungen ausgeführt worden. Die extreme Rechte hat sich natürlich ins Fäustchen gelacht, dass damit letztlich Forderungen umgesetzt wurden, die der rechten Zurück-zum-Nationalstaat-Ideologie entgehen kommen. Das war natürlich nicht nichts Abgesprochenes und der Situation geschuldet, aber es zeigte eben ideologisch und dann auch praktisch politische Gemeinsamkeiten. Ein noch jüngeres Beispiel: Bei der Abstimmung über die weitere Verschärfung der gemeinsamen europäischen Asylpolitik hat die extreme Rechte kritisiert, dass die noch nicht weit genug geht und viel zu viel Anreize schaffen würde, nach Europa zu kommen. Aber im Kern ist das passiert, was die extreme Rechte seit Jahren fordert.", "Aber das ist keine Zusammenarbeit im engeren Sinne.", "Nein. Im Parlament gibt es wenig Zusammenarbeit mit dezidiert extremen Rechten. Mitunter gibt es dasselbe Abstimmungsverhalten, beispielsweise als sich die Konservativen aus der Europäischen Volkspartei, der EVP, und die Rechten gemeinsam gegen die Pestizid-Richtlinie gestellt haben. Es gibt zudem aber einen unabgesprochenen Konsens über einen Cordon sanitaire. Zu Beginn der jetzt zu Ende gehenden Legislaturperiode war man sich bei den demokratischen Fraktionen ohne formale Vereinbarung einig, dass die Abgeordneten der ID-Fraktion keine Ausschussposten bekommen. Wobei man unterscheiden muss zwischen extrem rechten und rechtspopulistischen Parteien. Die polnische PiS, die allerdings den Konservativen und Reformern angehört, und die ungarische Fidesz, die aus der Fraktion der konservativen Volkspartei ausgeschlossen wurde und deren Abgeordnete nun fraktionslos sind, haben zumindest stellvertretende Ausschussvorsitzende.", "Geht die größere Gefahr in Europa nicht eher von Regierungen unter Beteiligung der Rechtsextremen als von den Rechtsfraktionen im EU-Parlament aus?", "Ja. Die EU ist ein Verbund aus Staaten und kein transnationales Gebilde – was im Übrigen die Rechten gern behaupten. Dementsprechend liegt die Macht nach wie vor auf der nationalen Ebene und in den national besetzten Gremien. Ich will dabei nur zwei Beispiele nennen: den autoritären Staatsumbau in Ungarn und die staatstragende Faschisierung Italiens. Auf der nationalen Ebene finden die zentralen Aushandlungsprozesse der europäischen Politik statt. Auch wenn das Europaparlament inzwischen mehr als ein Wörtchen mitzusprechen hat: Eine weitere Demokratisierung europäischer Politik wäre sehr wünschenswert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182600.hand-in-hand-gegen-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185336.rechter-eu-vize-raffaele-fitto.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183763.emanzipation-mit-risiko.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}