{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185031.ukraine-krieg-linke-in-europa-das-doppelte-lottchen.html", "query_keywords": ["usa", "frankreich", "ukraine", "krieg", "schi", "ns", "ss", "us", "sp", "grenzen", "europa", "linke"], "creation_date": "05.09.2024", "last_modified": "05.09.2024", "crawl_date": "21.10.2024", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Die Linke"], "content": {"title": "Linke in Europa: Das doppelte Lottchen", "description": "Die Europäische Linke ist am Zwist um den Ukraine-Krieg zerbrochen. Dahinter allerdings steckt eine tiefere Ursache: Dem Parteienbündnis fehlt der sichtbare Mehrwert.", "body": {"": ["Uwe Sattler zur Spaltung der Linken in Europa", "Zwanzig Jahre nach ihrer Gründung hätte sich die Partei der Europäischen Linken (EL) sicher bessere Nachrichten gewünscht. Das konstant gewachsene Bündnis wird sich ausgerechnet im Jubiläumsjahr spalten: Mit der »Allianz der Europäischen Linken für die Menschen und den Planeten«, kurz ELA, steht ein neues Linksbündnis in den Startlöchern. Wichtige Parteien insbesondere aus Nordeuropa und Frankreich kehren dem alten »Dachverband« den Rücken.", "Zerbrochen ist die EL am Ukraine-Krieg und der damit im Zusammenhang stehenden unterschiedlichen Positionierung zur Nato. Während der Atlantik-Pakt im Süden als Konflikttreiber gesehen wird, wird er im Norden durchaus als Sicherheitsgarantie wahrgenommen.", "Allerdings ist der Zwist eher letzter Anlass für die Abspaltung. Denn vor allem fehlt der Mehrwert der EL. Zwar gab und gibt es einen intensiven Austausch über aktuelle politische Entwicklungen. Zwar werden mit den Europäischen Foren Bündnisse weit über »klassische« Parteiengrenzen hinweg geknüpft. Zwar gab es zu den Europawahlen im Juni eine gesamteuropäische Wahlplattform. Zu einem tatsächlichen gemeinsamen – und sichtbaren – Handeln reichte es aber nicht. Das freilich lässt sich nicht der EL als solcher ankreiden: Sie kann nur so gut, sprich: wirksam, sein, wie es die nationalen Parteien zulassen.", "Der nun zu erwartende Vergleich mit der Abspaltung des Wagenknecht-Bündnisses von der Linken in Deutschland hinkt indes. Denn im Gegensatz zu BSW und Linkspartei liegen die beiden Europaparteien bei den zentralen politischen Themen auf einer Linie. Was allerdings tatsächlich zu befürchtet ist: eine Spaltung in Linksparteien, die bei nationalen und der Europawahl schwach oder stark abgeschnitten hatten – zumindest Teile der letzteren sind in der ELA vereint."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}