{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184900.islamismus-islamismus-und-rechte-ideologien-geeint-gegen-das-fremde.html", "query_keywords": ["rki", "feminismus", "islamisch", "usa", "ns", "schi", "migration", "muslim", "rna", "abschiebung", "ss", "us", "sp", "familie", "muslimisch", "afd", "christ", "linke"], "creation_date": "30.08.2024", "last_modified": "30.08.2024", "crawl_date": "21.10.2024", "author_person": ["Ilyas Ibn Karim"], "author_organization": [], "news_keywords": ["Islam", "Islamismus", "Nationalismus", "Taliban"], "content": {"title": "Islamismus und rechte Ideologien: Geeint gegen »das Fremde«", "description": "Die europäische Rechte bläst zum Kampf gegen den Islamismus. Dabei teilen die reaktionären Ideologien viele Überzeugungen.", "body": {"": ["Der Islamismus ist der europäischen Rechten ähnlicher, als es auf den ersten Blick scheint", "Nach dem Anschlag in Solingen, bei dem ein mutmaßlich islamistischer Täter drei Menschen getötet und weitere schwer verletzt hat, entbrennt in Deutschland erneut eine hitzige Debatte über Asylrechtsverschärfungen, Abschiebungen und Islamismus. Besonders die politische Rechte stilisiert sich in diesem Kontext als Retter, indem sie den Islamismus als ein »importiertes« Problem darstellt.", "Islamismus wird – ebenso wie die Religion des Islam und die damit verbundenen Kulturen – als inhärent fremd und andersartig betrachtet. Er wird häufig als eine von Grund auf eigenständige reaktionäre Ideologie wahrgenommen. Doch das entspricht nicht der Realität. Islamismus entstand nicht in einem Vakuum, sondern ist den Visionen der europäischen Rechten in vielerlei Hinsicht sehr ähnlich.", "Im Kern strebt der Islamismus die Errichtung einer totalitären Staats- und Gesellschaftsordnung an, in der alle sozialen und politischen Bereiche den »islamischen« Normen und Gesetzen unterworfen sind. In dieser Hinsicht ähnelt er dem katholischen Integralismus des 19. Jahrhunderts und dem Dominionismus christlicher Fundamentalisten in den USA. Innerhalb des Islamismus herrscht jedoch Uneinigkeit darüber, wie dieses Ziel erreicht werden soll, insbesondere in Bezug auf die Frage der Gewaltanwendung. Der Dschihadismus propagiert etwa den bewaffneten Kampf gegen die Feinde der Religion, sowohl im Inland als auch im Ausland.", "Neben dieser Staatsvision beinhaltet der Islamismus auch eine Reihe von Narrativen und Feindbildern, die eine deutliche Verwandtschaft mit jenen der europäischen Rechten aufweisen.", "So wie die europäische Rechte seit Jahren vor einer angeblichen »Überfremdung«, »Umvolkung« und »Islamisierung« warnt, wähnen sich Islamisten seit jeher durch eine »Verwestgiftung« bedroht. Nach islamistischer Ideologie wird der Islam durch eine Verschwörung gefährdet, die darauf abzielt, ihn von innen heraus zu untergraben. Migration spielt in diesem Narrativ keine zentrale Rolle, umso bedeutender sind Globalisierung und Medien.", "Über Filme, Literatur und Musik werden vermeintlich »fremde« Ideen in die islamische Kultur eingeschleust, die angeblich destruktive Auswirkungen auf die islamische Gesellschaft haben. Genau hier finden sich große Parallelen zu den Kulturkampfdebatten der Rechten. So wird etwa »Wokeness« von Rechten als ähnliche zersetzende Bedrohung dargestellt. Beide Bewegungen betrachten sich zudem als Verteidiger derselben gesellschaftlichen Institutionen, insbesondere der traditionellen Kernfamilie, des Patriarchats und der binären Geschlechterordnung. Folglich stehen sie in Opposition zu Feminismus und den Rechten von LGBTIQ-Personen.", "Der Islamismus ist eine rückwärtsgewandte Ideologie, die Antworten auf aktuelle Probleme in der Vergangenheit sucht. Islamisten glauben, dass die glorreichen Vorfahren die Lösungen für die Dekadenz der modernen Welt bieten. Dabei greifen sie häufig auf ein romantisiertes Bild der Vergangenheit zurück, das eine verzerrte Darstellung der Geschichte liefert. Historische Details, die die vermeintlich klare Trennung zwischen »moderner westlicher Dekadenz« und »reiner islamischer Kultur« in Frage stellen könnten, werden bewusst ausgeblendet.", "Diese Rückwärtsgewandtheit ist auch bei anderen rechten Ideologien und Bewegungen zu beobachten. Es handelt sich um eine Projektion ursprünglicher Kultur und einer Zeit, in der die Gesellschaft angeblich stabiler, einfacher und vor allem stärker gewesen sei. So hat die AfD beispielsweise Bismarck und das deutsche Kaiserreich für sich entdeckt. Die Schattenseiten der eigenen Geschichte – wie die NS-Zeit oder die deutsche Kolonialgeschichte – sollen aus der Erinnerungskultur möglichst verschwinden, um eine grundsätzlich positive Assoziation mit der Vergangenheit zu schaffen.", "Auf den ersten Blick scheint die islamistische Haltung zum Nationalismus der größte Unterschied zur europäischen Rechten zu sein. Ethno-Nationalismus war traditionell ein Konkurrent der islamistischen Bewegungen. Säkular-nationalistische Regime wie die von Gamal Abdel Nasser, Mustafa Kemal Atatürk und Reza Pahlavi wurden als primäre Gegner betrachtet, da sie den Nationalkult dazu nutzten, den Islam als identitätsstiftende Kraft zu verdrängen.", "Trotzdem waren Islamismus und Nationalismus nicht immer unvereinbare Gegensätze. Besonders wenn der Islamismus aus der Opposition heraus an die Macht gelangt, kann er sich durchaus mit Nationalismen arrangieren. Ein prominentes Beispiel hierfür ist die Türkei. Bewegungen wie Mili Görüş und die AKP haben eine Synthese aus islamischer Identität und türkischem Nationalismus geschaffen. Dadurch konnte die AKP Bündnisse mit der etablierten, teilweise säkularen Rechten in der Türkei eingehen.", "Auch das islamistische Regime im Iran, das nach außen inner-islamische Einheit und Solidarität predigt, hält sich im eigenen Land nicht an diese Prinzipien. Oppositionelle aus allen Teilen der Gesellschaft werden verfolgt und ermordet, doch ethnische Minderheiten wie Kurden und Belutschen sind besonders stark betroffen und machen einen Großteil der Exekutierten aus. Dass diese Gruppen bereits unter dem nationalistischen Vorgängerregime verfolgt wurden, ist sicher kein Zufall."], "Reaktionäre Ideologien überwinden": ["Die europäische Rechte und der Islamismus sind in vielerlei Hinsicht verwandte Phänomene. Sie bedienen sich ähnlicher Feindbilder, Narrative und Ängste. Besonders gefährlich ist jedoch, dass sie sich gegenseitig ergänzen und verstärken. Insbesondere, was die angebliche Unvereinbarkeit von »islamischer« und »westlicher« Kultur betrifft, sind sie oft einer Meinung. Wer sich vornimmt, sowohl die AfD als auch den Islamismus zu bekämpfen, sollte daher unbedingt vermeiden, deren Narrative zu reproduzieren.", "Traditionelle Ansätze zur Extremismusprävention setzen häufig auf Bildung, indem sie Jugendliche beispielsweise vor islamistischen Inhalten in den sozialen Medien warnen. Doch das allein reicht bei weitem nicht aus. Reaktionäre Ideologien lassen sich nicht allein durch bessere Ideen oder Bildung überwinden. Junge Muslime werden nicht ausschließlich durch »Ideen« radikalisiert; vielmehr sind junge Männer im Allgemeinen – ob muslimisch oder nicht – anfällig für reaktionäre, gewalttätige Ideologien.", "Diese Ideologien bieten ihnen Gemeinschaft, Identität, Sinn und vor allem ein klares Feindbild. Sie geben einfache Antworten auf individuelle, psychosoziale Probleme. Es genügt also nicht, eine Ideologie zu widerlegen – es müssen auch Alternativen angeboten und die tieferliegenden Ursachen bekämpft werden. Genau hier wären linke Strukturen gefragt: Sie könnten Antworten, Identifikationen und Rückhalt bieten. Die von rechten Reaktionären ausgehende Gefahr mit anderen reaktionären Rezepten bekämpfen zu wollen ist hingegen schlicht absurd."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183978.razzien-bei-extremistischer-organisation-des-islamismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181993.kein-platz-fuer-ein-kalifat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177824.razzia-gegen-islamisten-islamismus-richtig-bekaempfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}