{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185973.transform-europe-hilferuf-aus-wien.html", "query_keywords": ["politik", "usa", "frankreich", "ukraine", "ns", "schi", "spo", "rna", "demo", "ss", "us", "sp", "europa", "linke"], "creation_date": "13.10.2024", "last_modified": "13.10.2024", "crawl_date": "21.10.2024", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Die Linke", "Europäische Union", "linke Bewegung", "linke Parteien"], "content": {"title": "Hilferuf aus Wien", "description": "Jetzt ist es amtlich: Mit der Allianz der Europäischen Linken für die Menschen und den Planeten (ELA) ist eine zweite Linkspartei auf europäischer Ebene zugelassen. Die Transform-Stiftung will für beide da sein.", "body": {"": ["Mit einem Appell erhält der linke Thinktank »Transfom! Europe« internationale Unterstützung", "»Die Allianz der Europäischen Linken für die Menschen und den Planeten Erde wird hiermit als europäische politische Partei eingetragen.« Die Mitteilung im schönsten EU-Bürokratiesprech von Ende September hat Brisanz. Denn mit der neuen Linksallianz, kurz ELA, gibt es nun zwei »Dachverbände« linker und links-grüner Parteien in Europa.", "Während die eine – die Partei der Europäischen Linken, EL – in diesem Jahr ihren 20. Geburtstag feierte und solche Parteien wie die griechische Syriza, die slowenische Levica, die spanische Izquierda Unida, die KP Frankreichs oder die deutsche Linke vereint, ist die andere – nach einigen Vorbereitungstreffen – noch nicht einmal einen Monat alt. In der ELA-Reihen arbeiten unter anderem La France insoumise (LFI), die finnische Linksallianz, Podemos aus Spanien und die polnische Razem zusammen.", "Der Neugründung vorausgegangen waren inhaltliche Differenzen unter anderem darüber, wie weit die Ukraine in ihrer Verteidigung gegenüber der russischen Aggression unterstützt werden sollte. Vor allem aber ging und geht es um strukturelle Fragen der »alten« Europäischen Linkspartei. So fühlen sich einige der starken linken Parteien, wie beispielsweise die französische LFI oder die finnische Linksallianz, nicht mehr ihrer Bedeutung entsprechend repräsentiert. Ein anderer zentraler Punkt ist das Einstimmigkeitsprinzip in der EL, das von einer Reihe der Parteien als Hindernis insbesondere für tatsächlich gemeinsame Kampagnen und Aktionen gesehen wird.", "Inhaltlich gibt es zwischen ELA und EL kaum größere Differenzen. Knackpunkt allerdings ist die Finanzierung. Europäische politische Parteien, zu denen auf der linken Seite nun sowohl EL als auch ELA gehören, erhalten eine Unterstützung aus EU-Töpfen. Praktisch funktioniert das so, dass sich Europaabgeordnete der Linksfraktion per Unterschrift zu einer der beiden Dachverbände »bekennen« müssen. Von den insgesamt 46 Left-Abgeordneten haben 16 aus neun Parteien für die EL »gestimmt«, für ELA waren es 18 aus sechs Parteien.", "Sollte die Anzahl von Parteien, die Mitglieder der EL sind und in einem Parlament vertreten (regional, national oder europäisch) unter sieben sinken, wäre die Finanzierung generell in Frage gestellt – und ebenso jene der »Denkfabrik« Transform! Europe, die als politische Stiftung und Bildungswerk der Europäischen Linkspartei fungiert und ihren Sitz in Wien hat. Darauf verwies auch Barbara Steiner, Transform-Direktorin. »Natürlich sind wir sehr beunruhigt, insbesondere was die Finanzierung von Transform« anbelangt, sagt sie gegenüber die-zukunft.eu und »nd«. Denn ohne Geld ließen sich die Projekte der Stiftung kaum fortsetzen. Und davon gab es eine Reihe, die auch auf große Resonanz stießen. Neben dem nunmehr zweimal jährlich erscheinendes transform.review, das die Entwicklung linker Kräfte in Europa analysiert, gehören auch diverse Studien, die Sommeruniversitäten, Konferenzen oder die maßgebliche Beteiligung an den jährlichen Europäischen Foren progressiver Kräfte – das nächste wird in wenigen Wochen in Budapest stattfinden."], "Prominente Unterstützung": ["Allerdings wollte Transform die Entwicklung nicht tatenlos abwarten. Auf der Stiftungsberatung Ende September habe man beschlossen, einen Unterstützungsappell zu initiieren. Dieser soll am 24. Oktober veröffentlicht werden. Unter Verweis auf den Rechtsruck in einer Reihe von Mitgliedsländern und der EU insgesamt ruft der Appell die »Parteien der Linken auf europäischer Ebene, einschließlich des Europäischen Parlaments«, auf, »so eng wie möglich zusammenarbeiten«. Und dies auch angesichts der »mehr oder weniger großen Meinungsverschiedenheiten in verschiedenen Fragen«, womit offensichtlich die Motive hinter der ELA-Gründung angesprochen wurden. »Eine positive Folge dieser Zusammenarbeit wird die reibungslose Weiterführung der Arbeit des europäischen Netzwerks Transform Europe sein, dessen Finanzierung hauptsächlich von der Anzahl der Abgeordneten abhängt, die es unterstützen«, präjudizieren die Unterzeichner*innen. Und deren Auflistung ist imposant: von namhaften Wissenschaftler*innen wie Etienne Balibar, Ulrich Brand und Ingar Solty über Journalist*innen bis hin zu aktiven und früheren Linkspolitiker*innen wie Fausto Bertinotti, Luciana Castellina oder Gabi Zimmer reicht das Spektrum."], "Eine Stiftung für EL und ELA?": ["Der Appell verweist darauf, dass »Transform Europe ein offener Raum des freien und konstruktiven Dialogs und des Erfahrungsaustauschs von linken und progressiven Intellektuellen, Politikern und sozialen Aktivisten in Europa und der Welt ist«. So soll es laut Steiner auch bleiben: »Wir als Transform wollen für alle linken Kräfte in Europa da sein, das haben wir auch so beschlossen.« Ausdrücklich bezieht die Stiftungs-Direktorin dabei auch jene Parteien ein, die nun zu ELA gehören. »Das ist aus meiner Sicht auch nicht problematisch, da die Thinktanks dieser Parteien schon jahrelang Teil des Transform! Netzwerks sind, wie zum Beispiel das LFI-nahe Institut La Boétie, die Podemos-Stiftung oder jene der finnischen Linksallianz«, erklärt Steiner. Das Problem dabei ist, ob sich die ELA-Mitglieder ebenfalls einen gemeinsamen Thinktank mit der EL vorstellen können. Und ebenso offen ist, ob ein solchen bislang einzigartiges Modell auch von den EU-Behörden zugelassen wird. Wenn nicht, liefe es auf zwei Stiftungen oder ein gemeinsames Netzwerk hinaus.", "Was die Zusammenarbeit der beiden linken Dachverbände in Europa und in der Linksfraktion des EU-Parlaments anbelangt, ist Steiner übrigens realistisch: »Natürlich wird es nun erst einmal eine Phase des Abwartens und Abtastens geben. Aber ich denke schon, dass bei den meisten Themen und Fragen eine Kooperation möglich und gewollt ist.« Ähnlich hatte sich auch der Ko-Chef der Linksfraktion, Martin Schirdewan, im Interview mit die-zukunft.eu und »nd« geäußert: »Die Arbeit der Fraktion ist von diesen Entwicklungen aber überhaupt nicht betroffen. Hier arbeiten die Mitgliedsparteien der unterschiedlichen europäischen Linksparteien, aber auch Parteien, die keiner dieser Parteien angehören, sehr gut zusammen. Und das wird auch so bleiben.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185035.europalinke-mal-zwei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179188.linke-konzepte-gegen-ein-rechtes-europa.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}