{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183763.europaparlament-emanzipation-mit-risiko.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "migration", "ss", "demo", "us", "sp", "europa"], "creation_date": "16.07.2024", "last_modified": "16.07.2024", "crawl_date": "21.10.2024", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Einwanderung", "Emanzipation", "Europäische Union", "Rechtsradikalismus"], "content": {"title": "Emanzipation mit Risiko", "description": "In Schach zu halten sind die Rechtsextremen im Europaparlament nur durch die Einheit der demokratischen Parteien. Ob es diese Einheit geben wird, ist jedoch offen.", "body": {"": ["Uwe Sattler zur Konstituierung des neuen Europaparlaments", "Die Zeiten, in denen das EU-Parlament als Endlager für ausgemusterte Politiker*innen galt (Hast du einen Opa, schick' ihn nach Europa!), sind längst vorbei. Die Europäische »Volksvertretung« ist erwachsen geworden und entscheidet in zentralen Fragen mit – ob Wirtschaftspolitik und Migration, Umwelt oder Handel. Die am Dienstag wiedergewählte Präsidentin des neuen Europaparlaments, Roberta Metsola, hat die Emanzipation bei Mitsprache und -entscheidung gegenüber Kommission und Rat vorangebracht.", "Dies ist aber nur die eine Seite der Medaille. Denn profitieren könnten von einem gestärkten Parlament auch die extrem Rechten, die um fast sehs Dutzend Mandate zulegten und nun sogar drei von acht Fraktionen bilden. Ihr Ziel: den Diskurs nach rechtsaußen zu verschieben und ihre Positionen in europäische Gesetze – die dann in allen Staaten gelten – einzubringen.", "In Schach zu halten sind die Rechtsextremen nur durch die Einheit der demokratischen Parteien. Ob es diese Einheit geben wird, ist offen. Im Wahlkampf liebäugelten EU-Kommissionschefin von der Leyen und mache andere Konservative offen mit Rechtsextremen wie der italinischen Regierungschefin Meloni. Die Brandmauer, die im Europaparlament bislang gehalten hat, ist akut einsturzgefährdet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183332.europa-im-rechten-wuergegriff.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180116.der-vertuscher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179726.migrationspolitik-rassismus-nach-bedarf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}