{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182600.europawahl-hand-in-hand-gegen-klimaschutz.html", "query_keywords": ["csu", "fdp", "klimapolitik", "cdu", "klimastreik", "frankreich", "ukraine", "krieg", "schi", "ns", "demo", "klimaneutral", "klimaziel", "klimawandel", "politik", "europa", "klimaschutz", "afd", "fpö", "klima", "ss", "klimakrise", "regierung", "spo", "corona", "us", "sp", "eu green deal", "friedrich merz", "fridays for future"], "creation_date": "31.05.2024", "last_modified": "31.05.2024", "crawl_date": "21.10.2024", "author_person": ["David Zauner"], "author_organization": [], "news_keywords": ["AfD", "Europäische Union", "europawahl", "Klimaschutz", "Landwirtschaft", "Rechtsradikalismus"], "content": {"title": "Hand in Hand gegen Klimaschutz", "description": "Bei der bevorstehenden Europawahl drohen Konservative und Rechte als Sieger hervorzugehen. Neben vielen anderen Aspekten würde das auch klimapolitisch desaströse Folgen nach sich ziehen.", "body": {"": ["Rechte und Konservative drohen bei der Europawahl als Sieger hervorgehen. Das hätte klimapolitisch desaströse Folgen", "Eine Woche vor den Europawahlen mobilisierte Fridays for Future zum Klimastreik. »Die Bekämpfung der Klimakrise muss auch nach den Wahlen wieder ganz vorne in der EU-Politik stehen«, hieß es in einem Aufruf. Gegen den drohenden Rechtsruck und für mehr Klimaschutz in der EU sollten am Freitag in zwölf EU-Ländern und in über 90 deutschen Städten Proteste stattfinden. Allein in Berlin demonstrierten nach Veranstalterangaben 13 000 Menschen.", "»Auch nach den Wahlen wieder ganz vorne« – manche mögen sich fragen, ob das die Vergangenheit nicht ein wenig verklärt. Tatsächlich konnte aber kurz nach den letzten Europawahlen 2019 der Eindruck entstehen, als würde die Klimakrise endlich politisch ernst genommen. Zehntausende zogen damals auf die Straßen und forderten die Politik zum Handeln auf. Mit über 50 Prozent gab es eine historisch hohe Wahlbeteiligung, keine demokratische Partei konnte sich erlauben, den Klimaschutz in ihrem Programm auszusparen, und die klimapolitischen Verweigerer der konservativen und sozialdemokratischen Fraktionen wurden abgestraft.", "Wenige Tage nach ihrer Wahl stellte sich die frisch gebackene Kommissionspräsidentin Ursula von der Leyen vor die Kameras und kündigte den »European Green Deal« an. Europa soll damit als erster Kontinent bis Mitte des Jahrhunderts klimaneutral werden.", "Was schon damals nicht ausreichte, wie zahlreiche Umweltverbände bemängelten, war zumindest mehr als der ewige Stillstand. Mit dem Fit-for-55-Paket, das konzeptionell auf dem Green Deal aufbaut, wurden zahlreiche klimapolitische Richtlinien und Verordnungen ins Leben gerufen. Das Gesetzespaket soll garantieren, dass die EU die Treibhausgasemissionen bis 2030 um die namensgebenden 55 Prozent gegenüber 1990 reduziert. Der Emissionshandel wurde ausgebaut. Eine neue Erneuerbare-Energien-Richtlinie wurde beschlossen und damit die Vorgabe, dass 2030 mindestens 32 Prozent des Gesamtenergieverbrauchs der EU »grün« sein müssen.", "Auch die im Emissionshandel ausgesparten Sektoren – Verkehr, Gebäude und Landwirtschaft – blieben nicht verschont. Mit der sogenannten Lastenteilungsverordnung wurden alle Mitgliedsstaaten dazu verpflichtet, die Emissionen dieser Sektoren bis 2030 um ein Drittel zu senken."], "Verbrenner-Aus ist kein Aus für Verbrenner": ["Da die gesamte Menschheit Mitte des Jahrhunderts klimaneutral wirtschaften muss, mahnten kritische Stimmen schon früh, dass die EU aufgrund ihrer historischen Verantwortung und ökonomischen Möglichkeiten Klimaneutralität bis 2040 anstreben solle. Zudem ist der Green Deal bislang nur ein Sammelsurium von Zielen und Vorgaben. Diese müssen am Ende in nationales Recht gegossen werden, und dabei hapert es noch gewaltig. Die Länder würden EU-Vorgaben zu langsam und ungenügend umsetzen, kritisierte etwa der Europäische Wissenschaftliche Beirat in einem Bericht Anfang des Jahres. Um das Reduktionsziel für 2030 erreichen zu können, müssten die Mitgliedsländer ihre Emissionen doppelt so schnell reduzieren wie in den vergangenen Jahren. Dennoch: Die vergangene Legislaturperiode verhalf der Klimapolitik der EU aus den Kinderschuhen.", "Doch in den letzten fünf Jahren ist viel passiert. Allen voran der Ukraine-Krieg und die Coronakrise haben den Klimawandel aus dem politischen Scheinwerferlicht gedrängt. Zudem hat die EU bei entscheidenden progressiven Projekten, besonders in den letzten Monaten, den Rückwärtsgang eingelegt.", "Nach zwei Jahren Verhandlungen scheiterte das Naturwiederherstellungsgesetz Ende März an den Mitgliedsstaaten. Mit dem Gesetz sollten Jahrzehnte der Schädigung von Land- und Wasserökosystemen rückgängig gemacht werden. Die Wiederherstellung von Ökosystemen ist ein wichtiger Bestandteil des Green Deal. Ohne intakte Wälder und Moore, die CO2 aus der Atmosphäre ziehen, sind die europäischen Klimaziele kaum einzuhalten.", "Auch das schon beschlossene Aus für den Verbrennungsmotor wird von Konservativen und Wirtschaftsliberalen immer wieder attackiert. »Wenn meine Fraktion nach der Europawahl eine Mehrheit herstellen kann, werden wir das vom Europäischen Parlament in dieser Legislaturperiode beschlossene Verbrenner-Verbot rückgängig machen«, versprach der Chef der Konservativen im Europaparlament, der CSU-Politiker Manfred Weber, gegenüber der »Passauer Neuen Presse«.", "Im Wahlkampfmodus sicherte kürzlich auch CDU-Chef Friedrich Merz zu, das Verbrenner-Verbot rückgängig machen zu wollen. Auf einer Veranstaltung erklärte er, dass »wir heute nicht wissen, welche Mobilität in Zukunft wirklich umweltneutral und klimaverträglich entwickelt werden kann«. Eine fragwürdige Argumentation hinsichtlich der zahlreichen Studien, die die Notwendigkeit einer zügigen Abkehr von Benzin und Dieselkraftstoff belegen.", "Und tatsächlich wurde auch nur das von der Europäischen Union beschlossen. Was als »Verbrenner-Verbot« herumgeistert, ist lediglich der Beschluss, dass ab 2035 neu zugelassene Fahrzeuge kein CO2 mehr ausstoßen dürfen. Denn auf Druck der deutschen FDP wurden kurz vor knapp noch ein paar Hintertüren für E‑Fuels in den Beschluss gebastelt."], "Konservative auf Kriegsfuß mit dem Green Deal": ["Nun müsste in der kommenden Legislatur eigentlich ein Zahn zugelegt werden. So wird bald über ein weiteres Zwischenziel für 2040 abgestimmt. Die EU-Kommission empfiehlt 90 Prozent Emissionsreduktion, Expert*innen werben für 95 Prozent. Außerdem sollen große Investitionspakete für den Ausbau der Erneuerbaren und das europäische Stromnetz beschlossen werden. Eine Reform der Agrarförderung steht auf dem Plan und ein Ende fossiler Subventionen.", "Nicht zuletzt wird es die kommenden Monate und Jahre um die Umsetzung all dieser EU-Vorgaben gehen. Dabei wird auch die Frage diskutiert werden müssen, wie mit Mitgliedsstaaten umgegangen wird, die diese Vorgaben immer wieder verfehlen.", "All das ist klimapolitisch dringend notwendig und steht durch die drohende Machtverschiebung im Parlament gleichzeitig auf der Kippe. Der Grünen-Abgeordnete Michael Bloss warnt: »Der Chef der Konservativen, Manfred Weber, möchte Kernelemente des Green Deal zurückdrehen. Er arbeitet an einer Klimablockade von rechts.« Und von rechts könnten die Konservativen durch die anstehende Wahl stimmgewaltige Unterstützung für ihre Anti-Klima-Agenda erhalten. Viele Beobachter*innen warnen vor einem Rechtsruck. Ein Blick auf die politische Landschaft Europas und aktuelle Umfragen zeigt, warum. Über den gesamten europäischen Kontinent ist ein Erstarken rechtspopulistischer und rechtsextremer Parteien zu beobachten.", "In Österreich ist die rechtspopulistische FPÖ bei den Befragungen mit deutlichem Abstand die stärkste Partei. In Frankreich führt der rechtsextreme Rassemblement National (früher Front National) die Wahlprojektionen an. Und die AfD springt – allen SS‑Äußerungen und Spionagevorwürfen zum Trotz – von Umfragehoch zu Umfragehoch. Derzeit behauptet sie sich mit 17 Prozent als zweitstärkste Kraft in Umfragen zur Europawahl. In Schweden und Finnland sind rechtspopulistische Parteien an der Regierung beteiligt. Mit Giorgia Meloni von den Fratelli d’Italia und Viktor Orbán von der Fidesz-Partei führen zwei mindestens rechtspopulistische Politiker*innen die Regierungen Italiens und Ungarns an.", "Selbst in Portugal, das lange Zeit als immun gegen rechtsradikale Parteien galt, konnte bei der Parlamentswahl vergangenen März die rechtsextreme Partei Chega zehn Prozentpunkte dazugewinnen und sich mit 18 Prozent als drittstärkste Kraft etablieren."], "»Jede verschenkte Stimme stärkt die Rechten«": ["All das sind Vorzeichen für einen deutlichen Stimmengewinn der zwei rechten Fraktionen im EU-Parlament. Die EKR-Fraktion (Europäische Konservative und Reformer) mit der polnischen PiS-Partei und den Fratelli d’Italia stellt gegenwärtig 66 der 720 Abgeordneten. Von der am weitesten rechts stehenden ID-Fraktion (Identität und Demokratie) mit der italienischen Lega, dem französischen Rassemblement National und der österreichischen FPÖ sitzen 62 Abgeordnete im Parlament.", "Während der ID-Fraktion zwischenzeitlich ein Zugewinn von 22 Sitzen prognostiziert wurde, liegt sie in Umfragen derzeit bei 66 Sitzen. Das hat vor allem mit dem Ausschluss der AfD aus der Fraktion zu tun. Seit dem 23. Mai sind die AfD-Abgeordneten aufgrund SS-verharmlosender Äußerungen ihres Spitzenkandidaten Maximilian Krah fraktionslos. Dem Klima kann das egal sein. Auch fraktionslose AfD-Abgeordnete werden gegen eine klimagerechte Transformation stimmen.", "Die EKR-Fraktion könnte mit rund 80 Sitzen aus den Wahlen hervorgehen.Hauptanliegen von Fridays for Future ist es, mit den angekündigten Aktionen junge Europäer*innen davon zu überzeugen, von ihrem Wahlrecht Gebrauch zu machen. Jede verschenkte Stimme stärke die Rechtsradikalen in Europa, sagte Fridays-Sprecherin Luisa Neubauer. Wenn sich bisherige Nichtwähler*innen für eine pragmatische Wahl gegen rechts mobilisieren ließen, hätte das durchaus Potenzial. Das gilt besonders für junge Menschen. In Deutschland ist es die erste Europawahl, bei der auch 16- und 17-Jährige ihre Stimme abgeben dürfen.", "Das wahlentscheidende Thema wird Klima wohl nicht sein. Statt Klimaaktivist*innen sind es in letzter Zeit Landwirt*innen, die ihre Wut auf die Straße tragen. Auch wenn das mit teils zweifelhafter Symbolik geschieht, haben sie allen Grund zu protestieren. Etwa gegen ein Agrarsystem, das dem neoliberalen Dogma »Wachse oder weiche« folgt.", "Sicher ist aber auch: Eine Politik gegen die Marktmacht großer Einzelhandelsketten und Agrarkonzerne ist weder vom rechten Rand noch von den Marktgläubigen der konservativen und liberalen Parteien zu erwarten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182437.kameradschaft-ueber-parteigrenzen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182353.afd-und-le-pen-rechter-theaterdonner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182038.linke-chefin-wissler-warnt-vor-rechtsruck-nach-der-europawahl.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}