{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180817.faschismus-die-schreibtischtaeter-der-ss.html", "query_keywords": ["usa", "digitalisierung", "ns", "krieg", "schi", "ss", "us", "sp", "spd"], "creation_date": "18.03.2024", "last_modified": "18.03.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Holocaust", "Konzentrationslager", "Kunstausstellung", "Nationalsozialismus"], "content": {"title": "Die Schreibtischtäter der SS", "description": "Von Oranienburg aus wurden in der Nazizeit 32 KZs und mehr als 1000 Außenlager dirigiert. Es ist ein wichtiger, aber kaum bekannter Täterort faschistischer Verbrechen.", "body": {"": ["In Oranienburg Ausstellung zur Inspektion der Konzentrationslager modernisiert und neu eröffnet", "Vom Balkon ihres Dienstzimmers in Oranienburg aus nahmen erst SS-Obergruppenführer Theodor Eicke und dann SS-Gruppenführer Richard Glücks Paraden ab. Heute teilen sich das Finanzamt und die Stiftung brandenburgische Gedenkstätten das seiner Form wegen T-Gebäude genannte Haus am Heinrich-Grüber-Platz. Von 1938 bis 1945 residierte hier die Inspektion der Konzentrationslager. Sie gebot über 32 weit verstreute KZs mit ihren zusammen mehr als 1000 Außenlagern. Dazu gehörte das KZ Sachsenhausen gleich nebenan. Häftlinge mussten das T-Gebäude errichten. Es diente später bis 1990 als Kaserne der Nationalen Volksarmee (NVA).", "Es sei »einer der wichtigsten Täterorte des Nationalsozialismus, der bis heute allerdings weitgehend unbekannt ist«, sagt Stiftungsdirektor Axel Drecoll. In den Lagern, die von den KZ-Inspekteuren Eicke und Glücks gesteuert wurden, sind zwei Millionen Menschen ermordet worden, etwa die Hälfte davon in Auschwitz.", "Seit 1993 war im ehemaligen Büro von Eicke und Glücks eine kleine Ausstellung zu besichtigen. Sie wurde 2013 durch eine umfassendere Darstellung über das T-Gebäude und die hier ihr Unwesen treibenden Schreibtischtäter ersetzt. Jetzt wurde diese zweite Präsentation wesentlich modernisiert. Statt Aktenordnern zum Ausklappen ist das neue Kernstück ein Tisch mit integriertem Bildschirm, auf dem die Besucher historische Dokumente verschieben und betrachten können. Am Montag um 17 Uhr sollte diese neu gestaltete Ausstellung offiziell eröffnet werden. Von der alten sind nur Teile unverändert erhalten geblieben.", "Im Mittelpunkt der Darstellung stehe »der auf einem umfangreichen Formularwesen beruhende, erschreckend effiziente bürokratische Apparat der KZ-Inspektion«, erklärt Stiftungsdirektor Drecoll. Einst reisten einmal im Monat alle KZ-Kommandanten zur Besprechung im großen Sitzungssaal. Bei einem Treffen am 31. August 1941 beratschlagten sie über die Ermordung Zehntausender sowjetischer Kriegsgefangener. Bei einer Unterbrechung besichtigten sie nebenan im KZ Sachsenhausen eine Genickschussanlage, ließen sich deren Funktionsweise durch die Tötung mehrerer Menschen vorführen. Lachend sollen sie in den Saal zurückgekehrt sein.", "Brandenburgs Kulturstaatssekretär Tobias Dünow (SPD) erläutert: »Es ist alliierten Soldaten und Häftlingen zu verdanken, dass Dokumente, die hier gezeigt werden, sichergestellt und in den Gerichtsprozessen nach dem Krieg als Beweismittel für die Verbrechen der Nationalsozialisten verwendet werden konnten.« Dünow zufolge stammen die Dokumente »aus Archiven, Museen und Gedenkstätten weltweit«.", "Die Ausstellung »Verwaltung als Verbrechen« entstand im Rahmen eines umfangreichen Digitalisierungsprojekts der Gedenkstätten Sachsenhausen und Buchenwald. Es wurde vom Bund sowie den Ländern Brandenburg und Thüringen mit rund 2,4 Millionen Euro gefördert. Brandenburg steuerte 795 500 Euro bei. Geöffnet ist montags, donnerstags und freitags von 9 bis 12 Uhr sowie dienstags von 9 bis 17 Uhr."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184046.zeichnungen-trotz-allem.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180446.kz-gedenkstaetten-nie-so-wertvoll-wie-heute.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180420.von-den-nazis-verfolgt-im-roten-nowawes.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}