{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178663.auslaenderrecht-frankreich-engstirniger-nationalismus.html", "query_keywords": ["politik", "integration", "frankreich", "ns", "schi", "ss", "us", "sp", "europa", "einwanderung"], "creation_date": "20.12.2023", "last_modified": "20.12.2023", "crawl_date": "21.10.2024", "author_person": ["Peter Steiniger"], "author_organization": [], "news_keywords": ["Einwanderung", "Frankreich", "Front National", "Nationalismus"], "content": {"title": "Frankreich: Engstirniger Nationalismus", "description": "Das von Präsident Macron gegen Bedenken im eigenen Lager um jeden Preis vorangetriebene neue Einwanderungsgesetz führt in doppelter Hinsicht zu einer Rechtsverschiebung.", "body": {"": ["Peter Steiniger zu Frankreichs Reform des Ausländerrechts", "Frankreichs Präsident hat die Geister selbst gerufen, nun ist seine Politik eine Geisel der Republikaner, die dem Rassemblement National von Marine Le Pen nacheifern. Das von Emmanuel Macron gegen Bedenken im eigenen Lager um jeden Preis vorangetriebene neue Einwanderungsgesetz führt in doppelter Hinsicht zu einer Rechtsverschiebung, wie sie auch anderswo in Europa zu verzeichnen ist.", "Zum einen ziehen bürgerliche Parteien und Rassisten in den Parlamenten immer öfter und immer offener am selben Strang. Zum anderen nähern sie sich ideologisch einander an. Einwanderer und Asylbewerber werden dabei im Sinne eines radikalen Neoliberalismus nach Nützlichkeit klassifiziert und als Verursacher gesellschaftlicher Miseren hingehängt.", "Diese Sprache spricht auch die inhumane Reform des Ausländerrechts in Frankreich. Die von Le Pen als ihr Sieg gefeierte Umsetzung des Prinzips der »nationalen Präferenz« macht Ausländer zu Menschen zweiter Klasse, diskriminiert sie rechtlich und sozial, instrumentalisiert das Aufenthalts- als Ordnungsrecht, schafft absurde Schranken für Integration. Einen Dienst erweist das Gesetz nur der extremen Rechten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183377.frankreich-steilvorlage-fuer-eine-rechte-agitation.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170457.zweitgroesste-gefahr-fuer-frankreich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}