{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185035.linke-in-europa-europalinke-mal-zwei.html", "query_keywords": ["umweltschutz", "usa", "ukraine", "krieg", "schi", "klima", "ns", "demo", "ss", "us", "evp", "sp", "europa", "familie", "klimagerechtigkeit", "linke"], "creation_date": "05.09.2024", "last_modified": "05.09.2024", "crawl_date": "21.10.2024", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Die Linke", "Europäische Union", "linke Bewegung", "linke Parteien"], "content": {"title": "Europalinke mal zwei", "description": "Künftig wird es zwei linke Parteienbündnisse in Europa geben: Die »Allianz der Europäischen Linken« steht in den Startlöchern. Wie ihr Verhältnis zur existierenden Partei der Europäischen Linken sein wird, ist offen.", "body": {"": ["Die Spaltung der Linken auf europäischer Ebene ist vollzogen: Konkurrenzpartei zu European Left beantragt Zulassung bei EU-Behörden", "So richtig viel hat die Behörde für europäische politische Parteien und\r\neuropäische politische Stiftungen vermutlich nicht zu tun. Ihre Aufgabe ist die Erfassung und Kontrolle der europäischen Parteienfamilien und deren Thinktanks. Derzeit gibt es zehn dieser multinationalen Bündnisse, von der konservativen Europäischen Volkspartei (EVP) über die Europäischen Grünen und verschiedene Rechtsausleger bis hin zur Partei der Europäischen Linken (EL). Wesentlich aus ihren Reihen werden die jeweiligen Fraktionen im Europaparlament gebildet. Vor allem aber: Anerkannte Europaparteien und Stiftungen können eine Finanzierung aus dem EU-Haushalt erhalten; für die EVP könnten es in diesem Jahr 13,6 Millionen Euro sein, für die EL immerhin 1,9 Millionen.", "Mit Schreiben vom 29. August allerdings ging ein Antrag bei der Behörde ein, der Brisanz birgt: Die »Allianz der Europäischen Linken für die Menschen und den Planeten« (ELA) bittet darin um Zulassung als europäische politische Partei. »Die Allianz vereint links-grüne, feministische Parteien mit dem Ziel der Errichtung eines andren Europas«, heißt es in dem vorgelegten Statut. Als Punkte werden dafür sozialer Fortschritt und Arbeitsrechte, Frieden, Solidarität und Gleichheit, Klimagerechtigkeit und Umweltschutz genannt. Die neue Partei wolle gegen »neoliberale Dogmen« ankämpfen, betont die Präambel. Unterzeichnet wurden die Zulassungsdokumente von La France insoumise, der finnischen Linksallianz, der polnischen Razem und der spanischen Podemos, vom Bloco de Esquerda aus Portugal, der dänischen Rot-Grünen-Allianz und der schwedischen Linkspartei.", "Nun wäre die Gründung einer europäischen Linkspartei durchaus eine positive Nachricht – wenn es eben mit der EL nicht schon eine gäbe. Die genannten Parteien – die noch vor Kurzem als Gruppierung unter dem Namen Now the People firmierten – hatten sich im Februar in Kopenhagen getroffen und am Rande dieses Meetings vereinbart, aus der EL auszutreten. Die ersten Kündigungsschreiben waren kurz nach den Europawahlen vom Juni im Büro der Europäischen Linken eingegangen. An der Beratung in der dänischen Hauptstadt hatten auch Sinistra Italiana und die deutsche Linkspartei teilgenommen, allerdings haben diese die Gründungspapiere der europäischen Links-Allianz nicht unterzeichnet.", "Mit dem Zulassungsgesuch wird die Spaltung der EL nun auch juristisch vollzogen. Vorausgegangen war ein Konflikt innerhalb der Europäischen Linken, der sich am russischen Krieg gegen die Ukraine und die Rolle der Nato als Sicherheitsgarantie gegenüber möglichen weiteren Aggressionsplänen Wladimir Putins entzündet hatte. Während in den nordeuropäischen linken und links-grünen Parteien angesichts ihrer Nähe zum Konflikt die vom russischen Präsidenten ausgehenden Gefahren als real eingeschätzt werden, sehen die südeuropäischen Linksparteien eher die Nato als Treiberin der Eskalation. Auf dem Wahlkongress Ende 2022 in Wien hatte sich die EL noch mit einem Kompromiss gerettet: In der Schlusserklärung wurde mit der Verurteilung der russischen Aggression als Verbrechen und der Forderung nach einem sofortigen Waffenstillstand ein gemeinsamer – kleinster – Nenner gefunden.", "Hinzu kommen Diskrepanzen in den EL-Strukturen. Die Arbeitsmechanismen, wie beispielsweise das starre Einstimmigkeitsprinzip, entsprächen nicht mehr dem aktuellen Zustand und Zuschnitt des Bündnisses, erklärte EL-Präsident Walter Baier gegenüber »nd«. Kritik gäbe es laut Baier auch daran, dass gerade die kommunistischen Parteien, die bei den EU-Wahlen schlechter abgeschnitten haben als ihre nationalen linken Konkurrenten, in den Gremien der EL überrepräsentiert sind. Angesichts des drohenden Zerwürfnisses hatte die Europäische Linke eine Arbeitsgruppe gebildet, die im Oktober erste Reformvorschläge vorlegen soll.", "Solange allerdings wollten die ELA-Parteien nicht warten. Was tatsächlich anders sein soll als bei der EL, ist offen, die Programme sind nahezu identisch. Ebenso unklar ist, wie die beiden europäischen Linksparteien kooperieren wollen. Dass es auf Konfrontation hinausläuft, ist eher unwahrscheinlich. Denn damit würde der Konflikt in die Linksfraktion im Europaparlament getragen, die aufgrund ihrer sehr heterogenen Zusammensetzung ohnehin als schwierig gilt. Darauf verweist auch Italiens Linksikone Luciana Castellina in einem Kommentar in der »nd«-Partnerzeitung Il Manifesto: Die drohende Spaltung habe zu Beginn der Legislaturperiode im Juli »zu nicht einfachen Diskussionen über die Zusammensetzung, die Arbeitsmethoden und die internen Gleichgewichte« in der Fraktion geführt. Castellina betont angesichts der nun erfolgten Trennung, es wäre »besser gewesen, den einheitlichen Geist beizubehalten, auch wenn es zu tiefgreifenden und notwendigen Veränderungen gekommen ist«.", "Inwieweit die deutsche Linkspartei in die Gründung des neuen Parteienbündnisses – abgesehen von ihrer Teilnahme am Kopenhagen-Treffen – involviert ist, bleibt unklar. In einem Beschluss des Parteivorstands vom 9. Juli wird zwar die Notwendigkeit einer starken Linken in Europa betont, »um die Interessen der Beschäftigten, der Jungen und Alten zu vertreten«. Zugleich wurde allerdings bereits zu diesem Zeitpunkt bedauert, dass »viele wichtige linke Parteien nicht mehr Mitglied« der EL seien. Als »oberstes Ziel« wurde in dem Papier eine »europäische linke Partei mit möglichst vielen starken linken Mitgliedsparteien, die sich austauscht über die riesigen Herausforderungen der Zeit und im besten Fall in der Lage ist, gemeinsam zu handeln« deklariert. Eine Arbeitsgruppe soll vor diesem Hintergrund Gespräche mit Parteien inner- und außerhalb »über die Zukunft einer vereinigten europäischen Linken« führen. Auf dem kommenden Bundesparteitag wolle man prüfen, den Bezug zur EL aus der Satzung zu streichen. Darin wird die EL-Mitgliedschaft bereits im Paragrafen 1 fixiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185973.hilferuf-aus-wien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179188.linke-konzepte-gegen-ein-rechtes-europa.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}