{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185946.ddr-geschichte-die-crux-gemeinsamen-erinnerns.html", "query_keywords": ["politik", "frankreich", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "nazi", "sp", "christ"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Karlen Vesper"], "author_organization": [], "news_keywords": ["Berlin", "DDR", "Frankreich"], "content": {"title": "Die Crux gemeinsamen Erinnerns", "description": "Wie sollte man die DDR erinnern, wie über sie reden und schreiben? Die Ansichten darüber gehen auseinander und zeugen von einem immer noch vorhandenen Nichtverstehen zwischen Ossi und Wessi.", "body": {"": ["»Die DDR zwischen Gründung und Untergang« – Notizen von einer Konferenz der Rosa-Luxemburg-Stiftung in Berlin", "Am 3. Oktober titelte der »Spiegel«: »Sie ist wieder da.« Was kein freudiger Ausruf war, unvorstellbar bei diesem Hamburger Magazin. Darunter war denn auch zu lesen: »Am 7. Oktober 1949 wurde die DDR gegründet, vor 34 Jahren ging sie unter. Doch in jüngster Zeit feiert die zweite deutsche Diktatur ein unheilvolles Revival. Das bedroht unsere Demokratie.«", "Man könnte trefflich darüber streiten, wer oder was die Demokratie in der Bundesrepublik tatsächlich bedroht. Doch dies war nicht primäres Anliegen der Wissenschaftler und Wissenschaftlerinnen, die sich am Mittwochnachmittag im Domizil der Rosa-Luxemburg-Stiftung (RLS) in Berlin einfanden. Trotzdem ließ es sich Gerd-Rüdiger Stephan nicht nehmen, zur Eröffnung des 3. Detlef-Nakath-Kolloquiums darauf hinzuweisen, dass Demokratieskepsis kein ostdeutsches Problem ist, sondern ein gesamtdeutsches, der gesamtgesellschaftlichen Krise entsprungen. Die DDR war angetreten mit der Losung »Nie wieder Faschismus, nie wieder Krieg«. Ersteres führen inzwischen auch bundesdeutsche Politiker im Munde, letztere Forderung nicht.", "Stephan, Zunftkollege des 2021 verstorbenen Namensgebers der RLS-Kolloquiumsreihe, mit dem er zahlreiche Dokumentenbände zu deutsch-deutschen Beziehungen verfasst hatte, berichtete, dass dem Namensgeber das Gespräch mit Zeitzeugen wichtig war, im konkreten Fall vor allem mit Diplomaten und Politikern der DDR, Bundesrepublik und Sowjetunion. »Biografische Forschung ist wichtig«, erklärte Stephan. Nicht nur auf der Königsebene. Neue Blickwinkel seien mit einer Geschichte von unten zu gewinnen. »Noch ist längst nicht alles ausgeforscht.«", "Wie es Akademikern gebührt, wurde den Vortragenden zunächst gesittet gelauscht. Später wurde es hitzig.", "Die französische Historikerin Sonia Combe von der Université Paris-Ouest Nanterre, derzeit am Center Marc Bloch in Berlin, meint, dass zur Zeit des Kalten Krieges DDR-Intellektuelle in Frankreich bekannter waren als in der Bundesrepublik, gelesen und gespielt worden seien, von Heiner Müller über Maxi Wander und Brigitte Reimann bis hin zu Christa Wolf. »Ihre Kindheitsmuster waren für mich eine Offenbarung«, bekundete Combe. Bereits in den 80er Jahren hatte sie im zweiten deutschen Staat Material für ihr aufsehenerregendes Buch »Loyal um jeden Preis. ›Linientreue Dissidenten‹ im Sozialismus« (2022 im Ch. Links Verlag erschienen) gesammelt, das sie mit unverkennbarer Empathie verfasste.", "Vor allem Jürgen Kuczynski hatte es ihr angetan, von den Nazis als Kommunist und Jude ins Exil gejagt, Nestor der DDR-Wirtschaftswissenschaften, dem die Parteiführung wie anderen klugen Köpfen mit Misstrauen begegnete. Seine Tragik bestand darin, hin- und hergerissen zu sein zwischen seiner Treue zur DDR und deren Sozialismusversuch sowie dem Wunsch, erkannte Missstände abzubauen. Sonia Combe bekräftigte entgegen manchen Behauptungen in der Literatur: »Ich stimme nicht darin überein, dass Remigranten in eine Falle getappt sind, als sie der Einladung in die Sowjetische Besatzungszone folgten.« Es waren nicht von ungefähr viele Menschen jüdischer Herkunft, die sich im Osten Deutschlands eine bessere, gerechte, humane Gesellschaft erhofften. »Die deutsch-jüdische Symbiose in der DDR fand mit der DDR ihr Ende.«", "Alexander Amberger vom politischen Bildungsverein Helle Panke widmete sich Wolfgang Harich und Rudolf Bahro, die er »weniger linientreu« als Kuczynski« nannte. Sie haben sich nicht als Dissidenten verstanden, lehnten es ab, im Westen sich hierfür instrumentalisieren zu lassen. Harich und Bahro hingen dem leninistischen Parteiverständnis und Etatismus an. In seiner »Plattform« plädierte Harich für einen besonderen deutschen Weg zum Sozialismus, für Reformen, die Absetzung von Walter Ulbricht und die deutsche Vereinigung, was ihm acht Jahre in Bautzen einbrachte. Bahro fiel zwei Jahrzehnte später mit seiner im »Spiegel« veröffentlichten »Alternative« in Ungnade. Er wollte dem DDR-Sozialismus einen Impuls geben. Die SED weigerte sich, sein Konzept zu diskutieren. Er kehrte nach zwei Jahren Haft und Ausreise wider Willen in den Westen schließlich in die DDR zurück. Die SED/PDS wusste mit den beiden querköpfigen Kommunisten nichts anzufangen, auch die ostdeutschen Grünen nicht.", "Die Kulturwissenschaftlerin Grit Lemke, bekannt durch den Film »Gundermanns Revier« und das Buch »Kinder von Hoy«, beklagte, dass die jedes Jahr im Oktober hochfahrende Erinnerungsmaschine nach wie vor zumeist nur Stasi und Gefängnis kenne, Dauerbrenner auch in »Tatorten« und Kinofilmen. Zu wenig werde beachtet, dass zu »Konformismus der Nonkonformismus in der DDR gehörte, zu Regeln der Regelbruch«. Grit Lemke forderte eine differenziertere Sicht auf die DDR und konstatierte: »Der Osten ist an die DDR gekettet.« Das werde wohl auch noch lange so bleiben. Die Regisseurin und Autorin aus der Niederlausitz plädierte für eine gesamtdeutsche Erzählung, in der die DDR ihren Platz findet.", "Dem widersprach Martin Sabrow, aus Kiel stammend und langjähriger Direktor des Zentrums für Zeithistorische Forschung in Potsdam. Es brauche keines gemeinsamen gesamtdeutschen Narratives, und die DDR sei hierfür der ungünstigste Gegenstand. Er favorisiere Perspektivenvielfalt. Die von Sonja Combe vorgebrachte Charakterisierung der »linientreuen Dissidenten« ist für ihn ein Oxymoron, vielmehr hätten die genannten Personen gegenüber der SED nicht mehr als eine Reservatio mentalis eingenommen. Die Zuordnungen Ossi und Wessi findet er fatal. Fast drei Jahrzehnte im Osten werde ihm immer noch vorgehalten: »Das können Sie als Wessi nicht verstehen.«", "Auch Ulrich Pfeil, der an der französischen Universität Metz lehrt und ebenfalls in Schleswig-Holstein aufwuchs, sieht sich nicht als Wessi, sondern als Norddeutscher, der sich in Mecklenburg-Vorpommern wohler fühle als am Bodensee.  Es sei viel im Osten erreicht worden, sagte Sabrow: »Ich kann den Unterschied nicht mehr riechen.« Abgehängte Regionen gebe es zudem ebenso im Westen. Worauf Grit Lemke konterte, die im Osten seien schlimmer dran, Hoyerswerda nicht vergleichbar mit Ahlen in Westfalen. Pfeil brachte sodann ein wesentliches Problem der immer noch bestehenden Missverständnisse zwischen Ost und West auf den Punkt: »Die Frage ist: Wie reden über die DDR?« Worauf Sonia Combe wiederum Sabrow fragte : »Warum sprechen Sie von der DDR als ein Unrechtsstaat?« Für die Französin war die DDR »ein nicht-demokratischer Staat. Und es reicht aus, sie so zu bezeichnen«.", "So ging es hin und her. Ping und pong. Auch beim Small Talk im Anschluss der Konferenz wurde noch munter weiterdiskutiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}