{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180420.naziopfer-von-den-nazis-verfolgt-im-roten-nowawes.html", "query_keywords": ["politik", "usa", "krieg", "schi", "ns", "rna", "terror", "demo", "hitler", "nazi", "ss", "us", "sp", "spd", "linke"], "creation_date": "29.02.2024", "last_modified": "29.02.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Holocaust", "KommunistInnen", "Konzentrationslager", "Nationalsozialismus", "Rechtsradikalismus", "SPD"], "content": {"title": "Von den Nazis verfolgt im Roten Nowawes", "description": "In Potsdam wird schon mit einer Gedenktafel an den SPD-Stadtverordneten Ludwig Levy erinnert. Nun soll das auch für andere so gemacht werden.", "body": {"": ["Geschichtswerkstatt wünscht sich Gedenktafel für Kommunalpolitiker von SPD und KPD im Rathaus Babelsberg", "Die Gedenktafel ist im Auftrag der Geschichtswerkstatt Rotes Nowawes bereits angefertigt. Sie soll im heute als Kulturhaus genutzten Rathaus Babelsberg an sozialdemokratische und kommunistische Kommunalpolitiker erinnern, die 1933 von den Nazis verfemt und verfolgt wurden. Nowawes wurde 1938 mit der Villenkolonie Neubabelsberg zusammengelegt, hieß dann Babelsberg und wurde 1939 von der Nachbarstadt Potsdam eingemeindet.", "Die Gedenktafel soll auf dem Flur vor dem Saal angebracht werden, in dem einst die Stadtverordnetenversammlung von Nowawes tagte. Dem müssen aber erst noch die Stadtverordneten von Potsdam zustimmen. Die linksalternative Fraktion »Die Andere« will den dazu ausgearbeiteten Antrag am 6. März einbringen. SPD und Linke haben sich diesem Vorstoß ebenso angeschlossen wie die von der Linken abgespaltene Fraktion »Potsdam sozial gerecht«. In der Begründung des Antrags wird auf den Potsdamer Stadtverordneten Ludwig Levy (SPD) verwiesen. Er war jüdischer Herkunft und hatte als Anwalt Kommunisten vor Gericht vertreten. Die Faschisten verschleppten Levy im Sommer 1933 für einen Monat ins KZ Oranienburg und 1938 ins KZ Sachsenhausen. Er floh nach Palästina und ging nach dem Krieg nach Australien. Seit 2013 hängt eine Gedenktafel für diesen Kommunalpolitiker im Potsdamer Stadthaus.", "»Gerade heute ist es wichtig, dass wir an die erinnern, die in der ersten deutschen Demokratie wirkten und mit dem aufkommenden Faschismus ihr Leben oder ihre Freiheit verloren haben«, meint der Stadtverordnete Sascha Krämer (Linke). »Erinnern heißt – wachsam sein und aus der Vergangenheit lernen.«", "Es muss jetzt zügig gehen, damit der erforderliche Beschluss noch vor der Kommunalwahl am 9. Juni gefasst werden kann. Am Mittwochabend hielt Uwe Klett von der Geschichtswerkstatt im Rathaus Babelsberg einen Vortrag über die Ereignisse Anfang 1933. Bei der Kommunalwahl 1929 hatte die SPD in Nowawes 13 Mandate gewonnen und die KPD fünf. Sonst gab es nur noch elf Vertreter einer bürgerlichen Liste. Nicht umsonst spricht man vom roten Nowawes. Zwei Kommunisten traten später zur SPD über.", "Für die Kommunalwahl am 12. März 1933 stellten SPD und KPD auch »angesichts des Terrors mit Namen und Adresse« jeweils mehr als 20 Kandidaten auf, wie Klett berichtete. »Jetzt wissen wir, dass das tödlich war.« Obwohl Hitler schon an der Macht war, wählten die Bürger von Nowawes zehn Sozialdemokraten und fünf Kommunisten in die Stadtverordnetenversammlung und lediglich elf Nazis und vier mit ihnen verbündete Deutschnationale. Vier der fünf Kommunisten wurden schon vor der ersten Sitzung ins Polizeigefängnis gesteckt. Die Sozialdemokraten gingen noch hin. Aber ihnen wurden die Mandate alsbald ebenfalls aberkannt. Paul Fleischmann (SPD) kam im Sommer ins KZ Oranienburg. Zwar sind Nowaweser Sozialdemokraten und Kommunisten ermordet worden oder als Spanienkämpfer gefallen – jedoch keiner von ihren Stadtverordneten, erläuterte Uwe Klett. Zu leiden hatten sie dennoch.", "Stadtrat Ewald Messerschmidt (KPD) hatte das Wohnungsamt geleitet und starb 1941 an den Folgen eines Arbeitsunfalls. Stadtrat Paul Skirk (SPD) hatte das Wohlfahrtsamt geleitet und Anteil am Bau eines Obdachlosenasyls. Zu den 1933 eingesperrten Stadtverordneten gehörte Ernst Lüdicke (KPD). »Meine Mutter hat mir erzählt, dass das ein ganz angenehmer Mensch war, der 1945 das Wohnungsamt geleitet hat hier im Haus«, erzählte Uwe Klett. Lüdicke habe in dieser Funktion Flüchtlinge untergebracht. Die Stadtverordnete Anna Kamin (SPD) hatte sich auch in der Arbeiterwohlfahrt (AWO) engagiert, die heute das zum Kulturhaus umfunktionierte Rathaus Babelsberg betreibt. Die AWO unterstützt den Plan, die Tafel anzubringen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179491.holocaust-gedenken-in-brandenburg-und-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176902.am-himmel-und-im-hinterhof.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184856.bis-zum-letzten-hosenknopf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}