{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170457.rechter-terror-zweitgroesste-gefahr-fuer-frankreich.html", "query_keywords": ["politik", "afrika", "usa", "frankreich", "krieg", "schi", "ns", "demo", "terror", "ss", "nazi", "us", "sp", "einwanderung", "christ"], "creation_date": "26.01.2023", "last_modified": "26.01.2023", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Einwanderung", "Frankreich", "Front National", "Rechtsradikalismus"], "content": {"title": "Zweitgrößte Gefahr für Frankreich", "description": "Noch bis Anfang Februar wird vor dem Pariser Strafgerichtshof ein Prozess gegen 13 Mitglieder einer rechtsextremistischen Terrorgruppe geführt. Sie planten Anschläge auf Moscheen, Sy­nagogen und Migrantenunterkünfte.", "body": {"": ["Ultrarechte Terroristen in Paris vor Strafgerichtshof", "Ermittlungen der Polizei und des Inlandsgeheimdienstes DGSI zufolge hat eine Gruppe von elf Männern und zwei Frauen unter dem Namen »Barjols« Pläne für Anschläge auf Moscheen, Synagogen und Migrantenlager geschmiedet. Sie wollte auch Politiker entführen, Präsident Emmanuel Macron ermorden und einen Staatsstreich auslösen. Der Gruppe wird nun vor dem Pariser Strafgerichtshof der Prozess gemacht. Der Vorwurf: »Bildung einer kriminellen Vereinigung zur Vorbereitung von Terrorakten«. Mit dem Namen »Barjols« hatten die Malier die französischen Soldaten belegt, die in der Sahelzone gegen die Islamisten kämpften.", "Die Mitglieder der jetzt vor Gericht stehenden Gruppe waren überzeugt, dass ein Bürger- und Rassenkrieg in Frankreich unausweichlich ist. Sie bereiteten sich darauf vor, indem sie sich Waffen beschafften und Schießübungen durchführten. Ihre demokratiefeindliche und rassistische Ideologie verbreiteten sie über Facebook. Die 13 Aktivisten der Gruppe wurden festgenommen, bevor sie zur Tat schreiten konnten."], "Verbindungen zum Front National": ["Stellvertretender Chef und treibende Kraft der Gruppe war der Rentner Jean-Pierre Bouyer, der Präsident Emmanuel Macron wegen seiner »Verantwortung für die Überfremdung Frankreichs durch Afrikaner und Araber« abgrundtief hasst und auf ihn einen Mordanschlag verüben wollte. Dafür fuhr er im November 2018 mit einem weiteren Mitglied der Gruppe nach Nordostfrankreich, wo Macron an Gedenkfeiern teilnehmen sollte. Bei dieser Gelegenheit wollte Bouyer den Präsidenten mit einem Keramikmesser erstechen; er wurde jedoch seit Tagen von der Polizei beschattet und vorher festgenommen. In seiner Wohnung fand die Polizei eine Sammlung von Säbeln und Schusswaffen sowie 14 Blätter einer »Übergangsverfassung«.", "Anführer der Barjols war der Rentner Denis Collinet, der jahrelang der rechtsextremen Partei Front National (FN) angehört hatte. Er wollte eine Liste von zehn »entschlossenen und zuverlässigen Männern« zusammenstellen, die »das französische Volk repräsentieren« sollten. Seine Freundin Delphine Tissot, die ebenfalls der FN angehört hatte und die den Nationalsozialismus und Putin verehrt, hielt Kontakt zu Gruppen ehemaliger Militärs. So wollte sie die aus der Armee entlassenen Ex-Generäle Christian Piquemal und Antoine Martinez für den geplanten Staatsstreich gewinnen. Dabei sollten rund 500 französische »Patrioten« und Soldaten sowie russische Söldner das Pariser Élysée-Palais stürmen und den Präsidenten stürzen.", "»Die Barjols erstellten Karten von strategischen Orten, füllten Fragebögen über ›Zielpersonen‹ aus und eiferten untereinander gegen ausländische Einwanderer, gegen Juden, Freimaurer und gegen die Regierenden im Allgemeinen«, schätzt einer der Ermittler ein. »Sie redeten viel, handelten aber wenig.« Eine akute Gefahr stellte dagegen Jérôme Tripier dar, der »Waffenwart« der Gruppe. Der hatte mehrere Hundert Patronen und Granaten zusammengetragen, dazu Sprengstoff und Zünder. Bei einer Hausdurchsuchung entdeckten die Polizisten außerdem eine Nazi-Flagge an der Esszimmerwand und eine Hakenkreuz-Armbinde an einem Mantel."], "Kein Einzelfall": ["Die »Barjols« sind kein Einzelfall. Allein in den vergangenen fünf Jahren gab es mehr als ein Dutzend vergleichbarer Untersuchungsverfahren gegen gewaltbereite ultrarechte Gruppierungen. Gemeinsam ist ihnen, dass sie Frankreich durch die illegale Einwanderung gefährdet sehen und die islamistischen Anschläge von 2015 und 2016 als Beweis dafür betrachten. Dem könne man nur durch die Vorbereitung auf den kommenden Bürgerkrieg begegnen, sind sie überzeugt.", "»Es gibt zweifellos seit einigen Jahren eine Verschärfung des ultrarechten Terrorismus«, schätzt der für Terrorismusfälle zuständige Staatsanwalt Jean-François Ricard ein. »Der ultrarechte Terrorismus ist nach dem radikalen Dschihadismus zur zweitgrößten Gefahr für die Republik geworden. Wir hüten uns vor Übertreibungen, aber wir dürfen diese Entwicklung nicht auf die leichte Schulter nehmen.« Laut einer internen Studie des Inlandsgeheimdienstes DGSI schätzt man den »harten Kern« dieser Kräfte auf etwa 1000 Personen, dazu etwa 2000 »Mitläufer«: »Dazu gehören Identitäre, Neonazis, Nationalrevolutionäre und Royalisten«, wird in der Studie festgestellt und geschlussfolgert: »Aus diesem ultrarechten Schmelztiegel kommen Kräfte, die zu gewalttätigen oder terroristischen Aktionen bereit sind.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183377.frankreich-steilvorlage-fuer-eine-rechte-agitation.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}