{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176300.flucht-und-migration-lampedusa-verantwortlich-ist-die-eu.html", "query_keywords": ["regierung", "usa", "ns", "schi", "ss", "demo", "us", "sp", "europa", "europäische union"], "creation_date": "14.09.2023", "last_modified": "14.09.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["CDU", "Europäische Union", "Italien", "Ursula von der Leyen", "Wolfgang Schäuble"], "content": {"title": "Lampedusa: Verantwortlich ist die EU", "description": "Die Hauptverantwortliche für die menschenunwürdigen Verhältnisse, in die Geflüchtete auf Lampedusa und anderswo gezwungen werden, ist niemand anderes als die sich ihrer demokratischen Werte rühmende EU.", "body": {"": ["Jana Frielinghaus zur Lage von Geflüchteten und Anwohnern auf Lampedusa", "Seit gut einem Jahrzehnt ist das zu Italien gehörende Eiland Lampedusa aufgrund seiner geografischen Lage zentrales Ziel von Booten, die von Tunesien mit Geflüchteten an Bord Europa ansteuern. Und in all diesen Jahren wurden die Menschen auf der Insel von Italiens Behörden wie von der Europäischen Union immer wieder gezielt alleingelassen mit der Versorgung Tausender Schutzsuchender. So wie jetzt. Die Ausrufung des Notstandes durch die Inselautoritäten ist mithin ein berechtigter Hilferuf.", "Doch der italienische Vizepremier Salvini übt sich einmal mehr in widerlicher Hetze gegen die Schutzsuchenden. Die Hauptverantwortliche für die menschenunwürdigen Verhältnisse, in die Geflüchtete auf Lampedusa, auf den griechischen Ägäis-Inseln und anderswo gezwungen werden, ist dennoch niemand anderes als die sich ihrer demokratischen Werte rühmende EU. Maßgeblich verantwortlich ist aber auch Deutschland: Der frühere Bundesinnenminister Wolfgang Schäuble hat vor 30 Jahren den Abschluss des 1997 in Kraft getretenen Dublin-Abkommens vorangetrieben. Damals wurde festgelegt, was bis heute gilt: Für Asylverfahren und Versorgung Geflüchteter sind die Mitgliedsstaaten zuständig, in denen die Menschen EU-Territorium betreten. EU-Kommissionspräsidentin Ursula von der Leyen beklagte 2018 die daraus resultierende ungerechte Lastenverteilung. Das war schon damals Heuchelei. Von der Leyen war es auch, die Menschen, die über Belarus in die EU einreisen wollten und wollen, als »Waffen« bezeichnete. Sie und andere Sauberfrauen und -männer der EU, die illegale Zurückweisungen aus Polen rechtfertigten, sind die Komplizen der faschistoiden Regierung Italiens."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181197.italien-streit-um-von-der-leyen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186073.brandmauer-und-schulterklopfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185339.von-der-leyens-team-steht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}