{"news_outlet": "bild", "provenance": "https://www.bild.de/corporate-site/agb/bild-de/artikel-agb-2952414.bild.html", "query_keywords": ["datenschutz", "linke", "integration"], "creation_date": "23.08.2024", "last_modified": "23.08.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["bild.de"], "content": {"title": "AGB", "description": "1. Geltungsbereich 1.1 Die nachfolgenden Nutzungsbedingungen gelten für die digitalen Angebote der Axel Springer Deutschland GmbH (nachfolgend „BILD“ gen...", "body": {"": ["1. Geltungsbereich", "1.1 Die nachfolgenden Nutzungsbedingungen gelten für die digitalen Angebote der Axel Springer Deutschland GmbH (nachfolgend „BILD“ genannt), die dem Nutzer über die Webseite www.bild.de bzw. der mobilen Seite m.bild.de, die BILD Apps und TV-Apps angeboten werden. Neben der allgemeinen kostenfreien Nutzung der Webseite www.bild.de bzw. der mobilen Seite m.bild.de sowie der kostenfreien Apps, wie die BILD Sport App werden folgende kostenfreie und kostenpflichtige anmeldepflichtige Dienste angeboten:", "-interessenbasierte Inhalte und nutzungsbasiert empfohlene Artikel per E-Mail", "-BILDplus - Bezahlangebot für journalistische Inhalte, nachfolgend auch als „Paid Content“ bezeichnet,", "-BILDplus-Shop – Bundles von Hardwareprodukten mit BILDplus,", "-ePaper – digitale Ausgaben der Zeitung „BILD“ und „BILD am Sonntag“, inklusive der regionalen Ausgaben, und weitere journalistische Produkte", "-BILD-Shop – physische Produkte ausgewählter Hersteller und eigene Produkte von Axel Springer,", "-BILD Pur, Nutzung von Inhalten ohne Tracking, Cookies und personalisierte Werbung,", "-BILD CLUB – exklusive Angebote, Inhalte, Gewinnspiele und Events – nur für Mitglieder,", "-Quiz und Gewinnspiele", "-Sport-Tippspiele", "Diese Nutzungsbedingungen haben auch dann Geltung, wenn dem Nutzer die Nutzung der kostenpflichtigen Angebote gegebenenfalls für einen Testzeitraum oder bei sonstigen Aktionen kostenlos angeboten werden. Die kostenpflichtigen digitalen Angebote, wie z.B. BILDplus, werden meist in der Form eines Abonnements angeboten.", "„Kostenpflichtig“ bzw. „kostenfrei“ im Sinne dieser AGB beziehen sich ausschließlich auf den Umstand, ob BILD als Gegenleistung Geld erhält. Damit ist keine Aussage darüber getroffen, ob als Gegenleistung Daten der Nutzer an BILD übertragen werden. ", "1.2 BILD ist nicht verantwortlich für die von Dritten bereitgehaltenen Internet-Dienste, auf die BILD von ihren Seiten verlinkt oder vermittelt. Für diese Angebote gelten jeweils die Nutzungsbedingungen der jeweiligen Anbieter.", "1.3 Für den Download von BILD-Apps in bzw. über so genannte App-Stores (z.B. iTunes Store, Google Play Store) sowie teilweise auch für den Kauf von BILD-Abonnements in bzw. über BILD-Apps (sog. In-App Käufe) gelten gegebenenfalls ergänzend die Nutzungsbedingungen des jeweiligen App-Stores. Beachten Sie, dass zur Nutzung von App-Stores zudem regelmäßig die Datenschutzbedingungen des jeweiligen App-Store-Betreibers gelten. ", "2. Anbieter, Vertragspartner", "Anbieter der Inhalte und Vertragspartner der kostenfreien und kostenpflichtigen Angebote von BILD ist die Axel Springer Deutschland GmbH, Axel-Springer-Straße 65, 10888 Berlin, AG Charlottenburg HRB 196159 B, USt-IdNr. DE 214 852 390, Geschäftsführer: Claudius Senst, Christoph Eck-Schmidt, Carolin Hulshoff Pol (nachfolgend als „BILD“ bezeichnet).", "3. Verträge über kostenpflichtige Angebote", "3.1 Verträge über kostenpflichtige Angebote schließt BILD ausschließlich mit volljährigen und auch sonst voll geschäftsfähigen Nutzern ab.", "3.2 Die Darstellung der einzelnen kostenpflichtigen Angebote auf den Bestellseiten stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Für Verträge über kostenpflichtige Angebote gibt der Nutzer das bindende Angebot zum Vertragsschluss am Ende des Bestellprozesses durch Anklicken der Schaltfläche \"Jetzt Kaufen\" bzw., bei Paid Content-Zugängen, die für sich betrachtet nicht entgeltpflichtig sind, wie z.B. der Tagespass (Ziffer 13) oder Gutscheine (Ziffer 14), durch Anklicken der dort vorgesehenen Schaltfläche (z.B. \"Einlösen“ oder „Weiter“ bei Gutscheinen) ab. Eine eventuell anschließend von BILD verschickte Eingangsbestätigung stellt noch keine Annahme des Angebots dar. BILD kann das Angebot des Nutzers innerhalb von 5 Tagen nach Bestelleingang durch eine ausdrückliche Erklärung annehmen. Mit Zugang der Annahmeerklärung (Auftragsbestätigung) kommt der Vertrag zustande, spätestens jedoch mit Bereitstellung der kostenpflichtigen Inhalte. Das Absenden der bestellten Ware und die Bestätigung des Versands an den Nutzer stehen einer ausdrücklichen Annahmeerklärung durch BILD gleich; dies gilt nicht, wenn der Nutzer – sofern angeboten – als Zahlungsart Vorkasse gewählt hat.", "3.3 Eine Verpflichtung, das Angebot des Nutzers anzunehmen, besteht für BILD nicht.", "3.4 Für kostenpflichtige digitale Angebote können unterschiedliche Abonnement-Pakete, bestehend aus unterschiedlichen Komponenten bzw. Modulen, angeboten werden. Welche Pakete verfügbar sind, folgt aus der betreffenden Angebotsdarstellung.", "3.5 Die Nutzung der kostenpflichtigen digitalen Angebote von BILD, wie BILDplus, BILD Pur, ePaper und werbereduzierte Angebote kann auf eine maximale Anzahl von Endgeräten beschränkt werden. Die Beschränkungen werden dem Nutzer im jeweiligen Angebot mitgeteilt.", "3.6 BILD ist berechtigt, die angebotenen Dienste und Leistungen unter den Voraussetzungen des § 327r BGB abzuändern.", "4. Registrierung", "4.1 Der Vertragsschluss über kostenpflichtige Angebote sowie über die Nutzung der anmeldepflichtigen Dienste erfordert grundsätzlich eine Registrierung des Nutzers. Für die Registrierung verwendet BILD den eigenen Anmeldedienst myPass. Für das durch die Registrierung bei BILD über myPass begründete separate Vertragsverhältnis gelten nicht diese AGB, sondern die Nutzungsbedingungen von myPass. Im BILD-Shop ist eine Registrierung über myPass nicht zwingend notwendig. Eine Bestellung als „Gast“ ist ebenfalls möglich.", "4.2 Die im Zuge der Registrierung erfragten Daten sind zutreffend anzugeben. Der Nutzer darf insbesondere keine Daten von dritten Personen angeben und ist zudem verpflichtet, BILD jede Änderung der Daten, auch solche, die gegebenenfalls zwischen einer früheren Registrierung und dem Vertragsschluss erfolgt sind, unverzüglich anzuzeigen. Dies kann auch im Modul „Mein Konto“ geschehen.", "Wurde ein Nutzer schon einmal dauerhaft von den kostenfreien oder kostenpflichtigen Angeboten von BILD ausgeschlossen, darf dieser sich ohne Genehmigung von BILD nicht (neu) registrieren.", "5. Mein BILD-Konto", "BILD möchte dem registrierten Nutzer ein bestmögliches Erlebnis bieten und passt daher die dem Nutzer angezeigten Inhalte permanent an die persönlichen Interessen des Nutzers an. Mit der Registrierung kann BILD überdies dem Nutzer per E-Mail redaktionelle Inhalte, die für den Nutzer individuell auf Basis seiner Interessen und seines Nutzungsverhaltens automatisiert zusammengestellt werden, übersenden. Über die dafür erforderliche Datenverarbeitung informiert BILD den Nutzer in der Datenschutzerklärung. Beim kostenpflichtigen Dienst BILD Pur werden dem Nutzer keine personalisierten Inhalte präsentiert.", "6. Widerrufsrecht, Widerrufbelehrungen", "Alle Informationen darüber, ob dem Nutzer als Verbraucher in Bezug auf gegenüber BILD abgegebene, auf den Abschluss des Vertrags gerichtete Willenserklärungen ein gesetzliches Widerrufsrecht zusteht sowie die entsprechenden Belehrungen, finden sich unter dem folgenden Link: Widerrufsbelehrungen.", "Hinweis: Hat ein Vertriebspartner Zugangsberechtigungen für unsere Bezahlangebote im eigenen Namen und auf eigene Rechnung an den Nutzer vertrieben (zum Beispiel beim Erwerb von Gutscheinen oder der Vermittlung von Zugangsberechtigungen zu Bezahlangeboten durch Mobilfunkanbieter; vgl. hierzu näher Ziffer 13 dieser Nutzungsbedingungen), so sind die Widerrufsbelehrungen des Vertriebspartners in Bezug auf gegenüber dem Vertriebspartner abgegebene, auf den Abschluss des Vertrags mit diesem gerichtete Willenserklärungen zu beachten; ein diesbezüglicher Widerruf ist gegenüber dem Vertriebspartner zu erklären.", "7. BILDplus", "Bestimmte, teilweise exklusive, digitale Inhalte von BILD werden als BILDplus kostenpflichtig angeboten. BILD möchte dem Nutzer von BILDplus ein bestmögliches Erlebnis bieten und passt daher die Inhalte permanent an die persönlichen Interessen des Nutzers an. Über die dafür erforderliche Datenverarbeitung informiert BILD den Nutzer in der Datenschutzerklärung. BILDplus kann auch kostenlos zur Verfügung gestellt werden, etwa für Einführungsangebote mit bestimmten Laufzeiten oder über ein Sponsoring durch Dritte. Um BILDplus als Webanwendung nutzen zu können, haben Sie die Wahl, entweder der Datenverarbeitung zuzustimmen („alles akzeptieren“) oder – wenn Sie dies nicht möchten – ein BILD Pur-Abo dazu zu buchen. Mit dem BILD Pur-Abo nutzen Sie BILDplus ohne Tracking und ohne einwilligungspflichtige Datenverarbeitung, d.h. insbesondere nur mit unbedingt erforderlichen Cookies und ohne personalisierte Werbung, Ziffer 8. dieser AGB. BILDplus umfasst auch die Mitgliedschaft im BILD CLUB.", "8. BILD Pur", "8.1. Mit dem BILD Pur-Abo bietet BILD die kostenpflichtige Nutzung der digitalen Angebote ohne Tracking, nur mit unbedingt erforderlichen Cookies und ohne personalisierte Werbung an.", "8.2 Das Lese- und Nutzungserlebnis von BILD.de ist mit BILD Pur eingeschränkt. Insbesondere werden keine für den Nutzer personalisierten Inhalte sowie keine eingebetteten Inhalte von Partnern angezeigt. Dazu zählen z.B. Inhalte von YouTube, Facebook, Instagram, Wetterkarten, Podcast- und Audioplayer. Auch Sportintegrationen wie Spieltag-Ergebnisse, Tabellen, Wettintegrationen u.a. werden in BILD Pur nur insoweit eingeschränkt verfügbar sein, als diese ohne einwilligungspflichtige Datenverarbeitungen oder Technologien arbeiten.", "8.3 Bestimmte Kooperations-Seiten, die BILD mit Kooperationspartnern realisiert, wie z.B. das BILD Vergleichsportal und das BILD Dealsportal, sind in BILD Pur nicht verfügbar, da diese nur mit einwilligungspflichtigen Datenverarbeitungen und Technologien funktionieren. Diese können auch nicht aktiviert werden.", "8.4 Wenn der Nutzer gleichzeitig ein BILD Plus-Abo, Ziffer 7 der AGB, abgeschlossen hat, so ist dieses gemäß den Ziffern 9.1 bis 9.3 der AGB eingeschränkt.", "8.5 BILD Pur wird nur für die Webseiten und die mobilen Seiten angeboten. Wenn Sie unsere Apps nutzen, können Sie weiterhin wählen, ob Sie einwilligungspflichtigen Technologien und Datenverarbeitungen zustimmen oder diese (unter „Einstellungen oder Ablehnen“) ablehnen.", "9. Ad-Blocker und BILD", "BILD bietet exklusive und personalisierte Inhalte, die nur mit gleichzeitig erzielten Werbeeinnahmen finanzierbar sind. Der zunehmende Einsatz so genannter Ad-Blocker, kleiner Browser-Addons oder anderer Technologien mit entsprechender Wirkung (nachfolgend zusammen „Ad-Blocker“) gefährdet die Finanzierung der Dienste indes in ganz erheblichem Maße. Vor diesem Hintergrund gilt Folgendes:", "9.1 Der Nutzer ist nicht berechtigt, bei der Nutzung von BILD einen Ad-Blocker zu verwenden, wenn BILD nicht von der Wirkung des Ad-Blockers ausgenommen ist (sog. Whitelisting) und/oder der Nutzer über ein aktuelles Abonnement über das werbereduziertes Angebot verfügt. BILD ist dementsprechend auch nicht verpflichtet, dem Nutzer Zugang zu dem erworbenen BILDplus-Account zu gewähren, wenn der Nutzer durch Ad-Blocker verhindert oder verhindern will, dass auf den dortigen Werbeflächen Werbung angezeigt wird. Wird ein solcher Ad-Blocker durch BILD technisch erkannt, wird dem Nutzer die Nutzung von BILD oder BILDplus unmöglich gemacht, solange der Ad-Blocker aktiviert ist und die digitalen Angebote von BILD nicht in die Whitelist des Ad-Blockers aufgenommen sind.", "9.2 Werbereduzierte Angebote sind weitgehend frei von angezeigter Werbung. Bei Werbereduzierten Angeboten gilt das Verbot nach Ziffer 9.1 daher nicht. Nutzer von Werbereduzierten Angeboten haben nach der Registrierung und Anmeldung auch mit aktiviertem Ad-Blocker Zugang zu den digitalen Angeboten von BILD, einschließlich BILDplus. BILD steht es jedoch frei, auch bei werbereduzierten Angeboten die Verwendung von Ad-Blockern zu untersagen, wenn von BILD eine andere Technologie verwendet bzw. zu Verfügung gestellt wird, die die Werbereduzierung sicherstellt.", "9.3 Das Verbot des Einsatzes eines Ad-Blockers gilt auch, wenn der Nutzer über ein BILD Pur-Abo verfügt, da BILD Pur nicht werbefrei ist (z.B. Umfeldwerbung).", "10. ePaper", "10.1 Im Rahmen eines ePaper-Abonnements ist das einzelne ePaper für den Nutzer in der Regel ab 23.00 Uhr des Tages vor dem Erscheinungstag bis mindestens bis 21:00 Uhr des Erscheinungstages online zum unmittelbaren Lesen und/oder als PDF-Dokument abrufbar.", "10.2 Sofern Sie ePaper als PDF-Dokument herunterladen, wird das Dokument in der App gespeichert. BILD löscht das Dokument nach der vereinbarten Nutzungszeit, in der Regel nach 7 Tagen. Andere oder weitergehende Nutzungen und Verwertungen, insbesondere kommerzielle Verwendungen, sind nicht gestattet. Insbesondere ist es nicht gestattet:", "-zusätzliche Vervielfältigungen des ePaper herzustellen,", "-das ePaper zu bearbeiten oder umzugestalten und das Ergebnis zu veröffentlichen oder zu verwerten,", "-das ePaper an Dritte weiterzugeben oder anderweitig zu verbreiten,", "-das ePaper öffentlich zugänglich zu machen oder es an Dritte zu senden, auch nicht über Intra- oder Extranets.", "Das vorstehende gilt auch für alle einzelnen Artikel, Fotos und sonstige Einzelbestandteile sowie Teile hiervon, es sei denn, der Teil genießt für sich genommen keinen urheberrechtlichen oder sonstigen gesetzlichen Schutz.", "11. Download, zugangsfreie Bereiche und Nutzung der BILD Apps", "11.1 Das Vertragsverhältnis über die Nutzung der jeweiligen BILD-App beginnt mit dem kostenfreien Download der App und läuft auf unbestimmte Zeit. Die Parteien können das Vertragsverhältnis grundsätzlich jederzeit ohne Frist kündigen. Wenn ein kostenpflichtiges Abonnement besteht, kann der Vertrag über die Nutzung der App erst zu dem Zeitpunkt gekündigt werden, zu dem auch das laufende Abonnement beendet werden kann. Sollte die App bei laufendem kostenpflichtigem Abonnement deinstalliert werden, hat dies auf den Bestand des Abonnements keinen Einfluss. Mit Wirksamwerden der Kündigung erlischt das Recht auf die Nutzung der kostenpflichtigen Angebote innerhalb der App.", "11.2 Bei Bestellung eines kostenpflichtigen Abonnements für und in einer BILD-App ist es für den Nutzer wichtig, die Zugangsdaten für den jeweilig genutzten App-Store sicher aufzubewahren, zu speichern oder anderweitig sicherzustellen, dass diese dem Nutzer nicht verloren gehen, denn in der Regel kann der Nutzer nur über die Zugangsdaten für den genutzten App-Store nach einer (nicht auf einer Kündigung oder einem sonstigen Vertragsende beruhenden) Deinstallation der App oder einem technischen Problem mit der App, dem Endgerät oder dem App-Store wieder Zugang zu den Inhalten und Abonnements erhalten.", "12. Hardware-Bundle", "12.1 Das Bundle-Angebot von BILD besteht jeweils aus der Hardware, z.B. Tablet oder Smartphone sowie einem Zugang zu BILDplus, abhängig vom konkreten Angebot, und stellt ein einheitliches Angebot dar.", "12.2 Soweit BILD mit einem Finanzierungspartner zusammenarbeitet und der Nutzer den vereinbarten Kaufpreis durch den Finanzierungspartner finanzieren lassen möchte, wird das gewünschte Produkt durch den Finanzierungspartner kreditfinanziert, so dass der Nutzer das Produkt ohne Anzahlung in den jeweils vereinbarten Raten bezahlen kann. Der Nutzer schließt in diesem Fall einen Vertrag über das gewünschte Produkt mit BILD und zugleich auch im Sinne eines so genannten \"verbundenen Vertrages\" einen Darlehensvertrag mit dem Finanzierungspartner. Dies setzt voraus, dass der Nutzer bei seiner Bestellung die erforderlichen Daten angibt und die Bonität des Nutzers anhand der angegebenen Daten vorläufig geprüft wird. Der Nutzer erhält sodann einen Antrag auf Abschluss des entsprechenden Kreditvertrages per E-Mail oder per Post, den er ausfüllt und im Wege des vom Finanzierungspartner vorgesehenen Identifizierungsverfahrens einreicht. Anschließend prüft der Finanzierungspartner die Bonität des Nutzers abschließend und teilt das Ergebnis BILD mit. Daraufhin kommt der Vertrag zustande, wenn BILD die Annahme des Angebots nach entsprechend positiver Bonitätsprüfung durch den Finanzierungspartner per E-Mail, durch Versenden des bestellten Produktes oder durch das Verfügbarmachen der bestellten Leistung erklärt. Unbeschadet des Rechts von BILD und auch des Finanzierungspartners, einen Nutzer als Vertragspartner jederzeit ablehnen zu können, erfolgt die Annahmeerklärung bzw. die Ablehnung des Angebots durch BILD innerhalb von 10 Tagen nach Eingang des Antrags auf Abschluss des Kreditvertrages bei dem Finanzierungspartner. Erklärt BILD die Annahme eines Vertrages mit dem Nutzer bereits vor Abschluss des Darlehensvertrages zwischen dem Nutzer und dem Finanzierungspartner, obwohl der Kaufpreis finanziert werden soll, steht die Wirksamkeit des Vertrages zwischen dem Nutzer und BILD unter der aufschiebenden Bedingung des Zustandekommens des Darlehensvertrages zwischen dem Nutzer und dem Finanzierungspartner.", "13. Tagespässe", "13.1 Tagespässe (in der BILD ggf. auch „Super-Ticket“ genannt) für Bezahlangebote finden sich gegebenenfalls in den Printausgaben der Zeitungen „BILD“, „BILD am Sonntag“. Sie ermöglichen es dem Nutzer, zwischen 0:00 Uhr und 23:59 Uhr des Erscheinungstages der Zeitung die digitalen Angebote von BILD ohne gesondertes Entgelt zu nutzen. Das Vertragsverhältnis mit dem Nutzer endet automatisch mit Ende des betreffenden Tages.", "13.2 Jeder Tagespass ist nur einmal durch den Nutzer einlösbar. Tagespässe dürfen nicht vervielfältigt oder an Dritte weitergeben werden.", "14. Vertriebskooperationen (Gutscheine und andere Zugangsberechtigungen)", "Wir unterhalten gegebenenfalls Vertriebskooperationen mit dritten Unternehmen (Vertriebspartnern), in deren Rahmen der Vertriebspartner Zugangsberechtigungen für unsere Bezahlangebote im eigenen Namen und auf eigene Rechnung vertreibt. Ein Beispiel dafür sind Gutscheine, mittels derer sich Nutzer für die Inanspruchnahme bestimmter Bezahlangebote freischalten können; ein anderes Beispiel sind Zugänge für unser Bezahlangebot BILDplus, die Mobilfunkanbieter (z. B. mobilcom-debitel / Freenet) zusammen mit ihren Mobilfunkverträgen und ggf. weiteren digitalen Angeboten vertreiben.", "14.1 Gutscheine und andere Zugangsberechtigungen für Bezahlangebote berechtigen zur Nutzung des kostenpflichtigen Angebots im auf dem Gutschein bzw. den Leistungsbeschreibungen des Vertriebspartners aufgeführten Leistungsumfang während der Laufzeit des Gutscheins oder anderen Zugangsberechtigungen bzw. reduzieren den Preis (z. B. Rabatt-Gutscheine).", "14.2 Gutscheine und andere Zugangsberechtigungen können unterschiedliche Leistungsmerkmale und Laufzeiten aufweisen. Die Informationen zu Leistung und Laufzeit sowie zu gegebenenfalls geltenden weiteren Bedingungen sind dem jeweiligen Gutschein oder der jeweiligen Gutschein-Einlöseseite bzw. der anderweitigen Leistungsbeschreibung des Vertriebspartners zu entnehmen.", "14.3 Gutscheine dürfen nicht vervielfältigt oder an Dritte weitergeben werden.", "14.4 Es handelt sich bei den Bezahlangeboten stets um Angebote von BILD, auch wenn der Zugang bzw. die Zugangsberechtigungen vom Vertriebspartner vermittelt worden ist. Es ist daher immer eine separate Registrierung eines Benutzerkontos bei BILD erforderlich; zudem gelten für die Nutzung der Bezahlangebote die dem Nutzer unterbreiteten Nutzungs- und anderen Vertragsbedingungen von BILD.", "15. BILD CLUB", "15.1 Der BILD CLUB ist ein anmeldepflichtiger Dienst, der den Mitgliedern einen Zugriff auf die im Rahmen des BILD CLUBs ggf. beworbenen exklusiven Vorteilsangebote, Gewinnspiele und Ticketkontingente, ggf. den Zugang zu besonderen Veranstaltungen und Inhalten, u. a. m. ermöglicht. Die Mitgliedschaft im BILD CLUB ist Bestandteil des kostenpflichtigen Produktes BILDplus. Darüber hinaus steht die Mitgliedschaft ausschließlich den BILD- und den B.Z.-Zeitungsabonnenten offen, für die die Mitgliedschaft jeweils ohne zusätzliche Kosten möglich ist.", "15.2 Abonnenten von BILDplus sind automatisch mit Abonnementbeginn auch Mitglied im BILD CLUB. Im Übrigen setzt die Mitgliedschaft im BILD CLUB eine gesonderte Registrierung des Nutzers voraus. Für die Registrierung verwendet BILD den Anmeldedienst myPass der Axel Springer Deutschland GmbH. Für das durch die Registrierung über myPass begründete separate Vertragsverhältnis gelten die Nutzungsbedingungen von myPass. Im Rahmen der Registrierung für den BILD CLUB durch einen BILD- oder B.Z.-Zeitungsabonnenten ist die Eingabe der Abonummer des jeweiligen Abonnements erforderlich. Eine Abonummer ist gültig, sobald der Abonnent die erste Ausgabe erhalten hat. Sie verliert ihre Gültigkeit mit dem Ende der Belieferung. BILDplus-Nutzer werden über ihre bei der Registrierung mit myPass angegebene E-Mail-Adresse identifiziert.", "15.3 Voraussetzung für die Inanspruchnahme von Vorteilsangeboten, die im Rahmen des BILD CLUBs beworben werden, ist regelmäßig der Abschluss eines Vertrages über das betreffende Angebot mit dem jeweiligen Anbieter, für den ggf. besondere Geschäftsbedingungen des Anbieters gelten. Sofern nicht anders angegeben ist BILD nicht der Anbieter der beworbenen Vorteilsangebote und nicht Erbringer der jeweiligen Angebotsleistungen. Die Mitglieder haben keinen Anspruch auf Abschluss eines Vertrages über ein beworbenes Vorteilsangebot.", "15.4 Bei den Angeboten des BILD CLUBs handelt es sich um freiwillige Zusatzangebote für Abonnenten. BILD behält sich vor, jederzeit ohne Angabe von Gründen die Angebote und die Ausgestaltung des BILD CLUBs zu ändern oder den BILD CLUB ganz einzustellen.", "16. Technische Rahmenbedingungen", "Um die digitalen Angebote von BILD nutzen zu können, müssen beim Nutzer neben einer marktüblichen Internetverbindung bestimmte technische Mindestvoraussetzungen gegeben sein:", "-Für den Online-Dienst: einen aktuellen Browser.", "-Für ePaper: das Programm Adobe Reader der Adobe Systems Inc. in der jeweils aktuellen Version oder ein anderes Programm, das das Betrachten und Speichern von PDF-Dokumenten ermöglicht.", "-Für die Apps: kompatible Geräte und Software, insbesondere die kompatible Version des für die Apps vorgesehenen Betriebssystems.", "Es obliegt dem Nutzer, sich vor dem Erwerb der Apps und/oder eines Inhalts darüber zu informieren, ob die jeweilige von Ihnen verwendete Hard- und Software eine Nutzung der Apps und/oder der Inhalte zum Zeitpunkt des Erwerbs und in Zukunft ermöglicht. BILD ist nicht verpflichtet, Betriebssysteme oder Plattformen dauerhaft zu unterstützen.", "17. Preise, Zahlungs- und Lieferbedingungen", "17.1 Die angegebenen Preise verstehen sich sämtlich einschließlich der jeweils geltenden gesetzlichen Umsatzsteuer.", "17.2 Die Vergütung für die jeweilige Vertragsperiode ist im Voraus zu leisten und wird unmittelbar nach Abschluss der Bestellung und danach jeweils zu Beginn der nächsten Vertragsperiode zur Zahlung fällig.", "17.3 Zur Bezahlung bietet BILD gegebenenfalls unterschiedliche Zahlungswege an (z. B. Lastschrift, PayPal, Nachnahme oder Klarna), wobei jedoch kein Anspruch darauf besteht, dass dem Nutzer stets sämtliche Zahlungswege angeboten werden. Für die Zahlungsabwicklung über den jeweiligen Finanzierungspartner bzw. Zahlungssystemanbieter gelten ausschließlich die Nutzungs- und Geschäftsbedingungen des betreffenden Anbieters.", "17.4 Wurde zur Begleichung der Rechnung das SEPA-Lastschriftverfahren vereinbart, so ist BILD dazu verpflichtet, dem Nutzer Betrag und Belastungsdatum im Vorfeld mitzuteilen. Die Vorinformation (Pre-Notification) erfolgt spätestens 1 Werktag vor Kontobelastung. Mit der Wahl des SEPA-Lastschriftverfahrens erklärt sich der Nutzer damit einverstanden, dass die Vorabinformationsfrist (Pre-Notification) von 14 Kalendertagen auf einen Werktag vor Fälligkeit verkürzt wird. ", "17.5 Wählt der Nutzer PayPal als Zahlungsweg, zahlt er den Vergütungsbetrag ohne Bekanntgabe seiner Bankdaten gegenüber BILD. Vielmehr folgt ein automatischer Abbuchungsvorgang (elektronisches Lastschriftverfahren) bzw. Belastungsvorgang (Kreditkartenzahlung) ausschließlich zwischen dem Nutzer und PayPal selbst. Nach den Nutzungsbedingungen von PayPal können dem Nutzer bei der Nutzung des PayPal-Dienstes gesonderte Gebühren entstehen. Um mittels PayPal zahlen zu können, muss der Nutzer über ein Benutzerkonto bei PayPal verfügen bzw. ein solches einrichten. Nach den PayPal-Nutzungsbedingungen behält sich PayPal bei der Durchführung des Bezahlvorgangs das Recht vor, die Zahlungsbeträge in der jeweiligen Höhe von dem PayPal-Konto des Nutzers abzubuchen. ", "17.6 Bei den Zahlungsarten Klarna Rechnung und Klarna Ratenkauf erhält der Nutzer erst die Ware. Eine Lieferung an eine von der Rechnungsadresse abweichende Lieferadresse ist nicht möglich. Bei dem Finanzierungsservice Klarna Ratenkauf werden alle Einkäufe des Nutzers auf einer Rechnung am Ende des nächsten Monats gesammelt. Der Nutzer kann diese Rechnung dann in flexiblen Raten zahlen, aber auch jederzeit den Gesamtbetrag begleichen.", "17.7 Soweit der Nutzer seinen Zahlungsverpflichtungen nicht nachkommt oder geleistete Beträge zurückgebucht bzw. zurückbelastet werden, ist BILD, unbeschadet weitergehender Ansprüche, berechtigt, den Zugang des Nutzers zum Bezahlangebot zu sperren. Erfolgt die Sperrung wegen offener Zahlungsforderungen und gleicht der Nutzer diese aus, wird der Zugang wieder entsperrt.", "17.8 Gerät der Nutzer mit der Zahlung des Kaufpreises oder einer vereinbarten Teilzahlung in Verzug, kann BILD von dem Nutzer für jede Mahnung eine Mahnkostenpauschale in Höhe von jeweils 2,50 € verlangen. Dies gilt nicht, wenn es sich bei der Mahnung um eine verzugsbegründende Erstmahnung handelt oder der Nutzer nachweist, dass ein entsprechender Schaden nicht entstanden oder wesentlich niedriger als die Mahnkostenpauschale ist.", "17.9 Scheitert ein mit dem Nutzer vereinbarter Lastschrifteinzug mangels ausreichender Deckung des Kontos des Nutzers oder aufgrund eines schuldhaften Verhaltens des Nutzers, kann BILD die Erstattung der BILD von der beteiligten Bank in Rechnung gestellten Rücklastschriftgebühr von dem Nutzer verlangen. Dies gilt nicht, wenn BILD den Nutzern nicht oder nicht rechtzeitig über den Zeitpunkt des Lastschrifteinzugs und die Höhe des einzuziehenden Betrages informiert hat. Die Information ist rechtzeitig erfolgt, wenn sie unter Einhaltung der geltenden oder vertraglich mit dem Nutzer vereinbarten Vorankündigungsfrist (\"Pre-Notification\") übermittelt wurde.", "17.10 Wird ein Artikel ohne besondere Verfügbarkeitsangabe beworben, gilt er als sofort verfügbar. Sofern nichts anderes vereinbart ist, liefert BILD innerhalb von zehn Tagen ab dem jeweils angegebenen spätesten Verfügbarkeitszeitpunkt nach Vertragsschluss, bei Zahlung per Vorkasse innerhalb von zehn Tagen ab dem jeweils angegebenen spätesten Verfügbarkeitszeitpunkt ab Zahlungseingang.", "17.11 Soweit BILD, aus Gründen, die sie zu vertreten hat, in Lieferverzug gerät oder eine Lieferung unmöglich wird, und dies nicht auf Vorsatz oder grober Fahrlässigkeit beruht, wird die Haftung für Schäden ausgeschlossen. Weitergehende Ansprüche des Kunden bleiben vorbehalten. Beruhen Verzögerungen der Lieferung auf Gründen, die BILD nicht zu vertreten hat (höhere Gewalt, Verschulden Dritter, u. a.) wird die Frist angemessen verlängert. Der Kunde wird hiervon unverzüglich unterrichtet. Dauern die Ursachen der Verzögerung länger als vier Wochen nach Vertragsschluss an, ist jede Partei berechtigt, von dem Vertrag zurückzutreten.", "17.12 Die Laufzeit von kostenpflichtigen digitalen Angeboten lässt sich nicht unterbrechen. Daher kommt auch keine Erstattung von Kosten für solche Unterbrechungen in Betracht.", "17.13 Zur Gewährleistung der flächendeckenden Rücknahme der Verkaufsverpackungen ist BILD bzw. der von BILD bezeichnete Lieferant an einem Entsorgungssystem im Sinne des § 6 Absatz 3 der Verpackungsverordnung beteiligt. Der Nutzer kann die Verkaufsverpackungen daher an jeder vorgesehenen Sammelstelle des Entsorgungssystems zurückgeben.", "18. Monatliche Zahlungsweise, \"Lastschrift komplett\"", "18.1 BILD ermöglicht dem Nutzer den vereinbarten Kaufpreis für das einheitliche Bundle-Angebot aus Hardware und Zugang zu BILDplus in monatlichen Teilbeträgen zu zahlen. Hierzu kooperiert BILD mit der Arvato Payment Solutions GmbH. BILD ist in einem solchen Fall berechtigt, alle gegen den Nutzer bestehenden Zahlungsansprüche an die Arvato Payment Solutions GmbH abzutreten.", "18.2 Die Übermittlung eines Tilgungsplans mit Daten zur Fälligkeit der monatlichen Teilbeträge oder die sonstige Übermittlung von Daten zur Fälligkeit der monatlichen Teilbeträge stellt eine Vorankündigung („Pre-Notification“) für den Lastschrifteinzug der genannten Beträge jeweils zur genannten Fälligkeit dar. Eine zusätzliche Pre-Notification erfolgt i. d. R. nicht.", "18.3 Hat BILD mit dem Nutzer eine monatliche Zahlungsweise vereinbart und gerät der Nutzer mit mindestens zwei aufeinander folgenden Teilzahlungen ganz oder teilweise und mit mindestens 10 Prozent des für die gesamte Mindestvertragslaufzeit vereinbarten Entgeltes in Verzug und hat BILD dem Nutzer erfolglos eine zweiwöchige Frist zur Zahlung des rückständigen Betrages mit der Erklärung gesetzt, dass BILD bei Nichtzahlung innerhalb der Frist die gesamte Restschuld verlangen werde, kann BILD bei Nichtzahlung innerhalb der Frist die sofortige Zahlung der gesamten Restforderung verlangen.", "18.4 BILD ermöglicht es dem Nutzer ggf., den vereinbarten Kaufpreis als Komplettbetrag per Lastschrift zu zahlen („Lastschrift komplett“). Auch hierzu kooperiert BILD mit der Arvato Payment Solutions GmbH. BILD ist in einem solchen Fall berechtigt, alle gegen den Nutzer bestehenden Zahlungsansprüche an die Arvato Payment Solutions GmbH abzutreten.", "19. Eigentumsvorbehalt", "Die gelieferte Ware bleibt bis zur vollständigen Zahlung des Kaufpreises und Ausgleich sämtlicher Ansprüche aus dem Liefervertrag Eigentum von BILD.", "20. Laufzeiten und Kündigung", "20.1 Verträge über die kostenpflichtigen Angebote von BILD laufen jeweils für die Dauer der angegebenen Vertragslaufzeit, beginnend mit dem Tag des Vertragsschlusses. Sofern nicht jeweils abweichend angegeben, verlängert sich der Vertrag grundsätzlich automatisch auf unbestimmte Zeit. Das verlängerte Vertragsverhältnis kann jederzeit mit einer Frist von einem Monat gekündigt werden.", "20.2 Bei Gutscheinen und anderen von Vertriebspartnern von BILD vertriebenen Zugangsberechtigungen für das Bezahlangebot BILDplus endet der mit dem Gutschein bzw. der anderen Zugangsberechtigung vermittelte Zugang und damit das Vertragsverhältnis mit BILD zum Ende der mit dem Dritten vereinbarten Laufzeit. Im Falle einer möglichen Kündigung muss die Kündigungserklärung an den Vertriebspartner gerichtet werden.  Sieht der Gutschein bzw. die anderweitige Leistungsbeschreibung des Vertriebspartners eine kostenpflichtige automatische Verlängerung des Vertragsverhältnisses vor, so wird darauf auf dem Gutschein und/oder auf der Einlöseseite bzw. in der anderweitigen Leistungsbeschreibung des Vertriebspartners informiert.", "20.3 Wird der Zugang zu BILDplus als Teil eines Bundle-Angebotes von BILD angeboten, ist der Vertrag über den Zugang zu BILDplus mit einer Mindestvertragslaufzeit (z. B. 24 Monate) versehen. Die Länge der Mindestvertragslaufzeit ergibt sich jeweils aus der Angebotsbeschreibung. Der Vertrag über den Zugang zu BILDplus verlängert sich immer wieder automatisch um weitere 12 Monate („Verlängerungszeitraum“) zu dem mit dem Angebot für die Verlängerung angegebenen Preis, wenn er nicht von dem Nutzer oder von BILD unter Einhaltung einer Kündigungsfrist von drei Monaten zum Ende der Mindestvertragslaufzeit bzw. eines Verlängerungszeitraums gekündigt worden ist. Das Recht zur Kündigung aus wichtigem Grund bleibt unberührt. Die Kündigung ist in Textform zu erklären. Im Falle einer Vertragsverlängerung wird die Vergütung für den Zugang zu BILDplus auch für den jeweiligen Verlängerungszeitraum entsprechend dem Angebot für das Bundle fällig: Handelte es sich um ein Bundle mit Einmalzahlung zu Beginn, wird die Vergütung für den gesamten Verlängerungszeitraum als Einmalzahlung fällig. Handelte es sich hingegen um ein Bundle mit monatlicher Zahlungsweise, wird die Vergütung auch während des Verlängerungszeitraums monatlich zur Zahlung fällig. Erteilt der Nutzer BILD bei Vertragsschluss ein SEPA-Lastschriftmandat und verlängert sich der Vertrag, wird BILD nach Ablauf der Mindestvertragslaufzeit die Vergütung für den Zugang zu BILDplus jeweils per Lastschrift vom angegebenen Konto des Nutzers einziehen. Für den Lastschrifteinzug während der Mindestvertragslaufzeit des Bundle-Angebots muss der Nutzer dem eingeschalteten Finanzierungspartner ein gesondertes SEPA-Lastschriftmandat erteilen.", "20.4 In Fällen, in denen der Nutzer während eines bestehenden BILDplus-Abonnements zu einem anderen BILDplus-Paket wechselt oder zu seinem Abonnement ein weiteres verfügbares Abonnement-Modul hinzubestellt, beginnt insgesamt eine neue Vertragsperiode für den Abonnement-Vertrag mit der Dauer der jeweiligen Mindestlaufzeit. Für die neue Vertragsperiode gilt dann wiederum Ziffer 20.1. Dadurch kann es also zu einer Verlängerung der Vertragslaufzeit kommen, ohne dass eine vorherige ordentliche Kündigung in der „alten“ Vertragsperiode möglich ist. Bereits geleistete Zahlungen werden grundsätzlich mit der Abrechnung für die neue Vertragsperiode verrechnet. Bei In-App-Käufen ist diese Verrechnung jedoch gegebenenfalls wegen Restriktionen der Anbieter der App-Store nicht möglich.", "20.5 Bei den BILD-Apps hat zudem der Anbieter des jeweiligen App-Stores (iTunes Store, Google Play Store etc.) Einfluss auf die verfügbaren Abonnementmodelle. Teilweise bieten die App-Stores auch besondere Möglichkeiten, Abonnements zu beenden, etwa über einen entsprechenden Menüpunkt im Store. Es gelten insofern neben den Ziffern 20.1 bis 20.4 dieser AGB ergänzend die Bestimmungen des jeweiligen App-Stores.", "20.6 Gesponserte kostenlose Zugänge können, müssen aber nicht von BILD verlängert werden.", "20.7 Mit Wirksamwerden der Kündigung des Abonnements erlischt das Recht zur Nutzung der betroffenen Inhalte, wie z.B. BILDplus oder ePaper.", "20.8 Die Mitgliedschaft im BILD CLUB endet automatisch mit dem Ende des BILDplus-Abonnements bzw. des BILD- oder B.Z.-Zeitungsabonnements des Nutzers. Ist die Mitgliedschaft im BILD CLUB Bestandteil eines BILDplus-Abonnements, kann die Mitgliedschaft nicht unabhängig von dem betreffenden Abonnement gekündigt werden.", "20.9 Die Mitgliedschaft bei anmeldepflichtigen Diensten ist jederzeit kündbar, allerdings erst, wenn auch die zum betreffenden Zeitpunkt noch bestehenden Abonnements oder andere Dauerschuldverhältnisse in Bezug auf die Onlineangebote gekündigt bzw. beendet wurden oder diese ausgelaufen sind. In diesem Fall kann der Nutzer die Löschung seines Nutzer-Accounts beim Anmeldedienst myPass durch eine E-Mail an datenschutz@myPass.de  veranlassen. Durch die Löschung bzw. Kündigung des Accounts bei myPass bleiben die Rechte von BILD an den eingestellten Inhalten unberührt. Die Beiträge des Nutzers bleiben im Dienst abrufbar, wenn sie auch durch Entfernen des Nutzernamens grundsätzlich anonymisiert bzw. pseudonymisiert werden. Durch eine Kündigung bleiben die Rechte von BILD an den vom Nutzer eingestellten Inhalten unberührt.", "20.10 BILD steht ein Sonderkündigungsrecht für den Fall zu, dass Nutzer, die als Gegenleistung für die Nutzung eines Angebots ihre personenbezogenen Daten bereitgestellt haben oder sich dazu verpflichtet haben, ihre datenschutzrechtliche Einwilligung zur Nutzung ihrer Daten auf Grundlage von Art. 7 Abs. 3 DS-GVO widerrufen oder der Datennutzung nach Art. 21 Abs. 1 DS-GVO widersprechen.", "20.11 Die außerordentliche Kündigung ist beiden Parteien unbenommen.", "21. Nutzungsrechte", "21.1 BILD räumt an den digitalen Inhalten lediglich ein einfaches Nutzungsrecht zur bestimmungsgemäßen Benutzung ein. Dem Nutzer ist es daher insbesondere untersagt, die digitalen Inhalte jenseits des zur privaten Benutzung Erforderlichen zu vervielfältigen, die digitalen Inhalte herunterzuladen, zu bearbeiten, sie öffentlich zugänglich zu machen, zu verbreiten, zu verändern, anzupassen, zu übersetzen, davon abgeleitete Werke zu erstellen, sie zu dekompilieren, sie im Wege des Reverse Engineering rückzuentwickeln, zu disassemblieren oder anderweitig zu versuchen, an den Quellcode derselben zu gelangen, es sei denn, dies ist ausdrücklich gesetzlich gestattet. Dem Nutzer ist es nicht gestattet, die digitalen Inhalte mithilfe von Bots, Spidern, Screenscraping oder anderen automatisierten Verfahren abzurufen oder zu kopieren. Dem Nutzer ist es ferner untersagt, die digitalen Inhalte für das Training oder die Entwicklung von künstlicher Intelligenz (KI), einschließlich Sprachmodellen, maschinellem Lernen, neuronalen Netzen oder anderen KI-Systemen zu verwenden. Nutzungen zum Text und Data Mining (§ 44b UrhG) bleiben ausdrücklich vorbehalten.", "21.2 Die Nutzung der digitalen Inhalte von kostenpflichtigen Angeboten, wie BILDplus, (z.B. Artikel, Fotos) ist unabhängig von einer möglichen Verkörperung ausschließlich zu eigenen, nicht-kommerziellen Zwecken des Nutzers zulässig.", "Andere oder weitergehende Nutzungen und Verwertungen der Inhalte sind dem Nutzer untersagt. BILD räumt dem Nutzer keine entsprechenden Nutzungsrechte ein. Daher ist es insbesondere unzulässig, zusätzliche Vervielfältigungen der Inhalte herzustellen, die Inhalte herunterzuladen, zu bearbeiten oder umzugestalten und das Ergebnis zu veröffentlichen oder zu verwerten, die Inhalte an Dritte weiterzugeben oder anderweitig zu verbreiten, die Inhalte öffentlich zugänglich zu machen oder sie an Dritte zu senden. Dies betrifft auch die Nutzung in Intra- oder Extranets. ", "Vorstehender Absatz gilt, vorbehaltlich der gesetzlichen Schranken des Urheberrechts, unabhängig vom Zweck der Nutzung oder Verwertung und unabhängig von der Form oder Verkörperung der digitalen Inhalte zum betreffenden Zeitpunkt. Diese Ziffer 21.2 gilt zudem nicht nur für die digitalen Inhalte insgesamt, sondern, vorbehaltlich der gesetzlichen Schranken des Urheberrechts, auch für alle einzelnen Artikel, Fotos und sonstigen Einzelbestandteile sowie Teile hiervon.", "21.3 Unabhängig von einem möglichen Schutz der journalistisch-redaktionellen Inhalte der Bezahlangebote nach dem Urheberrechtsgesetz ist es untersagt, Informationen aus diesen Inhalten in anderen journalistischen Angeboten systematisch, das heißt regelmäßig und nicht nur in Einzelfällen, erneut zu veröffentlichen. Nutzungen, die nach dem Urheberrechtsgesetz nicht erlaubt sind, bleiben in jedem Fall unzulässig.", "21.4 Wenn und soweit der Nutzer für die Nutzung eines Spiels oder einer anderen Leistung ein oder mehrere Computerprogramme auf einem eigenen Endgerät installieren muss (z.B. für ein Browsergame), räumt BILD dem Nutzer das einfache Recht ein, die Computerprogramme für die Zwecke des betreffenden Spiels zu installieren und zu benutzen sowie die dafür erforderlichen Vervielfältigungen herzustellen. Weitere oder andere Nutzungsrechte werden nicht eingeräumt. Die §§ 69d und 69e UrhG bleiben unberührt.", "21.5 Der Nutzer räumt BILD mit dem Einstellen bzw. Hochladen von Inhalten (z.B. Kommentare, Bewertungen, Texte, Fotos, Videos, aber auch Name, Adresse und Foto im Falle von Gewinnspielen und Preisausschreiben) in den kostenfreien und kostenpflichtigen digitalen Angeboten von BILD ein einfaches, räumlich und zeitlich unbeschränktes Recht ein, die Inhalte im Internet und im Printbereich zu vervielfältigen, zu verbreiten, zu bearbeiten und öffentlich wiedergeben zu dürfen. Dies umfasst auch das Recht zu einer werblichen Nutzung der Inhalte. Die Nutzungseinräumung erstreckt sich auf alle - auch unter anderen Top-Level- Domains (TLD) als der TLD de - von BILD betriebenen Internetangebote und Social-Media-Accounts sowie auf die gedruckten Titel, wie z.B. BILD. Als Urhebernennung bezüglich der Inhalte wird der bei der Registrierung gewählte Vor- und Nachname verwendet, es sei denn, der Nutzer hat zusätzlich einen Nicknamen gewählt. Ist der Nutzer nicht mehr registriert und/oder sein Account gelöscht, so bleiben die Inhalte weiter verfügbar, jedoch kann BILD aus Datenschutzgründen eine Anonymisierung der Inhalte vornehmen. Eine Vergütungspflicht von BILD wird durch die Nutzungsrechtsüberlassung nicht begründet. BILD behält sich das Recht vor, eingesandte Inhalte nicht zu veröffentlichen.", "21.6 Der Nutzer erklärt mit dem Einstellen bzw. Hochladen von Inhalten zugleich, Inhaber aller notwendigen Nutzungsrechte an diesen Inhalten und berechtigt zu sein, diese zu bearbeiten, zu vervielfältigen, zu verbreiten und öffentlich wiederzugeben und/oder wahrnehmbar zu machen. Dies beinhaltet insbesondere Urheberrechte Dritter bei Videos, Musik und Bildern, aber auch das Recht am eigenen Bild etwaig abgebildeter Personen.", "22. Inhalte des Nutzers", "22.1 Kommentare, Bewertungen wie auch alle anderen Inhalte des Nutzers (Texte, Fotos, Videos etc.), die dieser zu bzw. im Zusammenhang mit den kostenfreien und kostenpflichtigen digitalen Angeboten von BILD gegenüber anderen Nutzern oder der allgemeinen Öffentlichkeit veröffentlicht, sind persönliche Äußerungen der Nutzer und stellen nicht die Meinung von BILD dar. Darüber hinaus dürfen die Inhalte keinen rechtswidrigen Inhalt bzw. Werbung oder gewerbliche Inhalte enthalten. Es sind deshalb insbesondere absolut unzulässig:", "-Inhalte, die bzw. deren Inhalt und/oder Zielrichtung zum Hass gegen Teile der Bevölkerung oder gegen eine nationale, rassische, religiöse oder durch ihr Volkstum bestimmte Gruppe aufstacheln, zu Gewalt- oder Willkürmaßnahmen gegen sie auffordern oder die Menschenwürde und allgemeinen Persönlichkeitsrechte anderer dadurch angreifen, dass Teile der Bevölkerung oder eine vorbezeichnete Gruppe beschimpft, böswillig verächtlich gemacht oder verleumdet werden;", "-Inhalte, die Kinder oder Jugendliche in unnatürlich geschlechtsbetonter Körperhaltung beschreiben, die pornografisch sind, insbesondere wenn sie Gewalttätigkeiten, den sexuellen Missbrauch von Kindern oder Jugendlichen oder sexuelle Handlungen von Menschen mit Tieren zum Gegenstand haben sowie Inhalte, die aus sonstigen Gründen gegen Vorschriften zum Schutz der Jugend verstoßen, insbesondere Inhalte im Sinne der einschlägigen Normen des Jugendmedienschutz-Staatsvertrages; dies gilt auch für Inhalte, die solche Inhalte und/oder Zielrichtungen auch nur in Bezug nehmen oder andeuten;", "-Inhalte, durch die Spiele beworben werden, die einer staatlichen Erlaubnis bedürfen (insb. Glücksspiele im Sinne von § 184 StGB), oder die Kettenbriefe, Pyramidenschemata, Wetten oder verwandte Dinge zum Gegenstand haben oder bewerben;", "-Inhalte, die beleidigenden, verleumderischen oder sonst ehrverletzenden Inhalts sind und/oder rassistische oder ausländerfeindliche Tendenzen aufweisen;", "-Inhalte, die das Recht auf Schutz der Privat- und Intimsphäre und/oder sonst das allgemeine Persönlichkeitsrecht verletzen und/oder andere in irgendeiner Weise bedrohen oder anderweitig unter Druck setzen oder setzen würden, würden sie durchgeführt;", "-Inhalte, die das Recht Dritter am eigenen Bild verletzen;", "-Inhalte, die urheber- und/oder leistungsschutzrechtlich geschützte Positionen Dritter verletzen (z.B. Fotos von Modeevents, an denen der Nutzer nicht die erforderlichen Rechte besitzen).", "22.2 Soweit technisch möglich, ist es dem Nutzer gestattet, Inhalte Dritter zu verlinken. Dabei muss der Nutzer jedoch stets sicherstellen, dass die Inhalte, die auf den verlinkten Internetseiten abrufbar sind, ihrerseits nicht gegen die in Ziffer 21.1 genannten Regeln verstoßen und nicht zu Werbung und anderen kommerziellen Angeboten, Chats oder Foren führen.", "22.3 BILD behält sich vor, Kommentarfunktionen nur Nutzern von BILDplus zur Verfügung zu stellen. Mit Beendigung des Abonnements für BILDplus bleibt der Kommentar erhalten. Die Absenderschaft des Nutzers wird in diesem Fall anonymisiert.", "23. Missbrauch der Dienste, Sanktionen, Freistellung", "23.1 Die digitalen Angebote von BILD sind für eine Nutzung für die privaten Zwecke des Nutzers im Rahmen dieser AGB bestimmt. BILD ist berechtigt, Maßnahmen, auch technische, gegen jede anderweitige Nutzung und jeden Missbrauch eines Bezahlangebots zu treffen sowie Verstöße gegen diese AGB zu sanktionieren. Insbesondere gilt:", "-Eine Nutzung für gewerbliche und/oder geschäftliche Zwecke ist nicht gestattet. Dies betrifft insbesondere das Anbieten von entgeltlichen Waren oder Dienstleistungen jedweder Art oder die Aufforderung, ein entsprechendes Angebot abzugeben. Dieses Verbot gilt in der gleichen Weise im Verhältnis der Nutzer untereinander, sofern die betreffende Kommunikation unter Nutzung des Dienstes und seiner Features und Funktionen erfolgt sowie für die Werbung für entgeltliche Waren- oder Dienstleistungsangebote Dritter. Insbesondere ist eine Benutzung von Spielen und/oder Foren o.ä. zu unternehmerischen Zwecken (Werbung, Verkauf von virtuellen Guthaben etc.) vorbehaltlich einer vorherigen ausdrücklichen Zustimmung durch BILD untersagt.", "-BILD ist es zum Schutz vor Missbrauch vorbehalten, Inhalte durch Maßnahmen zu kennzeichnen, die für den Nutzer nicht ohne weiteres erkennbar sind. Insbesondere ist es BILD vorbehalten, vom Nutzer herunterladbare Inhalte mit dem Namen und der E-Mail-Adresse des Nutzers zu kennzeichnen.", "-Dem Nutzer ist es untersagt, die kostenfreien und kostenpflichtigen digitalen Angebote von BILD durch welche Mittel auch immer (Skripte, Programme, Umgehen von Zugangsschranken (Hacking o.ä.)) zu manipulieren. Dies betrifft insbesondere den Einsatz von so genannten UDID-Fakern, um unberechtigt Leistungen in Anspruch zu nehmen, das Manipulieren von Spielstatistiken (z.B. Highscores) und das Anwenden von Verfahren, mittels derer Daten jeglicher Art aus einem Dienst ausgelesen, gespeichert, bearbeitet, verändert, weitergeleitet oder auf sonstige Weise missbraucht werden. Es dürfen ferner insbesondere keine E-Mails / Messages abgefangen oder gar Profile anderer Nutzer gehackt, automatisiert gesammelt oder sonst kompromittiert werden.", "-Es dürfen keine Viren, Trojaner oder ähnlicher Schadcode eingebracht werden. Das Versenden von Spam-E-Mails / Spam-Messages ist ebenfalls verboten.", "23.2 BILD ist es vorbehalten, den Nutzer zu verwarnen und/oder Inhalte des Nutzers zu bearbeiten oder zu löschen, wenn BILD den nachvollziehbaren Verdacht hat, dass der Nutzer gegen die AGB verstößt. Ist der Verdacht verfestigt, kann BILD ferner den Zugang des Nutzers ganz oder teilweise, zeitweise oder dauerhaft sperren. BILD wird bei der Wahl der Sanktion insbesondere die Schwere des Verstoßes und den Grad des Verschuldens des Nutzers berücksichtigen. Bei Vorliegen der gesetzlichen Voraussetzungen ist BILD aber unabhängig davon stets berechtigt, den Vertrag mit dem Nutzer außerordentlich mit sofortiger Wirkung zu kündigen. Weitere und weitergehende Ansprüche bleiben vorbehalten.", "23.3 Falls BILD, Mitglieder deren Geschäftsleitung, deren Angestellte und/oder sonstige Mitarbeiter von Dritten mit der Behauptung in Anspruch genommen werden, dass ein bestimmter vom Nutzer veröffentlichter Inhalt den Dritten in seinen absoluten Rechten verletzt (z.B. infolge von Beleidigungen, falschen Tatsachenbehauptungen, Urheberrechtsverletzungen), ist der Nutzer zudem verpflichtet, BILD sowie deren Geschäftsleitung, Angestellte und sonstige Mitarbeiter von jeder Haftung und sämtlichen Kosten, einschließlich Rechtsanwaltskosten zur Rechtsverteidigung sowie möglicher und tatsächlicher Kosten eines gerichtlichen Verfahrens sowie etwaiger von einem Gericht festgesetzter bzw. festzusetzender Ordnungsgelder, freizustellen.", "BILD wird den Nutzer über die Inanspruchnahme unterrichten und ihm, soweit möglich und zumutbar, Gelegenheit zum Nachweis der Zulässigkeit der Veröffentlichung und zur Abwehr des geltend gemachten Anspruchs geben. Der Nutzer ist auf der anderen Seite verpflichtet, BILD unverzüglich alle ihm verfügbaren Informationen über den betreffenden Sachverhalt vollständig mitzuteilen.", "BILD etwaig darüberhinausgehend zustehende Schadensersatzansprüche bleiben unberührt.", "24. Haftung / Mängelhaftung / Garantie", "24.1 Sofern Ihnen kostenpflichtige digitale Angebote, wie z.B. BILDplus oder sonstige Inhalte und Waren kostenfrei zur Verfügung gestellt werden, gelten die gesetzlichen Regelungen für Schenkungen. Die Haftung ist gemäß § 521 BGB auf Vorsatz und grobe Fahrlässigkeit beschränkt. Eine Gewährleistung für Mängel wird nicht übernommen. Die Leistungen werden unter dem Vorbehalt der Verfügbarkeit angeboten und können jederzeit nach eigenem Ermessen geändert oder eingestellt werden.", "24.2 BILD haftet bei der Nutzung von kostenpflichtigen Produkten für Schäden, die vorsätzlich oder grob fahrlässig verursacht wurden, die Folge des Nichtvorhandenseins einer garantierten Beschaffenheit des Leistungsgegenstandes sind, die auf einer schuldhaften Verletzung wesentlicher Vertragspflichten (so genannte Kardinalpflichten) beruhen, die Folge einer schuldhaften Verletzung der Gesundheit, des Körpers oder des Lebens sind, oder für die eine Haftung nach dem Produkthaftungsgesetz vorgesehen ist, nach den gesetzlichen Bestimmungen. Kardinalpflichten sind solche vertraglichen Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglichen und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf, und deren Verletzung auf der anderen Seite die Erreichung des Vertragszwecks gefährdet. Bei Verletzung einer Kardinalpflicht ist die Haftung – soweit der Schaden lediglich auf einfacher Fahrlässigkeit beruht und nicht Leib, Leben oder Gesundheit betrifft – beschränkt auf solche Schäden, mit deren Entstehung im Rahmen der Erbringung von Leistungen wie der vertragsgegenständlichen Leistungen typischerweise und vorsehbarerweise gerechnet werden muss. Im Übrigen ist die Haftung – gleich aus welchem Rechtsgrund – sowohl gegenüber BILD als auch gegenüber den Erfüllungs- und Verrichtungsgehilfen von BILD ausgeschlossen.", "24.3 Soweit nach der Natur der betreffenden Leistung Mängelansprüche bestehen können, gelten grundsätzlich die gesetzlichen Regelungen. Jedoch ist die Gewährleistungsfrist auf ein Jahr verkürzt, soweit es nicht um Schadensersatzansprüche wegen Sachmängeln geht, die Folge des Nichtvorhandenseins einer garantierten Beschaffenheit des Leistungsgegenstandes sind, die Folge einer schuldhaften Verletzung der Gesundheit, des Körpers oder des Lebens sind oder für die eine Haftung nach dem Produkthaftungsgesetz vorgesehen ist. Ist der Nutzer Unternehmer und erfolgt die bestellte Leistung für seinen Gewerbebetrieb, so verjähren seine Ansprüche bei Mängeln mit Ablauf von einem Jahr ab Erhalt der Ware.", "24.4 BILD weist darauf hin, dass der Hersteller evtl. eine Garantie für das im Rahmen eines Hardware-Bundles erworbene Gerät vorsieht, die über die Gewährleistungsbestimmungen hinausgehen. Für diese etwaige Garantie steht allein der Hersteller ein, und es gelten dessen Garantiebestimmungen.", "25. Besondere Regelungen für Spiele ", "25.1 BILD gewährleistet nicht die lückenlose Verfügbarkeit von Online- bzw. Browserspielen. Im Falle von technischen Störungen (z.B. in Folge eines Angriffs von außen oder eines Datenbankausfalls) ist es BILD vorbehalten, ein aktuelles Backup des Spiels bzw. der diesem Spiel zu Grunde liegenden Systeme einzuspielen. In einem solchen Fall kann es sein, dass Spielstände, Spielstatistiken, virtuelle Guthaben etc. auf den Zeitpunkt der Erstellung des Backups zurückgesetzt werden. Der Nutzer kann aus einem solchen Vorgang keine Ansprüche geltend machen.", "25.2 Macht BILD ein Spiel eines dritten Anbieters („Drittanbieter“) zugänglich, so ist allein der Drittanbieter für das Spiel verantwortlich. ", "25.3 Ist Teil eines Spiels der Erwerb und Einsatz von virtuellen Guthaben (z.B. an „Token“, „Punkte“, „Coins“ o.ä.) gilt Folgendes: BILD kann nach freiem Ermessen festlegen, welche virtuellen Waren und Dienstleistungen der Nutzer mit dem virtuellen Guthaben erwerben kann. Ein „Umtausch“ in nicht-virtuelle Zahlungsmittel oder andere Geldwerte ist ausgeschlossen. Auch eine Übertragung von virtuellen Guthaben auf andere Nutzer ist grundsätzlich ausgeschlossen und untersagt. ", "25.4 Stellt BILD ein Online- bzw. Browserspiel ein und teilt den Nutzern dies in angemessener Frist mit, so hat der Nutzer keinen Anspruch auf Erstattung eventuell für das Spiel erworbener Guthaben. Angemessen ist in diesem Fall eine Frist, in der der Nutzer sein Guthaben im normalen Spielverlauf bis zum Ende der Frist aufbrauchen kann.", "26. Datenschutz ", "Sämtliche Informationen zur Erhebung, Verarbeitung und Nutzung von personenbezogenen Daten der Nutzer finden sich in den Datenschutzerklärungen von BILD.", "27. Änderungen dieser Nutzungsbedingungen", "27.1 Diese AGB können jederzeit und ohne Angabe von Gründen geändert werden. Die geänderten AGB werden dem Nutzer in geeigneter Weise angezeigt oder ggf. per E-Mail übermittelt. Sie gelten als vereinbart, wenn der Nutzer ihrer Geltung nicht innerhalb von vier Wochen nach Zugang der Mitteilung widerspricht. Der Widerspruch bedarf der Textform, also zumindest einer E-Mail. Der Nutzer wird in der Mitteilung auf die Widerspruchsmöglichkeit, die Frist und die Folgen seiner Untätigkeit gesondert hingewiesen.", "27.2 Widerspricht der Nutzer, hat sowohl BILD als auch der Nutzer das Recht, das betreffende Abonnement durch Kündigung mit sofortiger Wirkung zu beenden. Die Möglichkeit der Änderung der AGB nach den Ziffern 27.1 besteht überdies weder für Änderungen, die Inhalt und Umfang der für den jeweiligen Nutzer bestehenden Kernnutzungsmöglichkeiten der Angebote von BILD zum Nachteil des Nutzers einschränken, noch für die Einführung von neuen, bisher nicht in diesen AGB angelegten Verpflichtungen für den Nutzer.", "28. Sonstiges", "28.1 Anwendbares Recht: Auf die vorliegenden Nutzungsbedingungen findet deutsches Recht unter Ausschluss des UN-Kaufrechts sowie des deutschen und europäischen Kollisionsrechts Anwendung, wobei zwingende Regelungen des Verbraucherschutzes jedoch stets der Rechtswahl vorgehen.", "28.2 Gerichtsstand: Für Kaufleute (im Sinne des HGB), Stiftungen oder Körperschaften des öffentlichen Rechts ist Berlin der ausschließliche Gerichtsstand für sämtliche Streitigkeiten, die aus oder aufgrund der Nutzung der Angebote von BILD oder der vorliegenden Nutzungsbedingungen entstehen.", "28.3 Streitbeilegung: Die EU-Kommission hat gemäß EU-Verordnung Nr. 524/2013 eine interaktive Website (OS-Plattform) für Verbraucher bereitgestellt, die zur Beilegung außergerichtlicher Streitigkeiten aus Online-Rechtsgeschäften dient. Die OS-Plattform der EU-Kommission finden Sie unter diesem Link: http://ec.europa.eu/consumers/odr/.", "BILD nimmt an einem freiwilligen Streitbeilegungsverfahren vor einer deutschen Verbraucherschlichtungsstelle nicht teil. Eine gesetzliche Verpflichtung besteht nicht.", "28.4 Vertragstext und Vertragssprache: Der Vertrag zwischen Nutzer und BILD wird grundsätzlich nicht in einem gesonderten Vertragstext zur Person des Nutzers niedergelegt, auf den der Nutzer dann später als solchen zugreifen könnte. Der Inhalt des Vertrages ergibt sich aber aus diesen AGB und dem Gegenstand des geschlossenen Vertrages. Für den Vertragsschluss steht nur die deutsche Sprache zur Verfügung.", "Stand: Oktober 2023"]}}, "recommendations": []}