{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/streit-in-der-cdu-umfrage-schlacht-zwischen-merz-und-wuest-84384158.bild.html", "query_keywords": ["fdp", "csu", "spd", "cdu", "afd", "annalena baerbock", "christian lindner", "friedrich merz", "olaf scholz"], "creation_date": "19.06.2023", "last_modified": "19.06.2023", "crawl_date": "20.10.2024", "author_person": ["Filipp Piatov"], "author_organization": [], "news_keywords": ["CDU", "CSU", "die Grünen", "SPD", "Wüst Hendrik", "Merz Friedrich", "Alternative für Deutschland", "texttospeech"], "content": {"title": "Streit in der CDU: Umfrage-Schlacht zwischen Merz und Wüst", "description": "In der CDU liegen die Nerven blank! Es tobt ein Machtkampf bei den Christdemokraten.", "body": {"": ["In der CDU liegen die Nerven blank!", "Spätestens seit dem Wochenende tobt ein Machtkampf bei den Christdemokraten. Die Kontrahenten: Partei- und Fraktionschef Friedrich Merz (67) gegen NRW-Ministerpräsident Hendrik Wüst (47).", "Wüst stichelte vor dem kleinen Parteitag per FAZ-Kommentar gegen Merz, präsentierte sich als neuer Hoffnungsträger der CDU. Merz schlug am Sonntagabend im ZDF zurück, erklärte: Im Wüst-Land NRW seien die Bürger genauso unzufrieden mit der Landesregierung wie die Bundesbürger mit der Ampel.", "Wüst-Anhänger wiederum frohlockten am Sonntag nach der „Pioneer“-Meldung, Merz’ wichtiger Strategieberater Markus Kerber (59) räume sein Büro im Konrad-Adenauer-Haus. Das Merz-Team wollte das keinesfalls so stehen lassen. Kerber betonte, er stehe der Parteiführung „als strategischer Berater für Grundsatzfragen selbstverständlich weiterhin zur Verfügung“. Dazu sei ein Büro in der CDU-Zentrale „nicht notwendig“. ", "Jetzt zeigen neue Umfrage-Daten, wie beliebt Merz und Wüst in der Bevölkerung sind – und wie beliebt unter den Anhängern ihrer Partei. Freitag bis Montag fragte das Umfrageinstitut INSA für BILD ab, wer die populärsten Politiker im Land sind.", "SO schneiden Merz und Wüst ab:", "▶︎ Im bundesweiten Politikerranking kann sich Hendrik Wüst im Vergleich zur Vorwoche um einen Platz verbessern. Er überholt Bayerns Ministerpräsident Markus Söder (56, CSU) und erobert den zweiten Platz. Damit ist er nach Verteidigungsminister Boris Pistorius (63, SPD) der beliebteste Politiker Deutschlands.", "▶︎ Merz kann sogar zwei Plätze gutmachen, erreicht aber nur den achten Platz. Damit liegt Merz zwar vor Außenministerin Annalena Baerbock (42, Grüne) und FDP-Finanzminister Christian Lindner (44, FDP), aber hinter Kanzler Olaf Scholz (65, SPD) und SPD-Chef Lars Klingbeil (45).", "Anders sieht es unter Anhängern von CDU/CSU aus: Hier hat Merz die Nase vorn.", "▶︎ Zwar liegt bei Unions-Wählern CSU-Chef Söder auf dem ersten Platz, dicht dahinter folgt allerdings Friedrich Merz: direkt auf dem zweiten Platz. Bitter für Wüst: Er liegt unter Wählern der beiden Unionsparteien nur auf dem vierten Platz. Vor ihm liegt ausgerechnet ein SPD-Bundesminister: Boris Pistorius.", "Bei Anhängern anderer Parteien ist das Bild gemischt: Unter FDP-Wählern liegt Wüst ganz knapp vor Merz, bei AfD-Anhängern hat Merz die Nase vorn. Unter Wählern von SPD und Grünen ist Wüst beliebter als Merz.", "Die INSA-Sonntagsfrage zeigt, dass die Union weiterhin nicht von der Schwäche der Ampel-Koalition profitieren kann. CDU/CSU verlieren im Vergleich zur Vorwoche einen halben Prozentpunkt und kommt auf 26,5 Prozent. Die SPD liegt unverändert bei 20 Prozent, die Grünen bei 13,5 Prozent (+ 0,5 Prozent), die FDP verliert leicht auf 7,5 Prozent (- 0,5 Prozent).", "Die AfD gewinnt einen halben Prozentpunkt dazu und kommt auf 20 Prozent, die Linkspartei liegt unverändert bei 4,5 Prozent. Brisant: das Potenzial zusätzlicher AfD-Wähler liegt bei zehn Prozentpunkten. Damit könnte sich jeder dritte Deutsche vorstellen, die Rechtsaußen-Partei zu wählen."]}}, "recommendations": []}