{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/shani-louk-ermordet-scholz-zeigt-die-ganze-barbarei-der-hamas-85924764.bild.html", "query_keywords": ["israel", "spd", "olaf scholz"], "creation_date": "30.10.2023", "last_modified": "30.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Shani Louk ermordet – Scholz: „Zeigt die ganze Barbarei“ der Hamas", "description": "Shani Louk wurde barbarisch ermordet. Das bestätigte Israels Präsident Herzog.", "body": {"": ["Es ist das pure Grauen.", "Am 7. Oktober verschleppten Hamas-Terroristen die 22-jährige Shani Louk. Die Bilder, wie Hamas-Terroristen ihren Körper auf der Ladefläche eines Pick-Ups nach Gaza verschleppten, gingen um die Welt. Jetzt weiß die Welt: Die Deutsch-Israelin war zu diesem Zeitpunkt schon tot. Bestialisch ermordet von den Schlächtern der Hamas. Israels Präsident Jitzchak Herzog (63) sagt zu BILD: „Sie wurde enthauptet“.", "Auch Bundeskanzler Olaf Scholz (65, SPD) äußert sich zu ihrem Tod. Am Rande seiner Afrika-Reise sagte er in Lagos (Nigeria): „Das zeigt die ganze Barbarei, die hinter dem Angriff der Hamas steckt. Und deshalb muss die Hamas auch zur Rechenschaft gezogen werden.“", "Scholz sagte weiter: „Hier ist ein Mensch auf brutale Weise ermordet worden.“ ", "Der Bundeskanzler über die Schlächter der Hamas: „Das zeigt, welch Geistes Kind diese Täter sind. Das ist etwas, das wir als Menschen nur verachten können.“ ", "Auch Bundespräsident Frank-Walter Steinmeier (67) kondolierte der Mutter. „Die Grausamkeit der Mordtat an Ihrer Tochter entsetzt uns alle“, schrieb Steinmeier, der am Montagabend zu einem Besuch in Tansania am Regierungssitz Daressalam eintraf. „Überall in Deutschland fühlen die Menschen mit Ihnen. Gemeinsam stellen wir uns dem Hass und dem Terror entgegen“, heißt es in dem Brief an Shanis Mutter.", "Bis zuletzt hatten Shanis Eltern gehofft, dass ihr Kind noch am Leben ist. Bis heute hatte vor allem Mutter Ricarda die Hoffnung nicht aufgegeben und forderte ihre Freilassung.", "► Israels Präsident Herzog sagte im BILD-Interview: „Es tut mir wirklich leid, berichten zu müssen, dass wir jetzt die Nachricht erhalten haben, dass Shani Nicole Louk als ermordet und tot bestätigt wurde. Man hat ihren Schädel gefunden.“", "► „Das bedeutet, dass diese barbarischen, sadistischen Tiere ihr einfach den Kopf abgehackt haben, als sie Israelis angriffen, folterten und töteten. Es ist eine große Tragödie, und ich spreche ihrer Familie mein tiefes Beileid aus.“", "Erst jetzt habe man Shanis Leiche identifizieren können, so der Präsident. ", "Shanis Fall – einer von vielen: Weil so viele Menschen misshandelt, verbrannt und zerstückelt wurden, sind noch immer 40 Hamas-Opfer nicht identifiziert worden. Mehr als 1400 Menschen hatten die Hamas-Terroristen am 7. Oktober niedergemetzelt. ", "Shanis Leiche war von einem Hamas-Kommando von einem Musik-Festival nach Gaza verschleppt worden. Noch am selben Tag veröffentlichten die Barbaren ein Video, auf dem Shanis regloser Körper auf einem Pick-Up zu sehen war. Um sie herum: Ein palästinensischer Mob, der ihren Mördern zujubelte, ihren Körper bespuckte und auf ihn einschlug."]}}, "recommendations": []}