{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/leipzig/leipzig-news/sachsen-nur-jeder-dritte-abschiebung-findet-wirklich-statt-86036670.bild.html", "query_keywords": ["abschiebung", "migration", "cdu"], "creation_date": "09.11.2023", "last_modified": "09.11.2023", "crawl_date": "20.10.2024", "author_person": ["KARL KEIM"], "author_organization": [], "news_keywords": ["Tunesien", "Georgien", "Sachsen", "asylrecht", "Schuster Armin", "Polizei", "Flüchtling", "asyl", "Keim Karl", "Flüchtlingskrise", "Abschiebung"], "content": {"title": "Sachsen: Nur jede dritte Abschiebung findet wirklich statt", "description": "In Sachsen klappt nur jede dritte Abschiebung. BILD kennt die Zahlen und ein Polizist erklärt die Hintergründe.", "body": {"": ["Leipzig – In Sachsen wurden bisher in diesem Jahr lediglich 605 von 1775 ausreisepflichtige Menschen abgeschoben. Das heißt: Zwei von drei geplanten Abschiebungen im Freistaat scheitern.", "Die Zahlen, die BILD vorliegen, sind vor allem für Innenminister Armin Schuster (62, CDU) eine Katastrophe. Der fordert vom Bund seit Monaten ein härteres Vorgehen bei Abschiebungen. Tatsächlich waren zum Stichtag 30. September 13 660 Ausländer „vollziehbar ausreisepflichtig“ – zumindest auf dem Papier. ", "Denn 10 640 dieser Ausreisepflichtigen genießen eine sogenannte „Duldung“ und können gar nicht abgeschoben werden. „Das ist der Fall, wenn es durch die Sicherheitslage im Herkunftsland einen Abschiebestopp gibt wie bei Syrern“, so ein Insider zu BILD. „Oft fehlen aber auch nur die Passpapiere.“", "Dass von den bis Oktober 1775 geplanten Abschiebungen 1170 nicht erfolgreich waren, liegt laut  Landesdirektion Sachsen (LDS) vor allem daran, dass diese Migranten für die Vollzugsbeamten gar nicht auffindbar waren! Ein Polizist zu BILD: „Meistens werden die Menschen abgeschoben, die leicht zu finden sind. Bei Straftätern beißen wir uns die Zähne aus.“ ", "Die meisten der aus Sachsen abgeschobenen Migranten stammen aus folgenden Ländern: Georgien (189), Tunesien (80), Nordmazedonien (69), der Türkei (52), Pakistan (33), Algerien (33), Serbien (17), Vietnam (15), Albanien (14) und Afghanistan (12).", "Das Bundesamt für Migration und Flüchtlinge (BAMF) entscheidet über die Asylanträge. Falls der Antrag abgelehnt wird, wird dem Flüchtling eine Frist gesetzt, Deutschland freiwillig zu verlassen. Dagegen kann er klagen.", "Ist die Ablehnung rechtskräftig und der abgelehnte Asylbewerber immer noch im Land, wird die Zentrale Ausländerbehörde (ZAB) eingeschaltet. Sie bucht Flüge und informiert Landes- und Bundespolizei über Zeit und Ort der Abschiebung. Die abzuschiebenden Personen werden nicht über den Abschiebetermin informiert. Dass sie trotzdem nicht zu Hause sind, wenn die Beamten kommen, ist offenbar die Regel und nicht die Ausnahme. ", "Ein frustrierter Beamte zu BILD: „Es kommt häufig vor, dass die Menschen mehrere Tage oder Wochen bei Bekannten schlafen. Wir dürfen andere Wohnungen aber nur mit einer richterlichen Genehmigung durchsuchen. Und auch nur dann, wenn es einen begründeten Verdacht gibt, dass sich die gesuchte Person dort aufhält.“", "Ansonsten muss die Polizei abrücken und wieder kommen. Manchmal sogar mehrere Male …"]}}, "recommendations": []}