{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/us-praesident-biden-in-israel-ihr-seid-nicht-allein-die-usa-stehen-zu-euch-85791988.bild.html", "query_keywords": ["israel"], "creation_date": "18.10.2023", "last_modified": "18.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Israel", "USA", "Trump Donald", "Hamas", "Nahost-Konflikt", "Biden Joe", "texttospeech"], "content": {"title": "US-Präsident Biden in Israel: „Ihr seid nicht allein. Die USA stehen zu euch.“", "description": "Israel ist unter Terror-Beschuss – jetzt spricht US-Präsident Joe Biden (80) vor Ort.  „Ihr seid nicht allein. Die USA stehen zu euch“, versprach Biden i...", "body": {"": ["Israel ist unter Terror-Beschuss – jetzt spricht US-Präsident Joe Biden (80) vor Ort. ", "„Ihr seid nicht allein. Die USA stehen zu euch“, versprach Biden in Richtung des jüdischen Staates. Die USA würden „Israel weiterhin den Rücken stärken, wenn es darum geht, sein Volk zu verteidigen“, so Biden. ", "„Die Vereinigten Staaten stehen an Ihrer Seite, wenn es darum geht, diese Freiheit zu verteidigen, für Gerechtigkeit zu sorgen und den Frieden zu unterstützen. Heute, morgen und immer“, gelobte Biden nach seiner Ankunft.", "▶︎ Die USA werden mit Israel durch diese dunklen Tage gehen, so Biden in seiner Rede. Im Laufe der Woche werde der US-Präsident um Hilfen für Israel in noch nie dagewesener Höhe bitten. Gleichzeitig werden 100 Millionen Dollar an weiterer humanitärer Hilfe für die Palästinenser bereitgestellt, so Biden. Das Geld solle den Menschen im Gazastreifen und dem Westjordanland zugutekommen. ", "Der US-Präsident ist darum bemüht, einen Flächenbrand in der Region zu verhindern. Zur Abschreckung verlegte er zwei Flugzeugträger und weitere Kriegsschiffe in die Region. Für den Raketeneinschlag vor einem Krankenhaus im Gazastreifen macht Biden die Terroristen im Gazastreifen verantwortlich. Er erklärte, dass „die andere Seite“ für die Krankenhaus-Explosion verantwortlich sei. ", "Der US-Präsident traf am Mittwochvormittag in Israel ein und besuchte eine gemeinsame Sitzung mit Ministerpräsident Benjamin Netanjahu (73) und dem israelischen Kriegskabinett. "]}}, "recommendations": []}