{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-aktuell/nicht-nur-bauern-protest-der-peinliche-trecker-neid-der-klima-kleber-86708982.bild.html", "query_keywords": ["klimakrise", "grenzen"], "creation_date": "10.01.2024", "last_modified": "10.01.2024", "crawl_date": "20.10.2024", "author_person": ["Isabel Pfannkuche"], "author_organization": [], "news_keywords": ["demonstrationen", "Klimaschutz", "proteste", "Polizei", "Klimawandel", "push-automatisch"], "content": {"title": "Nicht nur Bauern-Protest: Der peinliche Trecker-Neid der Klima-Kleber", "description": "Ja, wer wird denn da gleich neidisch sein? Während die Bauern-Proteste auf breite Zustimmung stoßen, kommen die Nerv-Klebe-Aktionen gar nicht gut an", "body": {"": ["Berlin – Ja, wer wird denn da gleich neidisch sein? Während die Bauern-Proteste auf breite Zustimmung stoßen, kommen die Nerv-Klebe-Aktionen gar nicht gut an. ", "Am Mittwoch blockierten die Klima-Kriminellen deshalb mit Spielzeug-Traktoren den Innsbrucker Platz in Berlin-Schöneberg!", "Etwa ein Dutzend Klima-Chaoten setzte sich gegen 15.30 Uhr auf die Fahrbahn, einige klebten sich an. Die Radikalen hatten Schilder dabei: „Stellen Sie sich vor, hier wären Traktoren“, „Wir dürfen das, wir haben Traktoren“ oder „Klimakrise = Ernährungskrise“. Ähnliche Aktionen gab es am Mittwoch auch in Leipzig, München, Passau und Freiburg.", "Laut einer Pressemitteilung versteht die „Letzte Generation“ die Wut der Bauern, dass die Ampel-Koalition bei der Landwirtschaft sparen will.", "In der Erklärung heißt es weiter: „Gewaltandrohungen und -ausübung, wie das Auflauern und Bedrohen von Politiker:innen, das Aufknüpfen von Parteisymbolen an Galgen, sowie rassistische Reden und Parolen verurteilen wir. Die Bauernverbände stehen in der Verantwortung, ihre Proteste gegen Rechtsextreme klar abzugrenzen und keine gemeinsame Sache mit ihnen zu machen.“", "Die neueste Aktion passt in die aktuelle Strategie der Klima-Kleber. Sie wollen sich in diesem Jahr unter anderem mit lokalen Initiativen vernetzen und ihre Ziele unterstützen, um „kleine Siege einzufahren“."]}}, "recommendations": []}