{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/eu-fuer-verbot-neuer-autos-mit-verbrenner-ab-2035-80341576.bild.html", "query_keywords": ["weltklima", "elektromobilität", "cdu", "klimaschutz", "klimafreundlich", "klimaneutral"], "creation_date": "08.06.2022", "last_modified": "08.06.2022", "crawl_date": "20.10.2024", "author_person": ["Matthias Hoffmann"], "author_organization": [], "news_keywords": ["Breaking-News", "FB-InstantArticles", "Desk-Delta"], "content": {"title": "EU für Verbot neuer Autos mit Verbrenner ab 2035", "description": "Bye-bye BRUMMBRUMM! Im Kampf für mehr Klimaschutz will das EU-Parlament den Verkauf von Neuwagen mit Verbrennungsmotor ab 2035 in Europa verbieten. Eine ...", "body": {"": ["Bye-bye BRUMMBRUMM!", "Im Kampf für mehr Klimaschutz will das EU-Parlament den Verkauf von Neuwagen mit Verbrennungsmotor ab 2035 in Europa verbieten. Eine Mehrheit der Abgeordneten stimmte am Mittwoch in Straßburg dafür, dass Autohersteller ab Mitte des nächsten Jahrzehnts nur noch Fahrzeuge auf den Markt bringen dürfen, die KEINE klimaschädlichen Treibhausgase ausstoßen. ", "Bevor eine solche Regelung in Kraft treten kann, muss das Parlament noch mit den EU-Staaten darüber verhandeln.", "Ende des Monats wollen die EU-Staaten ihre Position zu dem Verbot für den Verkauf von Benzin- und Dieselautos festlegen. Dann müssen die beiden EU-Institutionen noch einen Kompromiss finden, damit es in Kraft treten kann. ", "Deutschland hat sich schon zum Ausstiegsdatum 2035 bekannt. Umweltministerin Steffi Lemke (Grüne) hatte im Namen der Bundesregierung im März in Brüssel gesagt, man stehe hinter dem Ziel, bis 2035 mit Verbrennungsmotoren bei Autos und Transportern abzuschließen. Auch mehrere große Auto-Hersteller – darunter Mercedes und Ford – hatten im November auf der Weltklimakonferenz in Glasgow einen Verkaufsstopp für Verbrenner in den führenden Märkten ab 2035 gefordert.", "Nach der Abstimmung sagte der deutsche Grünen-Abgeordnete Michael Bloss am Mittwoch: „Damit haben wir uns für die Zukunft des Automobilstandorts Europa entschieden.“ Künftig würden die besten Elektroautos und neuesten Batterien aus Europa kommen.", "Die Abgeordneten sprachen sich auch dafür aus, dass keine klimafreundlichen synthetischen Kraftstoffe angerechnet werden können. Mit diesen könnte ein klassischer Verbrenner klimaneutral betrieben werden. Kritiker befürchten jedoch, dass es davon schon zu wenig für Luft- und Schifffahrt gibt, die weniger leicht als Autos oder Transporter elektrisch betrieben werden können.", "Kritik kam von der CDU. „Grüne, Liberale und Sozialdemokraten setzen leider lieber alles auf die Karte Elektromobilität“, sagte der CDU-Europaabgeordnete Jens Gieseke. Er fürchtet nach eigenen Worten um die Wettbewerbsfähigkeit Europas und zahlreiche Arbeitsplätze. Er räumte aber ein: „Das Verbrennerverbot 2035 wird wohl nicht mehr zu verhindern sein.“", "Der Gesetzesentwurf ist Teil des EU-Klimapakets „Fit for 55“, das darauf abzielt, klimaschädliche Emissionen bis 2030 um 55 Prozent gegenüber dem Stand von 1990 zu senken und bis 2050 Klimaneutralität zu erreichen."]}}, "recommendations": []}