{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/brisantes-buch-so-trieb-schroeders-macht-netzwerk-uns-in-die-russland-abhaengigk-83196354.bild.html", "query_keywords": ["spd", "bundestagswahl"], "creation_date": "14.03.2023", "last_modified": "14.03.2023", "crawl_date": "20.10.2024", "author_person": ["florian kain"], "author_organization": [], "news_keywords": ["Hannover", "Schwesig Manuela", "Gazprom Neft", "SPD", "Erdgas", "Energie", "Gabriel Sigmar", "Schröder Gerhard", "Kain Florian", "texttospeech"], "content": {"title": "Brisantes Buch: So trieb Schröders Macht-Netzwerk uns in die Russland-Abhängigkeit", "description": "Deutschlands fatale Abhängigkeit von russischem Gas – ein brisantes Buch enthüllt die Rolle von Gerhard Schröders SPD-Connection und nennt Ross und Reiter.", "body": {"": ["Deutschlands verhängnisvolle Abhängigkeit von russischem Gas und Öl – wie konnte sie entstehen? Welche Rolle spielte das dubiose Macht-Netzwerk von Altkanzler Gerhard Schröder (78, SPD)?", "Das neue Buch der FAZ-Journalisten Reinhard Bingener und Markus Wehner ist brisant: Es beschreibt auf 304 Seiten, wie diese Abhängigkeit geschaffen wurde („Die Moskau-Connection“, Beck-Verlag, 18 Euro, Erscheinungstermin 16. März) – und es zeigt, wie Schröder vorgegangen ist.", "Erst als Niedersachsen-Ministerpräsident, dann als Kanzler – schließlich als Gas-Lobbyist (Gazprom, Rosneft) von Russland-Despot Wladimir Putin (70), der Schröder reich machte. Und eben immer mit tatkräftiger Unterstützung eines weitverzweigten Kumpel-Netzwerks.", "BILD stellt wichtige Mitglieder aus Schröders Macht-Clique vor, die sich zum großen Teil während seiner Zeit in Hannover bildete.", "Frank-Walter Steinmeier (67), der heutige Bundespräsident, war an Schröders Seite „Stufe um Stufe“ aufgestiegen. Er setzte dessen Kurs als Außenminister fort, während Schröder schon längst als Gas-Lobbyist für Putin trommelte. Steinmeier war Schröders personifizierter „mach mal“.", "Für Steinmeier seien die Menschenrechtsfragen in Russland „eher nachrangig“ gewesen, urteilen die Autoren des Buchs. Schröder soll früh erkannt haben, dass er in Steinmeier einen idealen Verbündeten haben würde: „Du passt zu uns“, soll er zu ihm beim Vorstellungsgespräch gesagt haben.", "Schröders Mann für die Partei taucht in keiner Kanzlerbiografie auf, dabei war er für Gas-Gerd so wichtig wie kaum ein Zweiter. Sie hatten sich 1982 bei einer Currywurst in der Gaststätte „Plümecke“ kennengelernt. Später managte Wiese Schröders Landtagswahlkämpfe. ", "Er war dann der „eigentliche Manager der Moskau-Connection in der SPD“ und zog mit seiner Beratungsfirma „Wiese Consult“ u. a. die Fäden zu Meck-Pomm-Regentin Manuela Schwesig –und zu Niedersachsens SPD-Ministerpräsident Stephan Weil.", "Der aktuelle niedersächsische Regierungschef ist laut den Autoren „eine hochprofessionelle Machtmaschine, verschlossen und auf Kontrolle bedacht“; zugleich ein entschiedener Netzwerker, der von Anfang an ein „erstaunliches Engagement“ bei den Verbindungen nach Russland an den Tag gelegt – und „direkte Drähte nach Moskau“ zu engen Putin-Vertrauten ausgebaut – habe.", "Er fuhr „in kein anderes Land häufiger“, recherchierten die Autoren. Gleich nach dem Machtwechsel habe Weils Regierung in Hannover einen „Russland-Kitsch“ mit „Sympathie für die russische Seele, Verständnis für Kreml-Chef Putin und romantisierte Erinnerungen an Willy Brandts Entspannungspolitik“ im Land installiert. Auch nach der völkerrechtswidrigen Annexion der Krim 2014 habe sich Weils Staatskanzlei „darin nicht beirren“ lassen.", "Schlimmer noch: Später soll Wieses Consulting-Firma Weil mit „zahlreichen Auftritten“ geholfen haben, „das Russland-Geschäft am Laufen zu halten“. Wiese soll auch den Einstieg des russischen Oligarchen Alexej Mordaschow bei dem vom Sozialdemokraten Michael Frenzel geführten TUI-Konzern (siehe unten) eingefädelt haben, der wiederum „die Arena des Bauunternehmers Günter Papenburg“ am Messe-Gelände in Hannover sponserte.", "Immer nach dem Motto: „Man trinkt miteinander. Man hilft einander.“", "Brisant: Günter Papenburg hielt Anteile an dem Stahlunternehmen Salzgitter AG, das Schröder als Ministerpräsident mit Staatsgeldern Michael Frenzels TUI-Vorläufer Preussag abgekauft hatte – und das später u. a. für Nord-Stream 2 und weitere Kreml-Pipelines die RÖHREN lieferte. ", "Doch das war nur konsequent: Papenburg durfte „den Ministerpräsidenten Schröder Anfang der 1990er-Jahre auf Reisen begleiten“ und machte „seither mit seiner Unternehmensgruppe große Geschäfte im postsowjetischen Raum“, recherchierten die Autoren.", "In einer VIP-Loge beim Fußballverein Hannover 96 sollen sich die Herren regelmäßig mit Schröder getroffen haben.", "Auch Sigmar Gabriel (63) zählte laut dem Buch phasenweise zu den „engen Vertrauten“ Schröders; er sei an „etlichen Stellen in das Netz von Schröder eingebunden“ gewesen. ", "Was beide verbunden haben soll: der „Hang, auf der Suche nach materiellem Wohlstand die Grenze des Schicklichen zu vergessen“. ", "Nach der Bundestagswahl 2013 wurde Gabriel als neuer Wirtschaftsminister für Gas-Lobbyist Schröder so wichtig wie nie zuvor, „nur einen Telefonanruf entfernt“, wie es in dem Buch heißt. „Die damit verbundenen Möglichkeiten“ habe Schröder als „Lobbyist der Pipeline Nord Stream 2“ intensiv zu nutzen verstanden.", "Ergebnis: „Besonders in der Amtszeit von Sigmar Gabriel im Wirtschaftsministerium wurde die Abhängigkeit von russischem Gas auf abenteuerliche Weise ausgeweitet.“", "Dabei hätte Deutschland „eine ganze Reihe von Vorkehrungen gegen die Abhängigkeit treffen können, kritisieren die Buch-Autoren: den Bau eigener LNG-Terminals als strategisches Investment, die Erschließung weiterer inländischer Erdgasvorkommen und die Verhinderung des Verkaufs deutscher Gasspeicher in russische Hände“.", "Gabriels Überzeugung aber sei gewesen: „Es macht wenig Sinn, jeden Tag in Europa eine Debatte zu führen, als sei eine Kooperation im Feld der Energie die permanente Bedrohung des Einfalls der früheren Sowjetunion in Europa.“", "Ganz ähnlich sah das offenbar Mecklenburg-Vorpommerns SPD-Regentin Manuela Schwesig. Sie war zwar nicht Teil der Schröder-Clique. Aber als Heiko Maas als neuer SPD-Außenminister von 2018 an Russland stärker kritisierte, sollen u. a. Schwesig und Stephan Weil ihn im SPD-Vorstand unter Druck gesetzt haben – ein Teilnehmer erinnere sich an ein „Tribunal“.", "Über die Fake-Stiftung, mit der Schwesig den amerikanischen Sanktionen zum Trotz die Kreml-Pipeline Nord Stream 2 fertig bauen lassen wollte, urteilt das Buch: „Die amerikanischen Sanktionen gegen die Pipeline waren sicherlich übergriffig. Die Schweriner Klimastiftung war allerdings eine nicht minder dreiste Antwort.“", "▶︎ FAZIT der Buch-Autoren Bingener und Wehner: „Dass Putin von Anfang an Energie als Mittel des geopolitischen Einflusses, ja als Waffe betrachtet hat, wurde von der deutschen Politik unter Führung der SPD wie von der deutschen Wirtschaft bestritten.“ UND: „Dafür, dass Deutschland blind war gegenüber dieser Bedrohung, die für die Ukraine in einem schrecklichen Krieg endete, trägt Schröders Moskau-Connection eine bleibende Verantwortung.“"]}}, "recommendations": []}