{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/naechster-ampel-zoff-fdp-stoppt-lieferketten-gesetz-der-spd-86996840.bild.html", "query_keywords": ["spd", "fdp", "umweltschutz", "christian lindner"], "creation_date": "01.02.2024", "last_modified": "01.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["FDP", "die Grünen", "SPD", "Lindner Christian", "Djir-Sarai Bijan Dr.", "Heil Hubertus", "Ampelkoalition", "Europäische Kommission", "Buschmann Marco", "texttospeech"], "content": {"title": "Nächster Ampel-Zoff: FDP stoppt Lieferketten-Gesetz der SPD", "description": "Nächster Keil zwischen den Ampel-Parteien! Zwei FDP-Minister gehen auf einen SPD-Kollegen los. Es geht um das europäische Lieferketten-Gesetz.", "body": {"": ["Nächster Keil zwischen den Ampel-Parteien! ", "Die FDP verweigert ihre Zustimmung zum auf EU-Ebene bereits ausverhandelten Lieferketten-Gesetz, düpiert damit den Koalitionspartner SPD, der für das Gesetz gekämpft hat. ", "In einem Brief an Wirtschaftsverbände (liegt BILD vor) fällen Finanzminister Christian Lindner (45) und Justizminister Marco Buschmann (46) ein verheerendes Urteil über das Gesetz, das eigentlich Standards bei Menschenrechten und Umweltschutz sichern soll. ", "Es sei zu ungenau und bürokratisch und mit erheblichem finanziellem Mehraufwand für deutsche Unternehmen verbunden. Und noch schlimmer: durch gesteigerte Prüf- und Sorgfaltspflichten geradezu „existenzbedrohend“ für kleine und mittelständische Unternehmen bestimmter Branchen. ", "Da die FDP-Ministerien das vorliegende Verhandlungs-Ergebnis nicht mittragen, muss sich Deutschland im EU-Rat enthalten, was „im Ergebnis wie eine ‚nein‘-Stimme wirkt“, wie die Minister schreiben.", "In ihrem Brief steckt auch ein vergiftetes Lob an die SPD. Arbeitsminister Hubertus Heil (51, SPD) habe bei den Verhandlungen zwischen EU-Kommission, Parlament und Mitgliedsländern „kraftvoll und engagiert gearbeitet“. ", "Doch dann volle Breitseite von Lindner und Buschmann gegen „den Kollegen Hubertus Heil“: „Gleichwohl kommen das Bundesministerium der Finanzen und das Bundesministerium der Justiz zu dem Ergebnis, dass das Ergebnis den Anforderungen für eine gute Lösung objektiv nicht entspricht.“", "Lindner und Buschmann betonen die wirtschaftlichen Herausforderungen für die EU zwischen den Mächten USA und China. Sie schließen: „Im Kampf für unsere Werte brauchen wir als EU aber auch einen neuen Realismus und dürfen uns nicht durch bürokratische Regelungen in falscher Weise selbst fesseln. Denn damit wäre niemandem geholfen.“", "Nicht der erste Pfeil der FDP in Richtung SPD. Am selben Tag knöpfte sich der Generalsekretär der Liberalen, Bijan Djir-Sarai (47), seine Koalitionspartner vor. Im Fokus der Attacke: SPD-Fraktionschef Rolf Mützenich (64). Djir-Sarai unterstellte ihm und den Grünen, dass deren Politikverständnis „Gift“ für den Wirtschaftsstandort Deutschland sei.", "Schuldenpolitik und immer wiederkehrende Versuche, die Schuldenbremse zu umgehen, machten in der Ampel den Unterschied zwischen SPD und Grünen und eben der FDP, so Djir-Sarai. "]}}, "recommendations": []}