{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/sprecherin-von-fridays-for-future-klima-aktivistin-schockt-mit-vorwurf-gegen-jud-85762668.bild.html", "query_keywords": ["israel", "fridays for future"], "creation_date": "16.10.2023", "last_modified": "16.10.2023", "crawl_date": "20.10.2024", "author_person": ["Julian Loevenich"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Hamas", "Antisemitismus", "Nahost-Konflikt", "Fridays For Future", "texttospeech"], "content": {"title": "Sprecherin von „Fridays for Future“: Klima-Aktivistin schockt mit Vorwurf gegen Juden", "description": "Unfassbarer Vorwurf von „Fridays for Future“-Sprecherin Elisa Bas gegen Israel.", "body": {"": ["Unfassbarer Vorwurf einer „Fridays for Future“-Sprecherin!", "Am Sonntagnachmittag kam es auf dem Potsdamer Platz in Berlin zu einer Pro-Palästinenser-Demo. Eigentlich als Mahnwache genehmigt, eskalierte der Aufzug zur Anti-Israel-Hetze mit antisemitischen Ausrufen. Und mittendrin: Elisa Bas. Die 22-Jährige ist Sprecherin von „Fridays for Future“ (FFF) in Deutschland. ", "Auf ihrem Instagram-Account postete sie ein Video der Demo – und einen Beitrag des Zentralrats der Juden in Deutschland auf X. Darin weist der Verband auf einen Beitrag seines Präsidenten Josef Schuster in BILD hin mit einem Zitat von ihm gegen die Judenfeindlichkeit in Deutschland: „Es muss sich etwas tun. Die Barbaren sind unter uns.“ Gemeint sind die Terror-Unterstützer, die den Mord an mehr als 1300 Israelis durch die Hamas auf deutschen Straßen feierten.", "Bas’ skandalöser Kommentar dazu: „In Deutschland herrscht eine Pogrom-Stimmung gegen Palästinenser:innen und Schuster heizt sie an.“ ", "Fakt ist: Es gibt KEINE anti-palästinensischen Demos in Deutschland, auch keine „Pogrom“-Stimmung gegen Palästinenser. Im Gegenteil: Es waren Palästinenser, die am Tag des bestialischen Terror-Anschlags in einigen deutschen Städten auf die Straße gingen, um den Mord an Juden zu feiern.", "Besonders geschichtsvergessen und geschmacklos ist Bas’ „Pogrom“-Vorwurf, weil Juden während der Nazi-Zeit bei Pogromen ermordet wurden. Die Klima-Aktivistin rückt damit den Präsidenten des Zentralrats der Juden in die Nähe der Nationalsozialisten.", "In einem weiteren Posting über palästinensische Kinder schreibt Bas außerdem: „Schweigen hilft niemals den Unterdrückten, es schützt die Täter. Es nimmt die Unterdrückung billigend in Kauf, lässt es geschehen. Den Genozid und das Gezwungen werden, zu einem Genozid zu schweigen.“", "Ihre krasse Unterstellung: Israel ermorde systematisch die Palästinenser und ihre Kinder – nichts anderes meint Genozid! ", "Dabei ist es die palästinensische Hamas, die keine Rücksicht auf ihre Zivilisten nimmt, sie als menschliche Schutzschilde missbraucht, während Israels Armee trotz des brutalen Überfalls versucht, zivile Opfer zu vermeiden. ", "BILD wollte von „Fridays for Future“ wissen, wie es zu diesen Postings kommen konnte, inwiefern die Aussagen Bas’ zur Position von FFF Deutschland passen und was die Bewegung dazu sagt.", "Denn: Am Sonntag postete die Bewegung ganz Anderes auf X, schrieb: „Seit gestern erleben wir einen beispiellosen Terror der Hamas gegen Israel. Wir sind entsetzt und trauern um die Opfer.“ Und Luisa Neubauer (27), führende Aktivisten bei FFF in Deutschland, schrieb am Montag auf Instagram: „Ein Horror, für Israel, für die Jüdinnen und Juden auf der Welt. Für alle, die von der Hamas terrorisiert werden, für die Menschen in Gaza.“", "Von der Klima-Bewegung gab es keine Antworten auf die Fragen. Elisa Bas schaltete ihr Instagram-Konto unterdessen auf „privat“."]}}, "recommendations": []}