{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/manuela-schwesig-steuerklaerungen-zu-klimastiftung-verbrannt-82993744.bild.html", "query_keywords": ["linke", "spd", "umweltschutz"], "creation_date": "27.02.2023", "last_modified": "27.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Russland", "Schwesig Manuela", "Gazprom Neft", "putin wladimir", "Steuererklärung", "Nord Stream 2", "texttospeech"], "content": {"title": "Manuela Schwesig: Steuerklärungen zu Klimastiftung verbrannt", "description": "Neue Details im Steuerkrimi um die Klimastiftung bringen Manuela Schwesig in Bedrängnis.", "body": {"": ["Nicht nur verloren, sondern verbrannt – neue Details im Steuerkrimi um die sogenannte „Stiftung für Klima- und Umweltschutz“ bringen Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (47, SPD) in Bedrängnis. ", "Wie das Magazin „Cicero“ berichtet, soll eine Finanzbeamtin mindestens eine Steuer-Erklärung der Klimastiftung im Kamin verbrannt haben – nachdem die Unterlagen als verloren galten und es politischen Druck auf die Behörden gab. ", "Bei der vermeintlich verbrannten Steuer-Erklärung geht es um eine Schenkung an die Stiftung – vom russischen Gas-Giganten Gazprom. Die Schenkung hatte schon im April letzten Jahres für Ärger gesorgt!", "▶︎ Anfang Januar 2021 war die Klimastiftung in Mecklenburg-Vorpommern gegründet worden. Ziel: die Sanktionsdrohung aus den USA umgehen und die Ostseepipeline Nord Stream 2 fertig bauen. ", "Gazprom spendierte der Stiftung 20 Millionen Euro – davon hätte eigentlich die Hälfte als Schenkungssteuer abgeführt werden müssen. Doch im April kam heraus: Das war zumindest bis dahin nicht geschehen.", "Dabei hätte die Schenkung eigentlich innerhalb noch drei Monaten schriftlich beim Finanzamt gemeldet werden müssen.", "Begründung für die fehlende Zahlung: Laut „Cicero“ hatte die Stiftung damals angegeben, die notwendigen Steuer-Erklärungen zwar rechtzeitig eingereicht zu haben. ABER: Das zuständige Finanzamt habe die Erklärungen verloren. Daraufhin habe man im März 2022 Kopien nachgereicht.", "Jetzt kommt raus: Die Unterlagen wurden wohl nicht nur verloren – sondern verbrannt!", "▶︎ Eine Finanzbeamtin soll mindestens eine der zwei Original-Steuererklärungen im Kamin verbrannt haben. Dies geht aus einem Bericht der Staatsanwaltschaft Stralsund hervor. ", "Nachdem der politische Druck um Steuer-Erklärungen im April letzten Jahres größer wurde, hatte das zuständige Finanzamt eine interne Untersuchung eingeleitet. Dabei hatte die Beamtin gemeldet, nicht im Besitz der Erklärungen zu sein. ", "Tatsächlich hatte der Steuerberater der Stiftung die Unterlagen offenbar zuerst beim falschen Finanzamt eingereicht. Das Finanzamt soll die Unterlagen aber an das korrekt zuständige Finanzamt weitergeleitet haben. Dort seien sie aber nie angekommen …", "Die Finanzbeamtin suchte noch einmal intensiv nach den Steuer-Erklärungen der Klimastiftung – und fand sie auf einmal doch in ihrem Büro. In Panik soll sie die Dokumente verbrannt haben. ", "Brisant: Schwesigs Landesregierung – in Gestalt von Justizministerin Jacqueline Bernhardt (46, Linke) wurde über den Vorgang in Kenntnis gesetzt, wusste Bescheid!", "(lvo)"]}}, "recommendations": []}