{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/putin-assad-xi-warum-hofiert-die-afd-diese-schurken-84855046.bild.html", "query_keywords": ["afd", "annalena baerbock", "tino chrupalla"], "creation_date": "28.07.2023", "last_modified": "28.07.2023", "crawl_date": "20.10.2024", "author_person": ["Peter Tiede und Elias Sedlmayr (z.zt. in Magdeburg)"], "author_organization": [], "news_keywords": ["China", "Russland", "Ukraine", "al-Assad Baschar", "putin wladimir", "Xi Jinping", "Tiede Peter", "texttospeech"], "content": {"title": "Putin, Assad, Xi: Warum hofiert die AfD diese Schurken?", "description": "Peking? Da ist die AfD gespalten: Auf dem Parteitagswochenende in Magdeburg gibt es bei der AfD: „Rechtsaußen süß-sauer“.", "body": {"": ["Peking? Da ist die AfD gespalten: Auf dem Parteitagswochenende in Magdeburg gibt es bei der AfD: „Rechtsaußen süß-sauer“.", "Pro-Russland – das weiß man über die AfD, die in Reisegruppenstärke auch im Krieg ins Kreml-Reich pilgerte. Aber jetzt auch Pro-Peking? Und Pro Syrien!", "Die AfD hat ein Herz für ein Tyrannen-Trio: Wladimir Putin (70), den Blut-Zaren im Kreml, die Brutalo-Kommunisten in Peking – und den Syrien-Schlächter Bashar al-Assad (57)!", "Die AfD will laut Leitantrag der Parteiführung die Aufhebung aller Sanktionen gegen die Kriegsnationen Russland und Syrien! Wörtlich heißt es: „Die bestehenden Sanktionen gegen Russland und Syrien wollen wir aufheben, etwaige Sanktionen gegen China lehnen wir ab.“", "Die Freunde der AfD: Die Russen, die in der Ukraine seit 2014 Krieg führen, die Chinesen, die unsere Wirtschaft offen angreifen und im Land eines der härtesten Unterdrückungssysteme der Welt installiert haben. Und der Blutschlächter Assad, der seit 2011 Krieg gegen das eigene Volk führt und Millionen als Flüchtlinge gen Europa geschickt hat. ", "Das Assad-Regime sei die „legitime syrische Regierung“, wie AfD-Außenpolitik-Sprecher Steffen Kotré im Mai behauptete. „Die Syrien-Sanktionen müssen weg, damit die Syrer in Frieden, Stabilität und Wohlfahrt in ihrem eigenen Land leben können.“", "Und gerade China hat es der Parteispitze angetan! Pekings Seidenstraße, das globale Kolonial-Projekt, begrüßt die AfD-Spitze ausdrücklich. Man solle sich dem anschließen.", "► Chrupalla zu BILD: „Was nutzt uns Abgrenzung? China ist unser größter Wirtschaftspartner.“", "Doch der Pro-Peking-Kurs geht selbst einer Reihe von Delegierten für die Europa-Versammlung der AfD am Wochenende zu weit! Sie gehen offen gegen die Parteiführung vor!", "In einem Antrag gegen die Linie der Parteiführung heißt es: „Die damit von der Kommunistischen Partei Chinas vorangetriebenen Interessen sind nicht deutsche Interessen.“ In einem anderen heißt es: „Der Text des Leitantrags ist China gegenüber zu positiv.“", "► China betreibe „massiv Unternehmensspionage, Patentraub und eine überaus schädliche Investitionspolitik in deutsche Unternehmen und Äcker, die seither um ein Vielfaches teurer geworden sind.“ ", "► „China ist der wichtigste Importhandelspartner Deutschlands und ein wichtiges Exportland, doch stehen viele politische Hemmnisse diesen Wirtschaftsbeziehungen im Weg.“", "► „Die AfD sollte hier nicht, wie im Leitantrag erwähnt, ‚bilateralen freien Handel‘, also ein Freihandelsabkommen mit China, fordern. Dieses würde Deutschland ‚massiv schwächen‘.“", "Ausgerechnet die so heimattreue AfD als Deutschland-Schwächer? Eine ganze Reihe von Delegierten sehen das offenbar so: gleich vier Anträge stellen sich gegen die Führung.", "Auch die Verfasser von Antrag 73 sehen im Pro-Peking-Kurs einen Anti-deutschen-Wirtschaftskurs: „Wir sollten uns ob der ruinösen und unfairen Industrie- und Handelspolitik der Kommunistischen Partei Chinas, die ihr eigenes Volk sogar mit einem Sozialkreditsystem unterjocht, bestimmt nicht vorbehaltlos der ‚Neuen Seidenstraße‘ anschließen, die ganz klar nicht deutschen, sondern chinesischen Interessen dient.“", "Doch die Parteiführung setzt auf süßen Schmusekurs!", "Parteichef Tino Chrupalla, erst kürzlich noch stolzer Ehrengast auf einem Empfang des Russen-Botschafters in Berlin, verlängerte in seiner Eröffnungsrede des AfD-Bundesparteitages in Magdeburg den Russland-Kurs der Rechtsaußen-Truppe am Freitag mal eben bis ins Kommunisten-Reich in Peking. ", "Während Deutschland versucht, aus der Abhängigkeit Chinas zu kommen, seinen Markt vor China-Spionage und -Einfluss zu schützen, warf Chrupalla dem Westen und speziell der Bundesregierung einen Handelskrieg gegen Peking vor – und natürlich gegen Russland. ", "Er lehne „jede Form von Handelskriegen gegen den Osten ab“, so Chrupalla. Osten – gemeint: alles hinter Polen bis an die Gestade Chinas und Nordkoreas. Den Grünen um Außenministerin Annalena Baerbock warf Chrupalla gar vor: „Die wollen Krieg mit China und Russland!“", "Früher oder später, so Chrupalla, „wird diese multipolare Weltordnung auch Europa erreichen.“ Dann biete „sich die Gelegenheit, einseitige Abhängigkeiten abzustreifen und neue Optionen zu eröffnen. Wollen wir dann diejenigen sein, die Brücken gesprengt haben oder diejenigen sein, die Brücken gebaut haben? Wir wollen als Alternative Brücken erhalten und Brücken aufbauen.“ ", "Die AfD – die Brückenpartei zu den Peking-Kommunisten …"]}}, "recommendations": []}