{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/nord-stream-2-finanzamt-soll-steuer-erklaerungen-verloren-haben-79831700.bild.html", "query_keywords": ["fdp", "spd", "umweltschutz", "cdu", "klimaschutz"], "creation_date": "21.04.2022", "last_modified": "21.04.2022", "crawl_date": "20.10.2024", "author_person": ["Jeanne Plaumann"], "author_organization": [], "news_keywords": ["Russland", "Schwesig Manuela", "Gazprom Neft", "putin wladimir", "Nord Stream 2"], "content": {"title": "Nord Stream 2: Finanzamt soll Steuer-Erklärungen verloren haben", "description": "Für Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (47, SPD) könnte es unter Umständen noch sehr ungemütlich werden.", "body": {"": ["Angeblich verloren gegangene Steuererklärungen könnten für Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (47, SPD) noch sehr ungemütlich werden.", "Es geht erneut um die sogenannte „Stiftung für Klima- und Umweltschutz“. Diese Stiftung war Anfang 2021 in Mecklenburg-Vorpommern mit dem Ziel gegründet worden, unter Umgehung der Sanktionsdrohungen aus den USA die Ostseepipeline Nord Stream 2 fertig zu bauen.", "► Nord Stream 2 spendierte der Stiftung auch eine „Zustiftung“ von 20 Millionen Euro.", "Bei der Anmeldung dieser Schenkung beim Finanzamt beginnen laut Recherchen von „Cicero“ die Probleme. Denn: Schenkungen müssen innerhalb von drei Monaten dem Finanzamt schriftlich gemeldet werden, sonst kann es zu einer Strafverfolgung wegen Steuerhinterziehung kommen.", "Laut „Cicero“ gibt die Stiftung an, die notwendigen Steuererklärungen rechtzeitig eingereicht zu haben, inklusive einer Begründung, dass die Zuwendung von der Schenkungssteuer befreit werden solle. ", "▶︎ Details? Keine. Nur ein Hinweis darauf, dass das Geld „lediglich der gemeinwohlorientierten Klimaschutzstiftung und nicht dem Geschäftsbetrieb zugutekomme“, insofern sei es „steuerrechtlich sozusagen ähnlich zu bewerten wie bei einer offiziell gemeinnützigen Stiftung“.", "Merkwürdig: Laut „Cicero“ hat das zuständige Finanzamt Ribnitz-Damgarten erklärt, die Steuererklärungen seien beide verloren gegangen. Daraufhin habe die Stiftung eigenen Angaben zufolge Kopien nachgereicht.", "Anfang 2022 soll das Finanzamt dann den Eingang eines positiven Bescheids angekündigt haben, der die Stiftung von der Schenkungssteuer befreit. ", "Als dieser nicht kam, habe die Stiftung nachgefragt und laut „Cicero“ mitgeteilt bekommen, Finanzminister Heiko Geue (56, SPD) habe „seine Hand auf der Angelegenheit“ und halte den positiven Bescheid zurück. ", "Doch Geue weist das von sich. „Nein, das trifft nicht zu“, sagte er auf Anfrage von „Cicero“, wie es in dem Bericht weiter heißt.", "► Innerhalb der Stiftung werfe man Geue implizit politisches Kalkül vor. Denn: Die Landesregierung erklärt seit Wochen, die hauptsächlich für Ministerpräsidentin Schwesig zum Problem gewordene Stiftung auflösen zu wollen. ", "Kurios: Aus Kreisen der Stiftung liegen „Cicero“ offenbar Hinweise vor, laut denen die Stiftung im zuständigen Finanzamt Ribnitz-Damgarten keine separate Schenkungssteuernummer hat, nur ein Aktenzeichen für den Schenkungssteuerantrag – obwohl der Tatbestand laut Angaben derzeit geprüft wird. ", "Der Fraktionsvorsitzenden der FDP in Mecklenburg-Vorpommern, René Domke (50), der lange den Steuerstrafrechtsbereich in Meck-Pomm geleitet hat, sagt laut „Cicero“: „Eine Steuerfestsetzung beziehungsweise der Erlass eines Steuerbescheides (…) ohne dass eine Steuernummer vergeben worden sein soll, wäre ein höchst ungewöhnlicher Vorgang.“", "Brisant auch: Die Frage der Gemeinnützigkeit und damit verbundenen Steuerpflicht sei bei der Stiftungsgründung offenbar überhaupt nicht thematisiert worden. Offiziell ist die Stiftung nicht als gemeinnützig anerkannt – und erhält damit nicht die Steuererleichterungen einer gemeinnützigen Stiftung. ", "Anfang April hatte Schwesig in einer Regierungserklärung eine atemberaubende Rolle rückwärts bei ihrer Putin-Politik hingelegt, erklärt, das jahrelange Festhalten an der weltweit umstrittenen Russengas-Röhre Nord Stream 2 sei „ein Fehler, den auch ich gemacht habe“. ", "Ein Untersuchungsausschuss soll im Mai im Schweriner Landtag auf Betreiben von CDU, Grünen und FDP eingesetzt werden und die Umstände der Gründung und Arbeit der mit Millionen aus russischen Gasgeschäften finanzierten „Klimastiftung“ aufklären. "]}}, "recommendations": []}