{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/arnold-schwarzenegger-wir-haben-blut-an-unseren-haenden-80406382.bild.html", "query_keywords": ["klimaschutz", "klimawandel", "fossile brennstoffe"], "creation_date": "15.06.2022", "last_modified": "15.06.2022", "crawl_date": "20.10.2024", "author_person": ["Sören Haberlandt"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt", "texttospeech"], "content": {"title": "Arnie wütend auf Europa: Jetzt greift der Terminator in den Krieg ein", "description": "Ukraine-Krieg-Klartext von Actionfilm-Legende Arnold Schwarzenegger (74) Schwarzenegger.", "body": {"": ["Mächtige Worte des Terminators. ", "Actionfilm-Legende Arnold Schwarzenegger (74) schaltet sich in den Ukraine-Krieg ein: „Egal, wie man es sich anschaut, wir haben Blut an unseren Händen, weil wir den Krieg finanzieren.“ ", "Das sagte der Ex-Gouverneur von Kalifornien am Dienstag auf dem von seiner Initiative organisierten Klimaschutz-Gipfel „Austrian World Summit“. Er war aus Toronto per Video zugeschaltet. ", "Schwarzenegger: „Die 1300 Geschosse, die Russland in den ersten zwei Monate des Krieges auf ukrainische Städte gefeuert hätte, kosteten 7,7, Mrd. Euro.“ Das sei viel. „Aber während der gleichen Zeit überwies Europa an Russland 44 Mrd. Euro für Brennstoffe.“ ", "Schwarzeneggers Schreckens-Bilanz: Natürlich seien „die Russen verärgert, dass sie all ihre Soldaten und ihre Ausrüstung verlieren, die Panzer, die Flugzeuge und all diese Dinge.“ Aber sie könnten sagen:  „Hey, wenigstens müssen wir nicht für diesen Krieg bezahlen. Die Europäer schicken uns das Geld. Sie zahlen für den Krieg.“ ", "Der Actionfilm-Held fordert: „Wir müssen alles tun, was wir tun können, um unsere Abhängigkeit von fossilen Brennstoffen zu beenden“. Schwarzenegger kämpft seit Jahren gegen Umweltverschmutzung und gegen den Klimawandel. Putins Angriffskrieg sei ein weiterer Grund, um schnellstmöglich aus der Nutzung fossiler Brennstoffe auszusteigen. ", "Schwarzenegger: „Wir müssen Teil der Lösung sein, nicht Teil des Problems. Scheitern ist hier keine Option.“ ", "Russland hat einer Analyse zufolge in den ersten hundert Tagen seines Krieges gegen die Ukraine 93 Milliarden Euro an Einnahmen aus dem Export fossiler Brennstoffe erzielt. Laut des am Montag veröffentlichten Berichts des in Finnland ansässigen Centre for Research on Energy and clean Air (CREA) ist die EU nach wie vor mit Abstand der größte Abnehmer russischen Gases und Erdöls.", "Laut CREA entfielen zwischen 24. Februar und 3. Juni 61 Prozent der fossilen Exporte Russlands auf die EU. Unter den Einzelstaaten war China mit 12,6 Milliarden Euro wichtigster Kunde vor Deutschland mit 12,1 Milliarden und Italien mit 7,8 Milliarden Euro. ", "Die Einnahmen Russlands stammen mit 46 Milliarden Euro in erster Linie aus dem Verkauf von Rohöl, gefolgt von Gas in Pipelines mit 24 Milliarden Euro. Der Rest der Einnahmen kommt aus dem Verkauf von Erdölprodukten, verflüssigtem Erdgas (LNG) und schließlich Kohle."]}}, "recommendations": []}