{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/cdu-chef-merz-ueber-fluechtlinge-die-grenzen-der-belastbarkeit-sind-erreicht-83372906.bild.html", "query_keywords": ["migration", "csu", "grenzen", "migrationspolitik", "cdu", "asylpolitik", "einwanderung", "zuwanderung", "friedrich merz", "olaf scholz"], "creation_date": "30.03.2023", "last_modified": "30.03.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mößbauer und Jan-Wolf Schäfer"], "author_organization": [], "news_keywords": ["CDU", "innenministerium", "Europäische Union", "Faeser Nancy", "Merz Friedrich", "Flüchtling", "asyl", "Flüchtlingskrise", "texttospeech"], "content": {"title": "CDU-Chef Merz im BILD-Interview: Migrationspolitik des Kanzlers ist „fahrlässig“", "description": "Im großen BILD-Interview fordert CDU-Chef Friedrich Merz (67) das Thema Flüchtlinge endlich zur Chefsache zu machen.", "body": {"": ["Klartext-Merz! ", "CDU-Chef Friedrich Merz (67) lädt heute zum großen Flüchtlingsgipfel. In BILD fordert er, das Thema endlich zur Chefsache zu machen. ", "BILD: Sie haben zum Kommunalgipfel eingeladen. Ist das eine Show-Veranstaltung? ", "Friedrich Merz: „Wir als Opposition tun, was eigentlich Kanzler Olaf Scholz tun sollte: den Dialog mit den Kommunen, Landkreisen und Städten suchen. Die Kommunen flehen den Kanzler an, endlich zu handeln. Scholz lädt nun im Mai zum Flüchtlingsgipfel. Warum erst im Mai? Migrationspolitik muss Chefsache sein und sofort auf den Tisch.“ ", "Aber was wollen Sie als Opposition daraus machen?", "Merz: „Als CDU/CSU-Bundestagsfraktion ist es uns mehrfach gelungen, die Regierung zum Kurswechsel zu bewegen. Beispiel: das sogenannte ‚Bürgergeld‘. Wir brauchen eine Begrenzung und Steuerung der irregulären Zuwanderung und einen neuen Weg zur Einwanderung von Menschen, die hier arbeiten wollen, zum Beispiel digital.“", "Wie könnten diese digitalen Einwanderungswege aussehen?", "Merz: „Wir brauchen eine Agentur für Einwanderung („Work-and-Stay“), die sich gezielter Fachkräfteeinwanderung widmet. Davon sind Asylverfahren klar zu trennen. Diese Agentur muss von Tag 1 an vollständig digital arbeiten.“", "Überfordert Kanzler Scholz unser Land?", "Merz: „Zumindest ist seine Gleichgültigkeit fahrlässig. Scholz‘ Verhalten erschüttert das Vertrauen der europäischen Partner in Deutschland. Europa braucht jetzt endlich einen gemeinsamen Weg in der Asylpolitik.“", "Begrenzung klingt nach Obergrenze …", "Merz: „Es gibt für das Leid auf der Welt keine Obergrenze. Aber es gibt Grenzen der Belastbarkeit. Die sind vielerorts erreicht, wenn nicht sogar in einigen Städten und Gemeinden überschritten. Wir müssen daher irreguläre Zuwanderung auf ein handhabbares Maß begrenzen.“", "Wo genau liegt diese Grenze der Belastbarkeit?", "Merz: „Die frühere Bundesregierung hatte die Zahl von 200 000 als Richtwert genannt. Mit 244 000 Asylanträgen im vergangenen Jahr und bislang 30 000 monatlich in 2023 liegen wir aktuell weit über diesem Richtwert. Das ist zu viel. Denen, die Hilfe brauchen, wie Familien aus der Ukraine, müssen wir selbstverständlich weiter helfen.“", "Begrenzung wird auch schon seit Jahren versprochen. Wie soll sie nun gelingen?", "Merz: „Wir müssen die europäischen Außengrenzen endlich richtig sichern. Asylverfahren sollten möglichst an der Grenze der Europäischen Union durchgeführt werden, zum Beispiel durch grenznahe Aufnahme- und Entscheidungszentren. Die Zahl der sicheren Herkunftsstaaten muss erhöht werden und wir brauchen Rückführungsabkommen, die funktionieren. Die Grünen müssen hier endlich ihren Widerstand im Bundesrat aufgeben.“", "Das sind altbekannte Rezepte. Wieso soll es diesmal klappen?", "Merz: „Wir müssen unseren europäischen Partnern Angebote machen, zum Beispiel eine wirksame Hilfe beim Schutz der Außengrenzen. Auch über Kontrollen an den europäischen Binnengrenzen nachzudenken, darf kein Tabu sein. Die Menschen wollen doch wissen, wer in unser Land kommt.“", "Zur Not auch mit Zäunen und Mauern?", "Merz: „Niemand will neue Mauern. Wir brauchen in jedem Fall bessere Zugangskontrollen.“", "Noch mal nachgefragt: Wir hören das seit Jahren. Was ist diesmal anders?", "Merz: „Es muss sich etwas ändern, weil der Problemdruck zu groß geworden ist. Wir dürfen uns nicht noch einmal in eine Situation wie in 2015 bringen. Sonst ist der gesellschaftliche Zusammenhalt gefährdet. Städte und Gemeinden sind überfordert und können der humanitären Verantwortung Deutschlands nicht gerecht werden, wenn die Zahl der Asylbewerber auf diesem beispiellos hohen Niveau bleibt.“  ", "Sehen Sie Pull-Effekte, die Flüchtlinge nach Deutschland anziehen?", "Merz: „Wenn die meisten Flüchtlinge, die nach Europa kommen, nach Deutschland wollen, dann gibt es offensichtlich Anreize, hierherzukommen. Diese Anreize sind Pull-Effekte. Das kann man nicht bestreiten, dass es die gibt. Wir brauchen europäisch einheitliche Regeln und gemeinsame Standards, zum Beispiel bei Sozialleistungen. In anderen Ländern gibt es auch Sachleistungen. Diese könnten auch für abgelehnte Asylbewerbern gelten, die sich einer Ausreise verweigern.“"]}}, "recommendations": []}