{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/endlich-faeser-plant-fluechtlings-wende-83324046.bild.html", "query_keywords": ["migration", "csu", "grenzen", "abschiebung", "spd", "cdu", "olaf scholz"], "creation_date": "25.03.2023", "last_modified": "25.03.2023", "crawl_date": "20.10.2024", "author_person": ["Peter Tiede und Zara Riffler"], "author_organization": [], "news_keywords": ["Europäische Union", "Grenze", "illegale Migration", "Flüchtling", "Flüchtlingskrise"], "content": {"title": "Gemeinsame EU-Strategie geplant: Faeser plant Flüchtlings-Wende", "description": "„ZÄUNE“!? „MAUERN“!? Noch dazu: „HOCH“!? Breitet da jemand einen Kurswechsel in der Grenz- und Migrations-Politik vor? Offenbar ja!", "body": {"": ["Da hört Europa zweimal hin: Deutschlands SPD-Innenministerin Nancy Faeser (52, Foto) sprach am Freitag erstmals von „hohen Zäunen und Mauern“ als Teil des Schutzes der EU-Ausgrenzen!", "„ZÄUNE“!? „MAUERN“!? Noch dazu: „HOCH“!? Breitet da jemand einen Kurswechsel in der Grenz- und Migrations-Politik vor? Offenbar ja!", "BILD weiß: Faeser und auch Kanzler Olaf Scholz (64, SPD) wollen das EU-Asylsystem grundlegend ändern – zusammen mit Staaten wie Frankreich, Österreich, Dänemark, Spanien und auch Griechenland! Da dies in der EU derzeit unter der Ratspräsidentschaft Schwedens nicht möglich sei, bereitet man die Neuregelungen für den Juli vor, wenn Spanien die Führung übernommen hat.", "Österreichs Bundeskanzler Karl Nehammer (50) hatte schon im BILD-Interview berichtet, dass Scholz dafür gesorgt habe, dass beim EU-Gipfel Anfang Februar EU-Gelder für Grenzzäune und -Mauern freigegeben worden sind: „Er hat uns wesentlich dabei unterstützt – ohne ihn wäre das so nicht gelungen.“", "Ohne dramatische Änderungen, so Faeser am Freitag nach einem Treffen mit Kollegen aus fünf weiteren EU-Staaten, sei die Freizügigkeit im Schengen-Raum in Gefahr. Bedeutet: Es drohen Grenzkontrollen innerhalb der EU!", "Für Deutschland lehnt Faeser nach BILD-Informationen aber neue Grenzkontrollen an der Außengrenze wie in Bayern ab. ABER: Möglich sei die Ausweitung des sächsischen Modells mit verstärkter Schleierfahndung im Grenzraum!", "Neue Töne aus Berlin – aber noch, so warnen Experte, seien das nur Ankündigungen.", "► Der Chef der Deutschen Bundespolizeigewerkschaft, Heiko Teggatz (50), zu BILD: „Schleierfahndung im Grenzraum wäre ein hervorragend geeignetes Mittel, illegale Migration zu bekämpfen.“ Sein ABER: „Das macht nur Sinn, wenn die Bundespolizei die Befugnis bekommt, unerlaubt eingereiste Personen unmittelbar nach dem Grenzübertritt in den EU-Nachbarstaat zurückzuschieben.“", "► Manfred Weber (50, CSU), Chef der EVP-Fraktion im EU-Parlament, konstatiert: „Die EU-Innenminister warnen also vor dem eigenen Scheitern.“ Die EU-Grenz-Agentur Frontex müsse endlich auf 10 000 Polizisten ausgebaut werden, so Weber. Und: „Bereits an der Außengrenze muss eingeordnet werden, wer eine Bleibeperspektive hat. Nicht jeder kann in die EU einreisen. Menschen ohne Visum oder Asylgrund müssen direkt zurückgeführt werden können.“", "► CDU-Innenpolitiker Alexander Throm (52, CDU) geht Faeser noch nicht weit genug: „Solange kein wirksamer Schutz der EU-Außengrenzen gewährleistet ist, ist es fahrlässig von Faeser, Grenzkontrollen zu Tschechien und der Schweiz auszuschließen.“", "► Auch den deutschen Kommunen dauert alles zu lange. Reinhard Sager (64), Präsident des Deutschen Landkreistages, zu BILD: „Wir können nicht auf irgendwann warten, wir brauchen jetzt harte und wirksame Maßnahmen: Der Zustrom  muss jetzt reduziert, die Abschiebungen müssen jetzt intensiviert werden!“", "Sager weiter zu BILD: „Bis zum Sommer werden die Migrationszahlen und damit auch Überlastung der Kommunen dramatisch angestiegen sein. Das ist nicht hinnehmbar.“"]}}, "recommendations": []}