{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/faeser-riskiert-den-zusammenhalt-landraete-aufstand-gegen-innenministerin-83487732.bild.html", "query_keywords": ["migration", "integration", "grenzen", "spd", "cdu"], "creation_date": "08.04.2023", "last_modified": "08.04.2023", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler und Daniela Pfad"], "author_organization": [], "news_keywords": ["innenministerium", "Politik", "Politik-Inland", "migration", "Faeser Nancy", "Migrationspolitik", "Flüchtling", "asyl", "Flüchtlingskrise", "Flüchtlinge"], "content": {"title": "Faeser riskiert den Zusammenhalt! Landräte-Aufstand gegen Innenministerin", "description": "Nachdem die Bundesinnenministerin sich gegen mehr Geld für Kommunen aussprach, kritisieren Landräte Faesers Flüchtlings-Politik als „Realitätsverweigerung“", "body": {"": ["Wirbel um Aussagen von Bundesinnenministerin Nancy Faeser (52, SPD)!", "Innenministerin Nancy Faeser sprach sich in einem Interview mit „Funke Medien“ gegen eine Migrations-Begrenzung aus und zeigte wenig Verständnis für die Forderungen der Kommunen für mehr Geld für die Unterbringung von Flüchtlingen und Migranten.", "Landräte vor Ort sind entsetzt! Sie fühlen sich von Deutschland Innenministerin in Stich gelassen, nicht ernst genommen.", "Denn: Der Flüchtlingszustrom hält weiter an. Ob Unterkünfte, Kitas oder Gelder – die Kapazitäten werden mit jeder Woche knapper. Seit Monaten fordern die Kommunen von der Ministerin konkrete Lösungen. ", "„Ich nenne das Realitätsverweigerung!“, bilanziert Landrat Tino Schomann (CDU) aus Nordwestmecklenburg in BILD. „Die Bundesinnenministerin sieht weiter nicht die Probleme und zeigt damit, dass sie fern ab der Realität die Kommunen weiter alleine lässt.“", "Tino Schomann mahnt deutlich: „Wenn der Bund weiter so agiert, läuft alles noch schneller in eine Situation, die man dann so schnell nicht wieder einfangen kann.“", "„Humanität kennt keine Grenzen, aber Wohnflächen und die Ressourcen. Ich bin mehr als erschüttert über so eine verfehlte Politik“, erklärt Landrat Schomann.", "► Landrätin Tanja Schweiger (44, Freie Wähler) aus Regensburg ist sauer. Sie zu BILD: „Einerseits will Frau Faeser nicht den Zustrom begrenzen, auf ausschließlich die Menschen, die Bleiberecht bei uns bekommen.“ Andererseits: lehne Faeser „die Verantwortung für die Integration der Vielzahl der Migranten ab und wälzt diese Herausforderung auf den Rücken der Zivilgesellschaft ab. ", "Das ist Politik aus dem Elfenbeinturm und gefährdet gesellschaftlichen Zusammenhalt in Deutschland!“", "Landrat Christian Engelhardt (50, CDU) aus Bensheim (Hessen) spricht Klartext in BILD über die Situation vor Ort.", "► „Die Problematik vor Ort ist akut. Die Situation spitzt sich mit jeder Woche, mit jeder Zuweisung von Geflüchteten mehr zu.“ Es fehlt an: „Unterkünften, Klassenräumen und Kitaplätzen“. Sowie „an Personal für die Antragsbearbeitung, Deutschkurse, Schulunterricht und Betreuung“. ", "„In dieser Situation können wir KEINE Integrationsarbeit leisten, sondern die geflüchteten Menschen lediglich notdürftig mit allem Lebensnotwendigen versorgen“, mahnt er. ", "Vom Bund komme „viel zu wenig Hilfe“, kritisiert Engelhardt.", "Seit Monaten würden die Kommunen darauf aufmerksam machen, dass sie „die Aufnahme und Integration der Geflüchteten nicht mehr stemmen können. Eine irgendwie für uns spürbare Hilfe ist bisher nicht passiert!“.", "Auch Landrat Jens Marco Scherf (48, Grüne) aus Miltenberg (Bayern) kann die Aussagen der Innenministerin nicht nachvollziehen. ", "„Wir haben Mangel bei Wohnraum, Kitas, Schulen, Sprach- und Integrationskursen – einfach ALLES ist knapp! Unter dem Strich stoßen Frau Faesers Aussagen einen von den Kopf. Sie negieren die prekäre Situation vor Ort“, meint der Grünen-Landrat.", "„Frau Faeser vermittelt den Eindruck, dass sie die Situation nicht wirklich verstanden hat“, sagt Scherf. Der Landrat erklärt in Richtung Berlin das Problem: ", "► „Unsere umfangreichen Kosten werden nicht erstattet. Wir bleiben auf Sach- und Personalkosten sitzen. Irgendwann müssen die Kommunen sich entscheiden, wofür sie ihr Geld ausgeben – dann wird Geld an anderer wichtiger Stelle fehlen.“", "► Die Situation Migration zu begrenzen, sei „schwierig“. Er könnte nicht für alle Landkreise sprechen, ABER: „Die Lage wird auch noch in anderen Regionen prekärer werden“.", "Denn: „In vielen Landkreisen wie bei uns kommen 25 bis 30 Menschen pro Woche. Unsere Notunterkunft platzt, wir müssen eine zweite suchen! Es wird einfach zu viel für uns. Das was die große Masse ausmacht, sind Menschen aus Afghanistan, Syrien und bisschen aus afrikanischen Staaten“, klärt der Grünen-Landrat auf."]}}, "recommendations": []}