{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/kolumnen/kolumne/schweigen-zu-kreml-gerd-wut-auf-ukraine-botschafter-das-ist-niedertraechtig-spd-79805480.bild.html", "query_keywords": ["spd", "verschwörungstheorien", "olaf scholz"], "creation_date": "18.04.2022", "last_modified": "18.04.2022", "crawl_date": "20.10.2024", "author_person": ["Paul Ronzheimer"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Scholz Olaf", "Krim", "Ukraine-Konflikt"], "content": {"title": "Kommentar: Schweigen zu Kreml-Gerd, Wut auf Botschafter – Das ist niederträchtig, SPD!", "description": "Die SPD schweigt zu Gerhard Schröder, ist aber wütend auf den Botschafter der Ukraine.", "body": {"": ["Die kalte Selbstgerechtigkeit einiger SPD-Politiker ist nicht zu fassen!", "Während wir in Kiew wieder Sirenen-Alarm hören, Lemberg angegriffen und Mariupol dem Erdboden gleichgemacht wird, geht Aydan Özoguz, Abgeordnete, Vizepräsidentin des Bundestages und Mitglied im SPD-Parteivorstand, auf den ukrainischen Botschafter Andrij Melnyk los. Via Twitter schreibt sie: ", "„In der Ukraine tobt dieser furchtbare Krieg und wir stehen fest an der Seite der Ukrainer:innen. Leider attackiert während dessen der ukrainische Botschafter immer heftiger deutsche Politiker:innen. Seinem Volk hilft er damit nicht. Wir sollten uns davon nicht irritieren lassen.“", "Özoguz ist nicht die einzige SPD-Politikerin, die Melnyk kritisiert, auch Ex-Außenminister Sigmar Gabriel griff ihn an, warf dem Botschafter gar vor, „Verschwörungstheorien“ zu verbreiten.", "Ausgerechnet aus der Partei, die ganz entschieden für die Putin-Verharmlosung, Nord Stream 2 und mangelnde Sanktionen gegen Russland verantwortlich ist, werden dem Botschafter „Verschwörungstheorien“ vorgeworfen. ", "Das ist einfach bodenlos! Das ist niederträchtig, SPD!", "Botschafter Melnyk, der für sein Land kämpft, wird von der SPD täglich angegriffen.", "Doch zu den eigenen Skandalen, die jedem Sozialdemokraten die Schamröte ins Gesicht treiben sollten, wird geschwiegen. ", "Gas-Lobbyist Gerhard Schröder kann sich weiter die Taschen von einem Kriegsverbrecher vollmachen lassen – aus der SPD ist kaum noch Kritik an ihm zu hören, über ein Ausschlussverfahren wird von Spitzengenossen nicht mehr gesprochen.", "Die Ministerpräsidentin von Mecklenburg-Vorpommern, Manuela Schwesig, ließ sich ihre Politik vom Kreml-Konzern Gazprom diktieren, immer neue Enthüllungen werden dazu bekannt. Kritik aus der SPD? Fehlanzeige!", "Die Politiker der Kanzlerpartei wollen keine schweren Waffen an die Ukraine liefern, sie wollen kein Öl- und Gasembargo – und sie wollen nicht an ihre verheerenden Fehler in der Russlandpolitik erinnert werden.", "Damit werden sie nicht durchkommen!", "Wo ist eigentlich Kanzler Olaf Scholz? Oder findet er es sogar gut, wenn Gabriel und andere den Botschafter angreifen?", "Wo ist SPD-Chef Lars Klingbeil, wo ist Generalsekretär Kevin Kühnert? Haben sie ihre Partei nicht im Griff oder finden sie es ebenfalls gut, wenn nicht über Krieg und Gas-Gerd, sondern über den ukrainischen Botschafter gesprochen wird?", "Es reicht nicht, dass die SPD und alle ihre führenden Genossen gesagt haben, sie hätten sich in Putin „geirrt“. Sie müssen endlich glaubwürdig ihre Politik und ihre Rhetorik verändern. Alles andere wird Deutschlands Glaubwürdigkeit in der Welt dauerhaft beschädigen."]}}, "recommendations": []}