{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/weil-faeser-es-nicht-hinkriegt-wird-die-fluechtlingskrise-zur-chefsache-von-scho-83157390.bild.html", "query_keywords": ["migration", "grenzen", "spd", "flüchtlingskrise", "cdu", "zuwanderung", "olaf scholz"], "creation_date": "11.03.2023", "last_modified": "11.03.2023", "crawl_date": "20.10.2024", "author_person": ["Zara RIffler und Jan W. Schäfer"], "author_organization": [], "news_keywords": ["innenministerium", "Politik", "Politik-Inland", "migration", "Scholz Olaf", "Faeser Nancy", "Migrationspolitik", "Flüchtling", "asyl", "Flüchtlingskrise", "Flüchtlinge"], "content": {"title": "Weil Faeser es nicht hinkriegt: Wird die Flüchtlingskrise zur Chefsache von Scholz?", "description": "Der Landrats-Chef macht Scholz Druck: Die Lage in Deutschland werde „jeden Tag schlimmer“.", "body": {"": ["Wird Bundeskanzler Olaf Scholz (64, SPD) die Flüchtlingskrise noch zur Chefsache machen?\n\nWeiterhin strömt täglich eine vierstellige Zahl Migranten nach Deutschland, die Aufnahmelager und Unterkünfte in den Kommunen sind völlig überfüllt. Sie haben längst keine Kapazitäten mehr, immer neue einreisende Migranten unterzubringen. Es sind einfach viel zu viele. Der Flüchtlingsgipfel von Bundesinnenministerin Nancy Faeser (52, SPD) im Februar: war eine Luftnummer. ", "Trotz Hilferufen von Ministern und Landräten gab es weder konkrete Sofortmaßnahmen noch mehr Geld für Unterkünfte. Stattdessen wurden vier „Arbeitskreise“ erstellt, in denen „bis Ostern“ Vorschläge erarbeitet werden sollten – auch zur Begrenzung irregulärer Migration. Viel zu wenig, viel zu spät, wettern Kritiker. ", "An Faesers Flüchtlingsgipfel wollte Scholz nicht teilnehmen. ABER: im April wird der Kanzler an einem geplanten Bund-Länder-Treffen dabei sein, bei dem über die Flüchtlingskrise beraten wird. ", "Jetzt erhöht der Landrats-Chef in BILD den Druck auf Scholz. Die Lage sei mit jedem Tag ernster!", "Der Präsident des Deutschen Landkreistages, Reinhard Sager (63, CDU), warnt in BILD: „Mit jedem Tag verschlimmert sich die Lage in den Kommunen. Es ist viel Druck im Kessel, es braucht schnell wirkende Lösungen.“ Die Situation sei „dramatischer als 2015/16“, denn ein „Ende des Ukraine-Krieges ist nicht absehbar“, appelliert Sager nach Berlin.\n\n► Auf BILD-Anfrage teilt das Bundesinnenministerium mit, dass 1 074 877 ukrainische Flüchtlinge (Stand 28. Februar) seit Februar 2022 nach Deutschland kamen. Von Januar bis Ende Februar 2023 flüchteten weitere 29 692 Ukrainer vor Putins brutalem Angriffskrieg nach Deutschland.", "Die Migrationszahlen für 2023: noch größer. Im Jahr 2023 wurden laut dem Bundesamt für Migration (BAMF) bereits innerhalb von zwei Monaten 54 333 Erst-Asylanträge gestellt. Das ist eine Zunahme um 85 Prozent im Vergleich zum Vorjahr!", "Am stärksten vertreten sind Staatsangehörige aus Syrien, Afghanistan und der Türkei. Bereits im Jahr 2022 erreichten die Asylanträge mit über 217 000 Erstanträgen einen Höchstwert seit 2016.", "► Landkreis-Chef Sager macht deutlich, dass die Regierung konkret handeln müsse: „Die Bundesregierung muss endlich dafür sorgen, dass die solidarische europäische Verteilung von Flüchtlingen vorankommt und die EU-Grenzen besser gesichert werden.“ Zudem müsse der „Druck auf die Maghreb-Staaten“ (Mauretanien, Algerien, Tunesien, Libyen und Marokko) erhöht werden. ", "Sager fordert vom Kanzler Scholz eine Begrenzung des Flüchtlings-Zustroms: „Beim Bund-Länder-Treffen im April muss eine klare Perspektive für die Landkreise herauskommen, was auf eine Verringerung der Zuwanderungszahlen hinauslaufen muss“.", "Auch brauche es „mehr und vor allem direkte“ finanzielle Unterstützung für die Kommunen: „Wir benötigen seit 2022 jährlich zwei Milliarden Euro extra für die Unterkunftskosten. Dafür sollte sich der Bund öffnen, um ein klares Signal der Unterstützung an die Landkreise zu senden.“", "Dass der Bundeskanzler am Flüchtlingsgipfel vor drei Wochen NICHT teilgenommen hatte, sei „nicht gut angekommen“. „Das war alles andere als ermutigend mit Blick auf die schwierige Situation in den Kommunen“, so Sager."]}}, "recommendations": []}