{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/3-experten-sagen-wie-es-weitergeht-fuehrt-der-dauer-zoff-zum-ampel-bruch-83370864.bild.html", "query_keywords": ["fdp", "csu", "klimapolitik", "spd", "cdu", "robert habeck", "olaf scholz"], "creation_date": "29.03.2023", "last_modified": "29.03.2023", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler und Carl-Victor Wachs"], "author_organization": [], "news_keywords": ["CDU", "die Grünen", "FDP", "SPD", "Politik", "Koalitions-Krise", "Politik-Inland", "Scholz Olaf", "Koalition", "Ampelkoalition", "Bundesregierung", "texttospeech"], "content": {"title": "3 Experten sagen, wie es weitergeht: Führt der Dauer-Zoff zum Ampel-Bruch?", "description": "Wie lange geht der Dauer-Zoff in der Ampel noch gut? Drei Politik-Experten analysieren, ob es zum Bruch kommen kann.", "body": {"": ["Wie lange geht der Dauer-Zoff in der Ampel noch gut?", "Ob Heizungen, Autobahnen, Staatsbürgerschaft oder Kindergeld: In der Regierung knirscht es seit Wochen gewaltig!", "Erst nach 30-stündigen Marathon-Verhandlungen am Dienstagabend konnten sich SPD, Grüne und FDP doch einigen. Drei Tage ein Ringen hinter verschlossenen Türen.", "Da stellt sich die Frage: Wie grün ist sich noch die Ampel? Steht die Regierung womöglich vor einem Bruch? Denn Harmonie – das war einmal...", "Besonders im Fokus: Grünen-Wirtschaftsminister Robert Habeck (53), der von SPD und FDP in die Mangel genommen wurde. Sein verplantes Heiz-Verbot: gekippt!", "CDU-Wirtschaftspolitiker Jens Spahn (42) zu BILD: „Zum zweiten Mal hat die Ampel bei Habeck die Notbremse gezogen. Seine Gasumlage wurde zur Chaos-Umlage, seine Wärmewende zur Chaos-Wende. Neben dem Mangel an Handwerkern im Land haben wir offenbar einen Mangel an Handwerk im BMWK (Wirtschafts- und Klimaministerium, Anm. d. Red.).“", "Drei Experten erklären in BILD, wie es jetzt mit der Ampel weitergeht.", "▶︎  Polit-Expertin und Professorin Ursula Münch (62) optimistisch in BILD: „Die Stimmung war auf einem vorläufigen Tiefpunkt, scheint aber wieder nach oben zu gehen.“", "„Mit Blick auf die Ergebnisse gehe ich davon aus, dass es der FDP gelungen ist, die Grünen unter Druck zu setzen – nicht unbedingt mit der Drohung, die Koalition zu verlassen, aber zumindest mit dem berechtigten Hinweis auf die Stimmung in der Bevölkerung, gerade mit Blick auf das Thema Heizungsaustausch“, analysiert Münch.", "Die Politikwissenschaftlerin mahnt an Olaf Scholz (64, SPD): „Den Bundeskanzler sollte die massive Kritik an ihm und an seinem Bundeskanzleramt aus den Reihen der Koalition aufmerken lassen. Da muss er dringend daran arbeiten.“ Münch weiter: „Sonst bekommt er in absehbarer Zeit noch ganz andere Probleme!“", "▶︎ Politikwissenschaftler Wolfgang Schroeder (62) erklärt in BILD: „Drei Parteien, mit drei unterschiedlichen Profilen, da ist Streit vorprogrammiert. Bislang sind sie gut durchgekommen; weniger Streit als in den Hochzeiten von CDU und CSU. Grüne und FDP sind über ihren Schatten gesprungen: Das Papier des Koa-Ausschusses kann stabilisierend wirken.“", "Schroeders Resultat: „Bruchgefahr sehe ich nicht – weil es gegenwärtig keine Alternative gibt!“, so der Professor von der Universität Kassel.", "▶︎ Der Politologe Jürgen Falter (79) resümiert in BILD: „Auf ganzer Linie durchgesetzt hat sich keiner der Koalitionäre. Der FDP ist es gelungen, mehr Flexibilität und Offenheit in die Klimapolitik zu bringen. Die Grünen mussten Abstriche machen von ihrer Politik der Verbote, Vorschriften und strikten Regulierung.“", "Der Politik-Experte prophezeit bereits den nächsten Ampel-Streit: „Es ist absehbar, dass bei der konkreten Umsetzung der Beschlüsse die alten Konfliktlinien zwischen Grünen und FDP wieder aufbrechen. Eine Reihe von wichtigen anstehende Fragen wurden auf dem Koalitionsgipfel nicht gelöst.“", "Und: „Man kann die Ergebnisse als lebensverlängernd für die Koalition bezeichnen, nicht aber als Überlebensgarantie. 2025 werden die Karten ohnehin neu gemischt“, so Falter."]}}, "recommendations": []}