{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/hat-deutschland-bald-die-lockerste-migrationspolitik-europas-83148010.bild.html", "query_keywords": ["migration", "grenzen", "abschiebung", "spd", "flüchtlingskrise", "migrationspolitik"], "creation_date": "18.03.2023", "last_modified": "18.03.2023", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler"], "author_organization": [], "news_keywords": ["Europa", "Griechenland", "Italien", "Schweden", "Politik", "Politik-Inland", "migration", "Europäische Union", "Ampelkoalition", "Faeser Nancy", "Migrationspolitik", "illegale Migration", "Flüchtling", "asyl", "Flüchtlingskrise", "Flüchtlinge"], "content": {"title": "Hat Deutschland bald die lockerste Migrationspolitik Europas?", "description": "Immer mehr Länder fordern härteren Grenzschutz an den EU-Außengrenzen, schlagen sogar eine Migrations-Wende ein!", "body": {"": ["Steht Deutschland bald ALLEIN mit seiner laschen Migrationspolitik da?", "Immer mehr Länder in Europa fordern einen härteren Grenzschutz an den EU-Außengrenzen. Und schlagen sogar jetzt ihre eigene Migrations-Wende ein! ", "Denn: Viele Länder stoßen an ihre Kapazitätsgrenzen. 2022 wurden in der EU, in der Schweiz und in Norwegen fast eine Million Asylanträge gestellt – so viele wie seit 2016 nicht mehr! Die EU-Innenminister hatten in Brüssel deshalb über die anhaltende Migrationskrise beraten.", "Innenministerin Nancy Faeser (52, SPD) sagte: „Es kann nicht sein, dass wir nur darüber reden, dass die Grenzen um Europa hochgezogen werden.“ Stattdessen forderte sie ein „gemeinsames Asylsystem“ mit „gerechter Verteilung“.", "Heißt im Klartext: Deutschlands Innenministerin will mit Solidarität statt Maßnahmen die Krise bewältigen – doch mit dem lockeren Migrationskurs könnte Deutschland bald allein dastehen. ", "Andere Länder greifen bereits hart durch.", "▶︎ Einen „neuen Kurs der Strenge“ kündigte Schwedens Migrationsministerin Maria Malmer Stenergard (41) an. Straftäter und Menschen mit „ungenügender“ Lebensweise (z.B. Drogenmissbrauch, Prostitution, Kontakte zu Extremisten) sollen schneller abgeschoben werden.", "Seit Monaten arbeitet Schweden an einer Migrations-Wende. So sollen über 80 Prozent des Flüchtlingszustroms gesenkt werden, ab 2024 Aufenthaltsgenehmigungen ausnahmslos befristet und bereits erteilte Aufenthaltstitel leichter entzogen werden können. Auch die Voraussetzungen für die Staatsbürgerschaft sollen stark verschärft werden.", "▶︎ Besonders Österreichs Kanzler fordert eine harte Gangart in der EU-Migrationspolitik. Im BILD-Interview schlägt Karl Nehammer (50, ÖVP) Alarm, fordert einen Grenzzaun an der EU-Ostgrenze. Der Zaun solle so sicher sein wie die Grenzanlage zwischen USA und Mexiko – errichtet vom damaligen US-Präsidenten Donald Trump (76).", "▶︎ Großbritanniens Innenministerin Suella Braverman (42) schlägt mit einem Gesetzentwurf ebenfalls eine neue Migrationspolitik-Wende ein: Illegal eingereiste Migranten sollen keinen Asylantrag mehr stellen können. Und nicht nur das!", "Im Falle einer illegalen Einreise soll eine Inhaftierung für 28 Tage ohne richterliche Prüfung erfolgen – und dann: Abschiebung!", "Ausgenommen davon: Personen unter 18 Jahren, Menschen in schlechtem Gesundheitszustand sowie Asylsuchende, für die eine Gefahr im Herkunftsland droht. ", "▶ Italien verschärft seine Gesetze gegen illegale Migration sowie gegen das lebensgefährliche Geschäft von Schleppern. Die Rechtsaußen-Regierungschefin Giorgia Meloni (46) kündigte an: Schleusern und Hintermännern drohen künftig Gefängnisstrafen von bis zu 30 Jahren, wenn es bei irregulären Überfahrten zu Unfällen mit Toten kommt!", "▶ Frankreich schloss vor Kurzem mit Großbritannien einen Migrationspakt, um gemeinsam illegale Migration über den Ärmelkanal einzudämmen. ", "Der Deal: London will in den kommenden drei Jahren 540 Millionen Euro an Frankreich zahlen, um gemeinsam das Schlepperwesen zu unterbinden sowie Migranten von der Weiterreise abzuhalten. Dafür werden mehr französische Polizisten an den Grenzen und auf dem Gewässer tätig werden.", "Zusätzliche Sicherheitskräfte, Hubschrauber, Drohnen und Spürhunde werden verstärkt auf französischer Seite eingesetzt.", "▶ Die griechische Regierung baut den Grenzschutz des Landes seit der Flüchtlingskrise 2015 aus – vor allem in Richtung der Türkei: Mittlerweile trennt ein Stahlzaun die Länder konsequent voneinander. Nun will die Regierung einen neuen Grenzzaun auf einem 35 Kilometer langen Stück entlang des Flusses Evros bauen. Bereits in den vergangenen Jahren wurde ein 37,5 Kilometer langer Stahlzaun entlang einer anderen, seichten Stellen des Grenzflusses gebaut.", "Das Knallhart-Ziel: Niemand soll mehr illegal nach Griechenland einreisen!", "Aktuell gibt es seitens der Ampel-Regierung nicht das politische Ziel, den Zuwanderer-Strom zu begrenzen. Ebenso gibt es bisher keine Maßnahmen, um illegale Migration nach Deutschland zu reduzieren, da Bundesinnenministerin Nancy Faeser insbesondere temporäre Grenzkontrollen weitgehend ablehnt. ", "Ebenfalls lehnt Faeser die Vorhaben der EU-Innenminister ab, Visa als Druckmittel gegen Herkunftsländern zu nutzen, um Abschiebungen zu ermöglichen. Stattdessen werden eher Migrations-Anreize z.B. durch die geplante Erleichterung des  Einbürgerungsrechts gesetzt. Auch schaffte die Regierung kürzlich die Asyl-Regelüberprüfung ab, die prüft, ob die Gründe für Asyl weiterbestehen oder der Asylbewerber ausreisen muss.", "Manuel Ostermann (32), Vize-Chef der Deutschen Bundespolizeigewerkschaft, zu BILD: „Mit den migrationspolitischen Absichten der Bundesregierung wird sich Deutschland weiter innerhalb Europas isolieren.“ ", "Der Migrationskurs ohne „zielführende Maßnahmen“ sei „im wahrsten Sinne des Wortes ein Sonderweg, den zu Recht niemand mitgehen wird“, meint der Polizeigewerkschaftler."]}}, "recommendations": []}