{"news_outlet": "bild", "provenance": "https://www.bild.de/unterhaltung/leute/leute/kanye-west-skandale-werdegang-privates-im-ueberblick-80893228.bild.html", "query_keywords": ["verschwörungstheorien"], "creation_date": "22.06.2023", "last_modified": "22.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["West Kanye", "Kardashian Kim", "SEO-nicht-benutzen", "texttospeech", "personen-steckbrief"], "content": {"title": "Kanye West: Skandale, Werdegang, Privates im Überblick", "description": "Kanye West, der Schlagzeilen-Stammgast. Alle Infos zu seinem Werdegang, was mit Kim Kardashian passiert ist & alle Skandale der letzten Jahre im Überblick!", "body": {"": ["Kanye West gilt als einer der prägendsten Musiker des 21. Jahrhunderts. Seine Kreativität brachte ihm mehr als eine Milliarde Dollar ein. ", "Gerade weil er so einen unglaublichen Erfolg hat, tolerierte die Öffentlichkeit seit Jahren seine Kapriolen. Doch inzwischen stellt sich die Frage: Wie viel Wahnsinn kann man mit seiner Genialität rechtfertigen?", "Lesen Sie hier alles über den erfolgreichen Musiker, Designer und Unternehmer!", "Bereits früh entdeckte Kanye seine Leidenschaft zur Musik: In der dritten Klasse schrieb und rappte er eigene Songs. Er wuchs mit seiner alleinerziehenden Mutter Donda West in einem gutbürgerlichen Haushalt auf. Seine Mutter war Universitätsprofessorin und hatte großen Einfluss auf sein Leben.", "Nach seinem Highschool-Abschluss begann er auf Drängen seiner Mutter ein Studium an der American Academy of Art und der Chicago State University. Um sich hauptberuflich seiner Musik widmen zu können, brach er das Studium jedoch ab. ", "Seine Karriere startete, als er für verschiedene erfolgreiche Künstler als Producer tätig war. Sein Markenzeichen: Kanye benutzte die bekannten Melodien aus beinahe vergessenen Soul-Hits und verknüpfte sie mit modernen Elementen. Seine Beats weckten in Hörern eine nostalgische Erinnerung, die man schwer zuordnen kann. ", "2003 veröffentlichte Kanye seine erste eigene Solosingle „Through the Wire“. Ein Jahr später folgte sein Debüt-Album „The College Dropout“, geprägt von seinem Studienabbruch. ", "Mittlerweile hat Kanye West insgesamt elf Alben veröffentlicht, die vor allem in Großbritannien sehr erfolgreich waren. Vier seiner Alben erreichten dort Goldstatus. Kanye gilt als einer der prägendsten Musiker in der Hip-Hop-Szene. ", "Übrigens hat sich Kanye im Oktober 2021 offiziell in „Ye“ umbenennen lassen. Aber er stellt sich bereits seit 2018 mit diesem Namen in der Öffentlichkeit vor. \n\n★ Seine Karriere als Fashion-Designer", "Neben seiner musikalischen Karriere ist Kanye Modedesigner und Unternehmer. Bereits 2006 designte er einen Schuh für Adidas. Dieser kam jedoch nie auf den Markt. ", "2009 arbeitete Kanye erstmalig mit dem Sportartikelhersteller Nike zusammen. Während dieser Kollaboration kam der erste Sneaker der Marke „Yeezy“ zustande. Doch erst als er 2016 wieder mit Adidas zusammenarbeitete, begann der „Yeezy“-Hype!", "Mittlerweile werden unter der Marke nicht nur Schuhe hergestellt und verkauft, sondern auch Kleidung vertrieben. Laut „Forbes“-Magazin schaffte es Kanye dadurch zum Milliardär. Sein Vermögen wird auf 1,8 Milliarden US-Dollar geschätzt. ", "★ Kanyes „Stemplayer“", "Ein weiteres Standbein des Musikers ist der Verkauf eines Lautsprechers. Und dieser arbeitet mit einer revolutionären Technologie!", "Der „Stemplayer“ hat vier berührungssensible Regler, mit denen man einzelne Instrumente oder Gesangsspuren isolieren und neu zusammenmischen kann. Kanyes letztes Album „Donda 2“ lässt sich bisher nur auf dieser Musikbox abspielen. ", "Die Ehe mit Reality-Star Kim Kardashian prägte das Image des Musikers ebenfalls. ", "2012 wurde die Beziehung zwischen Kim und Kanye bekannt. Ein Jahr später kam die gemeinsame Tochter North zur Welt. 2014 folgte die Hochzeit. Der gemeinsame Sohn Saint wurde 2014 von Kim auf die Welt gebracht. Die beiden Stars haben noch zwei weitere Kinder, Psalm und Chicago, die von einer Leihmutter geboren wurden. ", "Nach großem öffentlichen Aufruhr, der durch Kanyes Twitter-Eskapaden ausgelöst wurden, reichte Kim 2021 die Scheidung ein. Der Musiker äußerte sich mehrmals negativ über Kim und ihre Familie auf Twitter. ", "Nach der Trennung warf Kanye Kim öffentlich vor, er dürfe seine Kinder nicht sehen. Außerdem würde sie ihn nicht ausreichend in die Erziehung einbeziehen. Kim dementierte die Aussagen. ", "Anfang 2022 war Kanye einige Wochen mit Schauspielerin und Model Julia Fox liiert. Parallel sagte Kanye immer wieder, dass er seine Familie zurückwill. ", "Seit Beginn des Jahres 2023 soll er mit der australischen Architektin Bianca Censori verheiratet sein. Diese arbeitete seit November 2020 für Wests Marke „Yeezy“.", "Kanye West trat schon häufiger kontrovers in der Öffentlichkeit auf.", "• 2009 demütigte er Newcomerin Taylor Swift auf der MTV-Bühne, der Beginn eines jahrelangen Zoffs zwischen den beiden Musikern.", "• 2018 äußerte Kanye seine Sympathien für damals noch US-amerikanischen Präsidenten Trump. Er wurde oft mit Trumps „Make America Great Again“-Hut gesehen. Politisch positionierte sich Kanye im rechten Zentrum.", "• 2020 gab Kanye seine Präsidentschaftskandidatur als unabhängiger Kandidat bekannt. Weit kam er nicht. Für die US-Wahlen 2024 hat Kanye eine neue Kampagne angekündigt.", "• Nachdem seine Ex-Frau Kim Kardashian die Beziehung zu Comedian Pete Davidson bekannt gab, wurde dieser ebenfalls Zielscheibe von Kanyes Ausrastern. Auf Instagram bedrohte der Musiker den neuen Freund. Die Konsequenz: Instagram verweigerte Kanye den Zugang zu seinem Instagram-Kanal für 24 Stunden!", "• Im Oktober 2022 äußerte sich Kanye in mehreren Posts auf Instagram antisemitisch: Er verbreitete Verschwörungstheorien zur „jüdischen Untergrund-Media-Mafia“. Er wünsche jüdischen Menschen den Tod. In einem Interview mit Fox-News-Star Tucker Carlson unterstützte er mehrere judenfeindliche Überzeugungen.", "• Nach mehreren Auftritten in verschiedenen Podcasts, in denen Kanye wirr über seine Theorien gesprochen hat, landete der Musiker schließlich auch beim britischen Journalisten Piers Morgan zum Interview. Hier äußerte er Reue, Menschen jüdischen Glaubens den Tod gewünscht zu haben, distanzierte sich aber nicht von den Verschwörungstheorien. ", "Zwar war 2016 bekannt geworden: Kanye leidet an einer bipolaren Störung, die manchmal auch zu einer Psychose führen kann.", "Dennoch war nach den antisemitischen Aussagen für Adidas Schluss: Der Konzern beendete die Zusammenarbeit mit ihm. Auch das Modehaus „Balenciaga“, das „Vogue“-Magazin und Textil-Gigant „Gap“ beschlossen, ihre Geschäftsbeziehungen zum Rapper zu kappen. Berichten zufolge kostet Kanye der irre Eklat eine Milliarde Euro.", "Das scheint Ye nicht zu interessieren. Der Musiker äußerte sich erneut wirr in einem weiteren Skandal-Interview. Neue Schock-Aussage: „Ich sehe auch gute Seiten an Hitler. (…) Ich mag Hitler.“ ", "Seine alten Freunde distanzieren sich von Kanye. Währenddessen findet er Anschluss in der US-amerikanischen rechten Szene: Vom ehemaligen Präsidenten Donald Trump wurde er zum Abendessen eingeladen. Der andere Gast war Nick Fuentes, ein weißer Nationalist. ", "★ Bisher hat Kanye 11 Studioalben veröffentlicht:"]}}, "recommendations": []}