{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/doppel-belastung-in-fluechtlingskrise-ist-nancy-faeser-ueberfordert-83212372.bild.html", "query_keywords": ["migration", "csu", "grenzen", "abschiebung", "spd", "flüchtlingskrise", "cdu", "olaf scholz"], "creation_date": "16.03.2023", "last_modified": "16.03.2023", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler"], "author_organization": [], "news_keywords": ["Politik", "Politik-Inland", "Faeser Nancy", "Migrationspolitik", "illegale Migration", "Flüchtling", "asyl", "Flüchtlingskrise", "Flüchtlinge", "texttospeech"], "content": {"title": "Doppel-Belastung in Flüchtlingskrise: Ist Nancy Faeser überfordert?", "description": "Wahlkampf und Flüchtlingskrise: Die CDU attackiert Innenministerin Faeser und wirft ihr Überforderung vor.", "body": {"": ["Werden Wahlkampf UND Flüchtlingskrise zu viel für Nancy Faeser (52, SPD)?", "Die Bundesinnenministerin muss gleich an zwei Fronten ihr Bestes geben: In Hessen, wo sie im Oktober 2023 Ministerpräsidentin werden will, kämpft sie gegen schlechte Umfragen. Zuletzt lag ihre Partei nur auf Platz DREI –  mit 17 Prozent. Gleichzeitig muss sie in Berlin die Flüchtlingskrise bekämpfen, illegale Migration stoppen und den ächzenden Kommunen helfen.", "Ist DAS überhaupt zu schaffen? Die CDU wirft der Innenministerin jetzt Überforderung vor – und der Kanzler macht Migration zur Chefsache!", "Thorsten Frei (49, CDU), Parlamentarischer Geschäftsführer der Unions-Fraktion, erklärt in BILD, dass sich „so eine Aufgabe“ nur „ganz oder gar nicht“ stemmen lasse. ", "„Es zeigt sich nun: Mit ihrer halbherzigen Entscheidung für Hessen kann Frau Faeser ihrem Wahlkampf keinen Rückenwind verleihen. Wer einen Machtwechsel will, muss ihn vor Ort hart erkämpfen. Mit ihrem Spagat hat sie sich keinen Gefallen getan“, so Frei.", "Denn: Faesers Flüchtlingsgipfel im Februar entpuppte sich zur Luftnummer. Trotz Hilferufen von Ministern und Landräten gab es weder konkrete Sofort-Maßnahmen, um illegale Migration zu begrenzen und schneller abzuschieben. Noch gab es mehr Geld für Unterkünfte und Versorgung.", "► Die Folge: Die Länder und Kommunen wurden größtenteils mit der Krise alleine gelassen – insbesondere finanziell. Die Kapazitäten sind seit Monaten am Limit. Und das Geld reicht nicht mehr aus. ", "Auch bei Rückführungen gibt es kein Tempo. Nur ein Drittel aller abgelehnten Asylbewerber wurde 2022 abgeschoben. 23 337 Abschiebungen konnten nicht vollstreckt werden. Stattdessen lehnt Faeser die Vorhaben der EU-Innenminister ab, Visa als Druckmittel gegen Herkunftsländern zu nutzen, um Abschiebungen zu ermöglichen. ", "Jetzt macht der Kanzler Olaf Scholz (64, SPD) offiziell die Flüchtlingskrise zur Chef-Sache.", "Für den 10. Mai lud Scholz die Länder zu einer Sonder-Ministerpräsidentenkonferenz (MPK) ins Kanzleramt ein. Eine Sprecherin der Bundesregierung erklärte, dies ginge auf Initiative von Scholz selbst zurück. ", "Kein gutes Signal für Faeser!", "Alexander Throm (54), innenpolitische Sprecher der CDU/CSU-Bundestagsfraktion zu BILD: „Endlich macht Olaf Scholz die Migrationskrise zur Chefsache. Denn offenbar hat Innenministerin Faeser die Lage nicht unter Kontrolle. Ganz offensichtlich ist die Doppel-Belastung zu viel für Faeser: nicht die Migrationskrise im Griff – und in Hessen nur auf Platz drei!“", "Auf der Sonder-MPK soll vor allem über die Kosten der Unterbringung sowie Versorgung von Flüchtlingen und Migranten beraten werden. ", "► In einer Beschlussvorlage (liegt BILD vor) fordern die Regierungschefinnen und Regierungschefs der Länder, dass der Bund „die bereits für 2023 zugesagten Bundesmittel kurzfristig“ zur Verfügung stellen soll. Auch brauche es darüber hinaus mehr Geld. ", "Zudem ist darin die „dringende“ Bitte verfasst, dass die Bundesregierung die „Voraussetzungen“ für Rückführungen schaffen muss. Dafür fordern die Länder, mit den Herkunftsstaaten „stabile“ Rücknahme-Vereinbarungen abzuschließen.", "Innenexperte Christoph de Vries (48, CDU) zu BILD: „Dass Olaf Scholz es zur Chefsache macht, ist ein Beleg für die Überforderung der Innenministerin. Und jeder Tag im Amt, zeigt den Bürgern in Hessen, dass sie keine geeignete Ministerpräsidentin ist.“"]}}, "recommendations": []}