{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/der-amtierende-praesident-ist-zu-nett-ultra-nationalist-will-putin-abloesen-85247482.bild.html", "query_keywords": ["rki", "angela merkel"], "creation_date": "02.09.2023", "last_modified": "02.09.2023", "crawl_date": "20.10.2024", "author_person": ["Julian Röpcke"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Ukraine-Konflikt", "Krieg"], "content": {"title": "„Der amtierende Präsident ist zu nett“: Ultra-Nationalist will Putin ablösen", "description": "Löst ein Ex-FSB-Agent den Ex-FSB-Agenten Wladimir Putin als Präsident Russlands ab? Igor Girkin fordert Russlands Machthaber heraus!", "body": {"": ["Seit fast 20 Jahren mordet Geheimdienstagent Igor Girkin im Auftrag des Kreml. Erst auf dem Balkan, dann in Tschetschenien, später in der Ukraine. Jetzt will er Präsident Russlands werden!", "Löst ein Ex-FSB-Agent den Ex-FSB-Agenten Wladimir Putin im Kreml ab?", "2014 wurde Girkin als Anführer der Russland-treuen Truppen in der Ukraine bekannt: Er half im Auftrag Moskaus, den Krieg in der Ost-Ukraine anzuzetteln, machte sich als russischer Ultra-Nationalist einen Namen. Für seine Beteiligung am russischen Anschlag auf Flug MH17 (298 Tote) wurde er 2022 in Den Haag zu lebenslanger Haft verurteilt.", "JETZT WILL GIRKIN PRÄSIDENT WERDEN.", "Der 52-Jährige verkündete seine Kandidatur am Donnerstag mit dieser Begründung: „Der Präsident weigert sich, militärische Aktionen zu leiten. Ich halte mich in militärischen Angelegenheiten für kompetenter als der amtierende Präsident und sicherlich auch als der amtierende Verteidigungsminister, sodass ich die Aufgabe des Oberbefehlshabers so wahrnehmen könnte, wie es nach der russischen Verfassung sein sollte.“", "Putin, so Girkins Vorwurf, sei „zu nett“ und „ein extrem leichtgläubiger Mensch“. Westliche Anführer wie Angela Merkel hätten Putin „an der Nase herumgeführt“ und Russland seiner wahren Größe beraubt.", "Der Vorwurf des kriegslüsternen Ex-Agenten Girkin an Putin: „Es stellte sich heraus, dass weder das russische Land, noch die Armee, noch die Industrie kriegsbereit waren.“ Putin und sein Regime hätten Russland „mit ihrer verblüffenden Inkompetenz“ in einen Krieg geführt, den Russland mit aktuellen Mitteln nicht gewinnen könne.", "Girkin gilt seit Monaten als Befürworter einer Generalmobilmachung und des Einsatzes taktischer Atomwaffen gegen die Ukraine und ihre westlichen Unterstützerstaaten.", "Doch nicht nur die Kriegsführung stört ihn an Putin. Russlands Quasi-Diktator habe „eine Menge Freunde, Milliardäre und andere Geschäftsleute, denen er nichts abschlagen kann“. Aufgrund der herrschenden Korruption wachse „die Rüstungsproduktion viel langsamer als der Reichtum der Freunde des Präsidenten“. ", "Dagegen behauptet Girkin von sich selbst: „Ich habe keinen einzigen Freund, der auch nur Millionär ist.“ Seine Herrschaft werde, so das Versprechen des Ex-Agenten, nicht in Vetternwirtschaft und Korruption enden.", "► Nach dem gewaltsamen Umsturzversuch des Söldner-Chefs Jewgeni Prigoschin ist Igor Girkin bereits der zweite Ultra-Nationalist, der Putin stürzen will. Allerdings scheint Girkin dafür den pseudodemokratischen Weg russischer Wahlen einschlagen zu wollen.", "Etwas anderes bleibt ihm auch nicht übrig, sitzt er doch seit dem 21. Juli als Extremist im Gefängnis. Nach dem Putschversuch Prigoschins begann das Regime damit, mögliche Konkurrenzen Putins aus dem Weg zu räumen. ", "Einige, wie Igor Girkin, wurden inhaftiert, andere, wie der ehemalige Oberbefehlshaber der Luft- und Weltraumkräfte, General Sergei Surowikin, verschwanden einfach. Wieder andere, wie Jewgeni Prigoschin und seine engsten Verbündeten, kamen bei rätselhaften „Unfällen“ ums Leben.", "Unklar ist daher, ob Girkin jemals lebend das Gefängnis verlassen wird, um nächstes Jahr auch tatsächlich gegen Putin kandidieren zu können ..."]}}, "recommendations": []}