{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/wagner-revolte-in-russland-das-bedeutet-der-putsch-versuch-fuer-deutschland-84457890.bild.html", "query_keywords": ["fdp", "cdu"], "creation_date": "26.06.2023", "last_modified": "26.06.2023", "crawl_date": "20.10.2024", "author_person": ["Ismael Hormeß, Julian Röpcke und nadja Aswad"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Weissrussland", "putin wladimir", "Krim", "Ukraine-Konflikt", "texttospeech"], "content": {"title": "Wagner-Revolte in Russland: Das bedeutet der Putsch-Versuch für Deutschland", "description": "Samstag, 24.06.2023: In Russland droht ein Bürgerkrieg auszubrechen! Das Land versinkt im Chaos. Doch was bedeutet dieses historische Ereignis für uns?", "body": {"": ["Samstag, 24.6.2023: In Russland droht ein Bürgerkrieg! Chaotische Zustände herrschen im Land, die Macht Putins wackelt wie nie.", "Historische Ereignisse, die auch Folgen für Deutschland haben. Experten erklären in BILD, wie wir Deutschen mit der Situation umgehen können und die Ukraine profitieren kann.", "Was war passiert? „Privatarmee Wagner“-Boss Jewgeni Prigoschin (62) beklagt monatelang mangelnde Unterstützung, wirft dem russischen Verteidigungsministerium Versagen vor, ergreift plötzlich die Initiative und macht sich mit einem 20 Kilometer langen Militärkonvoi auf den Weg nach Moskau!", "Doch am frühen Samstagabend das Unglaubliche: Kreml-Despot Putin und Söldnerführer Prigoschin einigen sich. Die Wagner-Truppen ziehen ab, Prigoschin entgeht einer Bestrafung und darf nach Belarus ins Exil reisen. Ein Deal, der Putins schwindende Macht in Russland unterstreicht, denn noch am Samstagmorgen hatte er die Bestrafung der Aufständischen angekündigt.", "CDU-Außenexperte Norbert Röttgen (57) zu BILD: „Prigoschin hat Putin an seiner empfindlichsten Stelle getroffen, seinem absoluten Kontroll- und Machtanspruch im eigenen Land.“ Davon werde sich Putin nicht mehr erholen können, so Röttgen.", "▶︎ Röttgen meint, Deutschland und der Westen können diese Situation jetzt nutzen: „Der bevorstehende Nato-Gipfel in Vilnius bietet jetzt die Chance, ein Momentum für die Zukunft der Ukraine zu schaffen.“ Der Experte weiter: „Diese Zukunft wird für die Ukraine sicher nur als Nato-Mitglied sein. Das sollte jetzt klarer werden, als es bislang geplant war.“", "▶︎ Nico Lange, Militärexperte und Forscher bei der Münchner Sicherheitskonferenz, zieht gegenüber BILD ebenfalls ein klares Fazit: „Die Lehre für uns ist: Putin respektiert Stärke. Wenn man ihn unter Druck setzen kann, ist er zum Einlenken bereit und das sogar mit Gesichtsverlust.“ Wenn Deutschland jetzt bei der Unterstützung der Ukraine „aufs Ganze“ gehe, gebe es eine Chance, „den Krieg zu beenden“, ist sich der Experte sicher.", "Die Vorsitzende des Verteidigungsausschusses, Marie-Agnes Strack-Zimmermann (65, FDP), nennt den Putschversuch der Wagner-Gruppe gegen das Putin-Regime einen innerrussischen Konflikt, von dem sich Deutschland „nicht beeindrucken lassen“ solle, so die FDP-Politikerin zu BILD.", "Stattdessen sollten wir „unser Engagement für die Ukraine konsequent weiterführen“, so Strack-Zimmermann. Einen gerechten Frieden könne die Ukraine nur aus einer Position der Stärke heraus aushandeln. „Dabei sollten wir sie nach allen Kräften unterstützen“, plädiert sie."]}}, "recommendations": []}