{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/gipfel-in-bruessel-so-will-die-eu-illegale-migration-stoppen-82851260.bild.html", "query_keywords": ["migration", "rki", "grenzen", "olaf scholz"], "creation_date": "10.02.2023", "last_modified": "10.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Polen", "Weissrussland", "Europäische Union", "Scholz Olaf", "Lukaschenko Alexander", "Migrationspolitik", "illegale Migration", "Flüchtlingskrise", "texttospeech"], "content": {"title": "EU-Gipfel in Brüssel: So will die EU illegale Migration stoppen", "description": "Um unerwünschte Migranten fernzuhalten, will die Europäische Union ihre Außengrenzen mit zwei Pilotprojekten stärken.", "body": {"": ["Brüssel – Im Kampf gegen illegale Migration will die Europäische Union ihre Außengrenzen mit zwei Pilotprojekten stärken. Das kündigte EU-Kommissionspräsidentin Ursula von der Leyen (64) am frühen Freitagmorgen nach einem Gipfel in Brüssel an.", "Eines der Projekte sehe vor, die Grenze zwischen dem EU-Land Bulgarien und der Türkei mit Fahrzeugen, Kameras, Straßen und Wachtürmen zu sichern. Diese sollten aus EU-Mitteln, dem bulgarischen Haushalt und Beiträgen der EU-Staaten finanziert werden.", "Mit Blick auf die umstrittene Frage, ob auch Grenzzäune aus dem EU-Haushalt finanziert werden sollten, sagte von der Leyen, dass es an der bulgarisch-türkischen Grenze bereits einen Zaun gebe – der aber nicht funktioniere.", "Die EU-Kommission lehnt die Finanzierung von Grenzzäunen schon seit Langem ab. Auch Staaten wie Deutschland und Luxemburg sind dagegen. Andere Mitgliedsländer wie Österreich und Griechenland fordern dies jedoch vehement.", "Bei dem zweiten Pilotprojekt soll es laut von der Leyen um die Registrierung von Migranten, ein schnelles Asylverfahren sowie um Rückführungen an der Außengrenze gehen. Den möglichen Standort dieses Projekts ließ die deutsche Kommissionspräsidentin offen.", "Bundeskanzler Olaf Scholz (64) und seine Kollegen einigten sich bei dem Gipfel auf eine Abschlusserklärung. Darin heißt es lediglich, dass EU-Mittel für „Infrastruktur“ an den Grenzen mobilisiert werden sollten.", "Einig sind sich die EU-Staaten darin, dass mehr Druck auf Länder gemacht werden soll, die bei der Rücknahme abgelehnter Asylbewerber nicht kooperieren. Dies soll dazu führen, dass mehr Menschen ohne Bleiberecht die EU verlassen und so die teils stark überlasteten Asylsysteme entlastet werden.", "Druck wollen die EU-Staaten etwa über eine verschärfte Visa-Politik, die Handelspolitik und die Entwicklungshilfe machen, zugleich sollen aber auch Möglichkeiten für legale Migration geschaffen werden.", "Die Zahl der Asylanträge ist 2022 im Vergleich zum Vorjahr um fast 50 Prozent auf 924 000 gestiegen. Hinzu kamen rund 4 Millionen Flüchtlinge aus der Ukraine, die in der EU nicht Asyl beantragen müssen.", "(ckr)"]}}, "recommendations": []}