{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/article-63e4ab8a5e8d391c256f0627-82841240.bild.html", "query_keywords": ["spd", "olaf scholz"], "creation_date": "09.02.2023", "last_modified": "09.02.2023", "crawl_date": "20.10.2024", "author_person": ["Philip Fabian"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Scholz Olaf", "Ukraine-Konflikt", "texttospeech"], "content": {"title": "Selenskyj spricht offen über Waffen-Poker und Scholz", "description": "Nach den Panzern für die Ukraine geht jetzt Kampfjet-Poker richtig los.", "body": {"": ["Nach den Panzern geht es jetzt um Kampfjets – und Ukraine-Präsident Wolodymyr Selenskyj (44) erhöht im Ringen um Waffen den Druck auf Zauder-Kanzler Olaf Scholz (64, SPD). ", "Selenskyj spricht aus, was ihn am Kanzler stört: „Ich muss Druck machen, der Ukraine zu helfen und ihn ständig überzeugen, dass diese Hilfe nicht für uns ist, sondern für die Europäer“, sagte Selenskyj in einem Interview des „Spiegel“ und der französischen Zeitung „Le Figaro“ (Donnerstag) mit Blick auf Bundeskanzler Olaf Scholz (SPD).", "In einer ersten Fassung hatte der „Spiegel“ den Selenskyj-Satz noch anders übersetzt: „Ich muss Scholz zwingen, der Ukraine zu helfen“, hieß es in einer ersten Fassung, die über die Nachrichtenagenturen verschickt wurde. Erst später schwächte die „Spiegel“-Redaktion den Satz ab. ", "Nach dem wochenlangen Zoff um die Lieferung von Kampfpanzern sieht Selenskyj die Beziehung zu Deutschland in einer „schwierigen Phase“.", "Gleichzeitig dankte er Deutschland für die Lieferung des Flugabwehrsystems Iris-T. Dies habe „eine Menge Leben gerettet“. Das Verhältnis der Ukraine zu Deutschland verlaufe „wellenförmig, es ist ein Auf und Ab“, sagte er.", "Selenskyj kritisierte zudem europäische Staats- und Regierungschefs, die er „täglich“ um Waffen und Sanktionen gebeten habe. „Wenn alle davon wussten, dass Putin in unser Land einmarschieren würde, warum haben sie dann keine Sanktionen verhängt? Es ist doch absolut lächerlich, wenn ihr alle öffentlich für uns eintretet und trotzdem gern die Sanktionen umgeht oder Waffen zurückhaltet“, sagte er.", "Über die Unterstützung von Verbündeten in den ersten Tagen des russischen Angriffs auf sein Land sagte Selensky: „Ich sage nicht, dass es ideal lief.“ Eine ehrliche Antwort auf die Frage, ob er zufrieden sei, werde er geben, wenn der Krieg vorbei ist.", "Zuvor sagte Selenskyj auf einer Pressekonferenz: Mehrere EU-Staaten sind bereit, seinem Land Kampfjets zu liefern. ", "Selenskyj: „Ich habe von einer Reihe europäischer Staats- und Regierungschefs gehört, dass sie bereit sind, uns die nötigen Waffen und Unterstützung zu geben, einschließlich Flugzeugen“. Er werde jetzt eine Reihe von bilateralen Gesprächen führen, sagte er in Brüssel. „Wir werden die Frage der Kampfjets und anderer Flugzeuge besprechen.“", "Zu den Europäern, die Kampfjets liefern wollen, gehört Bundeskanzler Olaf Scholz (64, SPD) wohl kaum. ", "Der deutsche Regierungschef, der schon bei der Frage nach Panzer-Lieferungen zauderte und schließlich dem internationalen Druck nachgab, warnte noch am Mittwoch im Bundestag vor einem „Überbietungswettbewerb“ in puncto Waffenlieferungen, nach dem Motto: „Kampfpanzer, U-Boote, Flugzeuge – wer fordert noch mehr?“ Deutschland werde sich daran nicht beteiligen, sagte Scholz. ", "Die Briten zeigten sich dagegen viel offener. Premier Rishi Sunak (42) stellte beim Selenskyj-Besuch am Mittwoch in London klar: „Nichts ist vom Tisch“. Auch die Polen und weitere Länder dürften beim EU-Gipfel am Donnerstag in Brüssel zu den Befürwortern gehören.", "Selenskyjs Überraschungs-Trip führte ihn gestern nach London und spätabends nach Paris – aber nicht nach Berlin. Heute ist er beim EU-Gipfel in Brüssel. Zuvor sprach er vor dem EU-Parlament.  ", "Parlamentspräsidentin Roberta Metsola (44/Malta) betonte, die Ukraine kämpfe für die Werte Europas. „Die Zukunft Ihrer Nation ist in der Europäischen Union“, sagte sie. ", "Selenskyj dankte den EU-Parlamentariern für ihre Unterstützung. Sein Ziel sei es, die Ukraine in die Europäische Union und damit „nach Hause zu führen“, sagte er. ", "In London bekam Selenskyj gestern eine noch größere Liebes-Show geboten: Er verstand sich prächtig mit Premier Rishi Sunak, scherzte – und bedankte sich im Voraus für neue Kampfjets. Die hatte der Brite zwar nicht so direkt zugesagt, aber eben klargemacht: „Nichts ist vom Tisch.“ ", "Premier Rishi Sunak inszenierte sich mit Selenskyj sogar militärisch – die beiden unternahmen einen Helikopterflug zur Militärbasis Bovington Camp, wo ukrainische Soldaten ausgebildet werden, stellten sich danach vor einen britischen Panzer.", "Danach traf der ukrainische Präsident König Charles III. (74) und hielt eine Rede vor dem Parlament, wo er dem Unterhaus-Sprecher einen ukrainischen Pilotenhelm übergab. ", "Und obwohl die Reise nicht ganz ungefährlich für Selenskyj war, traute er sich an die „normalen Menschen“ heran – so etwa an eine Reporterin, die gefragt hatte, ob sie ihn umarmen dürfe.", "In Paris bekam Selenskyj eine Charme-Offensive von Frankreich-Präsident Emmanuel Macron (45). Bundeskanzler Olaf Scholz durfte aus Berlin anreisen, um dabei zu sein – aber es war eben nur ein Dabeisein. ", "In allen drei europäischen Machtzentralen wirbt der ukrainische Präsident bei seinen westlichen Verbündeten um weitere Militärhilfe für den Abwehrkampf gegen die russische Invasion. ", "In Paris sagte Selenskyj zu Macron und Scholz: „Es geht um Waffen, die für den Frieden notwendig sind. Der Krieg, den Russland entfacht hat, muss gestoppt werden.“ ", "Die Antworten? Unterschiedlich: ", "▶︎ Macron versprach „Unterstützung bis zum Sieg“. ", "▶︎ Scholz versprach dagegen nur Unterstützung, solange wie nötig – und mied schon wieder das Wort „Sieg“. „Es bleibt dabei: Russland darf diesen Krieg nicht gewinnen“, so der Kanzler. ", "Auf die Forderungen nach Kampfjets gingen vor ihrem Treffen im Elysée-Palast weder Macron noch Scholz ein, als sie kurz vor die Presse traten – und Scholz dabei an den falschen Rednerpult trat.", "„Emmanuel, je eher unsere Piloten moderne Flugzeuge erhalten, und Olaf, je stärker unsere Panzerkoalition wird, umso schneller endet diese Aggression Russlands. Und wir holen Europa einen sicheren Frieden zurück“, hatte Selenskyj zuvor gesagt. Doch Scholz bleibt stur. ", "Immerhin: Macron verlieh Selenskyj die Ehrenlegion-Medaille – als Hommage an den Mut des ukrainischen Volkes. ", "Unter anderem Polen hatte die Nato-Partner zuletzt gedrängt, nach Kampfpanzern nun auch die Lieferung von Kampfjets zu bewilligen.", "In Brüssel wird’s am Donnerstag auch um den EU-Beitritt der Ukraine gehen. Sie war vergangenes Jahr zum Beitrittskandidaten erklärt worden, kurz nachdem Scholz und Macron gemeinsam Kiew besucht hatten. Das Treffen in Paris war nun die zweite persönliche Zusammenkunft der drei Politiker seit Beginn der russischen Invasion vor fast einem Jahr. Kiew will in diesem Jahr mit Verhandlungen über den EU-Beitritt beginnen – das müssen aber die 27 Mitgliedstaaten einstimmig beschließen.", "Für Selenskyj war der Besuch in den europäischen Hauptstädten überhaupt erst die zweite Auslandsreise während des Kriegs – die erste hatte ihn Ende vergangenen Jahres nach Polen und in die USA geführt."]}}, "recommendations": []}