{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/leipzig/leipzig-news/einwanderung-so-hart-trifft-sachsen-die-fluechtlingswelle-wirklich-82669106.bild.html", "query_keywords": ["abschiebung", "integration", "grenzen", "cdu"], "creation_date": "25.01.2023", "last_modified": "25.01.2023", "crawl_date": "20.10.2024", "author_person": ["Doreen BEILKE, Erik TRÜMPER, Jackie RICHARD, Clauda LORD und Max TABACYNSKI"], "author_organization": [], "news_keywords": ["zuwanderung", "Flüchtlinge"], "content": {"title": "Einwanderung: So hart trifft Sachsen die Flüchtlingswelle wirklich", "description": "Leipzig – 59 943 Kriegsflüchtlinge aus der Ukraine waren Anfang Januar in Sachsen behördlich erfasst.", "body": {"": ["Leipzig – 59 943 Kriegsflüchtlinge aus der Ukraine waren Anfang Januar in Sachsen behördlich erfasst. Hinzu kommen 18 474 Asylsuchende, die im vergangenen Jahr hier ankamen und von denen schließlich 11 800 vom Freistaat aufgenommen wurden. Doch bei ihrer Unterbringung sind die Kommunen längst am Limit.", "„Wegen der in 2022 stark frequentierten Fluchtrouten über die tschechisch-sächsische und die polnisch-sächsische Grenze waren im Freistaat deutlich mehr Asylsuchende angekommen, als Sachsen – gemäß bundesweitem Verteilschlüssel – aufzunehmen hatte“, erklärt die Landesdirektion auf BILD-Anfrage.", "Die Folge: „Unterbringungs- und Registrierungskapazitäten des Freistaates Sachsen waren im bundesweiten Vergleich überproportional gebunden.“", "Was bedeutet das für die Landkreise und kreisfreien Städte in unserer Region? BILD hat nachgefragt.", "„In den kommenden Monaten ist nach aktuellen Prognosen mit 350 bis 600 Neuzugängen im Landkreis Nordsachsen zu rechnen. Sollten die Prognosen eintreten, reichen die Kapazitäten zur Unterbringung nicht aus“, so der Sprecher des Landratsamtes Nordsachsen, Thomas Seidler. Die Landkreisverwaltung arbeite daher „mit Hochdruck an der Akquise geeigneter Unterkünfte, um Notunterbringungen wie beispielsweise in Turnhallen zu vermeiden. Allerdings stößt die Verwaltung zunehmend an ihre Grenzen, da die Ausstattung mit Fachpersonal nicht mit den aktuellen Entwicklungen Schritt halten kann.“", "„Dem Landkreis Leipzig ist es bisher gelungen, Unterkünfte für die zugewiesenen Asylbewerber bzw. Flüchtlinge zu finden“, sagt Landrat Henry Graichen. Mehr als 50 % der Asylbewerber im Landkreis leben in Wohnungen. Mit Blick auf die Zukunft wünscht sich Graichen vor allem zwei Dinge: „größeren zeitlichen Vorlauf für die Planung und Organisation der Unterbringung für die neuen Zuweisungen“ und „mehr Unterstützung bei Unterbringungsmöglichkeiten bzw. Personal von Seiten des Bundes“. Zudem betont er, dass im Landkreis die Quote nach Königssteiner Schlüssel bereits erfüllt sei und verweist darauf, „dass die Landkreise konsequentere Bemühungen zur Rückkehr von Nicht-Asyl-Berechtigten in ihre Heimatländer fordern, um das Recht auf Asyl auch weiterhin aufrechterhalten zu können“.", "„Wir nutzen keine Turnhallen oder Hotels zur Unterbringung. In Mittelsachsen gibt es Gemeinschaftsunterkünfte und Wohnprojekte in Freiberg, Döbeln, Striegistal, Lunzenau, Waldheim, Hainichen und Frankenberg. Hinzu kommen noch knapp 250 Wohnungen“, heißt es auf BILD-Anfrage aus dem Landratsamt. Und weiter: „Da zwischenzeitlich der Zustrom von Flüchtlingen aus der Ukraine abgenommen hatte, sind vorübergehend zusätzlich einzelne Personen (sogenannte Drittstaatler) im Ankunftszentrum Waldheim untergebracht worden.“ Wie es weitergeht, sei unklar. „Die Landesdirektion gibt keine Vorhersagen ab, wie sich die Zuweisungen 2023 entwickeln werden. Die Landkreise erhalten lediglich monatsweise Prognosen zu den Aufnahmezahlen.“", "„In Leipzig gibt es aktuell 38 Unterkünfte für Geflüchtete mit insgesamt rund 4500 Plätzen in Betrieb. Ende November 2022 waren die Gemeinschaftsunterkünfte zu etwa 90 % ausgelastet“, so die Stadt auf BILD-Anfrage. Und weiter: „Es wird eingeschätzt, dass im Jahr 2023 bis zu 2500 Geflüchtete nach Leipzig kommen könnten. Die Nutzung von Sport- und Turnhallen zur Unterbringung von Geflüchteten ist aktuell nicht geplant. Die Stadtverwaltung prüft fortlaufend weitere Standorte hinsichtlich einer Eignung für die Unterbringung von Geflüchteten. Vorübergehend werden Zelte zur Notunterbringung genutzt.“", "Der Landkreis sucht händeringend nach Unterkunftsmöglichkeiten, trennt in den 7 Gemeinschaftsunterkünften (631 Plätze, 70 % belegt) nach Ukrainern und anderen Flüchtlingen. Hinzu kommen 501 Wohnungen mit knapp 2200 Plätzen (66 % belegt). Laut Landratsamt gibt es „einen Notfallplan mit Notunterkünften wie Turnhallen und Zelten für den Fall, dass die Zuweisungen die vorhandenen Plätze übersteigen“, so eine Sprecherin.", "2022 wurden 3410 ukrainische Flüchtlinge aufgenommen, dazu kommen 557 aus weiteren Ländern. „Ab Januar sollen wir, laut Landesdirektion, 30 Asylbewerber pro Woche zugewiesen bekommen. „Wir laufen ins Limit rein, können nur noch bis Ende Februar geordnet unterbringen“, so Landrat Michael Geisler (62, CDU).", "Die Hilfsbereitschaft sei laut Sozial-Dezernentin Kati Kade (54, CDU) weiterhin da, aber geteilt: „Die Bevölkerung steht der Aufnahme von Familien sicher positiver gegenüber als der von allein reisenden Männern.“", "Der Kreis kritisiert offen die schleppende Abschiebung seiner 623 abgelehnten Asylbewerber. „Das sind alles Plätze, die uns fehlen. Da kämen wir 10 bis 15 Wochen als Platzreserve damit hin, das ist sehr ärgerlich“, so Landrat Geisler.", "Der Kreistag lehnte die Unterbringung von Flüchtlingen im früheren Robotron-Rechenzentrum (liegt in einer Eigenheimsiedlung in Hoyerswerda) ab. Landrat Udo Witschas (51, CDU) setzte daraufhin eine Videobotschaft ab, die deutschlandweit diskutiert wurde. Er sieht den „sozialen Frieden gefährdet“, wenn Turnhallen herangezogen werden – Wohnungen lehnt er ab. Was nun?", "Die Situation ist angespannt, „die Unterkünfte zu 85 bis 95 Prozent ausgelastet“, so das Landratsamt. Jetzt soll nachverdichtet werden. Die Notunterkunft in Kamenz (400 Plätze) wird um 70 aufgestockt. Der Kreis prüft eine eigene Immobilie in Hoyerswerda (Dillinger Straße) zu nutzen. Eine Sprecherin von Udo Witschas: Man erwarte „ein Handeln der Bundesregierung zum Begrenzen des Zustroms.“", "Allein im ersten Quartal werden bis zu 500 Asylbewerber erwartet – es gibt aber trotz 16 Gemeinschaftsunterkünften nur noch 155 freie Wohnplätze. Auch Hotelzimmer wurden schon angemietet. Turnhallen sind derzeit tabu. Die Stadt ruft Eigentümer auf, ihre freien Wohnungen zur Verfügung zu stellen.", "2022 wurden in Dresden 1549 Asylsuchende untergebracht. Hinzu kamen 7299 ukrainische Flüchtlinge – 2514 davon Kinder und Jugendliche.", "3369 Ukraine-Flüchtlinge wurden letztes Jahr aufgenommen. Hinzu kommen 564 Asylbewerber vor allem aus Afghanistan, Irak, Iran. Die Gemeinschaftsunterkünfte und Wohnungen sind zu 77 % belegt. Landrat Dr. Stephan Meyer (41, CDU) redet Klartext: „Ich erwarte von der Bundesinnenministerin, dass sie die Bundespolizei im Landkreis Görlitz verstärkt, um besonders Schleppern bei illegalen Grenzübertritten das Handwerk zu legen.“ ", "2022 konnten insgesamt 4931 ukrainische Flüchtlinge in der Stadt aufgenommen werden. Dazu kommen 575 weitere Personen, die u. a. aus Syrien, Irak, Georgien und der Türkei stammen. Bis Anfang Februar wird mit 148 weiteren gerechnet. 48 Stadtmitarbeiter kümmern sich um die Versorgung. Für die Unterbringung wurden Wohnungen im Stadtgebiet angemietet, fünf Gemeinschaftsunterkünfte eingerichtet (632 Plätze, Auslastung: 67 Prozent). „Die Kosten werden durch die Pauschale des Landes zu ca. 90 Prozent gedeckt. Den Rest muss die Kommune selbst finanzieren“, erklärt die Stadt.", "Im Landratsamt sind insgesamt 70 Mitarbeiter mit der Unterbringung von Flüchtlingen beschäftigt. Doch offenbar reicht das nicht aus – so heißt es vom Landkreis: „Stellenbesetzungsverfahren zur Aufstockung der Personaldecke laufen.“ Insgesamt 5187 Personen sind im Erzgebirge 2022 aufgenommen worden, 4580 mehr als das Jahr zuvor. Bis Ende Januar sollen 308 weitere dazukommen. Die Unterbringungsplätze sind derzeit zu 74 Prozent ausgelastet.", "3250 Flüchtlinge kamen 2022 aus der Ukraine. Hinzu sind rund 450 Menschen u. a. aus Syrien, Irak, und Venezuela untergebracht. Aktuell könne das der Landkreis noch stemmen. Ca. 600 Wohnungen sind angemietet. Hinzu kommt eine Einrichtung in Plauen (ca. 250 Plätze), eine in Reichenbach (60 Plätze, aktuell außer Betrieb) und eine für den Notfall in Auerbach (80 Plätze). Allerdings heißt es aus dem Landrats-amt: „Die Einbindung des Bundes wird mittelfristig jedoch stärker notwendig sein bei der weiteren Bewältigung der anstehenden Folgeaufgaben (Finanzierung Flüchtlingskosten, Integrationskurse, etc.).“ Bis Ende Januar wird mit 110 weiteren Flüchtlingen gerechnet.", "Bis Ende Februar könnten bis zu weitere 450 Flüchtlinge im Landkreis Zwickau aufgenommen werden. Im Jahr 2022 wurden 4476 Flüchtlinge untergebracht, davon 3751 aus der Ukraine. In den Unterkünften gibt es seit Mitte Januar 3260 Plätze. Die Auslastung sei schwankend, durch laufende Abgänge oder weil „ukrainische Flüchtlinge selbst Wohnraum anmieten.“"]}}, "recommendations": []}