{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/saarland/saarland-news/zu-viele-fluechtlinge-auch-saarbruecken-stoesst-an-aufnahme-grenze-83191780.bild.html", "query_keywords": ["spd", "grenzen", "olaf scholz"], "creation_date": "13.03.2023", "last_modified": "13.03.2023", "crawl_date": "20.10.2024", "author_person": ["THOMAS MÜLLER und RALPH STANGER"], "author_organization": [], "news_keywords": ["Europa", "Saarland", "Saarbrücken", "Ukraine", "CDU", "SPD", "innenministerium saarland", "Politik", "Finanz-Krise", "Finanzierung", "Wohnung", "migration", "Jost Reinhold", "Kosten", "Hilfe", "BILD", "Brief", "Flucht", "Migrationspolitik", "Flüchtling", "Stanger Ralph", "Flüchtlingsheim", "Krieg", "Flüchtlinge", "Wohnungsnot", "push-automatisch", "Müller Thomas"], "content": {"title": "Zu viele Flüchtlinge! Auch Saarbrücken stößt an Aufnahme-Grenze", "description": "Saarbrücken – Gemeinden und Städte stöhnen unter der Last der Flüchtlinge. Auch der Landeshauptstadt Saarbrücken geht mittlerweile der Wohnraum aus.", "body": {"": ["Saarbrücken (Saarland) – Kommunen und Städte stöhnen unter der Last der Flüchtlinge. Friedrichsthals Bürgermeister Christian Jung (SPD) hat wegen fehlender finanzieller Unterstützung bereits einen Brandbrief an Bundeskanzler Olaf Scholz (SPD) geschrieben. Auch die Landeshauptstadt scheint jetzt an ihre Grenzen zu stoßen.", "OB Uwe Conradt (CD) hat Saar-Innenminister Reinhold Jost (SPD) angeschrieben. Er fordert von ihm und vom Land eine Aussage, wie die Personalkosten gestemmt werden sollen, um die Flüchtlingsversorgung nicht zu gefährden. Dies wäre auch für die Zusammenarbeit mit den Wohlfahrtverbänden wichtig.", "Saarbrücken habe im vergangenen Jahr weit über 2000 Flüchtlinge von der Landesaufnahmestelle zugewiesen bekommen. Ein Stadtsprecher: „Davon kamen rund 1500 aus der Ukraine.“", "Und weiter: „Die Landeshauptstadt hat damit 2022 rund 860 Flüchtlinge mehr aufgenommen, als nach dem geltenden Verteilschlüssel auf Saarbrücken entfallen wären.“", "Inzwischen gelangten Verwaltung und ehrenamtliche Helfer an ihre Grenzen. Wohnraum sei in Saarbrücken nahezu ausgeschöpft.", "Conradts rechnet angesichts der weltweiten Krisenherde zudem damit, „dass eine wachsende Zahl an Flüchtlingen den Weg nach Europa auf sich nehmen wird“."]}}, "recommendations": []}