{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/scholz-ueber-telefonate-mit-kreml-diktator-das-hat-mir-putin-als-sein-kriegsziel-82213544.bild.html", "query_keywords": ["spd", "olaf scholz"], "creation_date": "10.12.2022", "last_modified": "10.12.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Geisler"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt"], "content": {"title": "Scholz über Telefonate mit Kreml-Diktator: DAS hat mir Putin als sein Kriegsziel verraten", "description": "Offen wie selten hat Bundeskanzer Olaf Scholz (64, SPD) über seine Telefonate mit Kreml-Diktator Wladimir Putin (70) gesprochen.", "body": {"": ["Offen wie selten hat Bundeskanzler Olaf Scholz (64, SPD) über seine Telefonate mit Kreml-Diktator Wladimir Putin (70) gesprochen. ", "Der Kanzler dämpfte beim Bürgerdialog in Potsdam die Hoffnungen, der Kriegstreiber könne in seinem brutalen Feldzug gegen die Ukraine zum Einlenken bewegt werden. Denn: Putin habe gegenüber Scholz am Telefon immer wieder über sein Kriegsziel gesprochen, an dem der Aggressor offenbar unverdrossen festhält!", "▶︎ Scholz: „Immer wenn ich mit Putin spreche, sagt er auch sehr genau, es geht ihm genau darum, etwas zu erobern. Er will einfach einen Teil des ukrainischen Territoriums erobern mit Gewalt.“ ", "Das sogar trotz der hohen russischen Verluste. Viele Soldaten haben im brutalen Angriffskrieg auf die Ukraine mittlerweile ihr Leben gelassen. Scholz: „Wir wissen nicht genau, wie viele russische Soldatinnen und Soldaten gestorben sind. Aber es kann schon sein, dass das 100 000 sind.“ ", "Die russische Führung habe schon früher ein brutales Vorgehen gezeigt, etwa in Syrien oder Tschetschenien, wo sie „ein ganzes Land ausradiert hat“. Es gebe bei Putin keine Zurückhaltung... ", "Dennoch will Scholz auch weiterhin zum Kanzler-Telefon greifen. Man müsse trotz aller Differenzen immer wieder mit dem Diktator sprechen. Grund: Scholz wolle überprüfen, ob es seitens Putin Änderungen bezüglich der Ukraine gebe. ", "Der Kanzler verteidigte zudem die steigenden Ausgaben für die Bundeswehr, die dauerhaft zwei Prozent der Wirtschaftsleistung erreichen sollen. In früheren Zeiten der bundesrepublikanischen Entspannungspolitik unter SPD-Kanzlern habe die Quote sogar vier Prozent betragen. Die Nato-Länder müssten so stark sein, dass niemand wage, sie anzugreifen, so Scholz."]}}, "recommendations": []}