{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/ex-russen-agent-schlaegt-alarm-umsturz-versuch-gegen-kreml-im-gange-84100386.bild.html", "query_keywords": ["rki"], "creation_date": "28.05.2023", "last_modified": "28.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Ukraine-Konflikt"], "content": {"title": "Ex-Russen-Agent schlägt Alarm: „Umsturz-Versuch“ gegen Kreml im Gange", "description": "Steht der Machtkampf in Russland kurz vor der Eskalation? Riesen-Nervosität in Moskau. Jetzt ist die Rede schon von einem laufenden Putsch-Versuch!", "body": {"": ["Steht der Machtkampf in Russland kurz vor der Eskalation?", "Dem früheren russischen Geheimdienst-Offizier Igor Girkin (52) zufolge steht Russland kurz vor Beginn gewalttätiger Auseinandersetzungen um die Kreml-Macht. „Die Unruhen haben begonnen“, erklärte Girkin in einem neuen Video. Der frühere Geheimdienst-Mann sieht bereits einen Putsch-Versuch im Gange – und hat einen russischen Militärführer als Putschisten ausgemacht.", "Hintergrund: Girkin arbeitete früher für den russischen Inlandsgeheimdienst FSB. 2014 wurde er als Anführer sogenannter Separatisten in der Ukraine bekannt: Er half dabei, im Auftrag Moskaus den Krieg in der Ost-Ukraine anzuzetteln, machte sich als russischer Ultranationalist einen Namen, bis er bei Teilen des Kreml-Regimes in Ungnade fiel.", "Jetzt warnt Girkin vor dem Aufstieg des Söldner-Chefs Jewgeni Prigoschin (62) – und unterstellt dem „Wagner“-Boss, einen Umsturz-Versuch anzuführen!", "„Ich habe nicht gehört, dass ‚Wagner‘ geschworen hat, nicht gegen die russische Armee zu kämpfen“, sagte Girkin. Es sei eine „reine Söldner-Truppe“. Sprich: eine Armee, die nur ihren Geldgebern verpflichtet ist und nicht für das Vaterland kämpft – und auch gegen Truppen der russischen Regierung ins Feld ziehen könnte, wenn sie einen entsprechenden Befehl bekäme.", "Girkin warf auch die Frage auf, warum der Kreml nichts tue, um die immer neuen Schimpftiraden Prigoschins zu unterbinden. Denn: Der Söldner-Boss zieht regelmäßig über die russische Armee-Führung her, beleidigt Verteidigungsminister Sergej Schoigu (67) und Generalstabschef Waleri Gerassimow (67) derbe. Ungestraft!", "▶︎ „Wo ist die Reaktion unserer Streitkräfte, unseres Staates auf Beleidigungen der gesamten russischen Armee?“, fragt Girkin. Mit seinen Aussagen habe Prigoschin einen Schritt hin zum offenen Aufstand unternommen. „Wenn Eliten sagen, dass sie sich nicht an Gesetze halten und zum Umbau der Elite aufrufen, dann beginnt der Aufstand“, so der frühere FSB-Agent.", "Für Girkin ist klar: „Prigoschin hat de facto offen einen Krieg gegen Teile des Militärs und des Staates erklärt …“ Da ihm „bis zu 80 000“ Kämpfer unterstellt sind, sei er eine beträchtliche Gefahr. Prigoschin sei „Teil der herrschenden Mafia“, die dabei sei, gegen andere Teile der Elite vorzugehen.", "„Daraus schlussfolgere ich, dass die Unruhen begonnen haben.“ Schon „bis Ende des Sommers“ könne sich die politische Lage in Russland so dramatisch verändern, „dass sie nicht wiederzuerkennen sein wird“. Der Machtkampf könne sich „schnell und radikal“ entwickeln.", "„Es wurde ein Umsturz-Versuch erklärt“, sagt Girkin über Prigoschins Aktionen. Noch verlaufe dieser nur „medial, noch …“, so der Russe.", "Girkin hält es für möglich, dass Prigoschin seine Söldner-Armee bald einsetzt, um aus dem medialen Umsturz-Versuch einen realen zu machen. Die „Wagner“-Truppen werden aktuell aus Bachmut abgezogen und auf Militärstützpunkte verlegt. „Diese Stützpunkte befinden sich nicht direkt hinter der Front, sondern überall auf dem europäischen Teil Russlands“, so Girkin.", "Seine düstere Prognose: „Die Gefahr, dass in der kommenden Zeit ein Staatsstreich durchgeführt wird, ist da.“ Das hieße: ein Putsch-Versuch gegen Putin."]}}, "recommendations": []}