{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/talk-kritik/talk-kritk/norbert-roettgen-bei-anne-will-putin-nicht-mehr-unter-geistiger-kontrolle-84544044.bild.html", "query_keywords": ["spd", "cdu"], "creation_date": "03.07.2023", "last_modified": "03.07.2023", "crawl_date": "20.10.2024", "author_person": ["JOSEF NYARY"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Röttgen Norbert", "anne will", "putin wladimir", "Röttgen Dr. Norbert", "texttospeech"], "content": {"title": "Norbert Röttgen bei Anne Will: Putin nicht mehr unter geistiger Kontrolle", "description": "Putin macht auf cool, Putsch-Pate Prigoschin ist auf Tauchgang, die Wagner-Söldner halten sich bei Lukaschenko in Belarus fit, Kiews Kampftruppen drücken...", "body": {"": ["Putin macht auf cool, Putsch-Pate Prigoschin ist auf Tauchgang, die Wagner-Söldner halten sich bei Lukaschenko in Belarus fit, Kiews Kampftruppen drücken auf die russische Front und Anne Will hofft: „Machtkampf in Russland – Chance für die Ukraine?“", "Irina Scherbakowa (74). Die russische Historikerin, Mitbegründerin der Menschenrechtsorganisation „Memorial“, fordert, dass Putin den Krieg „absolut deutlich verlieren“ müsse. Denn sonst stünden auch viele ost- und mitteleuropäische Länder „unter großer Gefahr“.", "Norbert Röttgen (58, CDU). Der Außenpolitiker orakelt optimistisch: „Putin und sein Machtsystem haben einen schweren Schlag versetzt bekommen, von dem sich beide nicht mehr erholen werden!“", "Ralf Stegner (63, SPD). Der altgediente Pazifist setzt unverdrossen auf Verhandlungen mit dem Kriegstreiber im Kreml, für die es aber nicht die geringsten Anzeichen gibt.", "Claudia Major (46). Die Sicherheitsexpertin warnt vor zu hohen Erwartungen an Tempo und Erfolg der ukrainischen Gegenoffensive. Geduldsprobe!", "Michael Thumann (60). Der Journalist („Die Zeit“) analysiert: „Putin reagiert nicht auf das, was der Westen tut oder lässt, sondern auf innere Bedrohungen seiner Macht!“", "Das Zoff-O-Meter ist auf die nächste Runde im Dauer-Duell Röttgen gegen Stegner gespannt. Kontrast wie immer, der CDU-Mann trägt Krawatte, der SPD-Genosse hat den Kragen offen, doch kommt da heute mehr als sonst?", "„Es war das erste Mal in den langen Jahren seiner Herrschaft, dass man bei Putin so eine Angst und Panik deutlich sah“, stellt Historikerin Scherbakowa gleich zu Anfang fest. „Gespräche über Risse in der Putinischen Elite sind mehr oder weniger Spekulationen, aber dass man Hilflosigkeit sah, dass man überhaupt nicht vorbereitet war!“", "„Wenn man Lukaschenko wirklich glauben kann, wenn er erzählt, und das ist wahrscheinlich wirklich wahr, dass er zu Putin sagte, er solle doch mit Prigoschin reden, und Putin antwortete: Der nimmt den Hörer nicht ab!“, fügt sie mit ungläubigem Lachen hinzu. „Das sind ja unvorstellbare Sachen!“   ", "„Die große Straße zum Kreml war absolut leer“, berichtet die Historikerin, „als wäre die Stadt ausgestorben. Die Flugtickets gingen ins Zehn- und Zwanzigfache! Die Menschen sind in die Geschäfte gerannt, um Wasser, Buchweizen und Zucker einzukaufen!“", "„Ich bin sicher, dass das System und die Herrschaft Putins nicht mehr dieselbe ist“, ergänzt Röttgen, „und sie wird auch nie mehr so werden. Weil: Diese Herrschaft beruht auf dem absoluten Anspruch, alles zu wissen, alles zu kontrollieren.“", "Dann aber, so der CDU-Politiker plötzlich mit ungewöhnlich temperamentvollen Gesten, „fordert ihn so ein Söldner-General heraus, er reagiert panisch, vergleicht das sogar selber mit der Russischen Revolution 1917 und merkt irgendwie gar nicht, dass er ja der Zar ist in der Parallele!“", "Röttgens hartes Urteil: „Das zeigt, dass er konfus war. Er war nicht mehr unter geistiger Kontrolle dieser Entwicklung. Das ist ein Zeichen von Panik, von Angst. Es musste der Vasall Lukaschenko die inneren Machtangelegenheiten Russlands klären, um diesen Putsch abzusagen. Lukaschenko war der Dealmaker!“", "Auch das Volk habe, so Röttgen, gesehen: „Dieser Putin ist gar nicht unbesiegbar. Er hat etwas vorgegeben, wir haben daran geglaubt, und wir haben jetzt gesehen: Es stimmt nicht. Das ist der Beginn von Machterosion. Dass die Machtfrage gestellt wurde und nicht zugunsten von Putin ausgegangen ist, das ist unwiederbringlich passiert!“", "„Ich wundere mich manchmal über die Sicherheit, mit der geurteilt wird“, lästert Stegner prompt. „Ich bin da eher im Zweifel. Natürlich redet Putin in Teilen wirr. Mich hat vor allem irritiert, dass manche gesagt haben, dass es etwas Gutes sein könnte, wenn da Instabilität in der Atommacht Russland entsteht!“", "„Putin ist nicht angezählt“, assistiert der „Zeit“-Journalist, „er steht nicht kurz vor dem Sturz.“ Hm! Das nimmt der Show etwas vom Dampf, und Will guckt schon besorgt auf die Studiouhr.", "Die Russin bringt den Talk wieder in Schwung: Die „wichtigste Ursache“ für Putins Machtverfall sei „natürlich das Verlieren im ukrainischen Krieg“, macht sie der Runde klar. „Das war auch der Auslöser für Prigoschin. Das war kein Aufstand, sondern eine typische Söldner-Revolte.“", "„Eine wichtige Lehre ist, dass wir uns von dieser Stabilitätsobsession befreien müssen!“, fordert Militärexpertin Major. „In der deutschen Debatte war lange der Punkt: Putin ist zwar schrecklich, aber er ist stabil. Was wir jetzt gesehen haben, ist, dass Putin keine Stabilität, sondern Instabilität bringt.“", "Heftiges Nicken bei Scherbakowa und Röttgen. „Der russische Misserfolg in der Ukraine sorgt für politische Veränderung in Russland“, fügt Major hinzu. „Das ist der wichtigste Hebel!“  ", "Die Talkmasterin würzt ihren Talk mit einem scharfen Zitat: „Selbst der Teufel verdient Unterstützung, wenn er gegen dieses Regime kämpft“, zitiert sie den Ex-Oligarchen Michail Chodorkowski, den Putin zehn Jahre lang ins Straflager steckte.", "„Das war ein schlecht formulierter Satz“, urteilt Scherbakowa. Will möchte sich den Aufreger nicht kleinreden lassen: „Der klang aber gut!“, grient sie. „Journalistisch!“, assistiert Röttgen. Stegner bleibt auch hier nordisch kühl: „Die einen sagen so, die anderen so!“", "Scherbakowa schaltet wieder auf Ernst: „Das war ein Satz der Verzweiflung über das, was in der Ukraine geschieht“, erläutert sie. Ihre Hoffnung: „Wenn Putin jetzt mit Säuberungen in der Armee beginnt, das wird den ukrainischen Erfolgen auf die Dauer guttun. Es gibt Umfragen, dass immer mehr Menschen in Russland gegen den Krieg sind.“ ", "Major bleibt vorsichtig: „Bei all dem kommt immer ein bisschen die Hoffnung durch, dass es besser wird. Aber das ist kein einfacher, schneller Wandel“, unkt sie. „Wir werden uns auf eine sehr lange Phase der Instabilität einrichten müssen.“", "„Die Ukrainer brauchen vor allem Luftverteidigung“, fordert die Militärexpertin dann, „weil sie sehr wenige Systeme haben und deshalb an der Front den Angriffen weitgehend schutzlos ausgeliefert sind.“", "„Außerdem“, so Major weiter, „Artilleriemunition, Minenräumung und einen systematischen Nachschub an Ausrüstung, Ersatzteile, Wartung. Und natürlich Kampfflugzeuge, denn dann können die Truppen am Boden viel besser geschützt werden.“", "Stegner schlägt umgehend die bewährten Bremspflöcke ein: „Neben der Unterstützung der Ukraine spielt immer auch eine Rolle, dass wir nicht Teilnehmer werden dürfen und dass wir uns mit den Verbündeten abstimmen“, doziert er mit fromm gefalteten Händen.", "Sein Credo: „Wir haben ein hohes Maß an gemeinsamen Interessen mit der Ukraine, aber identisch sind sie nicht. Russland darf den Krieg nicht gewinnen, aber ein jahrelanger Stellungskrieg ist eine Horrorvorstellung.“ Stöhn!", "„Russland hat kein Interesse an einem Ende des Krieges“, warnt Major, aber: „Man kann durch eine stärkere militärische Unterstützung der Ukraine, durch Erfolge an der Front, möglicherweise zu Verhandlungen kommen.“ ", "„Unser Ziel ist, diesen Krieg so schnell wie möglich zu beenden!“, macht Röttgen unmissverständlich klar. „Das Wichtigste, was wir dazu beitragen können, ist die militärische Unterstützung der Ukraine. Mir geht es über die Hutschnur, dass wir nicht genug tun! Das Scheitern Russlands ist die einzige Möglichkeit, zu politischen Lösungen zu kommen!“", "Dann kippt Röttgen vor Empörung kurz aus der Grammatik: „Ich sehe nicht, gerade in der Bundesregierung oder in Teilen davon, eigentlich beim Kanzler und der SPD, einfach die klare Konsequenz zu ziehen aus diesem überragenden wichtigsten Ziel, einen Beitrag für den Frieden und die Beendigung des Krieges zu leisten.“ Rumms!   ", "„Ich finde die Kritik daran unangemessen, dass der Bundeskanzler wirklich sehr besonnen ist in der Frage, was wir tun und erst denkt und dann redet und handelt!“, wehrt sich Stegner sichtlich erbost. Und: „Es gibt nicht nur den Krieg auf dem Schlachtfeld, sondern sehr wohl auch den Krieg um die öffentliche Meinung!“ Peng!", "„Der Beitritt zur Nato ist kein Almosen für die Ukraine!“, pfeffert Major noch mal los. „Er ist in unserem Interesse!“", "„Als Historikerin ist man verzweifelt, wenn man sieht, das man keine Lehren zieht“, klagt Scherbakow zum Schluss. „Wie zögerlich war man mit der Unterstützung der Ukraine! Man will immer noch nicht begreifen, was für eine Katastrophe dieser Krieg für das Sicherheitssystem in Europa bedeutet. Da muss kreativ gehandelt werden. Man muss Mut haben!“  ", "„Die Idee, dass wir ein demokratisches freundliches Russland haben werden, liegt in sehr weiter Ferne!“ Claudia Major", "Keine News, keine Ideen, kein Mut. Stattdessen ermüdende Wiederholungen und lustloses Aufsagen sattsam bekannter Meinungen. Der Menschenrechtlerin blieb zuletzt nur noch ein verzweifelter Appell. Das war eine Talkshow der Kategorie „Kalter Kaffee“."]}}, "recommendations": []}