{"news_outlet": "bild", "provenance": "https://www.bild.de/corporate/site/datenschutz/artikel-datenschutz-56081364.bild.html", "query_keywords": ["datenschutz", "rki"], "creation_date": "03.09.2024", "last_modified": "03.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Datenschutz"], "content": {"title": "Datenschutzerklärung", "description": "Wir freuen uns sehr über Ihr Interesse an unserem Angebot. Mit dieser Datenschutzerklärung informieren wir Sie über Art, Umfang und Zweck der von uns ver...", "body": {"": ["Wir freuen uns sehr über Ihr Interesse an unserem Angebot. Mit dieser Datenschutzerklärung informieren wir Sie über Art, Umfang und Zweck der von uns verarbeiteten personenbezogenen Daten und Ihre Rechte als betroffene Person.", "1. Verantwortlicher", "Verantwortlich für die Datenverarbeitung gemäß Art. 4 Nr. 7 DSGVO ist vorbehaltlich abweichender Angaben in dieser Datenschutzerklärung die Axel Springer Deutschland GmbH, Axel-Springer-Str. 65, 10888 Berlin, Telefon: +49 30 2591 0 (nachfolgend auch \"wir\" oder \"uns\").", "Für die vorbehaltlich Ihrer Einwilligung in den Privatsphäreeinstellungen über sog. Facebook Business Tools der Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland („Facebook“) erhobenen Informationen sind wir mit Facebook gemeinsam verantwortlich. Weitere Informationen zur Datenverarbeitung finden Sie an entsprechender Stelle in dieser Datenschutzerklärung. Informationen zu Facebook und die Kontaktdaten des Datenschutzbeauftragten sowie weitere Informationen dazu, wie Facebook personenbezogene Daten verarbeitet, einschließlich der Rechtsgrundlage und der Möglichkeiten zur Wahrnehmung Ihrer Rechte als betroffene Person gegenüber Facebook können Sie der Datenrichtlinie von Facebook entnehmen. Wir haben mit Facebook eine Vereinbarung über die gemeinsame Verantwortung (Art. 26 DSGVO) geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, die vorstehenden Informationen bereitzustellen und Facebook hat die Verantwortung für die weiteren Betroffenenrechte gemäß Art. 15-20 der DSGVO übernommen.", "2. Kontaktdaten unseres Datenschutzbeauftragten", "Bitte wenden Sie sich bei Fragen und Anregungen zum Datenschutz sowie zur Durchsetzung Ihrer Rechte als betroffene Person jederzeit an unseren Datenschutzbeauftragten:", "Axel Springer Deutschland GmbH\nDatenschutz\nAxel-Springer-Str. 65\n10888 Berlin\ndatenschutz@axelspringer.de", "Soweit es die Datenverarbeitung mit einem gemeinsam Verantwortlichen nach Art. 26 DSGVO erfolgt, agieren beide Verantwortlichen als gemeinsame Anlaufstelle.", "3. Aufruf der App", "Wenn Sie unsere App nutzen, werden durch uns automatisch folgende Informationen erfasst und verarbeitet, um die Nutzbarkeit der bereitgestellten Funktionen zu ermöglichen und die Sicherheit und Stabilität der App zu gewährleisten, wie z. B.:", "Die zumindest vorübergehende Speicherung der IP-Adresse ist unbedingt erforderlich, um eine Auslieferung der App zu ermöglichen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO. Unsere Server speichern Ihre IP-Adresse außerdem für bis zu 28 Tage zu dem Zweck und in unserem Interesse, die Sicherheit unseres Angebots zu gewährleisten. Rechtsgrundlage hierfür ist Art. 6 Abs. 1 lit. f DSGVO.", "Ein Speichern bzw.  Abruf von Informationen in Ihrem Endgerät erfolgt ohne Ihre vorherige Einwilligung nur dann, wenn dies für den von Ihnen jeweils in Anspruch genommenen Dienst unserer App unbedingt erforderlich ist (§ 25 Abs. 2 TDDDG). ", "Wenn Sie unsere App aus einem App-Store eines Drittanbieters herunterladen und nach den anwendbaren Nutzungsbedingungen eines solchen Anbieters die Axel Springer SE Ihr Vertragspartner für den Erwerb der App wird, verarbeiten wir die Daten, die uns der Drittanbieter zur Verfügung stellt, um Ihnen die Nutzung der App zu ermöglichen. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO. ", "4. Zugriffsberechtigungen ", "Soweit Sie ein Endgerät des Unternehmens Apple Inc. ab den Betriebssystemversionen iOS 14.5, iPadOS 14.5, tvOS 14.5 nutzen, erhalten wir Zugriff auf die ihrem Gerät zugeordnete Gerätekennung IDFA, soweit Sie uns hierzu im Rahmen der Installation bzw. später bei der Nutzung der App Ihre Einwilligung erteilt haben (-> Tracking erlauben). Die IDFA (ID for Advertisers) ist eine Gerätekennung, die Apple zur Nutzung für App-Betreiber in seine Betriebssysteme integriert, um es App-Betreibern zur ermöglichen, die Refinanzierbarkeit der Applikation, etwa über Werbung, zu gewährleisten.  Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie können eine von Ihnen erteilte Einwilligung jederzeit über die Datenschutzeinstellungen auf ihrem Apple-Gerät mit Wirkung für die Zukunft widerrufen.", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, verwendet unsere App möglicherweise Standortdaten Ihres Endgeräts, um Ihnen Nachrichten aus Ihrer Region anzuzeigen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie können eine von Ihnen erteilte Einwilligung jederzeit in den Einstellungen Ihres Endgeräts mit Wirkung für die Zukunft widerrufen.", "5. Ort der Verarbeitung", "Wir verarbeiten personenbezogene Daten auch in Staaten außerhalb des Europäischen Wirtschaftsraumes („EWR“), u.a. den USA. Soweit für das jeweilige Drittland kein Angemessenheitsbeschluss der Europäischen Kommission existiert, haben wir zur Sicherstellung eines angemessenen Datenschutzniveaus mit den eingesetzten Diensten in Drittländern die Standardvertragsklauseln der EU-Kommission gemäß Art. 46 Abs. 2 lit. c DSGVO abgeschlossen:", "Standardvertragsklauseln", "6. Speicherdauer", "Wir verarbeiten personenbezogene Daten nur solange dies für den jeweils in dieser Datenschutzerklärung genannten Zweck erforderlich ist. Die personenbezogenen Daten werden anschließend gelöscht, sofern einer Datenlöschung keine gesetzlichen Aufbewahrungsfristen entgegenstehen.", " 1. Auskunft, Berichtigung, Löschung, Einschränkung und das Recht auf Vergessenwerden", "Sie können von uns jederzeit unentgeltlich Auskunft darüber erhalten, ob personenbezogene Daten zu Ihrer Person von uns verarbeitet werden und auch konkret welche Daten über sie gespeichert werden sowie eine Kopie der gespeicherten Daten verlangen. Sie können ferner unrichtige Daten berichtigen und vervollständigen lassen.", "Auch können Sie die Löschung und Einschränkung Ihrer personenbezogenen Daten verlangen. Bitte beachten Sie, dass es z. B. für entgeltliche Verträge wie dem Kauf eines Abonnements gesetzliche Aufbewahrungspflichten gibt und wir daher Ihre Daten nicht in jedem Fall vollständig löschen dürfen. In diesem Fall werden Ihre Daten mit dem Ziel markiert, ihre künftige Verarbeitung einzuschränken.", "Um Auskunft zu erhalten bzw. zur Löschung Ihrer Daten, bitten wir Sie, das unter diesem Link  abrufbare Dokument auszufüllen. Auf diesem Wege können wir unbürokratisch sicherstellen, dass personenbezogene Daten nur an Sie als berechtigte Personen herausgegeben werden, bzw. von Ihnen gelöscht werden. Sind Sie mit der Nutzung des Formulars nicht einverstanden, so schreiben Sie uns dies bitte kurz per E-Mail an datenschutz.kundenservice@axelspringer.de oder rufen Sie uns an unter (030) 5858 5379. Wir werden dann gemeinsam einen anderen Weg finden, der Ihre Identifizierung sicherstellt.", "2. Datenübertragbarkeit", "Sofern anwendbar haben Sie außerdem das Recht, dass die sie betreffenden personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format an Sie oder einen anderen Verantwortlichen übermittelt werden, sofern die Verarbeitung auf der Einwilligung oder einem Vertrag beruht und mithilfe automatisierter Verfahren erfolgt. Dies gilt jedoch nicht, sofern die Verarbeitung nicht für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, welche dem Verantwortlichen übertragen wurde. Ferner haben Sie das Recht, zu erwirken, dass die personenbezogenen Daten direkt von einem Verantwortlichen an einen anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist und sofern hiervon nicht die Rechte und Freiheiten anderer Personen beeinträchtigt werden.", "3. Widerruf / Widerspruch", "Eine von Ihnen erteilte Einwilligung können Sie jederzeit mit Wirkung für die Zukunft entsprechend den Angaben in dieser Datenschutzerklärung widerrufen. Insbesondere können Sie der Verwendung Ihrer E-Mail-Adresse zum Zwecke des Newsletterversands jederzeit schriftlich oder in Textform an datenschutz@bild.de oder Axel-Springer-Str. 65 in 10888 Berlin mit Wirkung für die Zukunft widersprechen, ohne dass hierfür andere als die Übermittlungskosten nach den Basistarifen entstehen. ", "Ferner haben Sie das Recht, einer Datenverarbeitung, die zur Wahrung berechtigter Interessen erforderlich ist (Art. 6 Abs. 1 lit. f DSGVO) zu widersprechen. Wir verarbeiten die personenbezogenen Daten im Falle des Widerspruchs nicht mehr, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.", "Sofern wir personenbezogene Daten verarbeiten, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der personenbezogenen Daten zum Zwecke derartiger Werbung unter der. o. g. Kontaktadresse einzulegen. Dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Zudem haben Sie das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, gegen die Sie betreffende Verarbeitung personenbezogener Daten, die bei uns zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken erfolgen, Widerspruch einzulegen, es sei denn, eine solche Verarbeitung ist zur Erfüllung einer im öffentlichen Interesse liegenden Aufgabe erforderlich.", "4. Beschwerderecht", "Ferner haben Sie ein Beschwerderecht bei der zuständigen Aufsichtsbehörde sowie die Möglichkeit Rechtsbehelfe einzulegen. Die Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdeführer über den Stand und die Ergebnisse der Beschwerde einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs.", "5. Bestehen einer automatisierten Entscheidungsfindung", "Wir verzichten auf eine automatische Entscheidungsfindung oder ein Profiling im Sinne des Art. 22 DSGVO.", "1. Allgemeines ", "Wenn Sie unsere App nutzen, werden regemäßig nicht nur unsere eigenen Inhalte bzw. solche, die in unserem Auftrag (Art. 28 DSGVO) ausgespielt werden, angezeigt, sondern auch Inhalte von Dritten. Hierbei kann es sich um redaktionelle Inhalte, Empfehlungen für externe Inhalte, Spiele und Umfragen aber natürlich auch um Produktwerbung handeln, z. B. in der Form von Werbebannern am Rand der Seite oder Anzeigen unter Artikeln.", "Werden solche Inhalte geladen, so erfolgt dies von Servern der jeweiligen Drittanbieter. Dabei findet stets eine Übermittlung bestimmter Daten an die Drittanbieter statt, in vielen Fällen auch personenbezogener Daten. Zudem werden für die meisten Dienste der Drittanbieter, mittels derer die Inhalte geladen werden, Cookies gesetzt oder ähnliche Technologien eingesetzt. ", "Die allermeisten der Dienste bzw. Inhalte der Drittanbieter werden indes nur geladen und die betreffende Datenverarbeitung findet nur statt, wenn Sie zuvor Ihre Einwilligung im Sinne von Art. 6 Abs. 1 lit. a DSGVO bzw., in Bezug auf Cookies und ähnliche Technologien, gemäß § 25 Abs. 1 TDDDG erklärt haben. Daneben gibt es einige wenige Cookies bzw. vergleichbare Technologien, die unbedingt erforderlich sind, um das von Ihnen gewünschte Angebot zur Verfügung stellen zu können (§ 25 Abs. 2 TDDDG) (Sonderkategorie unbedingt erforderlich), sowie bestimmte Datenverarbeitungen, die auf der Grundlage bestimmter berechtigter Interessen gem. Art. 6 Abs. 1 lit. f DSGVO erfolgen; das Setzen der Cookies bzw. die Datenverarbeitung erfolgt in diesen Konstellationen einwilligungsfrei, wobei wir Ihnen aber die Möglichkeit geben, den Datenverarbeitungen, die sich auf Art. 6 Abs. 1 lit. f DSGVO gründen, zu widersprechen.", "Um diesen Vorgang für Sie nutzerfreundlich mit allen rechtlichen Anforderungen aber auch allen notwendigen Informationen abzubilden, öffnet sich bei Ihrem ersten Besuch unserer App ein Fenster („Datenschutz und Nutzungserlebnis in der Sport BILD-App“, nachfolgend auch „Privatsphäreeinstellungen“), in dem Sie die Möglichkeit haben, durch entsprechende Einstellungen Drittanbietern Ihre Einwilligung in das Speichern von oder den Zugriff auf Informationen auf einem Endgerät sowie in die Verarbeitung personenbezogener Daten zu bestimmten Zwecken zu erteilen, diese jeweils zu verweigern oder – soweit die Verarbeitung personenbezogener Daten auf Basis der Rechtsgrundlage berechtigter Interessen (Art. 6 Abs. 1 lit. f DSGVO) erfolgt, zu widersprechen. Die von Ihnen vorgenommenen Einstellungen in der Privatsphäre werden in Ihrem Endgerät gespeichert und in Form einer codierten Zeichenfolge (sog. TC-String) an die nach Ihren Privatsphäreeinstellungen berechtigten Drittanbieter übermittelt. Diese Übermittlung erfolgt auf der Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Partner bzw. Drittanbieter außerhalb des IAB-Standards sind in den Privatsphäreeinstellungen als solche gekennzeichnet (*Drittanbieter außerhalb des IAB-Standards). Sie haben jederzeit die Möglichkeit, in den Privatsphäreeinstellungen die von Ihnen vorgenommenen Einstellungen mit Wirkung für die Zukunft zu ändern, d.h. erteilte Einwilligungen zu widerrufen bzw. Datenverarbeitungen auf Basis berechtigter Interessen zu widersprechen.", "Nachfolgend informieren wir Sie über die Speicherung von oder den Zugriff auf Informationen auf dem Endgerät und die Verarbeitung personenbezogener Daten durch die von uns eingesetzten Drittanbieter, die jeweils abhängig von den durch Sie vorgenommenen Einstellungen in der Privatsphäre erfolgen können. Weitere Informationen zur Privatsphäre und ihrer Funktionsweise finden Sie zudem in unseren FAQ. ", "2. Drittanbieter", "Die Drittanbieter, deren Dienste bzw. Inhalte wir einbinden, helfen uns, unser Angebot zu verbessern und zu finanzieren. Eine Übersicht sämtlicher möglicher Drittanbieter finden Sie an entsprechender Stelle in den Privatsphäreeinstellungen. Dort haben Sie auch die Möglichkeit, die Datenübermittlung an alle oder einzelne Drittanbieter als solche (d. h. zweckunabhängig) abzulehnen bzw. hierfür Ihre Einwilligung zu erteilen oder zu widerrufen. Die Bezeichnung „Drittanbieter\" ist dabei nicht im Sinne von Art. 4 Nr. 10 DSGVO (Dritter) zu verstehen. Unter den in den Privatsphäreeinstellungen aufgeführten Drittanbietern befinden sich vielmehr auch unsere Auftragsverarbeiter im Sinne von Art. 28 DSGVO, die in dieser Datenschutzerklärung nicht namentlich benannt sind, da wir gemäß Art. 4 Nr. 7 DSGVO in diesen Fällen für die Datenverarbeitung verantwortlich bleiben. Sie erkennen unsere Auftragsverarbeiter durch entsprechende Kennzeichnung in den Privatsphäreeinstellungen unter dem Link Drittanbieter. Ferner befinden sich unter den in den Privatsphäreeinstellungen aufgeführten Drittanbietern auch die Dritten und Auftragsverarbeiter (Unterauftragnehmer), die von unseren Vertragspartnern und Vermarktern eingesetzt werden. Aus den vorstehenden Gründen sind in den Privatsphäreeinstellungen regelmäßig mehr Drittanbieter namentlich aufgeführt als in dieser Datenschutzerklärung. ", "3. Speichern von oder Zugriff auf Informationen auf einem Endgerät  / Sonderkategorie unbedingt erforderlich", "Um unser Angebot und in unsere App eingebundene und von Ihnen angefragte Dienste Dritter anbieten zu können, ist der Einsatz bestimmter Technologien durch uns bzw. durch Drittanbieter erforderlich (Sonderkategorie „unbedingt erforderlich“). Ferner werden die von Ihnen in der Privatsphäre vorgenommenen Einstellungen bzw. erteilten Einwilligungen und Widersprüche auf Ihrem Endgerät gespeichert. Der Einsatz dieser Technologien ist für den von Ihnen angefragten Dienst erforderlich. Rechtsgrundlage ist in diesen Fällen § 25 Abs. 2 TDDDG. Weitere Informationen zu der Sonderkategorie unbedingt erforderlich und den Drittanbietern können Sie den Privatsphäreeinstellungen entnehmen.", "Soweit nicht anders bestimmt, werden im Übrigen nur dann Informationen auf Ihrem Gerät gespeichert und/oder abgerufen, wenn Sie hierfür zuvor Ihre Einwilligung in das Speichern von oder Zugriff auf Informationen auf einem Endgerät erteilt haben. ", "Teilweise werden Technologien benötigt, wie z.B. die betriebssystemspezifische Werbe-ID, Vendor-ID oder eine zufällig erzeugte Nutzer-ID, um in der Folge personenbezogene Daten verarbeiten zu können, u. a. zu dem Zweck, ", "(sog. „IAB-Verarbeitungszwecke“). Das erfolgt jedoch, wie oben erläutert, nur dann, wenn Sie uns bzw. dem jeweiligen Drittanbieter in den Einstellungen der Privatsphäre Ihre Einwilligung ", "a) in das Speichern von oder Zugriff auf Informationen auf einem Endgerät (ausgenommen Verarbeitung ohne Speichern von oder Zugriff auf Informationen auf einem Endgerät und ausgenommen Sonderkategorie unbedingt erforderlich) und ", "b) in die Verarbeitung personenbezogener Daten zu einem der vorgenannten Zwecke erteilt bzw. der Datenverarbeitung nicht widersprochen haben. ", "Weitere Informationen zu den IAB-Verarbeitungszwecken, den einzelnen Drittanbietern und den Rechtsgrundlagen der Datenverarbeitung finden Sie nachfolgend an entsprechender Stelle in dieser Datenschutzerklärung bzw. in den Privatsphäreeinstellungen.", "Ohne die Erteilung Ihrer Einwilligung in das Speichern von oder Zugriff auf Informationen auf einem Endgerät sind unter Umständen nicht alle Funktionen unserer App vollumfänglich nutzbar. Eine Verarbeitung personenbezogener Daten zu den IAB-Verarbeitungszwecken, die mittels Cookies oder vergleichbarer Technologien erhoben oder verarbeitet werden, ist immer nur mit einer Einwilligung in das Speichern von oder Zugriff auf Informationen auf einem Endgerät möglich (ausgenommen Sonderkategorie unbedingt erforderlich), unabhängig davon, ob Sie Ihre Einwilligung in die Verarbeitung zu dem jeweiligen IAB-Verarbeitungszweck erteilt bzw. dem nicht widersprochen haben.", "Eine von Ihnen erteilte Einwilligung in das Speichern von oder Zugriff auf Informationen auf einem Endgerät können Sie jederzeit in der Privatsphäre durch entsprechende Einstellung widerrufen.", "Bereits gesetzte Cookies bzw. vergleichbare Technologien können von Ihnen darüber hinaus jederzeit über einen Internetbrowser oder andere Softwareprogramme gelöscht werden. Dies ist in allen gängigen Internetbrowsern möglich. Bitte beachten Sie, dass in diesem Fall auch die von Ihnen vorgenommenen Einstellungen in der Privatsphäre gelöscht werden und bei einem erneuten Besuch unserer Website erneut vorgenommen werden müssten. Die Laufzeit der eingesetzten Technologien ist vorbehaltlich abweichender Angaben auf die Dauer von maximal einem Jahr beschränkt.", "4.  Verwendung reduzierter Daten zur Auswahl von Werbeanzeigen ", "Zu dem Zweck und in dem Interesse, die Auswahl und Ausspielung der zur Refinanzierung unseres Angebots ausgespielten Werbung zu optimieren, die Häufigkeit und Reihenfolge der Anzeige-Einblendungen zu steuern und um zu verhindern, dass Werbung in einem ungeeigneten redaktionellen Umfeld (brand-unsafe) eingeblendet wird, verarbeiten wir bzw. die betreffenden Drittanbieter Echtzeit-Informationen über den Kontext, in dem die Werbung dargestellt wird, einschließlich Informationen über das inhaltliche Umfeld sowie das verwendete Gerät, wie z. B. Gerätetyp und -funktionen, Browser-Kennung, URL, IP-Adresse und die ungefähren Standortdaten eines Nutzers. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Sie haben jederzeit die Möglichkeit, die Verwendung reduzierter Daten zur Auswahl von Werbeanzeigen in den Einstellungen der Privatsphäre abzulehnen und damit der Datenverarbeitung zu diesem Zweck zu widersprechen.", "An dieser Stelle zudem noch einmal zur Klarstellung: Auch wenn Rechtsgrundlage der Verarbeitung personenbezogener Daten in diesem Fall nicht Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), sondern unser genanntes berechtigtes Interesse (Art. 6 Abs. 1 lit. f DSGVO) ist, wird die Datenverarbeitung dann unterblieben, wenn der betreffende Dienst die vorgenannten Technologien nutzt und Sie keine Einwilligung in das Speichern von oder den Zugriff auf Informationen auf einem Endgerät erteilt haben. Dann wird der Dienst nicht geladen.", "Für die vorgenannten Zwecke bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über Ihren jeweiligen Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "Einzelne Drittanbieter stützen die zu den vorgenannten Zwecken erfolgende Datenverarbeitung dabei auch auf die Rechtsgrundlage der Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). In diesen Fällen findet ohne Ihre vorherige Einwilligung in den Privatsphäreeinstellungen auch dann keine Verarbeitung personenbezogener Daten durch diese Drittanbieter statt, wenn Sie Ihre Einwilligung in das Speichern von oder den Zugriff auf Informationen auf einem Endgerät erteilt haben sollten. Um welche Drittanbieter es sich hierbei im Einzelfall handelt, können Sie den Privatsphäreeinstellungen an entsprechender Stelle entnehmen.", "Um die Werbung in unserer App in der richtigen Größe und in einem von Ihrem Gerät unterstützten Format ausspielen und Sie bei Anklicken der Werbung auf die entsprechende Zielseite weiterleiten zu können, werden durch den jeweiligen Drittanbieter zudem Ihre IP-Adresse sowie Informationen zu Ihrem Gerätetyp verarbeitet. Hierbei handelt es sich um die Sonderkategorie „Bereitstellung und Anzeige von Werbung und Inhalten“.", "5. Erstellung von Profilen für personalisierte Werbung ", "Wenn Sie hierfür Ihre Einwilligung in der Privatsphäre erteilt haben, setzen wir Dienste ein zu dem Zweck, die zur Refinanzierung unseres Angebots ausgespielte Werbung an Ihren Interessen auf Basis Ihres Nutzungsverhaltens auszurichten. Zu diesem Zweck wird ein Profil Ihrer Nutzung mit Informationen zu Ihren Aktivitäten, Interessen, den Besuchen von Apps oder der Verwendung von Anwendungen, demographischen Informationen oder des Standorts erstellt. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen der Privatsphäre zu widerrufen. Für die vorgenannten Zwecke bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "6. Verwendung von Profilen zur Auswahl personalisierter Werbung ", "Wenn Sie hierfür Ihre Einwilligung in den Privatsphäreeinstellungen erteilt haben, setzen wir Dienste ein zu dem Zweck, Ihnen für Sie interessante Werbung auf Basis eines von Ihnen vorbehaltlich Ihrer Einwilligung erstellten Profils für personalisierte Werbung ausspielen zu können. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen der Privatsphäre zu widerrufen. Hierbei bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch die eingesetzten Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen dieser Anbieter entnehmen:", "Um die personalisierte Werbung in unserer App in der richtigen Größe und in einem von Ihrem Gerät unterstützten Format ausspielen und Sie bei Anklicken der Werbung auf die entsprechende Zielseite weiterleiten zu können, werden durch den jeweiligen Drittanbieter zudem Ihre IP-Adresse sowie Informationen zu Ihrem Gerätetyp verarbeitet. Hierbei handelt es sich um die Sonderkategorie „Bereitstellung und Anzeige von Werbung und Inhalten“.", "7. Erstellung von Profilen zur Personalisierung von Inhalten ", "Zu dem Zweck und in unserem Interesse, die Auswahl von Inhalten (nicht Werbung) in unserem Angebot auf Ihr Nutzungsverhalten und demzufolge an Ihren mutmaßlichen Interessen auszurichten erstellen wir ein Profil Ihrer Nutzung mit Informationen zu den Aktivitäten, Interessen und Besuchen oder der Verwendung von Anwendungen, demographischen Informationen oder des Standorts. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Sie haben jederzeit die Möglichkeit, die Erstellung von personalisierten Inhalts-Profilen in den Einstellungen der Privatsphäre abzulehnen und damit der Datenverarbeitung zu diesem Zweck zu widersprechen.", "Wenn Sie uns hierfür jeweils Ihre Einwilligung erteilt haben, bedienen wir uns darüber hinaus der Dienste nachfolgend aufgeführten Drittanbieter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Rechtsgrundlage der Datenverarbeitung ist in diesen Fällen Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen der Privatsphäre zu widerrufen. Weitere Informationen zur Datenverarbeitung durch die selbst verantwortlichen Drittanbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen dieser Anbieter entnehmen:", "8. Verwendung von Profilen zur Auswahl personalisierter Inhalte ", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, verarbeiten wir zu dem Zweck, unser Angebot für Sie interessanter zu gestalten, Informationen zu Ihrem Nutzungsverhalten oder andere historische Nutzungsdaten, einschließlich der früheren Aktivitäten, der Interessen, den Besuchen von Apps oder der Verwendung von Anwendungen, des Standorts oder demografischen Informationen, um Ihnen entsprechend dieser Informationen ausgewählte Inhalte ausspielen zu können. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen der Privatsphäre zu widerrufen.", "Darüber hinaus bedienen wir uns, Ihre Einwilligung in der Privatsphäre vorausgesetzt, der Dienste nachfolgend aufgeführter Drittanbieter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch die selbst verantwortlichen Drittanbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "Um die personalisierten Inhalte in unserer App in der richtigen Größe und in einem von Ihrem Gerät unterstützten Format ausspielen zu können, werden durch den jeweiligen Drittanbieter zudem Ihre IP-Adresse sowie Informationen zu Ihrem Gerätetyp verarbeitet. Hierbei handelt es sich um die Sonderkategorie „Bereitstellung und Anzeige von Werbung und Inhalten“.", "9. Messung der Werbeleistung ", "Wenn Sie uns hierfür Ihre Einwilligung in den Privatsphäreeinstellungen erteilt haben, setzen wir Dienste ein zu dem Zweck, die Werbeleistung zu messen. Diese Dienste messen u.a., ob und wie Werbung bei einem Nutzer eingeblendet wurde und wie dieser mit ihr interagiert hat, ob Werbung in einem ungeeigneten redaktionellen Umfeld (brand-unsafe) eingeblendet wird und bestimmen, zu welchem Prozentsatz die Werbung hätte wahrgenommen werden können, einschließlich der Dauer (Werbewahrnehmungschance). Sie erstellen zudem Berichte über Werbung, einschließlich ihrer Wirksamkeit und Leistung, über die Interaktion von Nutzern mit Werbung, und zwar anhand von Daten, die im Laufe der Interaktion des Nutzers mit dieser Werbung gemessen wurden. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, der Datenverarbeitung in den Einstellungen der Privatsphäre zu widersprechen. ", "Wenn Sie uns hierfür jeweils Ihre Einwilligung erteilt haben, bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Rechtsgrundlage der Datenverarbeitung ist in diesen Fällen Art. 6 Abs. 1 lit. a DSGVO. Sie können eine von Ihnen erteilte Einwilligung jederzeit in den Einstellungen der Privatsphäre widerrufen. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen dieser Anbieter entnehmen:", "* Am Beispiel von Facebook Conversion Tracking: Wenn wir Ihre Einwilligung dafür erhalten haben, so verwenden wir innerhalb unseres Internetauftritts den „Custom Audiences“ Pixel des sozialen Netzwerks Facebook. Dabei sind sog. Zählpixel auf unseren Seiten integriert. Wenn Sie unsere Seiten besuchen, wird über das Zählpixel eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch u. a. von Ihrem Browser die Information, dass von Ihrem Endgerät unsere Seite aufgerufen wurde. Wenn Sie Facebook-Nutzer sind, kann Facebook hierdurch den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Facebook kann dann die Leistung von Inhalten und Anzeigen messen sowie Werbeanzeigen auf Facebook gezielt ausspielen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Wir können lediglich auswählen, welchen Segmenten von Facebook-Nutzern (wie Alter, Interessen) unsere Werbung angezeigt werden soll. Hierbei handelt es sich nicht um den Dienst „Facebook Custom Audiences über die Kundenliste“. Wir übermitteln an Facebook keine Kundendaten, insbesondere keine E-Mail-Adressen – weder verschlüsselt noch unverschlüsselt. Die Funktion „erweiterter Abgleich“ ist deaktiviert. Der Einsatz von „Facebook Custom Audiences über das Pixel-Verfahren“ bedarf zudem zusätzlich Ihrer Einwilligung in der Privatsphäre zum Abrufen und/oder Speichern von Informationen auf einem Gerät für den Drittanbieter „Facebook Conversion Tracking“.", "10. Messung der Performance von Inhalten ", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, setzen wir Dienste ein zu dem Zweck, die Performance von Inhalten unseres Angebots zu messen. Hierbei wird gemessen und in einem Report dargestellt, wie Inhalte an Nutzer ausgeliefert werden und wie diese mit ihnen interagiert haben. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen der Privatsphäre zu widerrufen. Wir bedienen uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "* Am Beispiel von Facebook Conversion Tracking: Wenn wir Ihre Einwilligung dafür erhalten haben, so verwenden wir innerhalb unseres Internetauftritts den „Custom Audiences“ Pixel des sozialen Netzwerks Facebook. Dabei sind sog. Zählpixel auf unseren Seiten integriert. Wenn Sie unsere Seiten besuchen, wird über das Zählpixel eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch u. a. von Ihrem Browser die Information, dass von Ihrem Endgerät unsere Seite aufgerufen wurde. Wenn Sie Facebook-Nutzer sind, kann Facebook hierdurch den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Facebook kann dann die Leistung von Inhalten und Anzeigen messen sowie Werbeanzeigen auf Facebook gezielt ausspielen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Wir können lediglich auswählen, welchen Segmenten von Facebook-Nutzern (wie Alter, Interessen) unsere Werbung angezeigt werden soll. Hierbei handelt es sich nicht um den Dienst „Facebook Custom Audiences über die Kundenliste“. Wir übermitteln an Facebook keine Kundendaten, insbesondere keine E-Mail-Adressen – weder verschlüsselt noch unverschlüsselt. Die Funktion „erweiterter Abgleich“ ist deaktiviert. Der Einsatz von „Facebook Custom Audiences über das Pixel-Verfahren“ bedarf zudem zusätzlich Ihrer Einwilligung in der Privatsphäre zum Abrufen und/oder Speichern von Informationen auf einem Gerät für den Drittanbieter „Facebook Conversion Tracking“.", "11. Analyse von Zielgruppen durch Statistiken oder Kombinationen von Daten aus verschiedenen Quellen", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, setzen wir Dienste ein zu dem Zweck, Erkenntnisse über Zielgruppen von Werbung und Inhalten zu erzielen. Hierbei werden aggregierte Berichte für Werbetreibende oder deren Repräsentanten über die Zielgruppen, die durch ihre Werbung erreicht werden, und welche auf der Grundlage von Befragungspanels oder ähnlichen Verfahren gewonnen wurden, erstellt. Ferner werden aggregierte Berichte für Diensteanbieter über die Zielgruppen, die durch die Inhalte und/oder Werbung auf ihren Diensten erreicht wurden bzw. mit diesen interagiert haben, und welche über Befragungspanels oder ähnliche Verfahren ermittelt wurden, erstellt. Die Berichte ermöglichen dabei keinen Rückschluss auf eine bestimmte oder bestimmbare Person. Zur Erstellung dieser Berichte werden jedoch Informationen über Ihr Nutzungsverhalten verarbeitet. Darüber hinaus werden für Zwecke der Marktforschung Offline-Daten zu einem Online-Benutzer zugeordnet, um Erkenntnisse über Zielgruppen zu gewinnen, soweit Anbieter erklärt haben, Offline-Datenquellen abzugleichen und zusammenzuführen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen der Privatsphäre zu widerrufen.", "Wir bedienen uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "12. Entwicklung und Verbesserung der Angebote", "In dem Interesse und zu dem Zweck, Angebote zu entwickeln und zu verbessern (z.B. durch neue Funktionen) setzen wir Dienste ein, die Informationen über Ihr Nutzungsverhalten verarbeiten.  Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Sie haben jederzeit die Möglichkeit, der Datenverarbeitung in den Einstellungen der Privatsphäre zu widersprechen.", "Wenn Sie uns hierfür jeweils Ihre Einwilligung erteilt haben, bedienen wir uns hierfür auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Rechtsgrundlage für die Datenverarbeitung ist in diesen Fällen Art. 6 Abs. 1 lit. a DSGVO. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "13. Verwendung reduzierter Daten zur Auswahl von Inhalten", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, verarbeiten wir bzw. die betreffenden Drittanbieter zu dem Zweck, die Auswahl und Ausspielung der Inhalte zu optimieren und die Häufigkeit und Reihenfolge der Inhalte-Einblendungen zu steuern, Echtzeit-Informationen über das inhaltliche Umfeld und Ihre Interaktion sowie das verwendete Gerät, wie z. B. Gerätetyp und -funktionen, Browser-Kennung, URL, IP-Adresse und Ihre ungefähren Standortdaten. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung mit Wirkung für die Zukunft in der Privatsphäre zu widerrufen.", "Für die vorgenannten Zwecke bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über Ihren jeweiligen Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "14. Gewährleistung der Sicherheit, Verhinderung und Aufdeckung von Betrug und Fehlerbehebung (Sonderkategorie)", "Wenn Sie einem Drittanbieter zu den vorgenannten IAB-Verarbeitungszwecken Ihre Einwilligung erteilt bzw. der Datenverarbeitung nicht widersprochen haben, verarbeiten die in den Privatsphäreeinstellungenunter der entsprechenden Sonderkategorie aufgeführten Drittanbieter zum Zwecke der Gewährleistung von Sicherheit, Verhinderung von Betrug und Behebung von Fehlern, Informationen, mit denen sie sicherstellen, dass Daten sicher übermittelt werden, schädliche, betrügerische, ungültige oder illegale Aktivitäten ausfindig gemacht und verhindert werden sowie den korrekten und effizienten Betrieb von Systemen und Prozessen – einschließlich der Überwachung und Verbesserung der Leistung von Systemen und Prozessen – im Rahmen der erlaubten Verarbeitungszwecke sicherzustellen. Dies ist notwendig, um die Sicherheit der jeweiligen Datenverarbeitung zu gewährleisten, Betrug zu verhindern und Fehler beheben zu können. Die zu diesem Zweck verarbeiteten Informationen können automatisch gesendete Geräteeigenschaften zur Identifizierung beinhalten, präzise Geolokalisierungsdaten und Daten, die durch Auslesung der Geräteeigenschaften zur Identifizierung ohne gesonderte Offenlegung und/oder Opt-in. Dies setzt, soweit es um die Verarbeitung für die Zwecke der Gewährleistung von Sicherheit, Verhinderung von Betrug und Behebung von Fehlern durch Drittanbieter zu deren eigenen Zwecken geht, natürlich voraus, dass Sie dem jeweiligen Drittanbieter Ihre Einwilligung in die Verarbeitung personenbezogener Daten zu einem bestimmten Zweck überhaupt erteilt bzw. der Datenverarbeitung nicht widersprochen haben.", "15. Fremdinhalte anzeigen (Soziale Netzwerke, Videos)", "Zu dem Zweck, das Nutzungserlebnis in unserem Angebot zu steigern, betten wir auch Dienste der unten aufgelisteten Anbieter ein, die gemäß Art. 4 Nr. 7 DSGVO jeweils für die Datenverarbeitung verantwortlich sind. Vorbehaltlich Ihrer Einwilligung in den Privatsphäreeinstellungen baut Ihr Browser eine direkte Verbindung zu dem Server des jeweiligen Anbieters auf. Hierbei wird von dem Anbieter stets Ihre IP-Adresse verarbeitet, die für den Aufbau der Verbindung zum Server des Anbieters und dem Ausspielen der Inhalte erforderlich ist. Rechtsgrundlage für die Einbindung dieser Dienste ist Art. 6 Abs. 1 lit. a DSGVO. Eine von Ihnen erteilte Einwilligung können Sie jederzeit mit Wirkung für die Zukunft in den Einstellungen Ihrer Privatsphäre widerrufen. Wenn Sie in den Privatsphäreeinstellungen keine Einwilligung in „Fremdinhalte anzeigen (Soziale Netzwerke, Videos)“ erteilt haben bzw. eine erteilte Einwilligung widerrufen haben, sehen Sie anstelle des Fremdinhalts einen Platzhalter mit dem Hinweis und der Möglichkeit, durch Anklicken des Platzhalters Ihre Einwilligung zu erteilen und den Fremdinhalt anzeigen zu lassen. Sollten Sie von dieser Möglichkeit Gebrauch machen, wird Ihre Einwilligung in den Privatsphäreeinstellungen gespeichert. Sie haben jederzeit die Möglichkeit, Ihre Einwilligung in den Privatsphäreeinstellungen zu widerrufen.", "Informationen zur Datenverarbeitung durch den jeweiligen Anbieter können Sie der Datenschutzerklärung des jeweiligen Anbieters entnehmen.", "16. Vermarktung von Online-Werbeplätzen", "Zur Refinanzierung unseres Leistungsangebots und zu dem Zweck, die in unserer App ausgespielte Werbung an Ihren Interessen auszurichten, lassen wir unser Angebot von unserem Werbevermarkter Media Impact GmbH & Co KG (Media Impact) vermarkten.", "Im Rahmen der Vermarktung werden durch von Media Impact eingesetzte Drittanbieter ebenfalls personenbezogene Daten zu den bereits vorstehend aufgeführten IAB-Verarbeitungszwecken verarbeitet, vorausgesetzt, Sie haben dem jeweiligen Drittanbieter in den Privatsphäreeinstellungen Ihre Einwilligung in die Verarbeitung personenbezogener Daten zu dem jeweiligen IAB-Verarbeitungszweck erteilt bzw. der Datenverarbeitung in den Fällen, in den die Datenverarbeitung auf Art. 6 Abs. 1 lit. f DSGVO basiert, nicht widersprochen. Das Einwilligungserfordernis gilt zudem für das Speichern und/oder Abrufen von Informationen auf einem Gerät (Cookies und vergleichbare Technologien). Bei den Drittanbietern handelt es sich teils um Auftragsverarbeiter von Media Impact und teils um Dritte im Sinne von Art. 4 Nr. 10 DSGVO, mit denen wir jeweils gemeinsam im Sinne von Art. 26 DSGVO verantwortlich sind, soweit wir dem jeweiligen Dritten über die Einbindung der Online-Werbe-Technologie in unser Angebot die Verarbeitung personenbezogener Daten zu den in den Privatsphäreeinstellungen gemeinsam festgelegten IAB-Verarbeitungszwecken auch zu eigenen Zwecken ermöglichen. Bei der Vermarktung unseres Angebots bedienen wir uns u.a. des sog. „Real Time Bidding“ (RTB) Verfahrens. Beim RTB werden unsere Anzeigenplätze an Werbetreibende automatisiert und in Echtzeit versteigert. Bei der Versteigerung werden insbesondere auch Ihre Nutzungsprofile und Ihre Interessen an die Teilnehmer der Auktionen übermittelt und berücksichtigt. Wir verwenden dabei das OpenRTB-Protokoll, dass diese Echtzeitgebote ermöglicht und einen anerkannten Industriestandart für die Kommunikation und Interoperabilität von Auktionsteilnehmern darstellt.", "Sie können eine von Ihnen erteilte Einwilligung jederzeit mit Wirkung für die Zukunft in den Einstellungen der Privatsphäre widerrufen bzw. der Datenverarbeitung widersprechen.", "Wir haben mit Media Impact und den von Media Impact im Rahmen der Vermarktung eingesetzten Dritten im Sinne von Art. 4 Nr. 10 DSGVO jeweils eine Vereinbarung i.S.v. Art. 26 DSGVO geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, Ihnen die Erteilung datenschutzrechtlicher Einwilligungen bzw. Widersprüche in den Privatsphäreeinstellungen zu ermöglichen. Zudem sind wir die zentrale Anlaufstelle für Sie als betroffene Person. Wir leiten Betroffenenanfragen, die bei uns eingehen und die gemeinsame Verarbeitung betreffen, unverzüglich an Media Impact zur Beantwortung weiter. Dessen ungeachtet können Sie die Ihnen nach der DSGVO zustehenden Rechte als betroffene Person sowohl bei und gegenüber uns als auch bei und gegenüber jedem Verantwortlichen geltend machen.", "Weitere Informationen zu Media Impact und den von ihr eingesetzten Drittanbietern finden Sie unter https://www.mediaimpact.de/de/ueber-unsere-werbung  ", "17. Affiliate-Marketing", "Sofern Sie über einen Werbebanner von einem externen digitalen Angebot auf unsere App gelangt sind, erhalten wir von dem Betreiber des externen Angebots („Affiliate“) die Information, dass ein Nutzer über das externe Angebot auf unsere App gelangt ist. Hierbei handelt es sich um die uns zugeordnete Produkt-ID sowie die Identifikationsnummer des Affiliate (Affiliate-ID) und eine aus einer beliebigen Nummernfolge erstellte Nutzer-ID. Diese Informationen werden von uns vorbehaltlich Ihrer Einwilligung in das Speichern und/oder Abrufen von Informationen im Endgerät in der Privatsphäre auf Ihrem Endgerät gespeichert. Sollten Sie innerhalb von 30 Tagen das Angebot in unserer App bestellen, werden diese Informationen mit Abschluss des Bestellvorgangs automatisiert und verschlüsselt an den Affiliate übermittelt. Mit Abschluss des Bestellvorgangs, spätestens aber nach Ablauf von 30 Tagen wird die auf Ihrem Endgerät gespeicherte Information automatisch gelöscht. Sofern Sie das beworbene Produkt käuflich erwerben und von Ihrem fernabsatzrechtlichen Widerrufsecht keinen Gebrauch machen, erhält der Affiliate eine Provision von uns. Zu diesem Zweck wird die Ihnen zugeteilte Auftragsnummer verarbeitet. Die Verarbeitung dieser Daten erfolgt zu dem Zweck und in dem Interesse, Provisionszahlungen zwischen uns und dem Affiliate abzurechnen. Rechtsgrundlage ist Art. 6 Abs. 1 lit. a DSGVO. Der Affiliate kann anhand der Informationen nur erkennen, dass ein Nutzer von der externen Internetseite über den Werbebanner auf unsere App gelangt ist und dort das beworbene Produkt bestellt und von seinem fernabsatzrechtlichen Widerrufsrecht keinen Gebrauch gemacht hat.", "Entsprechendes gilt andersherum, wenn Sie von einem in unserer App geschalteten Werbebanner eines Dritten („Advertiser“) auf das beworbene Angebot des Advertiser geleitet werden.", "Zudem bedienen wir uns auch der Dienste sog. Affiliate-Netzwerke. Affiliate-Netzwerke agieren als Schnittstelle zwischen Advertisern und Publishern. Soweit Sie in der Privatsphäre dem Affiliate-Netzwerk Ihre Einwilligung in die Verarbeitung personenbezogener Daten zu den in der Privatsphäre aufgeführten Zwecken erteilt haben, verarbeitet das Affiliate-Netzwerk bei Anklicken des Werbemittels zum Zwecke der Abwicklung von Provisionszahlungen zwischen dem Advertiser und dem Affiliate Informationen über die Kampagne des Advertiser, den Affiliate, die Nutzer-Aktion (z.B. Klick oder „View“ und in welchem Land sie erfolgt ist) sowie über das verwendete Gerät. Weitergehende Informationen zu den einzelnen Affiliate-Netzwerken und Ihren Rechten als betroffene Person finden Sie in deren jeweiliger Datenschutzerklärung:", " 1. Social Plugins", "In dieser App sind keine Social Media Plugins integriert, die direkt Daten von den Servern der betreffenden Social Media-Anbieter laden. Bei den integrierten „Plugins“ handelt es sich vielmehr um einfache Links zu den betreffenden Drittseiten, die wir mit entsprechend Grafiken bebildern. Eine Übermittlung personenbezogener Daten an den Betreiber des Social Media-Dienstes durch die bekannten Plugins findet daher nicht statt.", "2. Kontextbezogene Inhalte", "In bestimmten Bereichen unseres Angebots finden Sie Inhalte und Werbung, die von der Outbrain UK Limited, 100 New Bridge Street, London, EC4V 6JA, United Kingdom („Outbrain“) ausgewählt und ausgespielt werden. Wenn Sie Outbrain an entsprechender Stelle in der Privatsphäre nicht Ihre Einwilligung erteilt haben, fußt diese Auswahl von Inhalten und Werbung ausschließlich auf nicht-personenbezogenen Elementen wie den Inhalten der betreffenden Seite unseres Angebots (kontextual) oder darauf, welche Themen oder auch Seiten in unserem Angebot gerade besonders häufig nachgefragt werden. Um für die Auslieferung der betreffenden Inhalte und Werbung die Verbindung Ihres Endgeräts zum Server von Outbrain aufzubauen, ist indes die Verarbeitung der Ihrem Endgerät zum betreffenden Zeitpunkt zugewiesenen IP-Adresse durch Outbrain erforderlich. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO.", "Wir haben mit Outbrain in einer Vereinbarung gemäß Art. 26 DSGVO sichergestellt, dass Ihre Rechte in Bezug auf Ihre personenbezogenen Daten gewahrt sind. In dieser Vereinbarung ist im Wesentlichen geregelt, dass", "- Outbrain ohne Ihre Einwilligung nur die IP-Adresse zum Aufbau der Verbindung für das Ausspielen von Inhalten und Werbung verarbeitet;\n- das Setzen von Cookies und weiteren Datenverarbeitungen nur erfolgen, wenn Sie zuvor Ihre Einwilligung in der Privatsphäre erteilt haben;\n- ein Datentransfer in die USA nur unter Geltung der einschlägigen EU-Standardvertragsklauseln erfolgen darf;\n- wir Ihnen die vorstehend aufgeführten Informationen bereitstellen;\n- Sie Anträge entsprechend Art. 12 und 15-22 DSGVO direkt bei Outbrain (hier, vgl. auch die Datenschutzbestimmungen von Outbrain) ausüben können, dass uns aber Outbrain, wenn Sie Ihre Rechte unmittelbar gegenüber uns ausüben wollen, mit den entsprechenden Informationen etc. unterstützt.", "Weitere Informationen zu Outbrain und Ihren Rechten als betroffene Person gegenüber Outbrain können Sie den Datenschutzbestimmungen von Outbrain entnehmen. Informationen zur von Outbrain ggf. vorgenommenen Datenverarbeitung und deren Zwecken, wenn Sie Ihre Einwilligung in der Privatsphäre erteilt haben, finden Sie in der Privatsphäre und in dieser Datenschutzerklärung an entsprechender Stelle.", "3. Partnerangebote", "In dem Interesse und zu dem Zweck, Ihnen interessante Angebote von ausgewählten Partnern anzuzeigen, sind in unsere Website Angebote von Partnern integriert („Partnerangebote“). Sie erkennen diese an der entsprechenden Kennzeichnung (z.B. „Ein Angebot von“). Die Partnerangebote werden von dem dort angegebenen Partner bereitgestellt. Für das Ausspielen der Partnerangebote ist es erforderlich, dass Ihr Browser eine direkte Verbindung zu den Servern des Partners aufbaut. Hierfür ist die Verarbeitung Ihrer IP-Adresse erforderlich. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Verantwortlich für die über das Partnerangebot stattfindenden Datenverarbeitungsvorgänge gemäß Art. 4 Nr. 7 DSGVO ist der Partner. Informationen zu den über die Partnerangebote stattfindenden Datenverarbeitungsvorgängen und Ihren Rechten als betroffene Person entnehmen Sie bitte der in dem jeweiligen Partnerangebot verlinkten Datenschutzerklärung des Partners.", "1. Registrierung", "Für das Bereitstellen bestimmter Inhalte oder Leistungen ist eine Anmeldung mittels eines bestehenden Benutzerkontos erforderlich. Für das Benutzerkonto ist eine entsprechende Registrierung notwendig. Wir setzen dabei unseren portalübergreifenden Dienst myPass ein, der Ihnen die Anmeldung auf allen Angeboten der Axel Springer SE ermöglicht, die myPass ebenfalls integriert haben. Für die Nutzung von myPass gelten die Nutzungsbedingungen von mypass. Mehr Informationen zu myPass finden Sie hier: www.mypass.de Weitere Informationen zur Datenverarbeitung können Sie dem Datenschutzhinweis für den Single-Sign-On-Dienst myPass entnehmen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO.", "2. Abonnement und zahlungspflichtige Dienste", "Beim Abschluss eines Abonnements oder bei Bezug eines zahlungspflichtigen Dienstes verarbeiten wir die von Ihnen im Rahmen des Vertragsschlusses übermittelten personenbezogenen Daten zum Zwecke der Vertragsdurchführung und -erfüllung. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO. Entsprechendes gilt für solche Verarbeitungsvorgänge die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind, etwa in Fällen von Anfragen zu unseren Produkten oder Leistungen. Ferner sind wir gehalten, personenbezogene Daten zum Zwecke der Erfüllung rechtlicher Pflichten zu verarbeiten, wie beispielsweise steuerliche Pflichten. Rechtsgrundlage ist in diesem Fall Art. 6 Abs. 1 lit. c DSGVO i.V.m. § 147 AO; Aufbewahrungspflicht 10 Jahre. Dazu gehört aus umsatzsteuerrechtlichen Gründen auch die Speicherung der IP-Adresse des Geräts, von dem aus Sie bei Abschluss des Vertrages auf unser Angebot zugegriffen haben.", "3. Zahlungsdienste", "Für den Fall, dass Sie einen zahlungspflichtigen Dienst nutzen oder etwas über unsere Website / App erwerben, bieten wir verschiedene Zahlungsmethoden folgender Anbieter an, die jeweils verantwortlich für die Datenverarbeitung gemäß Art. 4 Nr. 7 DSGVO sind:", "Lastschrift Komplett und monatliche Zahlungsweise ", "Wir haben die Zahlungsmethoden „Lastschrift Komplett“ und „Monatliche Zahlungsweise“ der Arvato Payment Solutions GmbH, Gütersloher Str. 123, 33415 Verl („Arvato“) integriert. Diese Zahlungsmethoden können nur gewährt werden, wenn Sie Arvato eine Ermächtigung zur Einziehung der Forderung und Ihre Einwilligung in eine vorherige Bonitätsprüfung und Missbrauchserkennung durch Arvato erteilt haben. Nach erfolgreicher Bonitätsprüfung treten wir die während der vereinbarten Mindestvertragslaufzeit fälligen Forderungen an Arvato ab, die in diesem Zeitraum dann auch die Einziehung der monatlichen Teilbeträge übernimmt. Zu den vorgenannten Zwecken übermitteln wir an Arvato Ihren Namen, Ihr Geburtsdatum, Ihre Anschrift, Ihre E-Mail-Adresse, Ihre Bankverbindungsdaten, die IP-Adresse, sowie Informationen über die Forderungshöhe und die Fälligkeit der Teilforderungen und Angaben zu den von Ihnen bestellten Artikeln (z.B. Bestellwert, Produktgruppe, Warenwert, ggf. Anfragekanal und Lieferart). Rechtsgrundlage für die Datenübermittlung ist Art. 6 Abs. 1 lit. b und Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht darin, Ihnen auch risikobehaftete Zahlarten, wie Monatliche Zahlungsweise oder Lastschrift Komplett, anbieten zu können. Das berechtigte Interesse von Arvato besteht darin, vor Gewährung der Zahlarten, die alle ein kreditorisches Risiko mit sich bringen, möglichst gut einschätzen zu können, ob Sie den eingegangenen Zahlungsverpflichtungen nachkommen werden. Verantwortlich für die weitere Datenverarbeitung gemäß Art. 4 Nr. 7 DSGVO ist ausschließlich Arvato. Detaillierte datenschutzrechtliche Informationen zu Arvato finden Sie unter folgendem Link https://documents.myafterpay.com/tnp/privacy-statement/de_de/", "Concardis", "Für die Bezahlung per Karte (online, offline oder beim Kunden vor Ort) arbeiten wir mit dem Zahlungsdienstleister Concardis der Concardis GmbH, Helfmann-Park 7, 65760 Eschborn zusammen. Weitere Information zur Datenverarbeitung durch Concardis stehen unter https://www.concardis.com/datenschutzerklaerung zur Verfügung.", "Klarna", "Wir haben Klarna (Klarna AB, Sveavägen 46, 111 34 Stockholm, Schweden) integriert. Klarna ist ein Online-Zahlungsdienstleister, der den Kauf auf Rechnung oder eine flexible Ratenzahlung ermöglicht. Ferner werden von Klarna weitere Services, wie beispielsweise ein Käuferschutz oder eine Identitäts- und Bonitätsprüfung, angeboten. Wählt die betroffene Person während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit entweder den „Kauf auf Rechnung“ oder „Ratenkauf“ aus, werden automatisiert Daten der betroffenen Person an Klarna übermittelt. Mit der Auswahl einer dieser Zahlungsoptionen willigt die betroffene Person in diese, zur Abwicklung des Rechnungs- oder Ratenkaufes oder zur Identitäts- und Bonitätsprüfung erforderliche, Übermittlung personenbezogener Daten ein. Bei den an Klarna übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, Geburtsdatum, Geschlecht, Email-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer sowie um andere Daten, die zur Abwicklung eines Rechnungs- oder Ratenkaufs notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen. Insbesondere kann es zum wechselseitigen Austausch von Zahlungsinformationen, wie Bankverbindung, Kartennummer, Gültigkeitsdatum und CVC-Code, Artikelanzahl, Artikelnummer, Daten zu Waren und Dienstleistungen, Preise und steuerliche Abgaben, Angaben zum früheren Kaufverhalten oder sonstige Angaben zur finanziellen Situation der betroffenen Person, kommen. Die Übermittlung der Daten bezweckt insbesondere die Identitätsüberprüfung, die Zahlungsadministration und die Betrugsprävention. Wir werden Klarna personenbezogene Daten insbesondere dann übermitteln, wenn ein berechtigtes Interesse für die Übermittlung gegeben ist. Die zwischen Klarna und uns ausgetauschten personenbezogenen Daten werden von Klarna an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. Klarna gibt die personenbezogenen Daten auch an verbundene Unternehmen (Klarna Gruppe) und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen. Zur Entscheidung über die Begründung, Durchführung oder Beendigung einer Vertragsbeziehung erhebt und nutzt Klarna Daten und Informationen über das bisherige Zahlungsverhalten der betroffenen Person sowie Wahrscheinlichkeitswerte für deren Verhalten in der Zukunft (sogenanntes Scoring). Die Berechnung des Scorings wird auf der Basis wissenschaftlich anerkannter mathematisch-statistischer Verfahren durchgeführt. Die betroffene Person hat die Möglichkeit, die Einwilligung zum Umgang mit personenbezogenen Daten jederzeit gegenüber Klarna zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen. Die geltenden Datenschutzbestimmungen von Klarna können https://cdn.klarna.com/1.0/shared/content/policy/data/de_de/data_protection.pdf abgerufen werden.", "PayPal", "Wir haben die Zahlungsmöglichkeit PayPal integriert. PayPal ist ein Online-Zahlungsdienstleister der PayPal (Europe) S.à.r.l. & Cie. S.C.A., 22-24 Boulevard Royal, 2449 Luxembourg, Luxemburg. Zahlungen werden über sogenannte PayPal-Konten abgewickelt, die virtuelle Privat- oder Geschäftskonten darstellen. Zudem besteht bei PayPal die Möglichkeit, virtuelle Zahlungen über Kreditkarten abzuwickeln, wenn ein Nutzer kein PayPal-Konto unterhält. Ein PayPal-Konto wird über eine E-Mail-Adresse geführt, weshalb es keine klassische Kontonummer gibt. PayPal ermöglicht es, Online-Zahlungen an Dritte auszulösen oder auch Zahlungen zu empfangen. PayPal übernimmt ferner Treuhänderfunktionen und bietet Käuferschutzdienste an. Wählt die betroffene Person während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „PayPal“ aus, werden automatisiert Daten der betroffenen Person an PayPal übermittelt. Mit der Auswahl dieser Zahlungsoption willigt die betroffene Person in die zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten ein. Bei den an PayPal übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, Email-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen. Die Übermittlung der Daten bezweckt die Zahlungsabwicklung und die Betrugsprävention. Wir werden PayPal personenbezogene Daten insbesondere dann übermitteln, wenn ein berechtigtes Interesse für die Übermittlung gegeben ist.", "Die zwischen PayPal und dem für uns ausgetauschten personenbezogenen Daten werden von PayPal unter Umständen an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. PayPal gibt die personenbezogenen Daten gegebenenfalls an verbundene Unternehmen und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen.", "Die betroffene Person hat die Möglichkeit, die Einwilligung zum Umgang mit personenbezogenen Daten jederzeit gegenüber PayPal zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen.", "Die geltenden Datenschutzbestimmungen von PayPal können unter https://www.paypal.com/de/webapps/mpp/ua/privacy-full abgerufen werden.", " Sofortüberweisung", "Wir haben Komponenten von Sofortüberweisung integriert. Sofortüberweisung ist ein Zahlungsdienst, der eine bargeldlose Zahlung von Produkten und Dienstleistungen im Internet ermöglicht. Sofortüberweisung bildet ein technisches Verfahren ab, durch welches der Online-Händler unverzüglich eine Zahlungsbestätigung erhält. So wird ein Händler in die Lage versetzt, Waren, Dienstleistungen oder Downloads sofort nach der Bestellung an den Kunden auszuliefern. Betreibergesellschaft von Sofortüberweisung ist die SOFORT GmbH, Fußbergstraße 1, 82131 Gauting, Deutschland. Wählt die betroffene Person während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „Sofortüberweisung“ aus, werden automatisiert Daten der betroffenen Person an Sofortüberweisung übermittelt. Mit einer Auswahl dieser Zahlungsoption willigt die betroffene Person in eine zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten ein. Bei der Kaufabwicklung über Sofortüberweisung übermittelt der Käufer die PIN und die TAN an die Sofort GmbH. Sofortüberweisung führt sodann nach technischer Überprüfung des Kontostandes und Abruf weiterer Daten zur Prüfung der Kontodeckung eine Überweisung an den Online-Händler aus. Die Durchführung der Finanztransaktion wird dem Online-Händler sodann automatisiert mitgeteilt. Bei den mit Sofortüberweisung ausgetauschten personenbezogenen Daten handelt es sich um Vorname, Nachname, Adresse, Email-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Die Übermittlung der Daten bezweckt die Zahlungsabwicklung und die Betrugsprävention. Wir werden Sofortüberweisung andere personenbezogene Daten auch dann übermitteln, wenn ein berechtigtes Interesse für die Übermittlung gegeben ist. Die zwischen Sofortüberweisung und uns ausgetauschten personenbezogenen Daten werden von Sofortüberweisung unter Umständen an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. Sofortüberweisung gibt die personenbezogenen Daten gegebenenfalls an verbundene Unternehmen und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen. Die betroffene Person hat die Möglichkeit, die Einwilligung zum Umgang mit personenbezogenen Daten jederzeit gegenüber Sofortüberweisung zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen. Die geltenden Datenschutzbestimmungen von Sofortüberweisung können unter https://www.klarna.com/sofort/datenschutz/ abgerufen werden.", "Stripe", "Wenn Du Dich für eine Zahlungsart des Paymentdienstleisters Stripe entscheidest, erfolgt die Zahlungsabwicklung über den Paymentdienstleister Stripe Payments Europe Ltd, Block 4, Harcourt Centre, Harcourt Road, Dublin 2, Ireland, an den wir Deine im Rahmen des Bestellvorgangs mitgeteilten Informationen nebst den Informationen über Deine Bestellung (Name, Anschrift, Kontonummer, Bankleitzahl, evtl. Kreditkartennummer, Rechnungsbetrag, Währung und Transaktionsnummer) weitergeben. Die Weitergabe Deiner Daten erfolgt ausschließlich zum Zwecke der Zahlungsabwicklung mit dem Payment-Dienstleister Stripe Payments Europe Ltd. Nähere Informationen zum Datenschutz von Stripe findest Du unter: https://stripe.com/de/terms.", "4. In-App-Käufe über Apple App Store oder Google Play", "Wenn Sie über In-App-Käufe kostenpflichtige Abonnements abschließen, erfolgt die Abwicklung der Bezahlung solcher Abonnements jeweils über den Betreiber des App-Stores, aus dem Sie die App heruntergeladen haben. Wenn Sie ein Gerät von Apple nutzen, ist dies Apple Distribution International, Hollyhill Industrial Estate, Hollyhill, Cork, Republic of Ireland („Apple“). Wenn Sie ein Gerät mit Android-Betriebssystem mit Google Play nutzen, ist dies Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland. Wenn Sie ein Abonnement als In-App-Kauf abschließen, werden Ihre Bestellinformationen an den jeweiligen App-Store-Betreiber übermittelt und dort mit Ihrem bestehenden Nutzungskonto für den App-Store verknüpft. Für die Abrechnung werden die in Ihrem Nutzerkonto des App-Stores hinterlegten Daten genutzt und die übermittelten Daten werden zusammen mit den vorhandenen Daten für die Abwicklung der Abrechnung genutzt. Die in Ihren Nutzerkonten für Abrechnungszwecke hinterlegten Daten werden nicht an uns übermittelt. Einzelheiten entnehmen Sie bitte den Datenschutzerklärungen der App-Store-Betreiber.", "5. Mein BILD-Konto", "Sofern Sie sich für Mein BILD-Konto registriert haben, führen wir Ihre Nutzer-ID mit Ihrer im Registrierungsprozess angegebenen E-Mail-Adresse und mit pseudonymisierten Daten Ihres Nutzerverhaltens bei BILD (Nutzungsdaten) sowie, soweit Sie in unserer App ein kostenpflichtiges Produkt bestellt haben – mit Ihren Bestelldaten (d.h. das/die von Ihnen bestellten Produkt/-e, das Datum der Bestellung und das Datum des möglichen Endes Ihre Abonnements) zusammen, um Ihnen die personalisierten Dienste bei BILD erbringen zu können.", "Bei Ihrer Nutzer-ID handelt es sich um eine Ihnen bei der Registrierung nach dem Zufallsprinzip generierten Identifikationsnummer, unter der Sie als Nutzer geführt werden und die uns ermöglicht, Sie in der Folge als berechtigen Nutzer identifizieren und Ihnen Zugang zu den Diensten zu geben.", "Die hierfür erforderlichen Nutzungsdaten erheben wir durch Cookies und ähnliche Technologien. Wir bedienen uns dafür der Drittanbieter Adobe Analytics und Piano Norway (Cxense), die wir als Auftragsverarbeiter verpflichtet haben (Art. 28 DSGVO). Um die hierfür erforderlichen Cookies und ähnlichen Technologien einsetzen zu können, benötigen wir indes aus technischen Gründen in Bezug auf vorgenannte Drittanbieter Ihre Einwilligung in das Abrufen und Speichern von Informationen auf Ihrem Gerät sowie zur Verarbeitung Ihrer personenbezogenen Daten zu den in den Privatsphäreeinstellungen unter den genannten Drittanbietern aufgeführten Verarbeitungszwecken. Ferner dürfen Sie dem Erstellen eines personalisierten Inhalts-Profils durch vorstehend genannte Drittanbieter nicht widersprochen haben. Andernfalls können wir Ihnen Ihr Mein BILD-Konto und dessen Leistungen nicht wie vorgesehen verfügbar machen. Weitere Informationen hierzu finden Sie an entsprechender Stelle in dieser Datenschutzerklärung bzw. in den Privatsphäreeinstellungen.", "Bei den Nutzungsdaten handelt es ich u.a. um die folgenden Informationen:", "- Häufigkeit und Dauer der Nutzung\n- Artikel- und Bildaufrufe\n- Abspielen von Audio- und Videoformaten\n- Region der Nutzung\n- Aktionen (z.B. Inhalte teilen, Kommentare)", "Wir verarbeiten die Daten zu dem Zweck, Ihnen bei BILD auf Ihre Interessen und Ihre Nutzung abgestimmte Inhalte anzeigen zu können und Ihnen per E-Mail für Sie interessante Artikel und Inhalte zu empfehlen. Sofern Sie die Zusendung personalisierter Artikelempfehlungen per E-Mail nicht wünschen sollten, haben Sie jederzeit die Möglichkeit, diesen Dienst zu deaktivieren, z.B. durch Anklicken des hierfür vorgesehenen Links in jeder Artikelempfehlung bzw. im Bereich „Meine Newsletter“.", "Rechtsgrundlagen der Datenverarbeitung sind die Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) sowie Ihre Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) und unser Interesse, Ihr Nutzungserlebnis aufgrund der Berücksichtigung Ihrer Interessen zu optimieren (Art. 6 Abs. 1 lit. f DSGVO). Ihre Einwilligung können Sie jederzeit durch entsprechende Einstellungen in den Privatsphäreeinstellungen mit Wirkung für die Zukunft widerrufen; zudem haben sie in den Privatsphäreeinstellungen die Möglichkeit, Ihren Widerspruch gegen die Datenverarbeitungen zu erklären, die auf der Grundlage von Art. 6 Abs. 1 lit. f DSGVO erfolgt.", "6. Mailings und Newsletter", "Ihre im Zuge der Registrierung oder im Rahmen der Vertragsdurchführung erhobene E-Mail-Adresse verwenden wir außerdem, um Sie per E-Mail über eigene ähnliche Waren oder Dienstleistungen sowie über bestehende Abonnements oder generell über unsere Onlinedienste zu informieren, sofern wir Sie bei Erhebung der E-Mail-Adresse hierauf hingewiesen und Sie dem nicht widersprochen haben. Die Verarbeitung der E-Mail-Adresse erfolgt in diesem Fall auf Grundlage unseres berechtigten Interesses an der Bewerbung unserer Waren und Dienstleistungen (Art. 6 Abs. 1 lit. f DSGVO, § 7 Abs. 3 UWG). Sie haben jederzeit die Möglichkeit, der Zusendung dieser Informationen über weitere Produktangebote zu widersprechen, z.B. durch Anklicken des hierfür in jeder dieser E-Mails vorgesehenen Abbestelllinks. ", "Sofern Sie einen unserer Mailings bzw. Newsletter bestellt haben, nutzen wir Ihre E-Mail-Adresse, um Ihnen den von Ihnen bestellten Newsletter zuzusenden. Rechtsgrundlage für die Datenverarbeitung ist in diesen Fällen Art. 6 Abs. 1 lit. b DSGVO bzw. Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung mit Wirkung für die Zukunft zu widerrufen bzw. den bestellten Newsletter wieder abzubestellen, z.B. durch Anklicken des hierfür in jedem Newsletter vorgesehenen Abbestelllinks bzw. jederzeit schriftlich oder in Textform an datenschutz@bild.de oder Axel-Springer-Str. 65 in 10888 Berlin.", "7. Personalisierte Produkt- und Medienangebote per E-Mail bzw. Push-Nachrichten", "Sofern Sie Ihre Einwilligung in die Zusendung von Newslettern per E-Mail und/oder Push-Nachrichten mit Produktangeboten und/oder Medienangebote auf Basis Ihrer persönlichen Nutzung der Axel Springer Medien erteilt haben, führen wir Ihr pseudonymes Nutzungsprofil (Nutzungsdaten) mit Ihrer nach dem Zufallsprinzip generierten Identifikationsnummer (Nutzer-ID) und Ihrer E-Mail-Adresse zusammen. Bei den erfassten Nutzungsdaten handelt es ich u.a. um die folgenden Informationen:", "- Häufigkeit und Dauer der Nutzung\n- Artikel- und Bildaufrufe\n- Abspielen von Audio- und Videoformaten\n- Region der Nutzung\n- Aktionen (z.B. Inhalte teilen, Kommentare", "Die Datenzusammenführung erfolgt zu dem Zweck, Ihnen per E-Mail entsprechend Ihren Interessen auf Basis Ihres Nutzungsverhaltens interessante Werbung gemäß Ihrer Einwilligung zuzusenden.", "Die hierfür erforderlichen Nutzungsdaten erheben wir mittels Cookies und ähnlichen Technologien.  Wir bedienen uns dabei der Dienste des Drittanbieters Adobe Analytics, den wir datenschutzrechtlich als Auftragsverarbeiter verpflichtet haben (Art. 28 DSGVO). Verantwortlich für die Datenverarbeitung bleiben wir. Wir benötigen hierfür aus technischen Gründen für den Drittanbieter Adobe Analytics zusätzlich Ihre Einwilligung in den Privatsphäreeinstellungen in das Abrufen und Speichern von Informationen auf Ihrem Gerät sowie in die Verarbeitung Ihrer personenbezogenen Daten zu den den Privatsphäreeinstellungen unter dem Drittanbieter Adobe Analytics aufgeführten Verarbeitungszwecken. Weitere Informationen hierzu finden Sie an entsprechender Stelle in dieser Datenschutzerklärung bzw. in den Privatsphäreeinstellungen.", "Soweit Sie über unsere in unserer App ein kostenpflichtiges Produkt bestellt haben, führen wir mit Ihrer Einwilligung darüber hinaus Daten über Ihre Bestellung(en), wie das von Ihnen bestellte Produkt, das Datum der Bestellung und das Datum des möglichen Endes Ihre Abonnements zu den vorstehend genannten Daten hinzu. Dies erfolgt zu dem Zweck, Ihnen auch unter Berücksichtigung der von Ihnen erworbenen Produkte für Sie interessante Werbung auszuspielen. Rechtsgrundlage für die Zusammenführung der Daten zu diesem Zweck ist Art. 6 Abs. 1 lit a DSGVO. Sie können Ihre diesbezügliche Einwilligung jederzeit mit Wirkung für die Zukunft insgesamt widerrufen, z.B. durch Anklicken des hierfür in jedem personalisierten Newsletter vorgesehenen Abbestelllinks.", "8. E-Mail-Tracking", "Sofern Sie einen unserer Mailings oder Newsletter bzw. personalisierte Produkt- und Medienangebote per E-Mail abonniert haben, sind in den E-Mails sogenannte Zählpixel integriert zu dem Zweck und in unserem Interesse, unseren Newsletter optimieren zu können. Wir erhalten hierdurch die Information, welcher Browser und welches Betriebssystem verwendet wird, welche IP-Adresse gerade zugreift und zugleich, wer der Zugangsprovider ist. Zudem wird erkannt, ob die E-Mail gelesen und ob anschließend der in der E-Mail integrierte Link angeklickt und die jeweilige Website über diese IP-Adresse besucht wurde. Zusätzlich wird die Anzahl der Zugriffe auf die Webseite gezählt sowie die entsprechende Tageszeit festgehalten, wann die E-Mail abgerufen und der Zugriff getätigt wurde. Auch der ungefähre Standort des Nutzers wird übermittelt. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sollten Sie dies nicht wünschen, können Sie den Newsletter jederzeit wie vorstehend beschrieben abbestellen und damit Ihre Einwilligung widerrufen.", "9. Push-Benachrichtigungen", "Soweit Sie sich für den Empfang sog. Push-Benachrichtigungen angemeldet haben, erhalten Sie über unsere Push-Benachrichtigungen regelmäßig Informationen über redaktionelle Inhalte, die unser Team für Sie auswählt. Hierfür bedienen wir uns der Dienste der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), die wir datenschutzrechtlich als Auftragsverarbeiter verpflichtet haben (Art. 28 DSGVO). Verantwortlich für die Datenverarbeitung bleiben wir. Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von uns dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie eine Browser- bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können und andererseits als Nachweis Ihrer Anmeldung.", "Zu dem Zweck, unsere Push-Benachrichtigungen stetig zu optimieren, werten wir zudem das Nutzerverhalten bzgl. unserer Push-Benachrichtigungen statistisch aus. Wir können so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben der Browser- bzw. Geräte-ID den Themenschwerpunkt der Seite, auf der die Push-Benachrichtigungen aktiviert wurde (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßlichen Interesse sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. a DSGVO.  Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen Den Widerruf der Einwilligung können Sie in den dazu vorgesehenen Einstellungen zum Erhalt von Push-Benachrichtigungen in Ihrem Browser vornehmen. Sofern Sie unsere Push-Benachrichtigungen auf einem Desktop-PC mit dem Betriebssystem „Windows“ nutzen, können Sie die Push-Benachrichtigungen auch über einen Rechtsklick auf die jeweilige Push-Benachrichtigung in den dort erscheinenden Einstellungen abbestellen. Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind, sofern dem keine gesetzlichen Aufbewahrungsfristen entgegenstehen. Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.", "10. Standort", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, können wir Ihnen Lokalnachrichten und Wetter mit regionalem Bezug anzeigen. Aus den so gewonnenen geographischen Informationen kann kein Rückschluss auf den konkreten Aufenthaltsort eines Nutzers gezogen werden. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung in den Einstellungen Ihres Endgeräts zu widerrufen.", "11. Kommentarfunktion und Umfragen", "Wir bieten vereinzelt die Möglichkeit an, Kommentare und Feedback abzugeben oder Bugs und fehlerhafte Inhalte zu melden sowie an Umfragen teilzunehmen, wobei zusätzliche personenbezogene Daten gespeichert werden, die Sie von sich aus angeben. Wir verarbeiten in diesen Fällen die Daten, die Sie uns übermitteln. Wenn Ihre Eingaben zur Veröffentlichung bestimmt sind und Sie hierzu eine Einwilligung abgegeben haben, können Sie auf unseren Online Diensten Kommentare abgeben und abonnieren. Das gleiche gilt bei Umfragen, an denen Sie teilnehmen. Wenn Sie einen Kommentar veröffentlichen möchten, müssen Sie die hierfür vorgesehenen Felder ausfüllen. Sie können hierbei auch ein Pseudonym verwenden. Wenn Sie die Felder nicht ausfüllen, können Sie keinen Kommentar veröffentlichen. Wir erheben und verarbeiten die von Ihnen angegebenen Daten, um Ihren Kommentar wunschgemäß veröffentlichen und auf mögliche Verstöße gegen unsere Netiquette-Regeln überprüfen zu können (Art. 6 Abs. 1 lit. b DSGVO). Insbesondere benötigen wir hierbei auch Ihre E-Mail-Adresse, um Sie im Falle von Beanstandungen Ihres Kommentars oder Ihrer Meldung kontaktieren und Ihnen die Möglichkeit zur Stellungnahme geben zu können (Art. 6 Abs. 1 lit. c DSGVO).", "Zur Analyse von Nutzerkommentaren hinsichtlich der Einhaltung unserer Netiquette-Regeln nutzen wir das Moderations-Tool Conversario der ferret go GmbH, Brauerstraße 14, 16321 Bernau bei Berlin (ferret go). Folgende Daten werden in unserem Auftrag (Art. 28 DSGVO) erfasst und gespeichert: NutzerID / NutzerName (Facebook Name) / Nutzerbild / Kommentartext / KommentarID / Datum & Uhrzeit des Kommentars.", "12. Ihre Kontaktaufnahme", "Bei Ihrer Kontaktaufnahme mit uns, z.B. per E-Mail werden die von Ihnen mitgeteilten Daten (z.B. Ihre E-Mail-Adresse, ggf. Ihr Name, Ihre Telefonnummer, etc.) von uns verarbeitet, um Ihre Anfrage zu bearbeiten und ggf. mit Ihnen Kontakt aufzunehmen. Die in diesem Zusammenhang anfallenden Daten löschen wir, wenn sie für den vorgenannten Zweck nicht mehr erforderlich sind, sofern der Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 Satz 1 lit. f DSGVO. Wenn Sie uns personenbezogene Daten einer anderen Person mitteilen, müssen Sie hierfür zuvor die erforderlichen datenschutzrechtlichen Maßnahmen ergreifen, z.B. eine erforderliche vorherige Einwilligung dieser Person einholen und sie darüber informieren, zu welchem Zweck Sie die Daten an uns übermitteln.", "Vereinzelt stellen wir auch Kontaktformulare von Anbietern bereit, zu dem Zweck und in dem Interesse, Ihnen eine unmittelbare Kontaktaufnahme zu dem jeweils in dem Kontaktformular ausgewiesenen Anbieter zu ermöglichen. Die von Ihnen in das Kontaktformular eingegebenen personenbezogenen Daten werden über eine Schnittstelle direkt an den Anbieter weitergeleitet. Wir haben keinen Zugriff auf die Daten, eine (Zwischen-)Speicherung der Daten findet nicht statt. Informationen zur Datenverarbeitung entnehmen Sie der jeweils im Kontaktformular verlinkten Datenschutzerklärung des Anbieters. Rechtsgrundlage für die Datenübermittlung ist Art. 6 Abs. 1 lit. b bzw. Art. 6 Abs. 1 lit. f DSGVO.", "13. Gewinnspiele", "Sofern Sie an einem Gewinnspiel teilnehmen, können Sie die weiteren Informationen zur über die im Rahmen der Gewinnspielteilnahme stattfindende Datenverarbeitung dem Datenschutzhinweis des jeweiligen Gewinnspiels entnehmen.", "Stand: 23.07.2024", "Sofern Sie dies wünschen, schicken wir Ihnen diese Datenschutzerklärung selbstverständlich kostenfrei per Post zu. Bitte kontaktieren Sie uns hierzu unter Axel Springer Deutschland GmbH, Betrieblicher Datenschutz, Axel-Springer-Straße 65, 10888 Berlin."]}}, "recommendations": []}