{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/ruhrgebiet/ruhrgebiet-aktuell/freudenberg-woran-starb-luise-obduktion-soll-klarheit-bringen-83186350.bild.html", "query_keywords": ["spd", "cdu"], "creation_date": "13.03.2023", "last_modified": "13.03.2023", "crawl_date": "20.10.2024", "author_person": ["KATRIN WEUSTER und Janine Wollbrett"], "author_organization": [], "news_keywords": ["Freudenberg", "Mord", "Polizei", "Kindermord", "push-automatisch"], "content": {"title": "Freudenberg: Luise (12) wurde Opfer eines Verbrechens", "description": "Das zwölfjährige Mädchen aus Freudenberg, das am Sonntag tot in der Nähe eines Radweges in Rheinland-Pfalz gefunden wurde, ist Opfer eines Verbrechens geworden.", "body": {"": ["Freudenberg (NRW) – Die zwölfjährige Luise F. aus Freudenberg (Kreis Siegen-Wittgenstein) ist tot. Ihr Leichnam wurde am Sonntagvormittag in einem Waldstück nahe einem Tunnel am ehemaligen Bahnhof Wildenburg unweit der Landesgrenze zu NRW in Rheinland-Pfalz gefunden. Doch erst am späten Abend konnte die Leiche geborgen werden.", "Klar ist inzwischen: Sie wurde Opfer eines Verbrechens! Hinweise auf eine Sexualstraftat gibt es derzeit aber nicht.", "„Die bisher durchgeführten Ermittlungen bestätigen den Verdacht, dass das Mädchen Opfer eines Tötungsdeliktes geworden ist“, sagte ein Sprecher der Staatsanwaltschaft. Zur Feststellung der Todesursache sollte noch am Montag eine Obduktion der Leiche stattfinden.", "„Die Ermittlungen laufen auf Hochtouren. Wir stehen in Kontakt mit den Ermittlungsbehörden in Siegen“, sagte der Sprecher. Die Ermittlungshoheit liegt bei der Polizei Koblenz.", "Innenminister Herbert Reul (70, CDU) sagt: „Die Tat erschüttert mich sehr. Jedes Tötungsdelikt ist schrecklich, immer trauern Angehörige. Doch wenn so ein junges Mädchen brutal aus dem Leben gerissen wird, ist es besonders grausam. Sie hatte ihr ganzes Leben noch vor sich.“ Und weiter: „Ich habe selbst drei Töchter, mittlerweile auch Enkelkinder. Der Gedanke, wie schlimm dieses Verbrechen für die Eltern von Luise sein muss, ist unerträglich. Ich fühle mit ihnen und hoffe sehr, dass diese Tat möglichst schnell aufgeklärt werden kann. Die Ermittler werden alles dafür tun, fahnden mit Hochdruck nach dem Täter.“", "Die ganze Nacht haben Kripo-Beamte im Wald weiter Spuren gesichert und versucht, entscheidende Anhaltspunkte zu gewinnen, warum und wie Luise sterben musste.", "Etliche Stunden dauerten auch die Arbeiten, für die der Leichnam weiter am Fundort liegen musste. Erst am späten Abend konnte der Bestatter Luise abholen. ", "Seit Samstagabend war mit einem Großaufgebot der Polizei nach Luise gesucht worden, weil sie nach einem Besuch bei ihrer Freundin, von der sie um 17.30 Uhr nach Hause gehen wollte, nicht dort angekommen und auch telefonisch nicht mehr zu erreichen war. ", "In der kleinen Kreisstadt (ca. 17 500 Einwohner) sitzt der Schock tief. Am Montag wurden die Flaggen auf halbmast gesetzt. „Wir sind in Freudenberg tief erschüttert und in Gedanken bei den Angehörigen. Ich habe für heute Trauerbeflaggung angeordnet“, sagte Bürgermeisterin Nicole Reschke (SPD). ", "Die Gesamtschule des Mädchens (Luise ging in die siebte Klasse) öffnet. Es gebe dabei Gesprächsangebote von Psychologen an die Mitschülerinnen und Mitschüler, sagte die Politikerin. Noch am Sonntagabend hatte es eine Trauerandacht in der Stadt gegeben."]}}, "recommendations": []}