{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/ukraine-krieg-human-rights-watch-dokumentiert-kriegsverbrechen-79654758.bild.html", "query_keywords": ["rki"], "creation_date": "03.04.2022", "last_modified": "03.04.2022", "crawl_date": "20.10.2024", "author_person": ["Jeanne Plaumann"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Kriegsverbrechen", "Soldat", "putin wladimir", "Ukraine-Konflikt"], "content": {"title": "Ukraine-Krieg: „Human Rights Watch“ dokumentiert Kriegsverbrechen", "description": "Laut einem Bericht von „Human Rights Watch“ begannen die Kriegsverbrechen der russischen Truppen schon direkt zu Beginn des Krieges.", "body": {"": ["Die schrecklichen Bilder von ermordeten ukrainischen Zivilisten aus ehemals russisch besetzten Städten der Ukraine erschüttern die Welt. Ein aktueller Bericht der Menschenrechtsorganisation „Human Rights Watch“ dokumentiert die Gräueltaten! ", "Es sind Dokumente der Zeitgeschichte. Sie halten das Grauen dieses Krieges für die Nachwelt fest. Es sind Beweise. Beweise, die die Welt heute sehen muss. Deshalb hat sich BILD entschlossen, sie zu veröffentlichen.", "Die gesamte Grausamkeit des Krieges zeigt sich jetzt, in den Momenten, in denen die ukrainische Armee die russischen Truppen zurückdrängt – laut dem Bericht von „Human Rights Watch“ begannen die Kriegsverbrechen schon an Tag 1 des Überfalls.", "Zeugen berichten von Vergewaltigungen, Erschießungen und Plünderungen durch Putins Armee. Der Bericht von „Human Rights Watch“ umfasst Verbrechen, die zwischen 27. Februar und 14. März durch russische Truppe begangen wurden.", "BILD dokumentiert Auszüge aus dem Bericht: ", "Am 27. Februar wurden sechs Männer in dem Dorf Staryi Bykiv (Region Tschernihiw) zusammengetrieben und dann erschossen. ", "Nachdem die russischen Truppen in die Stadt eingefallen waren, hätten sich die „meisten Menschen wegen des Beschusses in ihren Kellern versteckt, und die Soldaten gingen von Tür zu Tür“, beschreibt Tetiana, eine Anwohnerin die Situation vor Ort. ", "Dann nahmen die russischen Soldaten „sechs Männer aus drei verschiedenen Familien mit. Einer Mutter wurden beide Söhne weggenommen [und erschossen]“, so Tetiana weiter. ", "„Ein anderer junger Mann war Anfang 20, sein Name war Bohdan, ich kenne seine Mutter gut, sie erzählte mir, dass die Soldaten ihr sagten, sie solle in der Nähe ihres Hauses warten, während sie ihren Sohn mitnahmen ... um ihn zu verhören. Das Gleiche sagten sie auch zu anderen Familien. Stattdessen führten sie diese sechs Männer weg, brachten sie an das andere Ende des Dorfes und erschossen sie.“", "Bohans Mutter Viktoria sagte, sie sei auf die Straße gerannt, um die russischen Soldaten am Kontrollpunkt zu fragen, was passiert war. „Sie sagten uns, wir sollten uns keine Sorgen machen, sie [die Soldaten] würden ihnen ein wenig Angst einjagen und sie dann gehen lassen“, sagte sie. „Wir gingen etwa 50 Meter weg ... und hörten Schüsse. Es war etwa 18.20 Uhr.“", "Erst acht Tage später wurde es Viktoria von den russischen Truppen erlaubt, die Leichen ihres Sohnes und ihres Schwagers zu begraben. ", "Am 4. März richteten russische Streitkräfte in Butscha einen Mann hin und drohten vier weiteren mit demselben Schicksal, berichtet eine Lehrerin „Human Rights Watch“, die Zeuge des Mordes war.", "„Irgendwann brachten sie einen jungen Mann her, dann vier weitere. Die Soldaten befahlen ihnen, ihre Stiefel und Jacken auszuziehen. Sie zwangen sie, am Straßenrand zu knien. Die russischen Soldaten zogen ihnen die T-Shirts von hinten und über den Kopf. Einem schossen sie in den Hinterkopf. Er fiel um. Die Frauen schrien. Die anderen vier Männer knieten einfach nur da. Der Kommandeur sagte zu den anderen Menschen auf dem Platz: ‚Macht euch keine Sorgen. Ihr seid alle normal – und das hier ist Dreck. Wir sind hier, um euch vom Schmutz zu befreien.‘“", "Sie sagte, dass die Soldaten die Menschen nach einigen weiteren Stunden zurück in ihre Häuser brachten. Die anderen vier Männer blieben kniend zurück, als sie ging. Als sie am 9. März die Stadt verlassen konnte, lag die Leiche des jungen Mannes noch immer an der Stelle, an der er erschossen worden war.", "Am 6. März warfen russische Soldaten in dem Dorf Worsel, etwa 50 Kilometer nordwestlich von Kiew, eine Rauchgranate in einen Keller. Als eine Mutter mit ihrem Kind (14) aus dem Keller fliehen wollte, wurde auf sie geschossen.  Das Kind war sofort tot, die Frau starb zwei Tage später.", "Am 13. März vergewaltigte laut „Human Rights Watch“ ein russischer Soldat wiederholt eine Frau (31) in der Stadt Mala Rohan (Region Charkiw). ", "Sie hatte zusammen mit etwa 40 Dorfbewohnern, vor allem Frauen und Mädchen, Schutz im Keller einer örtlichen Schule gesucht. Sie war dort mit ihrer 5-jährigen Tochter, ihrer Mutter, ihrer 13-jährigen Schwester und ihrem 24-jährigen Bruder.", "Gegen Mitternacht am 13. März drang ein russischer Soldat gewaltsam in die Schule ein, so die Frau: „Er schlug die Glasscheiben am Eingang der Schule ein und hämmerte gegen die Tür.“ Ein Wachmann öffnete die Tür.", "Der Soldat ging schwer bewaffnet in den Keller und befahl allen Anwesenden, sich aufzustellen. Die Frau stand in der Reihe und hielt ihre kleine Tochter, die schlief. Er forderte sie auf, ihm das Mädchen zu geben, aber sie weigerte sich. Er forderte ihren Bruder auf, nach vorne zu kommen, und befahl dem Rest der Gruppe, sich hinzuknien, sonst würde er alle im Keller erschießen.", "Der Soldat wandte sich an ihre Familie und forderte sie auf, ihm zu folgen.", "Er brachte sie in ein Klassenzimmer im zweiten Stock, wo er eine Waffe auf sie richtete und sie aufforderte, sich auszuziehen. Sie sagte: „Er sagte, ich solle ihm [Oralsex] geben. Die ganze Zeit über hielt er die Waffe an meine Schläfe oder hielt sie mir ins Gesicht. Zweimal schoss er an die Decke und sagte, das sei, um mir mehr ‚Motivation‘ zu geben.“ Er vergewaltigte sie und sagte ihr dann, sie solle sich auf einen Stuhl setzen.", "„Während ich mich anzog, sagte mir der Soldat, dass er Russe sei, dass sein Name [Name entfernt] sei und dass er 20 Jahre alt sei. Er sagte, dass ich ihn an ein Mädchen erinnere, mit dem er zur Schule ging.“", "Der Soldat vergewaltigte sie erneut, setzte ihr ein Messer an die Kehle und schnitt ihr die Haut am Hals auf. Fotos, die „Human Rights Watch“ vorliegen, zeigen Schnittwunden und Blutergüsse an ihrem Hals und im Gesicht.", "Am 14. März um etwa 7 Uhr morgens forderte der Soldat sie auf, ihm eine Schachtel Zigaretten zu besorgen. Nachdem der Soldat die Zigaretten bekommen hatte, ging er weg.", "An diesem Tag flüchtete sie mit ihrer Familie zu Fuß nach Charkiw, wo Freiwillige sie medizinisch versorgten. Sie zogen in einen Luftschutzkeller. „Ich habe Glück, dass ich noch am Leben bin“, sagte sie. ", "„Human Rights Watch“ erhielt drei weitere Anschuldigungen über sexuelle Gewalt durch russische Soldaten in anderen Dörfern in der Region Tschernihiw und in Mariupol im Süden, konnte diese jedoch nicht unabhängig überprüfen. ", "App-User verwenden bitte DIESEN LINK zur Newsletter-Anmeldung."]}}, "recommendations": []}