{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/dresden/dresden-aktuell/kosten-explosion-mp-kretschmer-braucht-9-fotografen-fuer-45-000-euro-83061644.bild.html", "query_keywords": ["corona", "afd", "cdu"], "creation_date": "01.03.2023", "last_modified": "01.03.2023", "crawl_date": "20.10.2024", "author_person": ["CLAUDIA LORD"], "author_organization": [], "news_keywords": ["Dresden", "Kretschmer Michael"], "content": {"title": "Sachsens MP Kretschmer zahlt 45 000 Euro für zehn Fotografen", "description": "Dresden – Ist das Eitelkeit oder normales Regierungsgeschäft?", "body": {"": ["Dresden – Ist das Eitelkeit oder normales Regierungsgeschäft?", "Wie eine Kleine Anfrage an den Landtag jetzt enthüllte, bezahlte die Staatskanzlei Sachsen letztes Jahr 44 650,87 Euro Honorare für Fotos von und mit Michael Kretschmer (47, CDU). So viel wie für keinen anderen Ministerpräsidenten Sachsens in den letzten zehn Jahren!", "Insgesamt zehn Fotografen haben übers Jahr Kretschmer bei Terminen und PR-Maßnahmen im Bild festgehalten – sechs mehr als im Jahr zuvor. Auch das Honorar stieg im Vergleich zu 2021 (30 022,42 Euro) deutlich – um 14 628, 45 Euro!", "Auffallend: Noch 2019 wurden für neun Fotografen noch 29 814,55 Euro gezahlt. ", "Regierungssprecher Ralph Schreiber (51) erklärt: „Die Honorare beziehen sich nicht nur auf Aufnahmen des Ministerpräsidenten, sondern der ganzen Regierung. So werden Kabinettsumbildungen wie Minister-Wechsel, wie die des Innenministers Roland Wöller zu Armin Schuster auch fotografisch begleitet und über uns abgerechnet. Zudem reiste der MP im Vergleich zu den Corona-Jahren zuvor letztes Jahr auch mehr – z.B. nach Den Haag, zum Papst nach Rom – wo ihn überall ein Fotograf begleitete. Auch wenn das Kabinett auswärts tagt, 2022 einmal sogar in Brüssel, wird das fotografiert.“", "Die AfD wittert hingegen eine PR-Maschinerie. Dr. Rolf Weigand (38): „Der ehemalige sächsische Ministerpräsident Stanislaw Tillich kam mit drei Fotografen aus. Das sollte auch reichen für gelegentliche Porträtaufnahmen und Fotos von wichtigen Veranstaltungen. Wenn jedoch eine Regierung in einem Jahr insgesamt 56 verschiedene Verträge mit Fotografen hat, kann man das nur maßlos nennen.“", "Unter den Ministerien leistet sich übrigens Umweltminister Wolfram Günther (49, Grüne) mit zehn Fotografen und 25 080,39 Euro Honorar mit Abstand die meisten PR-Termine."]}}, "recommendations": []}