{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/praesidentschaftswahl-in-der-tuerkei-erdogan-verteidigt-sein-verhaeltnis-zu-puti-83913816.bild.html", "query_keywords": ["rki"], "creation_date": "13.05.2023", "last_modified": "13.05.2023", "crawl_date": "20.10.2024", "author_person": ["Birthe Wenge"], "author_organization": [], "news_keywords": ["Türkei", "Russland", "Präsident", "Wahlen", "putin wladimir", "Präsidentschaftswahl", "Erdogan Recep Tayyip", "Desk-Delta"], "content": {"title": "Präsidentschaftswahl in der Türkei: Erdogan verteidigt sein Verhältnis zu Putin", "description": "Nach Vorwürfen einer Wahleinmischung durch Russland hat der türkische Präsident Erdogan sich auf die Seite des Kreml-Despoten geschlagen.", "body": {"": ["Nach Vorwürfen einer Wahleinmischung durch Russland hat der türkische Präsident Recep Tayyip Erdogan (69) sich auf die Seite von Kreml-Despot Wladimir Putin (70) geschlagen. ", "Der türkische Präsidentschaftskandidat Kemal Kilicdaroglu (74) hatte Russland unterstellt, sich in die Wahlen einzumischen. Der Erdogan-Kontrahent hatte russische Akteure bezichtigt, Desinformation zu verbreiten, um den Wahlausgang zu beeinflussen. „Lassen Sie die Hände von der Türkei“, schrieb Kilicdaroglu am Donnerstagabend auf Twitter, drei Tage vor den Präsidentschaftswahlen. Worauf genau er sich damit bezog, ließ er offen.", "Erdogan verteidigte daraufhin Russlands Machthaber gegen die Vorwürfe seines Herausforderers. „Wenn man Putin angreift, werde ich damit nicht einverstanden sein“, sagte der türkische Präsident  am Freitag bei einer Wahlkampfveranstaltung. Und weiter: „Unsere Beziehungen zu Russland sind nicht weniger wichtig als jene zu den Vereinigten Staaten.“", "Über Kontrahent Kilicdaroglus lästerte Erdogan, dessen Oppositionsbündnis sei von „Rache und Gier“ getrieben. Dem Westen warf er vor, die Opposition zu instrumentalisieren, um der türkischen Gesellschaft seinen Willen aufzuzwingen.", "Kilicdaroglus hat angekündigt, im Falle seiner Wahl das von Erdogan eingeführte Präsidialsystem abschaffen zu wollen. Unter anderem soll künftig wieder das Parlament den Regierungschef wählen. Dafür müsste die Opposition aber auch die gleichzeitig stattfindende Parlamentswahl gewinnen. ", "Am Sonntag wählt die Türkei einen neuen Präsidenten und ein neues Parlament. Rund 64,3 Millionen Türkinnen und Türken – darunter sechs Millionen Erstwähler – sind zur Stimmabgabe aufgerufen. Neuer Präsident wird, wer im ersten Wahlgang mehr als 50 Prozent der Stimmen erringt. Schafft dies keiner der Kandidaten, treten die zwei Bestplatzierten zwei Wochen später in einer Stichwahl gegeneinander an."]}}, "recommendations": []}