{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/tuerkei-wahl-kldarolu-diesen-namen-muessen-sie-sich-merken-83896520.bild.html", "query_keywords": ["rki"], "creation_date": "12.05.2023", "last_modified": "12.05.2023", "crawl_date": "20.10.2024", "author_person": ["Philip Fabian"], "author_organization": [], "news_keywords": ["Türkei", "Politik", "Präsidentschaftswahl", "Erdogan Recep Tayyip", "Desk-Delta", "texttospeech"], "content": {"title": "Türkei-Wahl: Kılıçdaroğlu – diesen Namen müssen Sie sich merken", "description": "Am Sonntag ist Türkei-Wahl – und für Amtsinhaber Erdogan sieht’s schlecht aus! Dieser Mann könnte ihn aus dem Amt jagen.", "body": {"": ["Am Sonntag ist Türkei-Wahl – und für den Amtsinhaber sieht’s schlecht aus! ", "Recep Tayyip Erdogan könnte nach zwanzig Jahren an der Macht abgewählt werden – weil immer mehr Türken, u.a. wegen Wirtschaftskrise und seinem schlechten Katastrophenmanagement nach dem Erdbeben im Februar (über 50 000 Tote), genug von ihm haben!  ", "Und: Weil sich ein Mischmasch aus sechs sehr unterschiedlichen Parteien zusammengerauft hat, um sich am „Sechsertisch“ (so nennt sich das Bündnis) hinter einem Kandidaten zu versammeln: ", "Kemal Kilicdaroglu (74) – auf Türkisch richtig geschrieben: Kılıçdaroğlu! Ausgesprochen: „Keledsch-dar-oulu“, wobei das ı ohne Punkt ein Vokal irgendwo zwischen i und ö darstellt, ähnlich dem deutschen Endungs-„e“ in „Tasche“). ", "Kilicdaroglu ist seit 2010 Chef der republikanischen Volkspartei Partei CHP, der größten Oppositionsfraktion im türkischen Parlament. Sie bezeichnet sich als sozialdemokratisch und kemalistisch. ", "Kemalistisch? Das steht für eine Türkei, in der Staat und Religion getrennt sind, ganz im Sinne des Staatsgründers Mustafa Kemal, der sich später Atatürk nannte. Ein Ideal, das Erdogan in den letzten zwanzig Jahren immer stärker zurückdrehte. ", "Die Republik Türkei wird in diesem Jahr 100 – und Kilicdaroglu will sie vor Erdogans strengem Islam-Kurs retten. Außerdem will er die Türkei in die EU führen. ", "Beim Thema Flüchtlinge reitet Kilicdaroglu auf der Wut-Welle gegen die etwa 3,5 Millionen Syrer im Land, wirft Erdogan vor, dass er sie ins Land geholt hat. Den Flüchtlings-Deal mit Deutschland würde er neu verhandeln, sagt er. ", "Noch viel schlimmer: Er verspricht, sie binnen 2 Jahren abzuschieben – nach Syrien, wo Schlächter Baschar Al-Assad immer noch an der Macht ist! Nicht nur das: Er verspricht Assad sogar Geld dafür, dass er die Flüchtlinge zurücknimmt – und letztlich wohl weiter abschlachtet.", "Kaum auszudenken, dass die Flüchtlinge das mitmachen würden: Eher würden sie sich auf dem Weg nach Westeuropa machen – egal wie …", "Doch wenn Kilicdaroglu gewinnen sollte, wird er’s nicht leicht haben: Die Anti-Erdogan-Allianz, die er anführt, ist sich innerlich spinnefeind: Zu ihr gehören säkulare Nationalisten, ehemalige Erdogan-Freunde und Liberal-Konservative, die nichts anderes eint, als Erdogan aus dem Präsidentenpalast jagen zu wollen.", "Kilicdaroglu stammt aus Ostanatolien, wuchs mit sechs Geschwistern in einem Haus ohne Strom auf, ist Alevit – eine religiöse Minderheit, die sich nicht nur am Islam-Propheten Mohammed, sondern an dessen Schwiegersohn Ali orientiert und u.a. das Alkohol-Verbot des Mehrheits-Islam nicht streng auslegt.", "Ein Alevit als Präsident der Türkei wäre eine sensationelle Premiere – zumal die geschätzt 14 Millionen Aleviten (von 85 Millionen Türken) diskriminiert werden und selten in höhere Staatsämter kommen.", "Auch dieser Umstand führt dazu, dass bei Erdogan die Nerven blank liegen. Bei einem Wahlkampf-Auftritt beschimpfte er Kilicdaroglu als „Säufer“.  ", "Kilicdaroglu sei bescheiden geblieben, sagen seine Anhänger, die in ihm einen „türkischen Gandhi“ sehen. ", "Unter anderem dank einer aufsehenerregenden Aktion 2017: Kilicdaroglu lief zu Fuß von der Hauptstadt Ankara in das 420 Kilometer entfernte Istanbul, um gegen die Verhaftung eines Abgeordneten seiner Partei zu protestieren. 20 Tage brauchte er dafür, dabei hielt er ein Schild hoch: „Gerechtigkeit“."]}}, "recommendations": []}