{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/tuerkei-wahlen-angst-vor-manipulation-sind-die-wahlen-sicher-83888374.bild.html", "query_keywords": ["rki"], "creation_date": "12.05.2023", "last_modified": "12.05.2023", "crawl_date": "20.10.2024", "author_person": ["Celal Cakar und Ufuk UFta (Zzt. in Istanbul)"], "author_organization": [], "news_keywords": ["Türkei", "Partei für Gerechtigkeit und Aufschwung", "Republikanische Volkspartei", "Wahlen", "Erdogan Recep Tayyip"], "content": {"title": "Türkei-Wahlen: Angst vor Manipulation – Sind die Wahlen sicher?", "description": "Am Sonntag könnte die Erdogan abgelöst werden – doch wie sicher sind die Wahlen?", "body": {"": ["Am Sonntag könnte die Ablösung des türkischen Präsidenten Erdogan (69) bevorstehen, nach mehr als zwanzig Jahren an der Macht.\nDoch auch wenn Umfragen seinen Herausforderer Kemal Kilicdaroglu (74) vorn sehen, ist unklar, ob Erdogan das Wahlergebnis akzeptieren wird. \n\nWie sicher sind die türkischen Wahlen gegen Manipulation abgesichert? BILD fragte Experten.", "„Ich vertraue der Wahlbehörde nicht, der Justiz nicht, der Polizei nicht“, sagt der bekannte Jurist Veysel Ok (39) zu BILD. „Sie haben es in der Vergangenheit verloren.“", "Ok ist Co-Direktor des Vereins „MLSA“,  der sich für Meinungsfreiheit und gegen Zensur einsetzt, bekannt wurde er in Deutschland als Verteidiger des zuvor inhaftierten Journalisten Deniz Yücel. ", "Der Jurist sieht am Wahltag vor allem die Opposition in der Pflicht: „Vom Wählen, bis zur Auszählung: Die Opposition muss an jeder der 195 705 Urnen stehen.“", "Für den sauberen Ablauf der Wahl hätten Erdogans Herausforderer noch keinen passenden Plan vorgelegt, sagt Ok. „Die Opposition muss die Öffentlichkeit darüber informieren, wie ihr Plan zum Schutz der Urnen ist. Das hat sie bislang nicht getan.“", "Optimistischer ist hingegen Beate Apelt, Türkei-Expertin der Friedrich-Naumann-Stiftung.\n\n„Grundsätzlich sind die Wahlen in der Türkei sehr sicher“, sagt Apelt zu BILD. „Zwar gab es in der Vergangenheit kleinere Unregelmäßigkeiten, aber nie Wahlfälschungen im großen Stil.“ Das habe sich auch unter dem autoritären System Erdogans nicht geändert.", "„Es gibt in der Türkei ein sehr ausgefeiltes System mit Wahlräten in jedem Wahllokal“, so die Expertin. „Dass die Wahl als Element der Demokratie in der Türkei so fest verankert ist, hat kulturelle Gründe: Die Menschen in der Türkei sind es gewohnt, ihrem politischen Willen Ausdruck zu verleihen, die Wahlbeteiligung liegt regelmäßig über 80 Prozent.“", "Dazu gäbe es neben den internationalen Wahlbeobachtern von OSZE oder dem Europarat auch Tausende türkischer Freiwilliger, die die Rechtmäßigkeit der Wahlen überwachen. „In diesem Jahr haben zwei türkische Freiwilligenorganisationen zur Wahlbeobachtung mobilisiert: Die parteiunabhängige Organisation „Vote and Beyond“ konnte 40.000 Wahlbeobachter mobilisieren, eine der CHP nahestehende Organisation sogar 100 000 Freiwillige“, sagt Apelt.", "Diese geschulten Wahlbeobachter würden nicht nur den ganzen Tag in Wahllokalen die Wahlen verfolgen, sondern anschließend auch die Auszählung überwachen: „Nach der Auszählung machen die Wahlbeobachter Fotos der Ergebnisse und laden dies sofort auf den Websites ihrer Organisationen hoch – Abweichungen fallen dann sofort auf.“", "Allerdings glaubt auch die Expertin, dass es im knappen Wahlendspurt hart zugehen wird: „Für Erdogan geht es bei der Wahl um sein politisches Überleben, er wird alle Möglichkeiten nutzen, die er hat.“ 2019 sei er mit dieser Taktik aber bereits bei der Bürgermeisterwahl in Istanbul gescheitert, die AKP hatte die Wahl wiederholen lassen und dann mit noch größerem Abstand verloren. „Dieses Szenario schwebt zwar wieder im Raum, es dürfte der CHP aber eher Hoffnung geben“, so Apelt."]}}, "recommendations": []}