{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/erdogan-fuer-schwedens-nato-beitritt-wenn-eu-beitrittsgespraeche-mit-tuerkei-wie-84630462.bild.html", "query_keywords": ["rki"], "creation_date": "10.07.2023", "last_modified": "10.07.2023", "crawl_date": "20.10.2024", "author_person": ["Birthe Wenge"], "author_organization": [], "news_keywords": ["Türkei", "Schweden", "NATO", "Europäische Union", "Erdogan Recep Tayyip", "Desk-Delta", "texttospeech"], "content": {"title": "Erdogan für Schwedens Nato-Beitritt, wenn EU Beitrittsgespräche mit Türkei wieder aufnimmt", "description": "Erdogan unterstützt einen Nato-Beitritt Schwedens – unter einer Bedingung.", "body": {"": ["Der türkische Staatschef Recep Tayyip Erdogan (69) unterstützt einen Nato-Beitritt Schwedens. Allerdings nur dann, wenn die Europäische Union die Beitrittsgespräche mit der Türkei wieder aufnimmt.", "Dies werde er beim Nato-Gipfel der 31 Staats- und Regierungschefs am Dienstag und Mittwoch in Vilnius deutlich machen, sagte Erdogan in Istanbul.", "„Öffnet erst den Weg für den Beitritt der Türkei zur Europäischen Union, und dann öffnen wir den Weg für Schweden“, erklärte Erdogan am Montag kurz vor seinem Abflug zum Gipfel, der am Dienstag in Vilnius (Litauen) startet.", "▶︎ Die Äußerung des türkischen Staatschefs kommt überraschend! ", "Bisher blockiert die Türkei den schwedischen Nato-Beitrittswunsch. Als Hauptgrund dafür hatte Erdogan vor allem Schwedens aus türkischer Sicht unzureichendes Vorgehen gegen „Terror-Organisationen“ genannt. Außerdem äußerte Erdogan zuletzt scharfe Kritik an einer Koran-Verbrennung in Stockholm.", "In Vilnius will Erdogan am späten Montagnachmittag den schwedischen Regierungschef Ulf Kristersson (59) zu Gesprächen treffen. ", "Schweden hatte wegen des russischen Angriffskriegs gegen die Ukraine im Mai 2022 gemeinsam mit Finnland die Nato-Mitgliedschaft beantragt. Finnland wurde Anfang April als 31. Mitglied im Bündnis willkommen geheißen, Schweden fehlte aber immer noch die Zustimmung aus der Türkei und auch aus Ungarn.", "► Die Türkei hatte 1987 erstmals die Mitgliedschaft in der Europäischen Wirtschaftsgemeinschaft, einem Vorläufer der EU,  beantragt. 1999 wurde sie zum EU-Beitrittskandidaten ernannt, 2005 wurden offizielle Beitrittsverhandlungen aufgenommen. Nach dem gescheiterten Militärputsch gegen Erdogan 2016 und den folgenden Massenverhaftungen und anderen Menschenrechtsverletzungen legte Brüssel den Prozess allerdings auf Eis.", "Erdogan sagte jetzt: „Ich möchte eine Tatsache unterstreichen. Die Türkei hat 50 Jahre lang vor der Tür der EU gewartet. Fast alle Nato-Mitglieder sind auch EU-Mitglieder. Ich wende mich nun an diese Länder, die die Türkei seit über 50 Jahren haben warten lassen, und ich werde mich erneut an sie in Vilnius wenden.“"]}}, "recommendations": []}