{"news_outlet": "bild", "provenance": "https://www.bild.de/unterhaltung/leute/leute/jahresrueckblick-2022-diese-promi-skandale-erschuetterten-alle-82182026.bild.html", "query_keywords": ["migration", "verschwörungstheorien"], "creation_date": "30.12.2022", "last_modified": "30.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Spears Britney", "West Kanye", "Fleur Georgina", "Müller Melanie", "Youssefian Janina", "taboola-plus", "texttospeech"], "content": {"title": "Jahresrückblick 2022: Diese Promi-Skandale erschütterten ALLE!", "description": "2022, was für ein Jahr. Für viele war es ein Jahr der Liebe und Freude, ganz klar.  Aber auch an Promi-Skandalen hat es dieses Jahr nicht gemangelt.", "body": {"": ["2022, was für ein Jahr. Für viele war es ein Jahr der Liebe und Freude.", "Doch auch an Skandalen hat es nicht gemangelt. Ekelhafte Äußerungen, eine spektakuläre Scheidungs-Schlammschlacht, Demütigungen und Streits: Sogar vor laufenden Kameras eskalierten diese Promi-Skandale.", "„Geh doch in Busch wieder zurück, wohin du hingehörst.“ ", "Das waren die Worte, die das Teppich-Luder Janina Youssefian (40) Anfang des Jahres an ihre „Dschungelcamp“-Mitstreiterin Linda Nobat (27) richtete. Ruckzuck schmiss RTL Janina aus der TV-Show. Übernachten musste sie auch woanders. Das Teppich-Luder und ihre Dschungel-Begleitung Yvonne Woelke (41) befanden sich kurze Zeit später am Flughafen in Südafrika, auf dem Weg nach Zürich. ", "Ihre Freundin Yvonne äußerte sich: „Ich war total schockiert. Es war irgendwie surreal, denn Janina hat selbst einen Migrationshintergrund und ist in ihrer Vergangenheit – vor allem als Kind – oft diskriminiert worden. Janina hat bis heute noch nie in meiner Gegenwart eine beleidigende rassistische Äußerung getan.“", "In einem BILD-Interview zeigte Janina Reue und bat Linda um Verzeihung: „Ich würde den ganzen Abend gerne rückgängig machen. Ich hätte einfach die Ohren zumachen sollen und leise sein (sollen).“", "Comedian Chris Rock (47) sollte im März bei der diesjährigen Oscarverleihung den nächsten Oscargewinner präsentieren. Davor erlaubte er sich einen Witz über den (krankheitsbedingt) kahlen Kopf von Jada Pinkett-Smith (51), der Frau des Nominierten Will Smith (54). Jada verdrehte genervt die Augen. Doch für Will war die Sache damit nicht gegessen.", "Smith stand auf und verpasste Chris Rock ohne Vorwarnung eine Ohrfeige. Es hat geklatscht, aber dafür gab es keinen Applaus. Kurz darauf gewann der Lieblingsschauspieler einer ganzen Generation seinen ersten Oscar als bester Hauptdarsteller im Film „King Richard“. Doch den eigentlich krönenden Moment seiner Karriere verwandelte Will Smith eigenhändig in einen Tiefpunkt. ", "Die Debatten gingen los: War der Gewaltausbruch ein PR-Streich? Wie weit darf Comedy gehen? Und natürlich: Was wird nun aus Smiths Karriere?", "Folgenlos blieb der Vorfall nicht: Will Smith hat jetzt Hausverbot bei der Oscar-Verleihung. Auch der Streaming-Gigant Netflix legte die geplante Zusammenarbeit mit ihm lahm. Will zog sich aus der Öffentlichkeit zurück. Im Nachhinein bat der Schauspieler seinen Kollegen Chris und die Öffentlichkeit um Verzeihung.", "Ex-„Sommerhaus der Stars“-Kandidat Kubilay Özdemir (42) und TV-Star Georgina Fleur (31) sind seit Jahren in einer turbulenten On-off-Beziehung. Im März kam es zum Eklat: Der Unternehmer wollte die gemeinsame Tochter abholen. Georgina stellte sich quer, weil Kubi betrunken war. ", "Dann griff er seine Ex an – und schlug sie blau. Wie es dazu kam? Seine absurde Antwort: „Es ist provoziert worden.“ Zudem: „Ich war leider leicht alkoholisiert.“ ", "Georgina wurde beim Einkaufen in Dubai mit einem blauen Fleck am Auge gesichtet, zeigte sich in BILD TV mit einer großen Sonnenbrille und erzählte, wie Kubi ihre Nase brach. Sie im BILD-Interview: „Er hat mit Fäusten auf mich eingeschlagen, wie auf einen Boxsack.“", "Als die beiden im Dezember dann wieder gemeinsam am Strand gesehen wurden, fragten sich viele, ob das etwa eine Versöhnung signalisieren soll? Das Ex-„Sommerhaus“-Paar ist sich einig: Nein! Georgina erklärte gegenüber BILD: „Seine Anwesenheit ist mir mehr als unangenehm und wir verstehen uns gar nicht. Nach dem Treffen habe ich ihn wieder blockiert.“ ", "Kubi sieht das ähnlich: „Wir brauchen beide Distanz, das tut uns allen gut.“", "Wer hoch steigt, kann tief fallen. Boris Becker (55) wurde im April von einem britischen Gericht wegen Insolvenzdelikten zu zweieinhalb Jahren Haft verurteilt. Die Tennis-Legende akzeptierte das Urteil, saß seine Strafe zuletzt im Huntercombe-Gefängnis in Nuffield in der Nähe von London ab. ", "Im Gefängnis hatte der Tennisheld viel zu tun, unterstützte als Lehrer beim Unterrichten (Mathe und Englisch) und genoss bei seinen Mithäftlingen große Beliebtheit. ", "Dann die Haft-Wende: Der ehemalige Profi-Sportler kam nach 231 Tage hinter Gittern vorzeitig  frei, wurde nach Deutschland abgeschoben. Seit dem 15. Dezember 2022 ist Boris wieder auf freiem Fuß. ", "2020 verkaufte Influencer Fynn Kliemann (34) Alltagsmasken. Er demonstrierte pure Selbstlosigkeit, angeblich ging es ihm nicht ums Geldverdienen. Fair und in Europa hergestellt – so lautete das Versprechen. 100 000 Masken wurden an Flüchtlinge gespendet. Dafür gewann Fynn einen „Next Economy Awards“-Nachhaltigkeitspreis. ", "Dann kam die große Enthüllung im „ZDF Magazin Royal“: Die Masken wurden in Wirklichkeit unter ausbeuterischen Bedingungen in Asien produziert. Und die gespendeten Masken? Sie waren fehlerhaft. In einem „Spiegel“-Interview räumte der Influencer ein: Eine halbe Million Euro soll er so verdient haben. ", "Im Mai 2022 nahm Fynn erneut Stellung: Sein Gewinn berechne sich „nur“ auf 284 000 Euro und stamme von in Europa hergestellten Masken. ", "Im Juni wurde ein Ermittlungsverfahren gegen Fynn eingeleitet. Der Nachhaltigkeitspreis wurde zurückgenommen. Seine Follower sind absolut enttäuscht. Sein Lebenswerk? Nachhaltig zerstört. ", "Der Scheidungsprozess von Hollywoodstar Johnny Depp (59) und seiner Ex Amber Heard (36) fing 2016 an. 2018 veröffentlichte Amber Heard eine Kolumne in der „Washington Post“, in der sie über ihre Erfahrungen als Opfer von häuslicher und sexueller Gewalt schrieb. Team Depp meinte, Amber habe damit Johnnys Image enorm geschadet und Geld gekostet. Der Vorwurf: Verleumdung.", "In einem Sensationsurteil stellte sich das Gericht Anfang Juni nach sechs Wochen heftigster Schlammschlacht überwiegend auf Johnnys Seite. Schauspielerin Heard wurde am Ende zu einer Zahlung von zehn Millionen Dollar Schadenersatz und fünf Millionen Dollar Strafschadenersatz (später auf 365 000 Dollar reduziert) verurteilt. Depp hingegen sollte zwei Millionen Dollar an seine Ex-Frau zahlen. Eine Überraschung, denn in Großbritannien verlor Johnny zuvor gegen die Boulevardzeitung „The Sun“.", "Der Prozess wurde von der Presse und den Fans auf die Minute verfolgt, die Reaktionen in den sozialen Medien eifrig geteilt. Die Engagement-Tracking-Firma „NewsWhip“ verrät: Das „Depp vs. Heard“-Drama wurde im Juni in den sozialen Medien mehr verfolgt als der russische Angriffskrieg in der Ukraine.", "Nachdem beide Parteien zunächst in Berufung gegangen waren, einigten sich die Anwälte des Ex-Paares dann kurz vor Weihnachten auf einen Deal: Heards Versicherung werde Depp eine Million Dollar zahlen, um den Fall ein für alle Mal zu beenden.", "Es waren schlimme Bilder, die im September die Runde machten: In einem Festzelt versucht die Ballermann-Sängerin Melanie Müller (34) Stimmung zu machen. Männer recken ihre rechten Arme in die Luft und schreien: „Sieg Heil“. Die ehemalige „Dschungelkönigin“ behauptete, der Auftritt sei danach sofort abgebrochen worden. ", "Es tauchten aber weitere verstörende Videos auf. Darauf ist erkennbar: Melanie zeigte wieder den Hitlergruß. Achtmal. ", "Gegen die Sängerin wird seitdem polizeilich ermittelt, eine Razzia im Hause Müller inklusive. Der Grund: mögliche Verbindung zu verfassungsfeindlichen Organisationen.", "Die Experten aus der Ballermann-Szene zeigten sich besorgt, aber überrascht ist niemand. Die Fehltritte der Sängerin, die berauschten Auftritten, das alles würde sich leider häufen. ", "Und: Ein drittes Video ist aufgetaucht. Dieses zeigt die Ballermann-Sängerin in angeblich rechtsradikalen Kreisen – dieses Mal als Zuschauerin bei einem Free-Fight-Kampf.", "Patrick Romer (26) und Antonia Hemmer (22) lernten sich im Jahr 2020 bei „Bauer sucht Frau“ kennen. Aber der Liebeswettkampf war zu viel für die schöne Blondine. Erst nach der Show kamen die beiden zusammen, gewannen die „CoupleChallenge“ und wurden im „Sommerhaus der Stars“ zum „Promipaar des Jahres“ gekrönt. ", "Doch im Sommerhaus zeigte der Bauer seine böse Seite: Er demütigte Antonia, bezeichnete sie als „dumm“ und äußerte sich allgemein abwertend über sie. Antonia hingegen ließ alles über sich ergehen. ", "Die Fans der Show waren empört über Patricks Verhalten. Sogar Moderatorin Amira Pocher (30) meldet sich in ihrem Podcast „Die Pochers!“ zu Wort: „Ich finde den richtig schwierig. Er war von allen der Geschickteste, hat immer den Dreh raus gehabt, ist relativ schlau, aber menschlich, auch gerade im Umgang mit seiner Partnerin finde ich ihn wirklich unterirdisch.“", "Die negativen Kommentare der Fans waren zu viel für das Paar. Die Trennung wurde im November bekannt gegeben. ", "Ende 2021 erreichte Britney Spears (41) endlich ihr großes Ziel: Die Vormundschaft durch ihren Vater war Geschichte, sie hatte wieder die alleinige Entscheidungsgewalt über ihr Leben. ", "Autorin Kerry Howley (41) recherchierte für das US-amerikanische „New York Magazine“ die Familiengeschichte der Spears. Die Frage: Warum wollte Jamie Spears, der Vater von Britney, 13 Jahre lang das Leben seiner Tochter kontrollieren? Leigh Ann Spears ist die Halbschwester von Jamie; sie haben den gleichen Vater. Sie sagte Howley: „Jamie hat ihr (Britney) das angetan, was mein Vater meiner Mutter und Emma Jean (Jamies Mutter, Anmerk. d. Red.) angetan hat. Sie sind gemein und sie werden dich zerstören, wenn sie dich nicht kontrollieren können.“", "Des Weiteren schockierte Britney Spears immer wieder mit Nacktaufnahmen auf Instagram. Vor allem ihre Söhne reagierten negativ, wollen mit ihrer Mutter nichts mehr zu tun haben: „Es ist fast so, als müsste sie etwas auf Instagram posten, um etwas Aufmerksamkeit zu bekommen“, sagt Jayden (16) in einem Interview für den britischen Sender „ITV News“.", "Die Hochzeit von Britney und ihrem Mann Sam Asghari (28) saßen Jayden und sein Bruder Sean Preston (17) aus. Jayden führt aus: „Ich freue mich wirklich für sie, aber sie hat nicht die ganze Familie eingeladen. Wenn nur ich und Preston gegangen wären, weiß ich nicht, ob das gut gewesen wäre“. ", "Wie es für Britney Spears weitergeht, weiß zurzeit nur sie. Die Fans freuen sich zwar auf neue Musik (aktuell: „Hold Me Closer“ mit Elton John), zeigen sich aber gleichzeitig besorgt um die Pop-Prinzessin. Die Sängerin wird selten in der Öffentlichkeit gesehen, fällt eher mit seltsamen Instagram-Posts auf. ", "Ihr jüngerer Sohn Jayden bringt es auf den Punkt: „Ich glaube zu 100 Prozent, dass es besser werden kann. Es wird nur viel Zeit und Bemühung brauchen.“", "Dieses Jahr war Rapper Kanye West (45) ein Schlagzeilen-Stammgast. Im Oktober äußerte sich der Musiker mehrfach antisemitisch, verbreitete Verschwörungstheorien über die angebliche Macht von Medien, die von Juden gesteuert seien. Der absolute Tiefpunkt: In den sozialen Medien schrieb der Rapper, dass er „jüdischen Menschen den Tod bringen“ wolle. ", "Adidas, Gap, Balenciaga und „Vogue“ beendeten daraufhin die Zusammenarbeit mit Ye. Täglich wurden neue, wirre und irre Entgleisungen publik – unter anderem, dass er sein Album statt „Ye“ lieber „Hitler“ genannt hätte. Wahnsinn!", "Weiter ging es dann im rechtsradikalen Podcast des verurteilten Verschwörungstheoretikers Alex Jones. Dort sagte Ye: „Ich mag das Wort ‚böse‘ in Verbindung mit Nazis nicht. Ich liebe jüdische Menschen, aber ich liebe auch Nazis. (...) Ich sehe auch gute Seiten an Hitler. (…) Ich mag Hitler.“", "Der Rapper behauptet, er habe Milliarden Dollar innerhalb weniger Tage verloren. Ob Kanye West im neuen Jahr zur Besinnung kommt? Das wäre die große Hoffnung seiner (noch verbliebenen) Fans ..."]}}, "recommendations": []}