{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/tuerkei-regierung-soll-deutsche-botschaft-abgehoert-haben-83820786.bild.html", "query_keywords": ["rki", "spd"], "creation_date": "06.05.2023", "last_modified": "06.05.2023", "crawl_date": "20.10.2024", "author_person": ["Luisa Volkhausen, Elias Sedlmayr und Nadja Aswad"], "author_organization": [], "news_keywords": ["Türkei", "Ankara", "Istanbul", "Partei für Gerechtigkeit und Aufschwung", "Erdogan Recep Tayyip"], "content": {"title": "Minister deutet Lauschangriff an: Hat die Türkei die Deutsche Botschaft abgehört?", "description": "Es ist eine brisante Behauptung – und der Zeitpunkt kurz vor der Wahl dürfte kein Zufall sein.", "body": {"": ["Es ist eine brisante Aussage – zu einem brisanten Zeitpunkt.", "Wie die britische Nachrichtenagentur „Middle East Eye“ berichtete, hat der türkische Innenminister Süleyman Soylu (53, AKP) behauptet, dass die Türkei ein Gespräch zwischen einem EU-Botschafter und einem hochrangigen türkischen Oppositionsvertreter aufgezeichnet habe. ", "Im Fokus des angeblichen Spionage-Skandals: Deutschland!", "Denn Soylu sagte, es handele sich um den Botschafter des Landes, dessen Innenminister er im „November, Dezember“ getroffen habe – dafür kommt seine deutsche Amtskollegin, Nancy Faeser (52, SPD) infrage.", "Beweise für seine Aussagen lieferte der türkische Außenminister, dem immer wieder Mafia-Kontakte nachgesagt werden, nicht. Soylu gilt als Scharfmacher und Erdogans Mann fürs Grobe, der auch schon deutsche Touristen bedrohte.", "Die Story, die er auftischte, wird noch wilder.", "Laut Soylu soll der angebliche Abhör-Skandal ein Treffen von Ünal Ceviköz (70), einem führenden außenpolitischen Berater der türkischen Opposition, mit dem „EU-Botschafter in dessen Botschaft“ betreffen. ", "Soylu legte nach: Es sei nicht um Ceviköz gegangen. „Unser Ziel war nicht er“, so der Innenminister. Vielmehr sei es „um seinen Besuch in einer Botschaft und sein Gespräch“ gegangen. ", "Nicht nur das angebliche Abhören ist brisant – sondern auch der vermeintliche Gesprächsinhalt, vor allem, was Soylu mit seiner Geschichte bezwecken könnte. ", "Der Innenminister unterstellt, dass Ceviköz das Oppositions-Wahlprogramm zur Korrektur an den Botschafter gegeben und Ratschläge eingeholt habe. Bedeutet: Soylu wirft der türkischen Opposition vor, sich vom Westen – in diesem Fall vom deutschen Botschafter – beeinflussen zu lassen.", "Töne wie aus einem Agenten-Krimi.", "▶︎ Aus dem Auswärtigen Amt heißt es, man habe die Äußerungen des türkischen Innenministers zur Kenntnis genommen. Zu der erwähnten Tonaufnahme sei dort nichts bekannt.", "Es sind nicht die ersten Beschuldigungen dieser Art.", "Im vergangenen Jahr hatte die türkische Tageszeitung „Yeni Safak“ ähnliche Vorwürfe gegen die deutsche Botschaft gerichtet und behauptete, der deutsche Botschafter habe dem Oppositionspolitiker Anweisungen erteilt.", "▶︎ Ceviköz bezeichnete die Vorwürfe des türkischen Innenministers als Lügen. „Die diesbezügliche Behauptung ist völlig unbegründet und unwahr“, sagte er.", "Und die deutsche Reaktion?", "Auf Soylus Vorwürfe angesprochen, soll die deutsche Botschaft in Ankara laut „Middle East Eye“ auf eine Stellungnahme aus dem vergangenen Jahr verwiesen haben. „Die Behauptungen über die deutsche Botschaft in dem Artikel sind völlig unbegründet“, hieß es damals.", "▶︎ Der Zeitpunkt der Soylu-Behauptungen ist kein Zufall.", "Am 14. Mai finden in der Türkei  Parlaments- und Präsidentschaftswahlen statt. Die politische Situation ist extrem angespannt, Umfragen zufolge steht ein knappes Rennen zwischen der Opposition und der regierenden Partei von Präsident Recep Tayyip Erdogan (69) bevor. ", "Mit seinem behaupteten Lauschangriff könnte Soylu die Opposition schädigen wollen, indem er den Erdogan-kritischen Politikern unterstellt, unter ausländischem Einfluss zu stehen.", "Ceviköz mahnte: „Solche Anschuldigungen sind ein Beispiel für hässliche Manipulationen zu politischen Zwecken vor den Wahlen.“", "Denn: Experten bezweifeln, dass Präsident Erdogan, unter dem sich die Türkei mehr und mehr zur Autokratie entwickelt, sein Amt im Falle einer Niederlage freiwillig abgeben wird. Mehrfach hat er in der Vergangenheit Ergebnisse annullieren oder mit fadenscheinigen Begründungen Neuwahlen ausrufen lassen.", "Nach Soylus Aussage, dass der Wahltag zum „Putschversuch des Westens“ werde, wächst in der Türkei die Sorge, dass die AKP-Regierung damit eine Nicht-Anerkennung des Wahlergebnisses vorbereitet – und das Land womöglich mit Gewalt überziehen könnte."]}}, "recommendations": []}