{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/erdbeben-in-der-tuerkei-top-geologe-erdogan-hat-total-versagt-82847376.bild.html", "query_keywords": ["rki", "grenzen"], "creation_date": "10.02.2023", "last_modified": "10.02.2023", "crawl_date": "20.10.2024", "author_person": ["HARTMUT WAGNER"], "author_organization": [], "news_keywords": ["Syrien", "Türkei", "Izmir", "Naturkatastrophe", "Erdbeben", "Erdogan Recep Tayyip", "texttospeech"], "content": {"title": "Erdbeben in der Türkei – Top-Geologe: „Erdogan hat total versagt!“", "description": "Über 17 000 Menschen sind beim Erdbeben in der Türkei getötet worden. Ein Wissenschaftler macht Türkei-Präsident Erdogan schwere Vorwürfe beim Thema Erdbebenschutz.", "body": {"": ["Die Zahl der Todesopfer steigt immer weiter.", "Inzwischen sind es über 20 000 Menschen, die beim Erdbeben an der türkisch-syrischen Grenze starben: 17 134 in der Türkei,  3317 in Syrien. Experten befürchten: Die Zahl der Toten könnte sogar auf mehr als 60 000 steigen.", "Der türkische Top-Geologe Prof. Dr. Celal Sengör (67) macht dem türkischen Machthaber Recep Tayyip Erdoğan (68) massive Vorwürfe. Er zu BILD: „Erdogan hat total versagt! Er hat fast alles falsch gemacht.“", "Der Wissenschaftler lehrte bis 2022 an der Technischen Universität Istanbul, ist seit 2012 Mitglied der Leopoldina, der deutschen Nationalen Akademie der Wissenschaften mit Sitz in Halle (Sachsen-Anhalt). ", "„Beim letzten großen Erdbeben in der Türkei 1999 gab es offiziell 18 000 Tote, tatsächlich waren es eher 30 000“, sagt Sengör. „Und was tat Erdogan, um das Land besser auf solch massive Erdbeben vorzubereiten? Fast nichts! Obwohl er von 2003 bis 2014 Ministerpräsident war und seither Staatspräsident ist.“", "Wissenschaftler Sengör nennt drei Bereiche, in denen Erdogan aus seiner Sicht versagte: ", "▶︎ Zu wenig Erdbeben-Schutz: „Erdogan ließ jahrelang Gesetze erarbeiten, die dafür sorgen sollten, dass Häuser künftig erdbebensicher gebaut werden. Doch als die Gesetze endlich in Kraft waren, tat er so gut wie nichts dafür, dass man sie auch einhielt.“", "▶︎ Zu viel Korruption: „Seit Erdogan an der Macht ist, ist die Korruption massiv angewachsen. Ein Großteil des Geldes, das der Staat für Maßnahmen zum Schutz vor Erdbeben einsetzte, wanderte in die Taschen irgendwelcher Staatsbediensteter.“", "▶︎ Zu wenig Kritikfähigkeit: „Erdogan schaffte ein Klima, in dem sich keiner mehr etwas zu sagen traut. Kritische Staatsbedienstete lässt er versetzen oder gleich feuern. Er verunglimpfte selbst Bürger, die ihn nach dem Erdbeben vom Montag kritisierten, als ,ehrlose Leute‘.“", "Sengör warnt vor einem neuen Erdbeben, diesmal in Istanbul: „Das Erdbeben am Montag hatte die Stärke 7,8. Mit einem ähnlichen Beben müssen wir leider auch in Istanbul rechnen. Die Wahrscheinlichkeit, dass es dort in den nächsten 30 Jahren ein Beben mit einer Stärke höher als 7 geben wird, liegt bei rund 70 Prozent.“", "Welche Folgen hätte ein solches Beben für die Metropole am Bosporus (über 15 Millionen Einwohner?). Sengör: „Schreckliche! Ich befürchte, dass es zwischen 50 000 und 100 000 Tote geben wird. Denn 60 Prozent der Gebäude in der Stadt wurden illegal gebaut, davon würden wohl 8000 bei einem Erdbeben komplett zerstört.“", "Was muss laut Sengör passieren, damit ein solches Schreckensszenario nicht eintritt? „Der Staat muss endlich durchsetzen, dass neue Häuser erdbebensicher gebaut werden – auch wenn das teurer ist. Und wer heute im Zentrum von Istanbul wohnt, dem rate ich, wegzuziehen. Raus aus der Stadt, etwa 100 Kilometer weit.“", "Doch auch der Top-Geologe selbst wohnt in Istanbul. Plant er, die Stadt zu verlassen? „Nein, mein Haus ist erdbebensicher. Hoffe ich.“", "Die Zahl der Toten nach der Erdbebenkatastrophe in der Türkei und Syrien könnte nach Einschätzung von Fachleuten erheblich steigen.", "▶︎ „Schnelle Hochrechnungen auf Basis empirischer Schadensmodelle lassen bis rund 67 000 Todesopfer erwarten“, erklärte Andreas Schäfer vom Geophysikalischen Institut am Karlsruher Institut für Technologie (KIT), der Forschungsuniversität in der Helmholtz-Gemeinschaft, am Donnerstag. Das werde unter anderem aus historischen Vergleichen, aktuellen Daten zu Gebäudeinfrastruktur und zur Bevölkerung sowie Faktoren wie der Tageszeit berechnet. Die Erdbeben dürften demnach wahrscheinlich zu den 20 tödlichsten Erdbeben weltweit seit 1900 gehören, teilte das KIT mit. Schon elf der 100 tödlichsten Erdbeben seitdem hätten sich in der Türkei ereignet.", "Gerade die Region um die Stadt Antakya, die früher Antiochia hieß, sei in der Vergangenheit öfter von schweren Beben betroffen gewesen. „Dieses Gebiet ist geologisch sehr instabil“, erklärte Schäfer. Denn: Hier treffen drei tektonische Platten aufeinander. Das letzte ähnlich starke und zerstörerische Beben habe an ähnlicher Stelle im Jahr 1114 stattgefunden, sagt Schäfer.. „Damit konnten sich über 900 Jahre lang Spannungen an den Plattengrenzen aufbauen, die sich jetzt entladen haben.“"]}}, "recommendations": []}