{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/wegen-drohungen-an-urlauber-erdogans-innenminister-zurueckgepfiffen-60514654.bild.html", "query_keywords": ["fdp", "grenzen", "spd", "cdu", "linke", "rki"], "creation_date": "06.03.2019", "last_modified": "06.03.2019", "crawl_date": "20.10.2024", "author_person": ["Sinan Senyurt"], "author_organization": [], "news_keywords": ["Türkei", "Erdogan Recep Tayyip", "Menschenrechte"], "content": {"title": "Wegen Drohungen an Urlauber: Erdogans Innenminister zurückgepfiffen", "description": "Wahlkampfzeit ist Eskalationszeit in Ankara! Dafür riskierte ein Politiker der Erdogan-Regierung sogar eine neue diplomatische Krise mit Deutschland.", "body": {"": ["Wahlkampfzeit ist Eskalationszeit in Ankara! Dafür riskierte ein Politiker der Erdogan-Regierung sogar eine neue diplomatische Krise mit Deutschland. Jetzt wurde er zurückgepfiffen. \n\nDer als Scharfmacher bekannte türkische Innenminister Süleyman Soylu (49) drohte am Sonntag in einer Wahlkampfrede Demonstrationsteilnehmern in EU-Ländern, dass er einen neuen Plan für eine neue Verhaftungswelle vorbereitet habe. ", "Soylu wörtlich: „Die sollen ruhig kommen …“ ", "Die Machtbefugnisse dazu hat er: Sein Ministerium hatte im Vorjahr nach offiziellen Angaben 52 000 Menschen wegen angeblicher Gülen-Verbindungen kurz- oder längerfristig hinter Gittern bringen lassen.", "„Es gibt ja Leute, die in Europa oder in Deutschland an Kundgebungen so einer Terrororganisation teilnehmen und dann nach Antalya, Bodrum oder Mugla kommen, um Urlaub zu machen“, sagte der Innenminister in seiner Rede laut türkischen Medien. „Für die haben wir Maßnahmen getroffen. Die sollen ruhig kommen, dann werden sie bei der Einreise am Flughafen festgenommen.“", "Weiter sagte er: „Von nun an wird es nicht mehr so einfach sein, draußen Verrat zu begehen und sich dann in der Türkei zu amüsieren.“ \n\nEinen Tag nach der Drohrede machte das türkische Außenministerium plötzlich die Medien für die Aussagen des Innenministers verantwortlich. Die Berichte seien „haltlos“  und „aus dem Zusammenhang gerissen“: „Die Türkei wird Touristen aus Deutschland und allen anderen Ländern auch weiterhin stets mit traditioneller türkischer Gastfreundschaft empfangen“, hieß es in einer Mitteilung, die indirekt Soylu allerdings trotzdem in ein schlechtes Licht rückte. ", "Denn: Auch „aus dem Zusammenhang heraus“ bleiben Drohungen Drohungen. Und zur freien Presse hat die türkische Regierung seit Langem ein gestörtes Verhältnis: Nach dem Putschversuch von Juli 2016 hatte Präsident Recep Tayyip Erdogan zahlreiche Medienhäuser per Dekret schließen lassen. Viele Journalisten sitzen in Haft. Auf der Rangliste der Pressefreiheit von Reporter ohne Grenzen belegt die Türkei Platz 157 von 180.", "Türkei-Analyst Kristian Brakel von der Deutschen Gesellschaft für Auswärtige Politik sieht den Droh-Auftritt des türkischen Innenministers kritisch. Der Büroleiter der Heinrich-Böll-Stiftung in Istanbul zu BILD: „Seine Aussage zeigt, dass er sich aktuell im Wahlkampf befindet, sich innenpolitisch als starker Mann positionieren möchte. Das Hauptproblem ist, dass Berlin und Ankara den Begriff ‚Terrororganisation‘ unterschiedlich definieren.“ ", "\n\n\n„Nicht alle Vereine, die in der Türkei als Terrororganisation gelten, sind in Deutschland so eingestuft. Wenn es Demonstrationen in Deutschland gegen eine militärische Operation in Afrin gibt, wehen da meist PKK Fahren. Aber da gehen auch kurdische Menschen hin, die die PKK nicht mögen und trotzdem gegen die türkische Politik sind. Die dürften nach Süleyman Soylu dann auch nicht einreisen“, so Brakel weiter.", "Ein AKP-Insider empfindet die Aussagen des Innenministers als überspitzt und schädigend für die Partei. Der Insider, der zu seinem eigenen Schutz anonym bleiben möchte, zu BILD: „Süleyman Soylu droht jedem Kritiker mit Hass und Gefängnis. Es gibt immer mehr Stimmen innerhalb der AKP, die diese Politik des Innenministers nicht akzeptieren. Aber wie vor jedem Wahlkampf versuchen die Erdogan-Minister, die schlechte Lage und die falsche Politik der Regierung mit nationalistischen Tönen zu kaschieren.“", "Soylus Äußerungen wurden in Deutschland scharf kritisiert. ", "Die Linken-Abgeordnete Sevim Dagdelen forderte Bundesaußenminister Heiko Maas (SPD) auf, eine Reisewarnung für die Türkei zu verkünden: „Nichts und niemand ist vor Erdogans Geheimdienstagenten und Denunziationen seiner Anhänger sicher“, erklärte Dagdelen. Die Bundesregierung müsse „das Treiben des türkischen Geheimdienstes in Deutschland unterbinden“. Auch Abgeordnete der Grünen, der CDU und der FDP äußerten Kritik.", "Die „aktuellen Hinweise“ auf der Website des Auswärtigen Amtes lassen (Stand seit 8. Januar) an Klarheit nichts vermissen: „In den letzten beiden Jahren wurden vermehrt auch deutsche Staatsangehörige willkürlich inhaftiert“, heißt es im Unterpunkt Verhaftungen/Strafverfolgung warnend. ", "Und weiter: „Festnahmen und Strafverfolgungen deutscher Staatsangehöriger erfolgten mehrfach in Zusammenhang mit regierungskritischen Stellungnahmen in den sozialen Medien. Dabei können auch solche Äußerungen, die nach deutschem Rechtsverständnis von der Meinungsfreiheit gedeckt sind, Anlass zu einem Strafverfahren in der Türkei geben.  Ausreichend ist im Einzelfall das Teilen oder ,Liken‘ eines fremden Beitrags entsprechenden Inhalts.“ ", "Die Bundesregierung wies am Mittwoch die Drohungen Ankaras gegenüber deutschen Türkei-Reisenden zurück. Die Äußerungen des türkischen Innenministers Süleyman Soylu seien „nicht hilfreich in der aktuellen Situation“, sagte Außenamtssprecherin Maria Adebahr, ohne ihn allerdings namentlich zu nennen. ", "Für Unverständnis in Berlin sorgte zuletzt die Entscheidung Ankaras, drei deutschen Journalisten die Akkreditierung zu entziehen. Regierungssprecher Steffen Seibert sagte dazu am Mittwoch, die Bundesregierung erwarte, „dass die Türkei rasch eine Lösung in dieser Frage findet“. „Journalisten müssen in der Türkei frei ihre Arbeit machen können“, mahnte er."]}}, "recommendations": []}