{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/tuerkei-wahl-wie-gefaehrlich-wird-dieser-herausforderer-fuer-erdogan-83129994.bild.html", "query_keywords": ["linke", "grenzen"], "creation_date": "18.03.2023", "last_modified": "18.03.2023", "crawl_date": "20.10.2024", "author_person": ["Marc Oliver Rühle"], "author_organization": [], "news_keywords": ["Türkei", "Ankara", "Istanbul", "Republikanische Volkspartei", "Erdbeben", "Erdogan Recep Tayyip", "Kurden", "Türkei Unruhen"], "content": {"title": "Türkei-Wahl: Wie gefährlich wird dieser Herausforderer für Erdogan?", "description": "Nach vielen Jahren und zahlreichen Niederlagen hat sich Kemal Kilicdaroglu jetzt als Präsidentschaftskandidat der Opposition in der Türkei durchgesetzt.", "body": {"": ["Dieser Mann hat einen langen Atem! Nach vielen Jahren und zahlreichen Niederlagen hat sich Kemal Kilicdaroglu (74) nun als Präsidentschaftskandidat der Opposition in der Türkei durchgesetzt. ", "Kilicdaroglu tritt bei der Wahl am 14. Mai gegen Recep Tayyip Erdogan (69) an – und könnte den islamisch-konservativen Staatschef nach 20 Jahren an der Macht tatsächlich ablösen: Kilicdaroglu liegt in aktuellen Umfragen mit 57,1 Prozent deutlich vor Erdogan (42,9 Prozent)!", "„Kilicdaroglu ist für Erdogan eine echte Gefahr, weil er einer vom Volk ist und in bescheidenen Verhältnissen lebt. So einen offenbar sehr ehrlichen Politiker findet man nicht so schnell. Und er spaltet nicht, sondern verbindet. So gelang es ihm, die Rechte und die Linke zusammenzuführen“, erklärt der politisch engagierte Boxweltmeister Ünsal Arik (42) im Gespräch mit BILD.", "Lange schien Kilicdaroglu wenig ausrichten zu können gegen Erdogan, der laut ist und gern den starken Mann gibt.", "Doch nun machen viele Türken den Präsidenten für die schleppende Hilfe nach dem verheerenden Erdbeben Anfang Februar mit über 47 000 Toten verantwortlich. Genau das nutzt Kilicdaroglu aus: Er wirft der Regierung Inkompetenz im Umgang mit der Katastrophe vor und prangert die Korruption im Machtapparat an.", "„Die Menschen haben durch das Erdbeben gesehen, dass Erdogan nicht in das Wohl seines Volkes und Landes investiert hat. Durch Korruption entstandene Apartments und schlecht gebaute Straßen waren zertrümmert und schuld, dass die Hilfe nicht an die Unglücksstellen gelangen konnte“, erklärt Arik. ", "Seit 2010 steht Kilicdaroglu an der Spitze der sozialdemokratischen CHP – der Partei von Staatsgründer Mustafa Kemal Atatürk. ", "Unter seiner Führung öffnete sich die einst streng säkulare Republikanische Volkspartei konservativen Kreisen und der Minderheit der Kurden – mögliche Stimmen, die ihm jetzt zum Machtwechsel verhelfen könnten.", "► Auf die Gefahr hin, seine eigenen Reihen zu verärgern, schloss er Bündnisse mit rechten Parteien und nahm auch verschleierte Frauen in die CHP auf. Ende vergangenen Jahres brachte der Abgeordnete aus Izmir mit Blick auf die religiöse Wählerschaft ein Gesetz ein, das Frauen das Recht auf das Tragen eines Kopftuchs garantieren soll.", "2019 eroberte die CHP die Bürgermeisterämter in mehreren Großstädten, darunter Istanbul und Ankara, und beendete dort damit die jahrelange Herrschaft von Erdogans AKP – erste Zeichen des Wandels!", "Gestärkt durch diese Siege, verschärfte der Erdogan-Herausforderer den Ton. „Dies ist mein Kampf für eure Rechte. Die Reichen sind reicher geworden und die Armen ärmer“, sagte er im April 2022 – und zeigte sich dabei in seiner dunklen Wohnung. Denn der Strom war ihm abgestellt worden, weil er aus Protest gegen die stark gestiegenen Tarife seine Rechnung nicht bezahlt hatte.", "Kritiker monieren, Kilicdaroglu mangele es für das höchste Staatsamt an Charisma. Und auch seine Herkunft gilt als Handicap: Er stammt aus der historisch rebellischen Provinz Dersim (heute Tunceli, Ostanatolien), in der hauptsächlich Kurden und Aleviten leben.", "Auch Kilicdaroglu gehört der islamischen Glaubensrichtung der Aleviten an, die strengen Sunniten als Ketzer gelten – bei einem Wahlsieg wäre Kilicdaroglu der erste alevitische Präsident der Türkei!", "Arik sieht in Kilicdaroglu „endlich die Chance, Kurden, Türken, Aleviten und weitere miteinander zu verbinden, statt sie gegeneinander abzugrenzen. Erdogan hat da kläglich versagt.“ Er glaubt: „Die Menschen haben die Tyrannei und Diktatur satt, Kilicdaroglu verkörpert die Demokratie.“"]}}, "recommendations": []}