{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/nato-beitritt-von-schweden-und-finnland-so-wollen-sie-erdogan-ueberzeugen-82900246.bild.html", "query_keywords": ["rki", "annalena baerbock"], "creation_date": "15.02.2023", "last_modified": "15.02.2023", "crawl_date": "20.10.2024", "author_person": ["Nadja Aswad (zzt. Stockholm) und Julian Röpcke"], "author_organization": [], "news_keywords": ["Türkei", "Finnland", "Schweden", "Ukraine", "USA", "NATO", "putin wladimir", "Erdogan Recep Tayyip", "Ukraine-Konflikt", "Baerbock Annalena", "texttospeech"], "content": {"title": "Nato-Beitritt von Schweden und Finnland: So wollen sie Erdogan überzeugen", "description": "Wie lange blockiert Türkei-Präsident Erdogan noch den Beitritt von Schweden und Finnland zum Militärbündnis? BILD kennt die Pläne, um ihn zu überreden.", "body": {"": ["Wie lange blockiert der türkische Präsident Erdogan noch den Beitritt von Schweden und Finnland zum Militärbündnis?", "Seit bald einem Jahr ringen 28 der 30 Nato-Mitgliedstaaten mit der Türkei und Ungarn um die Aufnahme von Finnland und Schweden. ", "► Denn: Der türkische Machthaber Recep Tayyip Erdogan (68) blockiert die Aufnahme der nordischen Länder, die dem Bündnis gemeinsam beitreten wollen. Unterstützt wird er dabei von Ungarns Ministerpräsident Viktor Orban (59).", "Das Problem: Grünes Licht für die Aufnahme kann von der Nato nur einstimmig gegeben werden. Bislang war das undenkbar, doch das schreckliche Erdbeben in der Türkei hat vielleicht auch EIN Gutes: Nato und Türkei finden zueinander.", "Bereits wenige Stunden nach dem Erdbeben hat die Nato eine breit gefächerte Hilfsaktion gestartet: In Brüssel erklärte Nato-Generalsekretär Jens Stoltenberg (63) am Dienstagmorgen: „Die Nato-Verbündeten leisten der Türkei umfangreiche Unterstützung. Diese Unterstützung muss fortgesetzt werden, und wir müssen solidarisch sein (…).“", "▶︎ Konkret heißt das, dass die Nato-Alliierten der Türkei mehr als 5000 Rettungskräfte und Dutzende Militärmaschinen mit Hilfsgütern geschickt haben. Zudem liefert die Nato den obdachlos gewordenen Türken eine Zeltstadt, um sie vor Wind und Wetter zu schützen.", "Beistand, Helfer und Maschinen in größter Not – und ein klares Signal an den türkischen Präsidenten: Sieh her, unsere Hand ist ausgestreckt! BILD erfuhr, dass es durchaus einen Zusammenhang zwischen der Nato-Mission für die Opfer des Horror-Bebens und dem Ziel gebe, Erdogan im Hinblick auf den Beitritt Schwedens zu erweichen.", "Allerdings gibt es nicht nur Zuckerbrot für den Schweden-kritischen Türkei-Herrscher. BILD erfuhr: Die F16-Kampfflugzeuge, die Erdogan von den USA haben will, gibt es erst nach einem „Evet“ (türk. für „Ja“) zu Finnland UND Schweden in der Nato.", "Doch offenbar hat man sich für alle Szenarien gewappnet: Schlimmstenfalls scheint die Nato sogar bereit, der Türkei-Blockade nachzugeben! Stoltenberg hat am Dienstag überraschend signalisiert, auch für einen GETRENNTEN Beitritt von Schweden und Finnland offen zu sein. Den hatte man zuvor unbedingt vermeiden wollen.", "Auch in Finnland wird gerade darüber debattiert, vorerst allein beizutreten – das nordische Land habe schließlich rund 1340 Kilometer gemeinsam Grenze mit Russland. Aus Nato-Kreisen hieß es am Dienstag, die Aufnahme Finnlands sei strategisch wichtiger als die von Schweden. Zentral sei, dass beide Länder „so schnell wie möglich“ offizielle Nato-Mitglieder würden, so Stoltenberg.", "Außenministerin Annalena Baerbock (42, Grüne), die am Montag und Dienstag Finnland und Schweden besucht, hat erneut auf eine schnelle Aufnahme beider Länder gedrungen. „Beim Nato-Gipfel in Madrid im letzten Sommer haben wir gemeinsam die Grundlage für den Beitritt gelegt. Und wir erwarten natürlich von allen Nato-Mitgliedern, dass sie diesen Beschluss ohne weitere Verzögerung umsetzen“, sagte Baerbock. Sie „werbe“ für einen gemeinsamen Beitritt, erklärte sie vor Journalisten.", "Auch Schweden signalisiert mittlerweile seine Bereitschaft, erst nach Finnland in die Nato zu kommen. ", "▶︎ Schweden-Außenminister Tobias Billström (49) in Stockholm: „Es war immer klar, dass dies ein natürlicher Prozess ist, bei dem zwei Parlamente und zwei Staaten, Finnland und Schweden, auch ihre eigenen internen Prozesse zu berücksichtigen haben, und schließlich müssen wir uns auch darüber im Klaren sein, dass das türkische Parlament dies ebenso tut. Und das führt uns zu dem Schluss, dass der Ratifizierungsprozess eine türkische Entscheidung ist, auf die weder Finnland noch Schweden Einfluss haben.“", "Doch auch Schweden möchte die Bedenken der Türkei auf humanitärem Wege ausräumen. Eine Geberkonferenz für die Opfer des Erdbebens in der Türkei und den Wiederaufbau türkischer Städte soll im März auf Einladung Billströms in Brüssel stattfinden.", "Die Türkei verweigert bislang die Ratifizierung der sogenannten Beitrittsprotokolle. Das Land begründet seine Haltung vor allem mit der angeblichen Unterstützung Schwedens von Terrororganisationen wie der PKK oder der in der EU nicht als verboten eingeordneten YPG aus Syrien."]}}, "recommendations": []}