{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/klima-kleber-so-hart-greifen-unsere-nachbar-laender-durch-85598522.bild.html", "query_keywords": ["rki", "fossile brennstoffe"], "creation_date": "03.10.2023", "last_modified": "03.10.2023", "crawl_date": "20.10.2024", "author_person": ["Michael Behrendt und Tilman Luz"], "author_organization": [], "news_keywords": ["Holland", "Italien", "großbritannien", "Polizei", "Klimaaktivisten", "Letzte Generation", "texttospeech"], "content": {"title": "Klima-Kleber: So hart greifen unsere Nachbar-Länder durch!", "description": "Während die Klima-Kleber hierzulande mit Samthandschuhen angefasst werden, greifen unsere Nachbarn knallhart durch!", "body": {"": ["Berlin/Den Haag/Rom/Manchester –  Während die Klima-Extremisten in Deutschland von der Polizei mit Samthandschuhen angefasst werden, greifen unsere Nachbarn knallhart durch! ", "Neulich in Berlin: Ein Klima-Krimineller sorgt für Chaos im Berufsverkehr. Der Fahrer eines Transporters aus dem Landkreis Märkisch-Oderland zieht den Aktivisten ohne Brutalität von der Stoßstange seines stehenden Fahrzeugs weg, um wieder voranzukommen. Dann kommen drei Polizisten, bedrängen allerdings den Fahrer – und lassen seelenruhig zu, dass der Klima-Extremist sich wieder vor das Fahrzeug setzt. Das Video macht in den sozialen Netzen die Runde.", "Mit lauter Stimme wird der friedliche Fahrer von der Staatsmacht angewiesen, den Klima-Aktivisten loszulassen. Die Polizei lässt in diesem Fall bewusst zu, dass Bürger genötigt werden, ihre Fahrt nicht fortsetzen zu können. ", "Was war da los?", "Die Berliner Polizei sagte am Sonntag dazu auf Anfrage von BILD, dass das Video bekannt sei. Es werde geprüft, wann und wo sich der Zwischenfall ereignet habe. Mit einem Ergebnis könne am Montag gerechnet werden. ", "Die Aktivisten der „Letzten Generation“ gehen der Bevölkerung nicht nur in Deutschland gehörig auf die Nerven. Auch unsere Nachbarn müssen sich mit den radikalen Klima-Kriminellen rumschlagen. Doch im Gegensatz zu unserer Staatsgewalt wissen sich andere Länder zu helfen.", "In Italien richtet sich der Protest der „Ultima Generazione“, des italienischen Ablegers der ,Letzten Generation‘, vor allem gegen Gebäude, Denkmäler und Kunstwerke. Im Juli verabschiedete der Senat deshalb ein Knallhart-Gesetz: Wer Kunstdenkmäler oder historische Gebäude besudelt, wandert bis zu sechs Monate in den Bau. Alternativ werden Geldstrafen bis zu einer Höhe von 1000 Euro verhängt. ", "Bemerkenswert: Oftmals ist die Polizei schon während der Aktionen vor Ort. Die Urteile werden von den Gerichten dann im Eilverfahren gesprochen.", "Bei der „Ultima Generazione“ nicht minder beliebt sind Nack-Proteste, wie kürzlich in Turin geschehen. Splitterfasernackt und zusammengekettet, legten Klima-Kriminelle den Verkehr lahm. ", "In Fällen von Nacktheit im öffentlichen Raum sind die Strafen in Italien noch drakonischer: Bußgelder zwischen 5000 und 10 000 Euro kommen auf die Störenfriede zu, je nach Ermessen können auch Gefängnisstrafen zwischen vier Monaten und vier Jahren verhängt werden.", "Auch in Holland sind die Behörden wenig zimperlich im Umgang mit den Aktivisten. Statt zu Olivenöl und Pinsel greift die Polizei zum Wasserwerfer. Am Samstag hatten Hunderte Klima-Kriminelle die A 12 bei Den Haag blockiert, darunter Hundert deutsche Mitglieder der deutschen „Letzten Generation“.", "Die Polizei nahm rund 600 der Aktivisten fest. ", "In einem weiteren Video ist zu sehen, wie Polizisten Aktivisten, die zuvor die Autobahn blockiert hatten, in einen Bus hieven. Die Klima-Kriminellen reagieren hysterisch auf das robuste, aber dennoch maßvolle Verhalten der Beamten. Ganz so, als wären sie die Opfer und nicht etwa die Autofahrer.", "Auf der Insel sind es die Aktivisten von „Just Stop Oil“, die fast täglich durch Farb- oder Blockade-Aktionen von sich reden machen. Durch ihre aktivistischen Einlagen will die radikale Klima-Gruppe die britische Regierung zum Ausstieg aus fossilen Brennstoffen zwingen.", "Der englische Staat zeigt sich indes unerbittlich: Für die Störung der öffentlichen Ordnung werden bis zu zehn Jahre Knast verhängt."]}}, "recommendations": []}