{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/mesut-oezil-kandidiert-er-fuer-die-erdogan-partei-83499950.bild.html", "query_keywords": ["israel", "rki"], "creation_date": "09.04.2023", "last_modified": "09.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Türkei", "Özil Mesut", "Erdogan Recep Tayyip"], "content": {"title": "Will der Fußball-Star ins Parlament? Neuer Politik-Wirrwarr um Mesut Özil", "description": "Wird Ex-Fußballprofi Mesut Özil jetzt Politiker? Das berichtet das türkische Nachrichtenportal „Haber7.com“.", "body": {"": ["Wird Ex-Fußballprofi Mesut Özil (34) jetzt Politiker?", "Das berichtete das türkische Nachrichtenportal „Haber7.com“. Demnach steht sein Name auf der Kandidatenliste der Regierungspartei AKP – der Partei des autoritären türkischen Machthabers Recep Tayyip Erdogan (69).", "ABER: In einem neuen Artikel, in dem „Haber7.com“ die angeblich finalen Wahllisten veröffentlicht hat, taucht Özils Name nicht auf. Auch in den Berichten der türkischen Zeitungen „Hürriyet“ und „Milliyet“, die ebenfalls Kandidatenlisten veröffentlicht haben, ist der Name des Fußball-Stars nicht zu finden.", "Was ist da los?", "Am 14. Mai findet in der Türkei die Präsidentschafts- und Parlamentswahl statt. Erdogan hatte kürzlich verkündet, dass auf der Kandidatenliste „überraschende Namen“ auftauchen würden – auch ein Name aus der Sport-Branche.", "Der Ex-Fußballer hatte sich vor Jahren als Erdogan-Fan geoutet, 2019 war der Türkei-Präsident sogar Trauzeuge auf Özils Hochzeit.", "2018 sorgte Özil wegen eines Fotos mit dem autoritären Präsidenten für Aufregung. Özil – damals deutscher Nationalspieler – distanzierte sich nicht von Erdogan, wollte das Foto allerdings nicht als politische Botschaft verstanden wissen. Im Zuge der Debatten zog sich Özil dann aus der Nationalmannschaft zurück.", "Mesut Özil äußert sich auch immer wieder zu politischen Themen. Am 7. April rief er seine Twitter-Follower (26,4 Mio.) zu Solidarität mit den Palästinensern auf. Dazu postete er ein Foto, auf dem er ein Shirt mit der Aufschrift „Freiheit für Palästina“ trägt. Es ist ein anti-israelischer Slogan, da die sogenannte „Befreiung“ der Palästinenser das Ende des jüdischen Staates bedeuten würde.", "Auch bei diesem Thema liegt Özil mit Erdogan voll auf Kurs: Erdogan verglich den jüdischen Staat mehrmals mit dem Nazi-Regime und verharmloste somit den Holocaust. In Umfragen lag Erdogans Partei zuletzt vorn, allerdings weit hinter den Wahlergebnissen von 2018."]}}, "recommendations": []}