{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/tote-bei-erdbeben-in-der-tuerkei-und-syrien-diese-staedte-sind-betroffen-82801288.bild.html", "query_keywords": ["rki"], "creation_date": "08.02.2023", "last_modified": "08.02.2023", "crawl_date": "20.10.2024", "author_person": ["Celal Cakar und Tatjana Kaa"], "author_organization": [], "news_keywords": ["Syrien", "Türkei", "al-Assad Baschar", "Erdbeben", "Leiche", "texttospeech"], "content": {"title": "Erdbeben Türkei aktuell: Diese Städte sind betroffen", "description": "Ein tödliches Erdbeben erschütterte die Türkei und Syrien. Diese Metropolen sind betroffen.", "body": {"": ["Mitten in der Nacht bebte die Erde. Binnen Sekunden bewegten sich die Gebäude, stürzten wie Spielzeugtürme ein, begruben hunderte Menschen unter Trümmern, Schutt, Geröll. Bei dem tödlichen Erdbeben in der Türkei und Syrien sind bislang mindestens 10 000 Menschen getötet worden! ", "Offiziellen Angaben zufolge ist die Zahl der Opfer in der Türkei auf mindestens 8500 angestiegen. Im benachbarten Syrien sollen mehr als 2270 Menschen gestorben sein. Mehr als 39 200 Menschen in der Türkei und in Syrien wurden nach bisherigen Informationen verletzt.", "Mehr als 8000 Menschen wurden aus den Trümmern gerettet. Weit mehr als tausend Gebäude wurden in beiden Ländern zerstört.", "Allein in der türkisch-syrischen Grenzregion  wirkte das Beben in einem Bereich von etwa 180 Kilometern. Nach Angaben des Innenministeriums sind mehrere Provinzen betroffen.", "Lesen Sie hier, welche türkischen und syrischen Regionen und Städte (Stand Montagmorgen, 9.30 Uhr) besonders betroffen sind! Auf der Karte finden Sie die Übersicht zum Erdbeben in der Türkei und in Syrien. Es reichte sogar bis nach Zypern.", "Auf Twitter zeigen verschiedene Karten die Regionen und Städte in der Türkei, die es besonders schwer getroffen hat. ", "Gegen 4.17 Uhr (Ortszeit/2.17 Uhr MEZ) kam es zu extremen Beben in der Stadt Pazarcik in der Provinz Kahramanmaras. ", "Es hatte laut dem deutschen Geo-Forschungszentrum GFZ eine Stärke von 7,9. Die US-Erdbebenwarte gab eine Stärke von 7,8 an und sprach von mehreren Nachbeben. Die türkische Katastrophenschutzbehörde meldete eine Stärke von 7,4. ", "▶︎ Zeydan Karalar (65), der Bürgermeister der Stadt Adana,  sagte heute früh gegen neun Uhr deutscher Zeit, dass zwei 17- und 14-stöckige Gebäude vollständig zerstört worden seien. Mindestens zehn Menschen starben bislang in den Trümmern, 118 wurden verletzt.", "▶︎ In der türkischen Großstadt Diyarbakir im Südosten der Türkei begruben eingestürzte Gebäude zig Menschen unter sich. Im Stadtteil Yenişehir ist ein achtstöckiges Gebäude eingestürzt. Am Morgen wurden 14 Tote und 226 Verletzte gemeldet. ", "▶︎ Nach aktuellem Stand lag das Epizentrum demnach sieben Kilometer unter der Erdoberfläche im Landkreis Pazarcik in der südöstlichen Provinz Kahramanmaras, rund 70 Kilometer von der Grenze zu Syrien entfernt. Das Ausmaß der Zerstörung? Noch schier unermesslich! Der Gouverneur sagte gegenüber türkischen Medien: „Wir können im Moment keine Zahlen nennen“. ", "▶︎ In Gaziantep wurden schnell 80 Tote gemeldet, mehr als 600 wurden verletzt. Unglaublich: 581 Gebäude stürzten ein, begruben alles unter sich.", "▶︎ In Malatya wurden am Morgen 47 Tote gefunden, mehr als 550 Verletzte in Krankenhäuser gebracht und 300  eingestürzte Gebäude registriert. Doch beinahe sekündlich ändern sich die Zahlen, schnellen in die Höhe. ", "▶ In Osmaniye starben bislang 20 Menschen, 200 wurden verletzt. ", "︎▶ In Şanlıurfa soll es mindestens 18  Tote und 200 Verletzte geben – 19 Gebäude sind eingestürzt.︎ Damit nicht genug, weitere Nachbeben verschlimmerten die Lage, machten die Rettungsarbeiten fast unmöglich.", "▶︎ Auch in Adiyaman sollen bislang 13 Menschen ums Leben gekommen sein. ", "︎▶ In Hatay gab es bislang vier Tote, etwa sieben Verletzte und 200 eingestürzte Gebäude. ", "▶  Auch Kilis ist betroffen, acht Menschen starben, 200 wurden verletzt. ", "Auf der syrischen Seite der Grenze zerstörte das Beben von der Opposition gehaltene Regionen, in denen rund 4 Millionen Menschen leben, die durch den langen Bürgerkrieg des Landes aus anderen Teilen Syriens vertrieben wurden. ", "Rettungsteams versuchten in der Nacht und im Morgengrauen, Menschen aus den Trümmern zu ziehen. Der Leiter des Nationalen Erdbebenzentrums Raed Ahmed sagte laut „Sana“, es sei das stärkste Beben in Syrien seit 1995. ", "„Wir reagieren mit allem, was wir können, um diejenigen zu retten, die unter den Trümmern liegen“, sagte der Leiter der Rettungsorganisation Weißhelme, Raed Al Saleh. „Die Krankenhäuser sind überlastet mit Schwerverletzten“, sagte ein Sprecher der Organisation. Regen und Kälte erschwerten die Einsätze zusätzlich.", "Besonders betroffene Gebiete sind:", "▶︎Aleppo", "▶︎ Latakia", "▶︎ Tartus", "▶︎ Hama "]}}, "recommendations": []}