{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/frankfurt/frankfurt-aktuell/lecker-schmecker-im-suemela-koestlich-aber-8-euro-fuer-ne-flasche-wasser-82817154.bild.html", "query_keywords": ["rki"], "creation_date": "16.02.2023", "last_modified": "16.02.2023", "crawl_date": "20.10.2024", "author_person": ["Jessica FIRLEJ und Jörg ORTMANN"], "author_organization": [], "news_keywords": ["Huhn", "Hessen", "Frankfurt am Main", "Restaurants", "Süßwaren", "lecker", "Test", "Vegetarisch", "türkisch", "Gastronomie", "Ortmann Jörg", "push-automatisch", "Firlej Jessica"], "content": {"title": "Lecker schmecker im „Sümela“: Köstlich! Aber 8,90 Euro für 'ne Flasche Wasser", "description": "So lecker schmeckt Frankfurt! Türkische Dinner-Time bei unserer Gastro-Kolumne. Heute im „Sümela“, Bornheimer Landstraße 77, Di.–So. 17– 0 Uhr.", "body": {"": ["Frankfurt – Türkische Dinner-Time bei unserer Gastro-Kolumne. Heute im „Sümela“, Bornheimer Landstraße 77, Di.–So. 17–0 Uhr.", "Wir bestellen: Flasche Sprudel (8,90 Euro), Ispanakli Manti (17,90 Euro), zwei hausgemachte Limo (4,90 Euro), Imam Bayildi (17,50 Euro), Istpanaklive Peynirli Tavukgögüsü Dolmasi (20,50 Euro), Künefe (12,50 Euro).", "Jörg: „Hier riecht es so gut. Ist das ein Raumduft oder der Kellner?“", "Jörg: „Freundlich rau! Hier wird kein Chichi gemacht.“", "Jessi: „Höflich distanziert, würd‘ ich sagen. Der duftende Kellner hat heute wohl nicht so viel Bock.“", "Jörg: „Die Manti (gefüllte Teigtaschen, die Red.) sind soooo unfassbar köstlich. Himmlisch. Cool, dass es die auch vegetarisch gibt.“", "Jessi: „Mit Fleisch wäre es würziger. Der Teig ist wunderbar knautschig und luftig. Perfekt viel Knoblauch im Joghurt. Könnte noch eine Portion davon essen.“", "Jörg: „Die Aubergine schmeckt vom Feuer geküsst, und bei Künefe (süßer Käse, Art Mozzarella, mit gebackenem Engelshaar, Sirup und geriebenen Nüssen, die Red.) schaltet mein Verstand aus.“", "Jessi: „Rauchiges Hühnchen gefüllt mit Hirtenkäse – Mega! Ein solides Grill-Gericht, mit den verschiedenen Dips sehr aufregend und sooo viel. Ich brauche noch unbedingt Platz für Künefe. Das ist zum Sterben gut! Schwimmt nicht in Sirup, hätte lieber türkischen Rahm statt Eis gehabt.“", "Jörg: „87,10 Euro. Ein Schnäppchen ist es nicht!“", "Jessi: „8,90 Euro für Wasser ist überteuer. 12,50 Euro für Künefe – ist zwar eine Sünde wert, aber man sollte dafür nicht durchs Höllenfeuer. Übertrieben.“", "„Für alle, die denken, türkisches Essen kann nur Döner, ein vollmundiges Erlebnis!“"]}}, "recommendations": []}