{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/schweden-rechtsradikale-wollen-koran-verbrennen-polizisten-verletzt-79791658.bild.html", "query_keywords": ["migration", "einwanderung"], "creation_date": "16.04.2022", "last_modified": "16.04.2022", "crawl_date": "20.10.2024", "author_person": ["Constantin Weeg"], "author_organization": [], "news_keywords": ["Schweden", "demonstrationen", "Rechtsextremismus"], "content": {"title": "Schweden: Rechtsradikale wollen Koran verbrennen – Polizisten verletzt!", "description": "Stockholm – Widerliche Gewaltexzesse erschüttern Schweden!  In Linköping und Örebro brannten Donnerstag und Karfreitag Polizeiautos. Ein Dutzend Polizist...", "body": {"": ["Stockholm – Widerliche Gewaltexzesse erschüttern Schweden! ", "In Linköping und Örebro brannten Donnerstag und Karfreitag Polizeiautos. Ein Dutzend Polizisten wurden von überwiegend jungen Männern teilweise schwer verletzt. Diese fühlten sich offenbar durch geplante islam- und fremdenfeindliche Demonstrationen provoziert und die Tatsache, dass diese genehmigt wurden.", "Die islam- und einwanderungsfeindliche Gruppe „Stram Kurs“ (deutsch: harter Kurs) hatte zu Demonstrationen aufgerufen und angekündigt, dabei einen Koran verbrennen zu wollen. Viele Schweden waren entsetzt, organisierten Gegendemonstrationen.", "Obwohl die Aktion letztendlich nicht stattfand, kam es zu heftiger Gewalt und Krawallen. Schon am Donnerstag griffen Vermummte in Linköping die Polizei an, schlugen Scheiben von Einsatzwägen ein. Die Angreifer sollen „Allahu Akbar“ gerufen haben, zwei Autos brannten aus. Drei verletzte Polizisten mussten in ein Krankenhaus gebracht werden. Die „Stram Kurs“-Demonstration hätte in einem Viertel stattfinden sollen, in dem besonders viele Muslime leben.", "Am Freitag eskalierte die Situation sogar noch stärker, in Örebro wurden neun Polizisten  verletzt. Beamte seien von Steinen getroffen worden, manche hätten auch gebrochene Arme, sagte eine Polizeisprecherin der Zeitung „Aftonbladet“. In Örebro brannten vier Polizeiautos, laut Polizei waren dort bis zu 500 Menschen beteiligt. Videos zeigen, wie wütende Vermummte Polizeibarrikaden einreißen, dann mit schweren Steinen nach den Beamten werfen. Nur mit Mühe können die Beamten entkommen.", "Rechtfertigt die Aktion der Islamfeinde diese brutalen Attacken? „In Schweden ist es den Menschen erlaubt, ihre Meinung zu äußern, ob sie nun gut oder schlecht ist, das ist Teil unserer Demokratie“, stellt die schwedische Premierministerin Magdalena Andersson klar. Weiter: „Egal, was man denkt, man sollte niemals zu Gewalt greifen. Das akzeptieren wir nicht und wir werden es auch nie akzeptieren.“", "„Stram Kurs“ wird vom vorbestraften Anwalt und Politiker Rasmus Paludan (40) angeführt. Die ursprünglich dänische Bewegung fällt in Skandinavien immer wieder mit fremdenfeindlichen Aktionen auf. Zentrale Forderung ist, alle Menschen aus Dänemark abzuschieben, die einen nicht-westlichen Migrationshintergrund haben. ", "Stram Kurs hat für heute eine weitere Demonstration in der Stadt Landskrona angemeldet. "]}}, "recommendations": []}