{"news_outlet": "bild", "provenance": "https://www.bild.de/lgbt/2022/lgbt/istanbul-polizei-verhaftet-373-csd-teilnehmer-darunter-auch-journalisten-80524274.bild.html", "query_keywords": ["rki", "grenzen"], "creation_date": "27.06.2022", "last_modified": "27.06.2022", "crawl_date": "20.10.2024", "author_person": ["Marco Schenk"], "author_organization": [], "news_keywords": ["Türkei", "Istanbul", "lesbisch", "schwul", "verboten", "Homophobie", "transsexuell", "Menschenrechte", "Christopher Street Day", "Homosexualität", "LGBT", "bisexuell"], "content": {"title": "Istanbul: Polizei verhaftet 373 CSD-Teilnehmer – darunter auch Journalisten", "description": "Erneut wurde der Pride in Istanbul untersagt. Demonstriert wurde trotzdem – hunderte Teilnehmer, darunter auch Journalisten, wurden daraufhin verhaftet.", "body": {"": ["Derweil am Wochenende in den USA in gleich drei Metropolen – nämlich in New York, San Francisco und Chicago – und auch in vielen deutschen Städten, die alljährlichen Pride-Paraden fröhlich und ausgelassen durch die Straßen zogen, war von dieser Freiheit in der Türkei nichts zu spüren. ", "Heftig: In mehreren türkischen Städten wurden im Pride-Monat fast alle CSD-Demonstrationen und Pride-Events behördlich verboten!", "Bei dem vom Gouverneur untersagten Pride-Marsch in Istanbul hat die türkische Polizei am Sonntag laut den Organisatoren 373 Teilnehmer festgenommen. Unter den Festgenommenen waren neben LGBT-Aktivisten auch der AFP-Fotograf Bülent Kilic sowie weitere Journalisten, wie ein Team der Nachrichtenagentur berichtete.", "Denn: Trotz des Verbots versammelten sich hunderte Demonstranten mit Regenbogenfahnen in den Straßen rund um den Taksim-Platz, der für die Öffentlichkeit gesperrt war. ", "Sie widersetzten sich der Polizei und zogen etwa eine Stunde lang durch die Straßen des Viertels Cihangir, riefen dabei „Die Zukunft ist queer!“ und „Ihr seid nicht allein!“.", "Die Polizei hatte laut dem AFP-Team bereits vor Beginn der Parade in mehreren Bars in Cihangir wahllos Menschen festgenommen, darunter auch Journalisten. Mehreren Augenzeugen zufolge versuchte die Polizei, Pressevertreter daran zu hindern, die Festnahmen zu filmen. Der AFP-Fotograf Kilic war bereits im vergangenen Jahr unter den gleichen Umständen festgenommen worden.", "Die türkischen Behörden hätten es sich „offenbar zur Gewohnheit gemacht, den AFP-Fotojournalisten Bülent Kilic festzunehmen“, kritisierte die Organisation Reporter ohne Grenzen (RSF) auf Twitter. ", "RSF-Sprecher Erol Onderonglu warf den Behörden anhaltende „Gewalt und willkürliche Festnahmen“ von Journalisten vor. „Alle, die nur wegen ihrer Teilnahme an der Pride-Parade festgenommen wurden, müssen sofort und bedingungslos freigelassen werden“, forderte Milena Buyum von Amnesty International.", "Ab dem frühen Abend kamen die ersten Festgenommenen wieder auf freien Fuß. Auch Kilic wurde nach Angaben seines Anwalts freigelassen.", "Nach einer aufsehenerregenden Pride-Parade in Istanbul im Jahr 2014 mit mehr als 100 000 Teilnehmern hatten die türkischen Behörden die Veranstaltung in den vergangenen Jahren immer wieder verboten, offiziell aus Sicherheitsgründen.", "Die Europarats-Kommissarin für Menschenrechte, Dunja Mijatovic, hatte die türkischen Behörden am Freitag aufgerufen, die Parade stattfinden zu lassen. „Die Menschenrechte von LGBTI-Personen in der Türkei müssen wirksam geschützt werden“, erklärte sie.", "Mehr LGBTQ-News gibt’s auf Facebook und auf Instagram – jetzt Queer BILD folgen. "]}}, "recommendations": []}