{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/erdbeben-aktuell-baby-nach-128-stunden-in-der-tuerkei-geborgen-82872254.bild.html", "query_keywords": ["rki"], "creation_date": "12.02.2023", "last_modified": "12.02.2023", "crawl_date": "20.10.2024", "author_person": ["Kevin Hildebrand"], "author_organization": [], "news_keywords": ["Syrien", "Türkei", "Erdbeben", "Baby", "verschüttet", "Rettung"], "content": {"title": "Erdbeben aktuell: Baby nach 128 Stunden in der Türkei geborgen", "description": "Nach dem verheerenden Erdbeben in der türkisch-syrischen Grenzregion retteten Arbeiter in Iskenderun einen Säugling.", "body": {"": ["Iskenderun (Türkei) – Die Zahl der Erdbeben-Opfer in der türkisch-syrischen Grenzregion steigt immer weiter an, liegt bereits bei mehr als 28 000. Tausende werden weiterhin vermisst. Die Rettungskräfte vor Ort arbeiten rund um die Uhr unermüdlich weiter, immer auf der Suche nach einem Wunder. Und ein solches ist am Samstag geschehen!", "Arbeitern gelang es, einen zwei Monate alten Säugling aus Haufen von Schutt in der Stadtgemeinde Iskenderun zu bergen.", "Umherstehende Menschen klatschten und jubelten laustark vor Freude, als die Retter den winzigen Körper aus den Trümmern retteten. Dort hatte das Baby zuvor 128 Stunden lang um sein Überleben gekämpft, ehe es gefunden wurde.", "Eine Momentaufnahme, die ebenso bewegend ist, wie sie auch Hoffnung spendet. Während im Hintergrund die Sirenen der Rettungswagen aufheulen, schaut der Säugling mit großen Augen in die Gesichter seiner Retter. Die inspizieren das Kleinkind auf äußerliche Schäden.", "Doch auf den ersten Blick sind keine Verletzungen zu erkennen. In der Tat ein Wunder ...", "Wie die türkische Nachrichtenagentur „Anadolu“ im Laufe des Samstags mitteilte, wurde das Baby in ein naheliegendes Krankenhaus gebracht. ", "Aktuelle Aufnahmen aus dem sozialen Netzwerk Twitter zeigen den Säugling am Sonntagmorgen, wie er fröhlich in eine Kamera schaut und glückliche, quietschende Geräusche von sich gibt.", "Es sind Bilder, die zeigen, wie wichtig der Einsatz der beteiligten Rettungskräfte ist.", "Knapp 50 Kilometer südlich von Iskenderun, in der Provinz Hatay, fanden die lokalen Rettungskräfte den kleinen Hamza. Das sieben Monate alte Baby blutete an der Wange, scharfe Geröllbrocken hatten seine Haut aufgeschnitten.", "Die bunte Kleidung, die der kleine Junge trägt, sind von den Geschehnissen der vergangenen 139 Stunden stark in Mitleidenschaft gezogen. Pulli und Hose sind verdreckt und eingerissen, Schuhe hat der Säugling nicht an. Und dennoch: er überlebte!", "Videos aus den sozialen Netzwerken zeigen, wie Hamza in den Armen der Männer liegt, die ihm das Leben retteten. Auch er wurde per Krankenwagen für weitere Suchen abtransportiert.", "Was diese beiden Schicksale gemeinsam haben: Beide Babys wurden alleine aufgefunden, von den Eltern fehlt noch jede Spur ...", "Anders verlief die Bergung des dreijährigen Mädchens Amira Amir. Sie wurde gemeinsam mit ihrem Vater Adnan Amir aus einem eingestürzten Gebäude in Hatay freigeräumt. ", "140 Stunden mussten Vater und Tochter in den Trümmern ausharren, kämpften ums Überleben, ehe sie am Samstag endlich erlöst wurden."]}}, "recommendations": []}