{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/mega-wahltag-in-den-usa-der-groesste-sieger-ist-trumps-groesster-feind-81881592.bild.html", "query_keywords": ["inflation", "verschwörungstheorien"], "creation_date": "09.11.2022", "last_modified": "09.11.2022", "crawl_date": "20.10.2024", "author_person": ["Herbert Bauernebel und Philip Fabian"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Midterms 2022, USA: Trumps größter Feind, Ron DeSantis, ist der größte Sieger", "description": "Das Rennen bei den Halbzeitwahlen ist noch offen, aber der Trump-„Tsunami“ bleibt aus.", "body": {"": ["Der Tag nach dem Mega-Wahltag in den USA für die Halbzeitwahlen („Midterms“): Nägelkauen bei den Demokraten, die weiter zittern, aber auch ein vorsichtiges, leichtes Aufatmen. Denn die Republikaner, die sich viel mehr erhofft hatten, sind auch enttäuscht.", "Im besonders engen Kopf-an-Kopf-Rennen um einige entscheidende Senatssitze werden die Stimmen noch gezählt, Endresultate stehen noch aus. ", "Dem vorherigen Umfragen-Trend – US-Präsidenten Joe Biden (79) bekommt einen Denkzettel verpasst – ging schon am Abend schnell die Luft aus. Eine „rote Welle“ für Trump, oder gar ein „roter Tsunami“, wie erst kürzlich von Top-Republikanern erhofft, blieb aus. ", "Das gab sogar der republikanische Senator Lindsey Graham im Sender NBC zu: „Definitiv keine republikanische Welle, das ist verdammt sicher“, sagt er. ", "Erstaunlich, mitten in der Inflation und bevorstehenden Wirtschaftskrise, einer neuen Migranten-Welle aus dem Süden und der Unzufriedenheit mit Biden.", "In Pennsylvania zum Beispiel, wo die Wahlen traditionell knapp ausfallen, gewann im Rennen um den Senatssitz der demokratische Kandidat John Fettermann gegen den Promi-TV-Arzt Mehmet Oz von den Republikanern. Damit geht ein bisher republikanischer Sitz an die Demokraten über.", "Beim Repräsentantenhaus sah es schon viel eher danach aus, dass die Republikaner gewinnen – sicher ist das aber auch noch nicht.", "ABER: So richtig zieht Trump bei dieser Wahl offenbar nicht. „Seine“ Kandidaten, also Republikaner, die er besonders unterstützt, schnitten alles in allem eher schlecht ab. ", "Heißt: Trumps Image als Zugpferd seiner Partei ist angekratzt!", "Als hätte er das schon geahnt, sagte er kürzlich: „Wenn die Republikaner gewinnen, verdiene ich den Dank dafür. Sollten sie verlieren, ist es nicht meine Schuld. Doch es wird wohl andersrum kommen.“", "Einen Erdrutschsieg fuhr dagegen ein mächtiger Republikaner in Florida ein, der als Trumps innerparteilicher Rivale gilt: Gouverneur Ron DeSantis (44) verteidigte sein Amt mit etwa 59 Prozent der Stimmen auf dem „Anti-Woke-Ticket“. „Hier in Florida wird woke begraben“, sagte de Santis nach seinem Wahlsieg.", "DeSantis gehört wie Trump zum rechten Flügel der Republikanischen Partei. Bei seinen Wahlkampfauftritten spricht er über die „Indoktrinierung“ von Kindern und Jugendlichen an Amerikas Schulen durch die „Verbreitung der Gender-Ideologie“. ", "Für alle in Partei und Basis, die genug haben von Trumps Eskapaden, aber einen Kandidaten mit Trumpschen Inhalten wollen, bringt sich eine eine echte Alternative in Stellung. Ronald anstelle von Donald. Einer wie Trump, aber ohne dessen politischen und juristischen Ballast.", "Trump zittert vor ihm! Und droht schon für den Fall, dass er sich als Präsidentschaftskandidat für 2024 positioniert. Der Gouverneur würde sich damit selbst „sehr schaden“, sagte Trump am Dienstag. „Ich denke, er würde einen Fehler machen, ich denke, die Basis würde es nicht mögen.“", "Mehr noch: Trump drohte mit kompromittierendem Material. Er könne Dinge über DeSantis sagen, die „nicht sehr schmeichelhaft“ wären. „Ich weiß mehr über ihn als jeder andere – mit Ausnahme vielleicht von seiner Frau.“", "Kommenden Dienstag (15. 11.) wollte Trump es eigentlich offiziell machen, dass ER 2024 wieder antritt. Es wäre eine der zeitigsten Kandidatur-Ankündigungen jemals, zwei Jahre vor dem Urnengang 2024. ", "Warum so früh? Offenbar will Trump damit auch möglichen Widerstand innerhalb seiner Partei im Keim ersticken … Nun scheint es aber nicht sicher, ob er sich schon jetzt aus dem Fenster lehnen kann.", "Denn er hat er seiner Partei streckenweise keinen guten Dienst erwiesen: Einige „seiner“ Kandidaten waren höchst umstritten, vertraten wirre Verschwörungstheorien. Mit der Unterstützung von traditionelleren, gemäßigteren Politikern, hätte er wahrscheinlich leichter gewonnen. Die Kritik könnte also lauter werden, wenn die Republikaner den Durchmarsch tatsächlich verfehlen sollten. Es könnte sogar eine Dynamik entstehen, bei der er fallen gelassen wird. ", "KLAR IST: Im polarisierten Amerika wird inzwischen offenbar jeder nationale Wahltag zum Nagelbeißer! ", "Amerikas Wähler zeigten sich jedenfalls mobilisiert, die Wahlbeteiligung erreichte für „Midterm“-Wahlen Rekordwerte: Die Abgabe von 120 Millionen Stimmen wurde erwartet. ", "Laut „Exit Polls“ (Nachwahlbefragungen) punkteten die Republikaner bei den Sorgen der Bürger über die Inflation und der Wirtschaft, dem Rekordansturm Geflüchteter an der US-Grenze, sowie den Anstieg bei der Kriminalität. Die Demokraten erhielten Auftrieb durch Proteststimmen gegen die jüngste Verschärfung der Abtreibungsrechte. Auch die Debatte um Waffengesetze brachte Stimmen.   ", "Alarmierend: Mehr als ein Drittel (34 Prozent) glaubt nicht, dass es beim Wahlsieg von Biden im Jahr 2020 mit rechten Dingen zuging. Trumps ständige Wahllügen sind auf fruchtbaren Boden gefallen, der Schaden für die US-Demokratie schon messbar. ", "Trump könnte sich aber auch Teil-Erfolge der Republikaner für sein politisches Comeback auf die Fahnen heften. Selbst wenn er in naher Zukunft in einer der zahlreichen, parallel laufenden strafrechtlichen Untersuchungen angeklagt werden sollte und die Handschellen klicken würden, halten wenige politische Beobachter seine Polit-Karriere für beendet.", "Für Biden wäre trotz eines besser als erwarteten Abschneidens seiner Partei der Gegenwind in der zweiten Hälfte seiner ersten Amtszeit stärker – auch wenn die Republikaner letztendlich „nur“ die Mehrheit im Repräsentantenhaus gewinnen.", "Seine innenpolitische Agenda ist damit festgefahren, weitere Reformprojekte würden im Kongress scheitern: Neuer „Speaker“ dürfte der Scharfmacher Kevin McCarthy (57) werden. Schon vor dem Wahlsieg redeten die Republikaner über geplante Untersuchungsausschüsse. Garantiert ist einer zur Durchleuchtung der früheren Ukraine- und China-Geschäfte des Präsidentensohnes Hunter Biden (52). ", "Auch in Sachen Außenpolitik könnte Biden an die Leine genommen werden, besonders bei der bisher freizügigen Militärhilfe an die Ukraine. Hier gab es zuletzt bei den Konservativen Bedenken über ein „Fass ohne Boden“ für Steuerzahler. Politologe Jonathan Cristol glaubt aber nicht, dass die US-Unterstützung zum Erliegen kommen wird. ", "„Es stimmt zwar, dass die Unterstützung für die Ukraine unter den Republikanern zurückgegangen ist, aber die Mehrheit unterstützt weiterhin Amerikas Hilfe“, sagt er. Seine größere Sorge gilt einer wachsenden Gruppe innerhalb der Republikaner, die offen Russland unterstützen. Und sollte Trump 2024 gewinnen, wären die Karten völlig neu gemischt, so Cristol: „Ich hoffe, dass die Ukraine den Krieg bis dahin gewonnen hat …“", "Im Weißen Haus gab es im Laufe des Abends ein leichtes Aufatmen, obwohl Biden zum Klotz am Bein seiner Partei wurde: 46 Prozent der Wähler meinten nach der Stimmabgabe, dass Bidens Politik den USA Schaden zufügen würde. Mehr als 70 Prozent waren unzufrieden mit der Lage in den USA. Wegen seiner mageren Popularitätswerte (42,1 Prozent im Schnitt) hatte der Präsident kaum Starpower im Wahlkampf, er wurde sogar explizit freigehalten von den knappsten und wichtigsten Rennen. ", "Das alles könnte als schlechtes Omen für den nächsten Wahlkampf ums Oval Office bewertet werden, eine neue Diskussion um das fortgeschrittene Alter des Oberkommandierenden innerhalb der Demokraten droht: Biden wird in weniger als zwei Wochen 80 Jahre alt. ", "Gespenstische Szenen, wo er sich im eigenen Garten verirrt, der Luft die Hand schüttelt oder zuletzt fast von der Bühne stolperte, macht die Parteielite zusehends nervös. Der Druck auf ihn könnte steigen, es bei einer Amtszeit zu belassen. Und Biden müsste rasch entscheiden, um seiner Partei Zeit zu geben, mögliche neue Kandidaten zu finden. ", "Sollte Biden nochmals antreten, könnten die „Midterms“ aber auch ein lehrreicher Schuss vor dem Bug gewesen sein. Ein Signal zur Kursänderung: Immerhin hatte Biden den Amerikanern versprochen, die polarisierte Nation „zusammenbringen“ zu wollen. Stattdessen regierte er „zu weit links“, wie es Scaramucci sieht. Besonders die „Woke“-Identitätspolitik der Parteiprogressiven hatte viele Wechselwähler abgeschreckt. Gelingt Biden die Kurskorrektur, hätte er weit bessere Chancen gegen Trump."]}}, "recommendations": []}