{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/ron-desantis-ist-der-wahl-sieger-der-woche-uebertrumpt-81920482.bild.html", "query_keywords": ["corona", "linke", "lockdown"], "creation_date": "12.11.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": ["Herbert Bauernebel"], "author_organization": [], "news_keywords": ["USA", "Trump Donald", "Republican Party", "Bild am Sonntag", "Biden Joe", "US-Wahlen", "US-Wahlkampf", "Bauernebel Herbert"], "content": {"title": "Ron DeSantis ist der Wahl-Sieger der Woche: Übertrumpt!", "description": "Ron DeSantis ist der neue Held der Republikaner. Er könnte Biden 2024 ablösen.", "body": {"": ["Bei diesen Bildern wusste jeder, da kommt noch mehr: Ron DeSantis (44), gerade mit 20 Prozent Vorsprung als Florida-Gouverneur wiedergewählt, bedankte sich bei den Wählern, umringt von seinen drei kleinen Kindern und Ehefrau Casey (42). Die in einem goldenen Ballkleid aussah wie ein Hollywoodstar.", "Der Absolvent der Elite-Uni Yale und ehemalige Militärjurist ist jetzt der „Darling“ bei den Republikanern – einer Partei, bei der sich immer mehr aus dem eisernen Griff von Ex-Präsident Donald Trump (76) befreien wollen.", "Nach seinem Florida-Triumph an einem Wahltag, der für die Konservativen insgesamt enttäuschend verlief, wird DeSantis bereits als chancenreicher Präsidentschaftsbewerber für 2024 gesehen, als möglicher Nachfolger des alternden Präsidenten Joe Biden (wird nächsten Sonntag 80).", "Ein Ruck geht durch die Partei: Endlich scheint es eine Alternative zum „Auslaufmodell Trump“, wie geflüstert wird, zu geben!", "„DeFuture“ titelte bereits die „New York Post“.", "Und Trump? Er schäumt. Und erklärte seinem künftigen Rivalen den Krieg. Das beginnt bei ihm meist mit einem giftigen Spitznamen: Mit „DeSanctimonious“, verspottete er den Aufsteiger als „Scheinheiligen“.", "Geboren in Jacksonville (Florida), italienische Wurzeln (seine Urgroßeltern sind von dort), Katholik. Bei der Navy wurde der Jurist zum Ankläger, u. a. in Guantánamo Bay (Kuba) und Falludscha (Irak) bei der Eliteeinheit SEAL Team One. Es gab drei Orden.", "2012 Start der Politkarriere im Kongress, 2018 Gouverneur des Sonnenscheinstaates. Als damals glühender Trump-Anhänger zeigte er in einem TV-Spot seinen Kindern, wie man eine Mauer baut oder „Make America Great Again“ sagt.", "Sein Profil:  religiös und ultrakonservativ, mit viel Populismus. „Mini-Trump“, spotteten Kritiker, oder freundlicher „Trump mit Hirn“.", "DeSantis zahlte 1000 Dollar Bonus an Polizisten, die bei den George-Floyd-Unruhen eingesetzt waren. Er erleichterte den Waffenbesitz, ließ Abtreibungen nach der 15. Schwangerschaftswoche verbieten.", "Zuletzt erklärte er der linken „Woke“-Bewegung den Krieg, legte sich dafür sogar mit dem Disney-Konzern an. Und er ließ 39 Migranten auf die liberale Promi-Insel Martha’s Vineyard fliegen – als Protest gegen die angeblich zu lasche Grenzsicherung von Präsident Biden.", "Umstritten, aber erfolgreich war er während Corona: Er öffnete Schulen schon im Herbst 2020, beendete rasch Beschränkungen in Restaurants und jegliche Maskenpflicht.", "Gesundheitsexperten warnten, doch blieb Floridas Opferbilanz mit 75.000 Toten auf ähnlichem Niveau von liberalen Lockdown- und Masken-Staaten wie New York oder Kalifornien. Floridas Wirtschaft florierte, Kindern blieb der Online-Unterricht erspart.", "DeSantis’ wichtigste Beraterin ist seine Frau Casey, Ex-TV-Moderatorin, die eine Krebserkrankung überlebte. Sie könnte auch in einem möglichen Kampf ums Weiße Haus wichtige Stimmen bringen. Wie rief DeSantis am Wahlabend: „Ich habe mit dem Kampf erst begonnen.“ ", "Dieser Artikel stammt aus BILD am SONNTAG. Das ePaper der gesamten Ausgabe gibt es hier."]}}, "recommendations": []}