{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/mehr-sport/darts/darts-wm-die-prognose-von-experte-elmar-paulke-wen-er-ins-finale-tippt-78690008.bild.html", "query_keywords": ["corona"], "creation_date": "01.01.2022", "last_modified": "01.01.2022", "crawl_date": "20.10.2024", "author_person": ["Jonas Ortmann"], "author_organization": [], "news_keywords": ["Dart-Sportler", "Darts", "Van Gerwen Michael", "Darts Ereignisse", "Darts-WM", "Peter Wright", "van den Bergh Dimitri"], "content": {"title": "Darts-WM: Die Prognose von Experte Elmar Paulke – Wen er ins Finale tippt", "description": "Jetzt geht's in den Finish-Bereich! In BILD gibt's die WM-Prognose von Elmar Paulke.", "body": {"": ["Jetzt geht es in den Finish-Bereich!", "An Neujahr starten die Viertelfinal-Matches der Darts-WM. Es wird ernst im „Ally Pally“.", "Trotz Corona-Chaos (fünf infizierte Spieler, drei Partien fielen aus) sprach der Welt-Verband „PDC“ in BILD ein Machtwort, die WM nicht abbrechen zu wollen. Also geht es trotz aller Kritik an der Austragung des Turniers in der Corona-Hochburg London sportlich ans Eingemachte.", "Darts-Experte Elmar Paulke (51) begleitet die WM für Streamingdienst DAZN, der alle Spiele und Entscheidungen live überträgt/Anzeige.", "Einige Pfeile-Favoriten sind schon raus. Rob Cross wurde im Duell der Ex-Weltmeister von Gary Anderson der Stecker gezogen.", "Mit-Favorit Michael van Gerwen, Vincent van der Voort und auch der Engländer Dave Chisnall schieden kampflos aus, weil sie positiv auf Covid-19 getestet wurden. ", "Paulke: „Im Darts ist das so ein großes Thema, weil es diese Ausfälle aus Krankheits- oder Verletzungsgründen nicht so oft auf der Tour gibt. Anders als beim Tennis zum Beispiel. Wenn Rafael Nadal aus Verletzungsgründen an einem Turnier nicht teilnehmen kann, können andere Spieler auch eher gewinnen. Der Ausfall ist bitter für van Gerwen. Aber das kann passieren im Sport.“", "Sportlich hatte die WM mit zwei Neun-Dartern (Borland, Labanauskas) und etlichen Entscheidungsspielen schon große Höhepunkte. Doch jetzt geht es erst richtig los und ans dicke Preisgeld (590 000 Euro für den Sieger).", "In BILD tippt Elmar Paulke die Viertelfinals.", "Paulke: „Der Faktor ist der „Bully Boy“ (Michael Smith, Anm. d. Red). Wenn er sein Niveau weiter transportieren kann, wird das ein Riesen-Match.“", "Gerwyn Price (36/1): „Die Nummer eins der Welt ist da! Er hat die innere Sicherheit, dass er da ist, wenn es darauf abkommt. Er hat oft nur diesen einen Dart, und macht ihn in den wichtigen Momenten rein. Als Gegner spürst du einen tierischen Druck. Price ist für mich der leichte Favorit, weil er in diesem Jahr stabiler war. Außerdem hat er schon drei schwierige Matches – zusätzlich mit den Pfiffen der Fans – hinter sich.“", "Michael Smith (31/9): „Die Frage ist, wie der „Bully Boy“ die Emotionen in den Griff bekommt. Bei dem Wahnsinns-Spiel gegen Jonny Clayton (4:3 in der Verlängerung, Anm. d. Red.) war es friedlich auf der Bühne und alles toll. Fair Play. Genauso wie Smith das mag. Price provoziert aber, schafft auch mal unangenehme Momente. Da muss sich Smith entgegenstemmen. Er hat für sich realisiert, dass er in den vergangenen Jahren den Erfolg zu sehr wollte. Alle wissen, was er für ein Talent hat. Jetzt wirkt er entspannter, was ihm helfen kann, noch mal so ein Spiel wie gegen Clayton hinzulegen. “", "Paulke: „Für mich ist Wade der klare Favorit!“", "Der Experte über James Wade (38 Jahre alt/Nummer 4 der Weltrangliste): „Wade hat im Achtelfinale gegen Kleermaker (4:0) genau das Match gezeigt, mit dem er allen gefährlich werden kann (Average von 93.15 Punkten, viele High-Finishes, Anm. d. Red.). Nach seinem Corona-Freilos war genau das die Frage: Kann er eine solche Leistung nach dem sehr schwachen Spiel in der zweiten Runde gegen Kuivenhoven zeigen? Wade ist einer, dem man alles zutrauen muss. Wade ist irgendwann fällig. Er ist der erfolgreichste Spieler ohne WM-Titel.“", "... über Mervyn King (55/21): „Nach dem Jahr auf der Tour ist es wirklich überraschend, dass King im Viertelfinale steht. Es ist erstes bei einer WM seit 2009. Seitdem ist viel Zeit vergangen. Und hier ist Endstation. Wade und er sind zwei Old-School-Spieler. Der Rhythmus kommt beiden Spielern daher gelegen. Und Wade sehe ich hier einfach besser.“ ", "Mögliche Halbfinals: Price/Smith vs. Wade/King", "Paulke: „Wenn Anderson sich nicht um zehn Prozent steigert, dann wird er keine Chance haben!“", "... über Luke Humphries (26/19): „Der junge Engländer gefällt mir richtig gut. Es ist schon sein drittes WM-Viertelfinale mit 26 Jahren. Er scort unglaublich gut, hat ein geiles Tempo. Er verkörpert die junge Generation, wirft schnell, hat eine saubere Technik und zeigt Emotionen. Vor ein paar Jahren hat er offen über seine Panik-Attacken auf der Bühne gesprochen. Die hat er mit dem offensiven Umgang damit abgestellt, das ist im Mental-Sport Darts eben so. Davon sieht man jetzt gar nichts mehr!“ ", "...über Gary Anderson (51/6): „Andersons Leistung muss explodieren, auch wenn er in den ersten Spielen oft gutes Timing bewiesen hat. Aber er weiß selbst nicht genau, warum er die Spiele gewonnen hat. Ich setze auf Humphries. In diesem Jahr spielt „The Flying Scotsman“ nicht auf dem Niveau von Wright, Smith oder Price.“", "Paulke: „Wright ist gewarnt! Aber seine Erfahrung wird es regeln.“", "...über Peter Wright (51/2): „Peter spielt die Matches so cool herunter. Nach dem Sieg gegen Damon Heta (3. Runde, Anm. d. Red) habe ich mich mit ihm unterhalten und gefragt: 'Warum warst du nicht so emotional?' Und er nur: 'Warum sollte ich emotional sein? Ich habe die Darts gewechselt und wusste, ich würde niemals verlieren.' Die Körpersprache und die Einstellung sind auf Weltklasse-Niveau. Und Wright kann noch höher schalten. Das Match wird sich in zwei, drei Momenten entscheiden. Da ist Peter wach.“", "...über Callan Rydz (23/36): „In Gibraltar hat Rydz den Ex-Weltmeister mit einem 110,72er-Average besiegt. Der macht es auch bei der WM richtig clever. Der steht da, wortkarg, unbekümmert und nagelt die Pfeile in die Felder. Er hat bisher erst einen Satz abgegeben. Aber jetzt wird es groß. Mal sehen, wir Rydz das händelt.“", "Mögliche Halbfinals: Wright/Rydz vs. Humphries/Anderson", "Paulke: „Price gegen Wright wäre mein Finale. Beide sind imstande, ab dem Viertelfinale noch besser zu werden. Diese Fähigkeit haben sie im Verlaufe der Karriere entwickelt. Ich weiß nicht, wie das geht. Du versuchst ja immer, am Optimum zu spielen. Aber auf diese beiden würde ich gehen.“", "Anzeige: „Die Darts WM mit „The Voice of Darts“ Elmar Paulke und im englischen Originalkommentar live bei DAZN“"]}}, "recommendations": []}