{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/mehr-sport/darts/darts-wm-jetzt-tragen-die-profis-beim-walk-on-wegen-corona-chaos-maske-78674978.bild.html", "query_keywords": ["corona"], "creation_date": "01.01.2022", "last_modified": "01.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Dart-Sportler", "Darts", "Van Gerwen Michael", "Darts Ereignisse", "Darts-WM"], "content": {"title": "Darts-WM: Jetzt tragen die Profis beim Walk-on wegen Corona-Chaos Maske", "description": "Sie werden jetzt offenbar vorsichtiger! Nach dem Corona-Mega-Alarm gibt's eine Änderung.", "body": {"": ["Sie werden jetzt offenbar vorsichtiger!", "Nach dem Corona-Mega-Alarm gibt's eine Änderung im zweiten Spiel der Nachmittagssession der Darts-WM.", "Callan Rydz (23) und Pfeile-Star Nathan Aspinall (30) laufen auch als vergleichsweise junge Spieler mit Maske auf die Bühne des Alexandra Palace („Ally Pally“) in London ein.", "Am Dienstag wurde der holländische Superstar Michael van Gerwen positiv auf Covid getestet. Er musste seine Titel-Hoffnungen damit begraben. Am Mittwoch wurde kurz vor dem Start der Drittrunden-Spiele bekannt, dass auch Dave Chisnall Corona hat.", "Van Gerwen hatte die „PDC“ bereits scharf kritisiert, nachdem er sich nach einem positiven Covid-Test aus dem Wettbewerb zurückziehen musste, und bezeichnete das Turnier als „Corona-Bombe“.", "Zuvor wurden bereits Vincent van der Voort und Raymond van Barneveld positiv getestet. Der amtierende Weltmeister Gerwyn Price fordert schon einen Abbruch der WM. ", "Offen, ob das Masketragen nun eine Ansage der PDC war, oder eine Reaktion der beiden Spieler auf das Corona-Chaos der vergangenen Tage!", "Allerdings: Auch an den vorherigen Tagen trugen vereinzelte Darts-Profis Maske beim Walk-on. ", "Unter anderem der später positiv getestete van Barneveld (54). Dazu auch Mervyn King (55) und Peter Wright (51). Alle deutlich älter als die jüngeren Spieler am heutigen Donnerstag.", "Die Zuschauer im „Ally Pally“ feiern derweil weiter. Einschränkungen gibt es trotz rasantem Omikron-Anstieg in London weiter keine.", "► Die Ergebnisse des Tages: Weltmeister Gerwyn Price bezwang im Achtelfinael den Holländer Dirk van Duijvenbode mit 4:1. Der topgesetzte Price gilt als großer Turnierfavorit und bekommt es nun in der Runde der letzten Acht an Neujahr mit dem Sieger der Partie Jonny Clayton (Wales) gegen Michael Smith (England) zu tun.", "Gary Anderson gewann nach einem 0:3-Rückstand noch 4:3 gegen Ian White. José de Sousa schied überraschend gegen Alan Soutar mit 3:4 aus. Im letzten Match des Tages unterlag Jonny Clayton ganz knapp gegen Michael Smith mit 3:4.", "+++ App-User kommen hier zum Quiz +++"]}}, "recommendations": []}