{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/mehr-sport/darts/darts-wm-wird-nicht-abgebrochen-pdc-spricht-in-bild-machtwort-78683050.bild.html", "query_keywords": ["corona"], "creation_date": "01.01.2022", "last_modified": "01.01.2022", "crawl_date": "20.10.2024", "author_person": ["Jonas Ortmann"], "author_organization": [], "news_keywords": ["Dart-Sportler", "Darts", "Van Gerwen Michael", "Darts Ereignisse", "Darts-WM"], "content": {"title": "Darts-WM wird NICHT abgebrochen: PDC spricht in BILD Machtwort", "description": "Wird die Darts-WM abgebrochen? Der Weltverband PDC spricht in BILD ein Machtwort.", "body": {"": ["Fünf positive Corona-Fälle, der Weltmeister fordert die Absage. Die Darts-WM scheint im Chaos zu versinken.", "Nun steht aber fest: Die Darts-WM wird NICHT abgebrochen!", "Der Ausrichter des Turniers, Darts-Weltverband PDC, zu BILD: „Das Turnier wird wie geplant vor vollen Zuschauerrängen, wie von der britischen Regierung genehmigt, bis zu seinem Ende am 3. Januar fortgesetzt.“", "Das Darts-Machtwort!", "Gestern Abend war bekannt geworden, dass mit Danny Noppert bereits der fünfte Spieler positiv auf das Corona-Virus getestet wurde. Zuvor hatte es auch Michael van Gerwen, Vincent van der Voort und Raymond van Barneveld erwischt. Gestern schied auch der Engländer Dave Chisnall aus, weil sein Corona-Test positiv ausfiel.", "Anzeige: Jetzt den 20€ Gratis BildBet Weihnachtsbonus sichern", "Daher forderte Weltmeister Gerwyn Price die Unterbrechung der WM! Auch Ex-Champion Gary Anderson äußerte sich sehr skeptisch zur Fortsetzung der WM: „Für mich ist das nicht richtig. Es wird so viel Durcheinander in der Weltrangliste geben in den nächsten Monaten.“", "Der Weltverband: „Die PDC hat keine Pläne, ihre Covid-Protokolle für den Rest des Turniers zu ändern.“", "Trotz aller berechtigten Kritik am Veranstalter muss auch gesagt werden, dass die PDC an die Regeln der britischen Regierung hält. Die hatte sich gegen eine Zuschauerbegrenzung ausgesprochen, obwohl die 7-Tage-Inzidenz in London bei 1900 liegt.", "Die PDC: „Die Spieler sind sich darüber im Klaren, dass ihre Gesundheit und die ihrer Mitspieler von größter Bedeutung ist. 95 der 96 Spieler, die an dem Turnier teilnehmen, sind vollständig geimpft (die anderen haben eine erste Dosis erhalten), was ihr kollektives Engagement zeigt, alle möglichen Vorsichtsmaßnahmen zu treffen.“", "Die Maßnahmen der WM wurden in den vergangenen Tagen angepasst: Die Spieler mussten nach Weihnachten einen negativen Test vorweisen. Viele Darts-Stars tragen beim Walk-on ab sofort Maske.", "Fraglich ist dennoch, wie reagiert wird, wenn noch weitere Fälle auftreten sollten.", "+++ App-User kommen hier zum Quiz +++"]}}, "recommendations": []}