{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/neuer-eklat-um-ataman-anti-hass-stelle-empfiehlt-islamisten-beratung-82157464.bild.html", "query_keywords": ["fdp", "csu", "cdu", "rassismus", "israel", "islamfeindlichkeit"], "creation_date": "20.12.2022", "last_modified": "20.12.2022", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler"], "author_organization": [], "news_keywords": ["Muslime", "Politik", "Politik", "News Inland", "Politik-Inland", "Diskriminierung", "Ampelkoalition", "Islamismus", "texttospeech"], "content": {"title": "Neuer Eklat um Ataman: Anti-Hass-Stelle empfiehlt Islamisten-Beratung", "description": "Die Antidiskriminierungsstelle empfiehlt als Beratungsstelle einen Verein, der im Verdacht steht der islamistischen Muslimbruderschaft nahezustehen.", "body": {"": ["Schickt Ferda Atamans (43) Anti-Hass-Stelle Muslime in die Arme von Islamisten?", "Die Antidiskriminierungsstelle des Bundes (ADS) empfiehlt auf ihrer Website in der „Beratungsstellensuche“ unter Islamfeindlichkeit den Verein „Inssan e.V.“. Nach eigenen Angaben berät dieser „bundesweit Muslim_innen“.", "Doch „Inssan“ steht seit seiner Gründung im Verdacht der islamistischen Muslimbruderschaft nahezustehen – bis heute!", "▶︎ Fakt ist: 2006 wollte „Inssan“ eine Moschee im Bezirk Neukölln in Berlin bauen, dessen Grundstück 2002 von Muslimbruder-Funktionär Ibrahim El-Zayat erworben wurde. Zu dieser Zeit war er Präsident der „Islamischen Gemeinde Deutschlands (IGD)“, die zentrale Organisation der Muslimbruderschaft (MB).", "Mohamad Hajjaj war sieben Jahre Inssan-Geschäftsführer (2015-2022), der zugleich Vize-Vorsitzender des „Teiba-Kulturzentrums“ ist, das als der MB nahestehend gilt.", "▶︎ Brisant ist auch: Die Antidiskriminierungsstelle schickt von Diskriminierung betroffene Muslime zur „Inssan“-Beratung in die „Gitschiner Str. 17“ in Berlin. In demselben Haus und Stockwerk sitzt die berüchtigte Hilfsorganisation „Islamic Relief Deutschland (IRD)“, die mit „Inssan“ auch zusammenarbeitet. ", "Laut Bundesregierung verfügt IRD über „signifikante Verbindungen“ zur Muslimbruderschaft. Seit 2014 stuft Israel „Islamic Relief“ als Finanzsystem der Hamas ein und gilt dort als Terrororganisation. IRD weist die Vorwürfe zurück, der MB oder Hamas nahezustehen.", "Der NRW-Verfassungsschutz zu BILD: „Der Verfassungsschutz* beobachtet die Bezüge von Islamic Relief zur Muslimbruderschaft weiterhin.“\n", "„Inssan“ kam 2017, vor Atamans Amtszeit, in die Beratungsstellen-Liste. ", "BILD fragte die Anti-Hass-Beauftragte der Bundesregierung, ob sie „Inssan“ weiterhin als Beratungsstelle empfiehlt. Ferda Ataman beantwortete die Frage nicht wie angefragt mit „Ja/Nein“.", "Stattdessen teilte ein Sprecher mit, dass der Verein zum Aufnahme-Zeitpunkt „nicht im Verfassungsschutzbericht aufgeführt“ wurde. „Sollte sich das ändern, wäre der Sachverhalt neu zu prüfen.“\n\nInteressant: Ataman habe VOR ihrer Amtszeit „aber an Veranstaltungen teilgenommen bzw. als Journalistin über Veranstaltungen berichtet bei denen Vertreter*innen“ von „Inssan“ anwesend waren, so ihr Sprecher.", "Islamismus-Expertin Susanne Schröter (65) ist entsetzt: „Inssan ist eine problematische Einrichtung!“ Die Professorin zu BILD: „In der Vergangenheit wurde der Verein wiederholt auffällig, weil Führungspersonen mit Organisationen zusammenarbeiten, die wegen islamistischer Umtriebe vom Verfassungsschutz beobachtet wurden.“", "Bundestagsvizepräsident Wolfgang Kubicki (70, FDP) appelliert gegenüber BILD: „Nicht im Verfassungsschutzbericht zu stehen, ist noch kein Prädikat. Gerade in der Antidiskriminierungsstelle sollte man wissen, dass Islamisten in Deutschland immer wieder versuchen, den Kampf gegen Rassismus als Fassade für ihre Aktivitäten zu missbrauchen!“\n\nFDP-Vize Kubicki fordert: „Frau Ataman sollte hier klare Kante zeigen und die Empfehlungen dringend überarbeiten. Ich will nicht, dass es irgendwann heißt, zwielichtige Vereine rekrutieren ihre Anhänger über die Seite der Antidiskriminierungsstelle.“", "Innenpolitischer Sprecher der CDU/CSU-Bundestagsfraktion, Alexander Throm (54, CDU), kritisiert gegenüber BILD: „Islamfeindlichkeit bekämpft man nicht Hand in Hand mit mutmaßlichen Islamisten. Frau Ataman muss sicherstellen, dass der Staat hier nicht die Falschen unterstützt.“\n\nThrom weiter: „Der Vorgang offenbart einen zu laxen Umgang mit potenziellen Islamisten. Deswegen wäre es wichtig gewesen, den von der unionsgeführten Vorgängerregierung geschaffenen  ‚Expertenkreis Politischer Islamismus’ fortzusetzen.“\n\n\n*„Islamic Relief Deutschland e. V. lässt in einer anwaltlichen Stellungnahme vom 12.12.2022 mitteilen, dass der Verein nicht als Beobachtungsobjekt in einem Verfassungsschutzbericht des Bundes oder der Länder gelistet sei und bestreitet generell unter Beobachtung des Verfassungsschutzes zu stehen. (20.12.2022)“"]}}, "recommendations": []}