{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/nobelpreistraeger-von-den-gruenen-kommen-falsch-informationen-87116894.bild.html", "query_keywords": ["klimaschutz", "klimaziel", "erneuerbare energien", "ökologische landwirtschaft"], "creation_date": "11.02.2024", "last_modified": "11.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Atomausstieg", "Atom-Strom", "Atomkraftwerk", "Strom", "Obama Barack", "USA", "Weiße Haus"], "content": {"title": "Nobelpreisträger: „Von den Grünen kommen Falsch-Informationen“", "description": "Ex-US-Energieminister Steven Chu ist ein weltweit renommierter Wissenschaftler und Nobelpreisträger - er warnt: Das AKW-Aus in Deutschland ist gefährlich", "body": {"": ["Der Physiker Steven Chu (75) ist nicht nur ein weltweit renommierter Wissenschaftler und Nobelpreisträger – sondern er war auch Energie-Minister unter dem früheren US-Präsidenten Barack Obama (62). ", "JETZT wirft der Top-Forscher in einem Interview der FAS Deutschland wegen des AKW-Aus’ eine falsche, ja fatale Energiepolitik vor.  Er geht vor allem mit den Grünen hart ins Gericht. ", "Sein Vorwurf: Von der Öko-Partei kämen „viele Falschinformationen“. Mehr noch: Die Haltung der Partei sei nicht mit „unserer zukünftigen Realität vereinbar“. Die Frage, die sich die Deutschen stellen sollten, müsste seiner Ansicht nach lauten: \n\n„Wollen sie eine prosperierende Wirtschaft, wollen sie Arbeitsplätze und Wohlstand erhalten und gleichzeitig ihre Klimaziele erreichen, oder wollen sie nur ihre Klimaziele erreichen?“", "Chu weiter: „Man kann sich um das Klima sorgen und trotzdem abstruse Ideen haben. Man kann um das Klima besorgt sein und meinen, dass die ökologische Landwirtschaft die Welt retten wird. Das wird sie nicht tun.“ Obamas ehemaliger Energieminister weiß: Ökologische Landwirtschaft und Staudämme sprengen werden „keine Lösung sein in einer Welt mit acht Milliarden Menschen, die auf elf Milliarden zugeht.“", "► Chu rät Deutschland eindringlich, das Ende der Kernenergie zu überdenken. Eine der Begründung: Die Schwerindustrie brauche deren stabilen Strom. Insbesondere die chemische und petrochemische Industrie arbeite mit Fabriken, „die man nicht einfach ein- und ausschalten“ könne. „Nach dem Motto: Ups, wir haben gerade keinen Strom mehr, also fahren wir sie mal für einen Tag runter. Selbst eine Montagefabrik, eine Autofabrik oder eine Halbleiterfertigungsanlage benötigt extrem stabilen Strom“ – und das „rund um die Uhr“. ", "► Jetzt drohe die „Abwanderung der Schwerindustrie aus Deutschland“, das „wäre für die deutsche Wirtschaft katastrophal“. Der Experte lästert: „Wenn einzelne Leute also sagen, sie wollen dies nicht, sie wollen das nicht, sie wollen keine Atomkraft, sie wollen auch keine Kohle, sie können alles mit erneuerbaren Energien hinbekommen, dann betreiben diese Menschen offenkundig keine Halbleiterfabriken, keine Chemiefabriken oder Fertigungswerke“.", "► Auch aus ökologischen Gründen hält der bedeutende Forscher das AKW-Aus für falsch: „Von den Grünen kommen viele Falschinformationen. Wenn diese Leute vernünftig wären, was viele nicht sind, dann würden sie die Atomenergie der Alternative vorziehen, nämlich Gaskraftwerken, deren Treibhausgase man abscheiden muss.“ ", "Die Haltung der grünen Partei sei nicht mit „unserer zukünftigen Realität vereinbar“, so Chu. In Kalifornien sei aus Klimaschutzgründen eine drohende Abschaltung von Atomkraftwerken auf Initiative der Obama-Regierung noch gestoppt worden. Ich wünschte, Deutschland hätte dasselbe getan“, so Chu. Das „viele Kohlendioxid“, das die Verbrennung von Kohle, Öl und Gas freisetze, sei „verrückt“. ", "► Das Problem des Atom-Abfalls hält der Wissenschaftler für lösbar. Er „denke, das kann man alles in den Griff kriegen“. Denn: „Sobald man anfängt, kilometertiefe Löcher für den Atommüll zu bohren, und die geologische Situation dafür geeignet ist, kommen viele Standorte für Atomreaktoren in Betracht.“"]}}, "recommendations": []}