{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/polizei-spricht-von-fake-news-rassistischer-mord-war-nur-erfunden-86536820.bild.html", "query_keywords": ["rassismus", "israel"], "creation_date": "24.12.2023", "last_modified": "24.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Hamburg", "Polizei", "Hamas", "Palästinenser"], "content": {"title": "Polizei spricht von „Fake News“: Rassistischer Mord war nur erfunden", "description": "Aufregung unter arabischen Aktivisten! Doch offenbar gab es keinen Mord. Die Polizei ermittelt wegen Selbstmord.", "body": {"": ["Aufregung unter arabischen Aktivisten und Israel-Hassern!", "Ein Beitrag auf X, ehemals Twitter, wurde mehr als 18 000 Mal geteilt – propalästinensische Aktivisten berichten empört über einen Mord an einem Jordanier. Die Polizei spricht von „Fake News“.", "► Hintergrund: Am Samstag wurde vor allem durch die palästinensisch-arabische Gemeinschaft auf X der Fall des jordanischen Studenten Mohammad B. (21) geteilt, der laut Aussage der Nutzerin Shahd Hm aufgrund seiner antiisraelischen Beiträge erschossen worden sei. Dies sei „staatlich subventionierter Rassismus“, fügte sie hinzu.", "► Die Hamburger Polizei widerspricht: Ein solcher Mord hat laut den Behörden nicht stattgefunden. Die Hamburger Polizei meldete sich noch am Samstag auf X zu Wort und teilte mit, dass es sich um „Fake News“ handele. Laut Informationen des Nachrichtenportals „t-online“ hat sich der junge Student in Hamburg im „Hanseatic Gun Club“ selbst durch einen Kopfschuss getötet.", "Die Polizei Hamburg bestätigte demnach auf Anfrage des Nachrichtenportals, dass sich ein 21-jähriger Jordanier am Dienstag mit einer Waffe in den Kopf geschossen habe und an den Folgen der Verletzung gestorben sei. Dabei handelt es sich nach Informationen von „t-online“ um den Mann, der zuvor auf X als Mordopfer dargestellt wurde.", "Holger Vehren, Sprecher der Hamburger Polizei, sagte „t-online“, es gebe derzeit keine Hinweise auf Fremdverschulden und keine Anzeichen für extremistische Hintergründe. Die Staatsanwaltschaft und das LKA Hamburg ermitteln. So sei das auch der jordanischen Botschaft mitgeteilt worden.", "► Das jordanische Außenministerium hatte zuvor eine Stellungnahme zu dem Fall veröffentlicht. Demnach werde der Tod des jordanischen Staatsbürgers untersucht, die Botschaft sei in Kontakt mit den deutschen Behörden. In der Stellungnahme war von einem Mord nicht die Rede.", "Arabische Medien und Israel-feindliche Social-Media-Nutzer berichteten jedoch davon, dass die Familie des Verstorbenen die Mitteilung erhalten habe, ihr Angehöriger sei mit zwei Schüssen in den Kopf praktisch hingerichtet worden. Diese Informationen lassen sich nicht unabhängig überprüfen.", "Der jordanische Student sei zudem aufgrund seiner propalästinensischen und Israel-feindlichen Beiträge in den Sozialen Medien zuvor bedroht worden.", "Nachdem die Hamburger Polizei die Darstellung als Mord am Samstagabend als „Fake News“ zurückwies und mitteilte, dass es keine Hinweise auf ein Tötungsdelikt gebe, welches „hiermit in Zusammenhang gebracht werden kann“, gab es Vorwürfe von propalästinensischen Aktivisten, man würde einen Mord vertuschen.", "Brisant: Im „Hanseatic Gun Club“, wo sich der Student offenbar selbst erschoss, lernte bereits der Amokläufer Philipp F. das Schießen, der am 9. März sieben Menschen und sich selbst in einem Saal der Zeugen Jehovas tötete."]}}, "recommendations": []}