{"news_outlet": "bild", "provenance": "https://www.bild.de/news/inland/news-inland/gegen-rechtsextremismus-anti-afd-demos-ueberall-in-deutschland-86944020.bild.html", "query_keywords": ["migration", "cdu", "afd", "rechtsextremismus", "israel", "fridays for future"], "creation_date": "29.01.2024", "last_modified": "29.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["demonstrationen", "Polizei", "Alternative für Deutschland", "Rechtsextremismus", "Hamburg", "texttospeech"], "content": {"title": "Gegen Rechtsextremismus: Anti-AfD-Demos überall in Deutschland", "description": "Für Demokratie, gegen Rechtsextremismus! Unter diesem Motto zogen auch am Sonntag über Hunderttausend Menschen in ganz Deutschland auf die Straße.", "body": {"": ["Für Demokratie, gegen Rechtsextremismus! Unter diesem Motto zogen auch am Sonntag wieder weit über Hunderttausend  Menschen in ganz Deutschland auf die Straße. Die Anti-AfD-Demos reißen nicht ab.", "Bereits am Samstag waren im ganzen Land zahlreiche Demonstrationszüge unterwegs. Die größte Versammlung fand in der nordrhein-westfälischen Landeshauptstadt Düsseldorf statt. Dort hatten nach Polizeiangaben etwa 100 000 Menschen gegen Rechtsextremismus demonstriert.", "Am Sonntag setzten sich die Proteste fort, bundesweit gab es erneut zahlreiche Demonstrationen:", "▶︎ Zum zweiten Mal innerhalb von zwei Wochen sind am Sonntag in Hamburg Zehntausende gegen Rechtsextremismus auf die Straße gegangen. Zu der Kundgebung hatten mehr als 40 Organisationen (u. a. Fridays for Future, Greenpeace, BUND, Mieterverein, DGB) aufgerufen. Motto: „Für Vielfalt und unsere Demokratie – Hamburg steht zusammen gegen die AfD“.", "„Wir demonstrieren, weil wir nicht einverstanden sind mit dem Rechtsruck, mit der AfD und dem Faschismus. Wir demonstrieren, weil wir nicht einverstanden damit sind, einen Rechtsruck der AfD mit einem Rechtsruck von allen anderen zu bekämpfen“, sagte Klimaaktivistin Luisa Neubauer (27) als Hauptrednerin der Kundgebung. ", "Nach der Neubauer-Rede ging es auf die 3,5 Kilometer lange Demo-Strecke durch die Innenstadt. Laut Fridays for Future kamen rund 100 000 Menschen bei strahlendem Sonnenschein zusammen, die Polizei sprach von etwa  60 000 Teilnehmerinnen und Teilnehmern.", "Die Teilnehmer skandierten „Hamburg hasst die AfD“ oder „Wir sind mehr“. Auf Transparenten und Schildern standen Texte wie: „Faschismus ist keine „Meinung, sondern ein Verbrechen“ oder „Demokratie schützen“. Vereinzelte Demonstranten hielten neben Palästina-Fahnen oder Israel-Flaggen aber auch Plakate hoch wie „Zionismus ist rechts“ – eine klar israelfeindliche Botschaft.", "Auch in anderen Bundesländern gingen Tausende Menschen auf die Straße, um ein Zeichen gegen den Rechtsextremismus zu setzten. ", "▶︎ Rheinland-Pfalz: In Trier kamen rund 10 000 Menschen zusammen, Motto: „Nie wieder ist jetzt. Wir stellen uns dem Vormarsch der AfD“. Laut Polizei war die Fußgängerzone um 14 Uhr von der Porta-Nigra bis in Höhe der Glockenstraße gefüllt mit Demonstrierenden. Aufgrund der großen Teilnehmerzahl konnte der ursprünglich geplante Aufzug durch die Trierer Innenstadt nicht durchgeführt werden", "Dem Aufruf „SolidAHRität für unsere Demokratie!“ in Bad Neuenahr-Ahrweiler folgten nach Schätzungen der Polizei etwa 4500 Menschen – deutlich mehr als vom Veranstalter erwartet. ", "▶ Sachsen: In Zwickau folgten etwa 4000 Bürger dem Aufruf „Demokratie schützen - AfD & Rechte Netzwerke bekämpfen“ – deutlich mehr als ursprünglich angemeldet. Justizministerin Katja Meier (Bündnis 90/Grüne) sprach dort von einer großen Bewährungsprobe für die Demokratie, die zu einer „Sternstunde unserer Demokratie“ werden könne. ", "▶︎ Niedersachsen: In Leer demonstrierten laut Polizei rund 350 Menschen, in Melle (Landkreis Osnabrück) in der Spitze bis zu 4500 Teilnehmer. Auf der Nordseeinsel Wangerooge demonstrierten etwa 300 Menschen, in Bremerhaven waren es rund 7000.", "▶︎ Schleswig-Holstein: In Schleswig und Eckernförde kamen jeweils rund 3000 Menschen zusammen, in Neumünster waren es nach Polizeiangaben rund 4000. ", "▶︎ Nordrhein-Westfalen: Laut Polizei demonstrierten 5500 Menschen in Solingen, 5000 in Dormagen und 4000 in Neuss.", "▶︎ Hessen: In Kassel folgten rund 500 Menschen dem Demo-Aufruf unter dem Motto „Gemeinsam gegen AfD und Rechtsruck“. Nach der Kundgebung auf dem Königsplatz am Mittag zogen die Teilnehmerinnen und Teilnehmer in Richtung Rathaus, teilte ein Polizeisprecher mit. Zwei weitere Demonstrationen gegen einen geplanten AfD-Neujahrsempfang in Kassel wurden nach Angaben des Sprechers abgesagt. Grund: Die AfD-Veranstaltung habe nicht stattgefunden.", "Auslöser für die bundesweiten Proteste sind die Enthüllungen des Recherchezentrums „Correctiv“ über ein Treffen von radikalen Rechten am 25. November in Potsdam. ", "Daran hatten sowohl AfD-Politiker als auch einzelne Mitglieder der CDU und der konservativen Werteunion teilgenommen. Der frühere Kopf der rechtsextremen Identitären Bewegung in Österreich, Martin Sellner, hatte dort nach eigenen Angaben über „Remigration“ gesprochen. Laut Correctiv nannte Sellner drei Zielgruppen: Asylbewerber, Ausländer mit Bleiberecht und „nicht assimilierte Staatsbürger“."]}}, "recommendations": []}