{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/war-das-akw-aus-verfassungswidrig-jura-professor-verklagt-die-regierung-86485968.bild.html", "query_keywords": ["kohleausstieg", "grenzen", "klimapolitik", "cdu", "klimaschutz", "klimaneutral"], "creation_date": "27.12.2023", "last_modified": "27.12.2023", "crawl_date": "20.10.2024", "author_person": ["Felix Rupprecht"], "author_organization": [], "news_keywords": ["die Grünen", "Atom-Strom", "Habeck Robert Dr.", "Atomausstieg", "Klimaschutz", "texttospeech"], "content": {"title": "War das AKW-Aus verfassungswidrig? Jura-Professor verklagt die Regierung", "description": "Der Ausstieg aus der Atomkraft könnte verfassungswidrig sein. Ein Jurist klagt.", "body": {"": ["Der deutsche AKW-Ausstieg könnte verfassungswidrig sein!", "Jura-Professor Michael Kotulla (63, Uni Bielefeld) „verklagt“ die Regierung vor dem Bundesverfassungsgericht mit einer Verfassungsbeschwerde, die BILD vorliegt. Nach Auffassung der Beschwerdeführer „verstößt die Bundesregierung gegen ihre Pflicht zum Klimaschutz und zum Schutz der Freiheit künftiger Generationen“. ", "Prof. Kotulla tritt als Prozessbevollmächtigter seiner Tochter Katharina Kotulla (29) auf. Beschwerdeführer sind daneben Kevin Thomas Gniosdorz (32), Tim Gerrit Knopff (28) und Rafael Sarlak (33). Sie sind Mitglieder der CDU-Nachwuchsorganisation „Junge Union“.", "In ihrer Argumentation stützen sie sich auf den „Klimabeschluss“ des Verfassungsgerichts aus dem Jahr 2021. In dem Urteil hatte das Gericht argumentiert, die Bundesregierung müsse schon heute CO2-Mengen zuteilen, um in Zukunft besonders drastische Freiheitseinschränkungen zu vermeiden und die künftige Freiheit durch die heutige Klimapolitik nicht unverhältnismäßig zu belasten.", "Heißt: Je größer der heutige CO2-Ausstoß ist, desto stärker müsste der Gesetzgeber in Zukunft auf die Bremse treten und die künftigen Emissionen durch Einschränkung von Freiheiten begrenzen.", "Das Ziel der Klimaneutralität sei im gesetzgeberischen Prozess bei der Beendigung der Nutzung der Atomkraft nicht hinreichend berücksichtigt worden. In Deutschland wird 2023 fast 40 Prozent des Stroms aus Kohle, Gas etc. gewonnen. ", "Brisant: Ausgerechnet jetzt will die Bundesnetzagentur sogar den Kohleausstieg verschieben! Die Behörde soll mehreren Kohlekraftwerk-Betreibern untersagt haben, Kraftwerksblöcke vor dem 31. März 2031 stillzulegen.", "Die Kohlekraftwerke müssen länger am Netz bleiben, als die Ampel-Regierung will. Der geplante Kohleausstieg bis 2030 ist damit so gut wie vom Tisch.", "Katharina Kotulla sagte zu BILD: „Der Kanzler muss endlich ehrlich Rechenschaft vor den Bürgern ablegen: Wie will er künftig die Versorgung unseres Wirtschaftsstandortes mit grundlastfähiger und sauberer Energie sicherstellen? Davon hängt unser Wohlstand ab. Wer Klimaschutz ernst meint, darf auf keine emissionsarme Möglichkeit der Energieerzeugung verzichten.“", "Mit dem verschobenen Kohle-Ausstieg wird die Argumentation womöglich gestützt: Die Bundesregierung könnte gegen ihre Pflicht zum Klimaschutz und zum Schutz der Freiheit künftiger Generationen verstoßen haben.", "Die Beschwerde richtet sich dabei gegen das geänderte Atomgesetz mit dem Ausstieg aus der Kernkraft zum 15. April 2023, das Gesetz zum beschleunigten Ausbau von LNG-Terminals sowie gegen das Energiewirtschaftsgesetz zur Versorgungssicherheit.", "▶︎ Das Verfassungsgericht könnte im Erfolgsfall der Beschwerde die Änderung des Atomgesetzes der Ampel für nichtig erklären, die zum AKW-Aus geführt hatte.", "Allein die Abschaltung der letzten drei Kernkraftwerke im April 2023 hat schätzungsweise einen Mehrausstoß an CO2 in Höhe von 15 Millionen Tonnen verursacht, argumentieren die Beschwerdeführer. Das sind mehr als sechs Prozent der deutschen Emissionen im Energiesektor. Dabei wären gerade im Energiesektor die größten Einsparungen erforderlich, weil er mit 37 Prozent den größten Anteil an den deutschen CO2-Emissionen ausmacht."]}}, "recommendations": []}