{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/bremen/bremen-aktuell/wirtschaftssenatorin-vogt-ueber-die-energie-krise-bei-einer-nachzahlung-kamen-mi-81043260.bild.html", "query_keywords": ["linke", "spd", "fdp"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "20.10.2024", "author_person": ["Julian Rabe "], "author_organization": [], "news_keywords": ["Bremen", "Energie", "Kosten"], "content": {"title": "Wirtschaftssenatorin Vogt über die Energie-Krise: „Bei einer Nachzahlung kamen mir die Tränen“", "description": "In Berlin kämpft die Ampel, in Bremen Rot-Grün-Rot! Mittendrin: Wirtschaftssenatorin Kristina Vogt.", "body": {"": ["Bremen – In Berlin kämpft die Ampel, in Bremen Rot-Grün-Rot! Mittendrin: Wirtschaftssenatorin Kristina Vogt (57, Linke). In BILD spricht sie über die explodierenden Energie-Kosten und sehr persönliche Erfahrungen!", "BILD: Frau Vogt, die Gas-Umlage kommt, für Privathaushalte wird es immer teurer. Wie stehen Sie dazu?", "Vogt: „In erster Linie ist die Gasumlage unsozial, weil es vor allem die kleineren Einkommen trifft. Für einen Musterhaushalt mit vier Personen sind das rund 500 Euro mehr, die einfach oben drauf kommen. Zusätzlich zu den ohnehin schon gestiegenen Lebenserhaltungskosten ist das katastrophal.“", "BILD: Sie kennen die Lage, waren selbst nicht immer finanziell abgesichert.", "Vogt: „Vor ein paar Jahren, als die Energiekosten schon mal explodiert sind, war ich noch Rechtsfachangestellte. Da kam eine Nachzahlung, die ein Drittel meines Monatsgehalts ausmachte. Da bin ich in Tränen ausgebrochen. Und das wird jetzt vielen Menschen auch so gehen – und das macht mich so wütend.“", "BILD: Was schlagen Sie vor?", "Vogt: „Diese Verarmungspolitik, die die Ampel momentan betreibt, müsste nicht sein. Was ist denn zum Beispiel mit der Übergewinnsteuer? In Italien, Großbritannien oder Ungarn geht man diesen Weg. Warum wir nicht? Schon eine Besteuerung von 25 % auf Gewinne, die z.B. Mineralölkonzerne durch die Energie-Krise gemacht haben, würde uns etwa 30 Milliarden Euro bringen.“", "BILD: In einem Jahr sind in Bremen Bürgerschaftswahlen.", "Vogt: „Da bin ich selbstbewusst. Wenn die Leute sehen, was die FDP im Bund macht, dann werden sich viele Bremer schon überlegen, ob sie die hier in die Regierung wählen. Und Claudia Bernhard (61, Gesundheitssenatorin, d. Red) und ich machen hier einen guten Job, daher sehe ich uns Linke gut aufgestellt.“", "BILD: Sie sehen im Bund vor allem die FDP in der Schuld. Hier in Bremen haben SPD und Grüne jetzt den Energiesparplan des Senats vorgestellt. Mit 10 Millionen eher ein Mini-Konzept.", "Vogt: „Das ist schon sehr wenig, ein Tropfen auf dem heißen Stein. Wir waren nicht involviert. Die 10 Millionen sind eher ein Misstrauensvotum Richtung Berlin, denn Bremen allein kann die Folgen der Gasumlage nicht ausbügeln. Unabhängig von meinem Frust, kann ich mir nicht vorstellen, dass die SPD-Wähler mit der Ampelpolitik zufrieden sind.“", "BILD: Hat sie der Plan überrascht?", "Vogt: „Mir ist ehrlich gesagt noch nicht ganz klar, was man mit dem Geld konkret machen kann. Aber das Geld wird nicht reichen für die vielen Leute, die jetzt für die Gasumlage einfach mal 500 Euro mehr zahlen sollen. Das ist auch klar.“"]}}, "recommendations": []}