{"news_outlet": "bild", "provenance": "https://www.bild.de/news/inland/news-inland/giga-fabrik-in-brandenburg-gutes-tesla-schlechtes-tesla-79926028.bild.html", "query_keywords": ["corona", "afd", "spd", "klimawandel", "olaf scholz"], "creation_date": "04.05.2022", "last_modified": "04.05.2022", "crawl_date": "20.10.2024", "author_person": ["Til Biermann"], "author_organization": [], "news_keywords": ["Brandenburg", "Tesla", "Elektroauto", "Musk Elon", "Model 3", "taboola-plus"], "content": {"title": "Tesla Giga-Fabrik: Das halten die Anwohner vom Autowerk in Brandenburg", "description": "Seit März rollen in Grünheide bei Berlin Autos vom Band. Wie ist die Stimmung am einzigen Tesla-Werk Europas? BILD macht den Check!", "body": {"": ["Eine Milliarde Euro Baukosten, drei Millionen Quadratmeter Fläche, ab 2025 schon 12 000 Mitarbeiter, 500 000 E-Autos pro Jahr. Das ist Teslas Giga-Fabrik in Grünheide bei Berlin!", "Tesla-Boss Elon Musk (50), hatte den Bau 2019 bei der BILD-Gala Goldenes Lenkrad verkündet.  Am 22. März wurde die Fabrik im Beisein von Bundeskanzler Olaf Scholz (63, SPD) eröffnet, der Jubel war groß. Die Zukunft der Mobilität ist elektrisch: Weg von teurem Öl aus fragwürdigen Staaten, dessen Verbrennung den Klimawandel vorantreibt.", "Doch es gibt auch kritische Stimmen zu gefährdeten Fröschen, Waldrodungen, einem Wasserverbrauch von 1,4 Millionen Kubikmeter pro Jahr, mitten in einem Wasserschutzgebiet und ein Beschluss, dass der Wasserverbrauch nun für Anwohner gedrosselt werden soll.", "BILD hat sich an der Fabrik und in deren Umgebung umgehört, um zu erfahren, wie der US-Gigant in Brandenburg angekommen ist!", "Am Gelände parken rund Tausend Autos von Arbeitern. Einige bauen schon Autos, andere helfen beim Bau der Akku-Fabrik nebenan. Viele Nummernschilder aus Brandenburg, Berlin und Polen, einige aus München, den Niederlanden und auch aus Dänemark. Die einzige Tesla-Fabrik Europas ist europaweit attraktiv.", "Thomas (56) steht auf dem Parkplatz und freut sich. Er sagt: „Ich bin in einem reifen Alter und musste viel auf Montage in Süddeutschland arbeiten. Jetzt gibt es endlich etwas in der Nähe.“ Er ist Heizungsbauer und hat sich soeben bei Teslas Haustechnik beworben. „Die Bezahlung soll gut sein“, sagt er. ", "Was sagt er zu den Umweltbedenken, mit denen versucht wurde, den Bau des Werks zu stoppen? „Das mit der Wasserknappheit ist nicht schön, ich habe auch einen Garten. Aber ein Frosch weiß schon selbst, wo er hin muss, wenn die Bagger kommen. Der braucht keine Helfer.“", "Ein polnisches Ehepaar (beide 36) aus Bremen hatte ebenfalls gerade sein Bewerbungsgespräch. Er will für Tesla Lkw fahren, sie will in die Produktion. Beide haben ihr Gespräch bestanden und freuen sich, einen Arbeitsplatz näher an der Heimat gefunden zu haben.", "„Wir wollen nach Grünheide ziehen, von hier sind es 400 Kilometer weniger nach Polen“, sagt er. Sie ergänzt: „Das hier ist die Zukunft – und ich kann mindestens einmal im Monat meine Eltern besuchen.“", "Ein Spanier um die 40, der bereits im Werk arbeitet, ist voller Lob, kurz bevor er durch die Schranke zu seiner Arbeitsstelle geht. „Es ist ein guter Arbeitsplatz. Viele junge, motivierte Leute. Wir treiben den Wandel in der Welt voran. Alle sind glücklich“, sagt er.", "Im Grünheider Ortsteil Freienbrink, direkt an der neuen Fabrik, wohnten bei der letzten Zählung 265 Menschen. Mit Ankündigung des Tesla-Baus schossen Einfamilienhaus-Neubauten aus dem Boden. Hier fließt auch die Spree durch die Wiesen. Ein Ausläufer, der an die Dorfstraße reicht, ist fast trocken.", "Viele grummeln über den neuen großen Nachbarn aus Amerika. Auf einmal seien die Bebauungspläne dagewesen, sagt ein Rentner. Man habe sich gar nicht wehren können, und die meisten Arbeiter kämen doch sowieso aus Polen. Für Altbürger wie ihn gilt die Wasserrationierung ab 2025, für Neubürger ab sofort.", "Susanne (50) ist in eines der neuen Häuser gezogen, arbeitet beim Flughafen BER, mauert sich gerade eine Feuerstelle in den Garten. „Fast alle neuen Nachbarn schaffen bei Tesla“, sagt sie. „Das mit den Arbeitsplätzen ist gut, aber der Tümpel ist leerer geworden. Und mit der Wasserzuteilung wird das Gärtnern schwer.“", "Davon können Nicolai (28) und Jasmin Ahlberg (22) ein Lied singen. Sie arbeiten im öffentlichen Dienst in Berlin und wollten sich an ihren Neubau im Grünen einen schönen Garten pflanzen. Das wird nichts mehr. ", "Nicolai: „Ich wollte einen Rasen legen, aber mit 100 erlaubten Litern pro Kopf pro Tag schaffen wir das nicht. Wer mehr verbraucht, soll Bußgelder zahlen. Wir lassen uns jetzt einen teuren Kunstrasen legen.“ Ihn ärgert das Unvermittelte: „Als wir von Berlin hier hingezogen sind, war von Wasserrationierung keine Rede.“ Trotzdem findet er, dass die positiven Aspekte der Fabrik für die Region überwiegen. ", "Im beschaulichen Ortszentrum von Grünheide ist der Wandel durch die acht Kilometer entfernte Tesla-Fabrik eher schleichend. Viele Baulücken sind noch Baustellen. Ein Einzelhändler sagt: „Noch hat sich hier nicht viel verändert. Die Massen kommen morgens am Bahnhof Fangschleuse an und fahren abends wieder zurück. Aber der Wandel wird wohl kommen. Alles Bauland wurde verkauft.“", "Am Beetzsee entspannen zwei Frauen um die 60, Ex-DDR-Bürgerinnen aus Rahnsdorf, auf einer Bank. Sie betrachten die Entwicklungen rund um die Giga-Fabrik mit großer Ablehnung. Andrea und ihre Freundin haben eine Ausgabe der Gratis-Zeitung „Kümmels Anzeiger“ dabei, die sich besonders kritisch mit der Corona-Politik der Regierung auseinandersetzte und nun auch – wie die örtliche AfD – eher gegen das Tesla-Werk keilt.", "Auf Seite 1 der Zeitung: ein Bericht über eine kleinere Farb-Havarie im neuen Werk am 11. April. Ein Politiker einer regionalen Öko-Partei schreibt, das Werk solle ruhen, bis der Vorfall vollends aufgeklärt ist und eine „Störfallvorsorge“ vorliege.", "Die Freundin von Andrea – lange graue Haare, Seidenschal, Bernsteinohrringe – sagt: „Ich trinke seit Bauankündigung nur noch selbstgefiltertes Wasser aus einer Osmose-Anlage.“ Ihr Wohnort liegt etwa zehn Kilometer von der Fabrik entfernt. ", "Das „Volk“ sei gegen die Fabrik, findet sie. Nachfragen bei ihr und Andrea ergeben ein gefestigtes Weltbild. Das Ende der DDR sei ein bösartiger Regime-Wechsel gewesen, Ex-US-Präsident Donald Trump habe „die Eliten toll durcheinander gebracht“, Bill Gates sei ein Verbrecher und der russische Schlächter Wladimir Putin ein guter Mann. ", "„Die ,Gräueltaten‘ von Butscha in der Ukraine? Das waren die Ukrainer selbst! Es ist alles eine große Fake-Show“, sagt die Freundin von Andrea, die aus DDR-Zeiten noch gut Russisch kann und Propaganda aus Putins Reich konsumiert. Hier hat Elon Musk es tatsächlich schwer.", "Beim Grünheider Ortsteil Spreewerder zieht sich die liebliche Spree durch die Felder. Einst konnte man in der Mitte des Flusses nicht stehen, jetzt ist es sehr seicht geworden. Als vor kurzem der Wasserstand extrem sank, installierten Beamte einen Wasserstandsmesser. Der Pegel ist zwar wieder etwas gestiegen, aber der Wasserstandmesser steckt noch immer im Schlamm, ohne dass der Fluss ihn überhaupt erreicht. Und der Sommer ist noch nicht einmal da.", "Eine Anwohnerin sagt: „Der Grundwasserspiegel sinkt schon seit längerem aufgrund des Klimawandels. Aber es scheint, seit die Fabrik da ist, ist es noch mehr geworden. So niedrig wie jetzt war es noch nie.“", "Sie hofft, dass der für seine Innovationskraft bekannte Elon Musk sich etwas einfallen lassen wird. „Er kann zu den Sternen fliegen, Chips in Gehirne implantieren. Dann wird er das mit dem Wasser doch auch hinkriegen müssen“, sagt sie.", "Grünheides Bürgermeister Arne Christiani (62, parteilos) freut das Mammut-Projekt: „2001 ist die BMW-Ansiedelung gescheitert, dafür war der Bebauungsplan gemacht worden. Tesla hat alle Auflagen erfüllt. Das ist ein Lotto-Gewinn für die Gemeinde Grünheide. Endlich gibt es für junge Menschen Alternativen zum Wegzug. Und wenn man sich alleine in den Morgenstunden anguckt, wie viel junge Menschen aus sämtlichen Herrgottsländern nach Grünheide mit dem Zug zum Arbeiten kommen, ist das der Lotto-Gewinn, den ich meine.“", "Der Bürgermeister weiter: „Außerdem bekommt jetzt unsere 9000-Einwohner-Gemeinde einen Notarztstandort und neue Schulen und Kindergärten.“", "„Für weitere Ausbauten von Tesla wäre es“, so Christiani, „tatsächlich notwendig, weitere Wasserquellen zu erschließen.“ Aber das sei möglich.", "„Briesen (Mark) versorgt seit Jahrzehnten Frankfurt (Oder) mit Wasser, und die Städte sind 30 Kilometer voneinander entfernt. München wird aus 80 Kilometern Entfernung mit Wasser versorgt. Es ist eine Herausforderung es von dort herzubringen, wo es vorhanden ist, aber technisch möglich ist es“, sagt er.", "Die Zukunft wird zeigen, in welche Richtung sich Brandenburgs GIGA-Projekt entwickelt..."]}}, "recommendations": []}