{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/experte-sieht-chancen-hofft-scholz-heimlich-auf-trumps-wahlsieg-86865148.bild.html", "query_keywords": ["afd", "spd", "bundestagswahl", "olaf scholz"], "creation_date": "23.01.2024", "last_modified": "23.01.2024", "crawl_date": "20.10.2024", "author_person": ["Hans-Jörg Vehlewald"], "author_organization": [], "news_keywords": ["Trump Donald", "Biden Joe", "US-Wahlkampf", "USA", "US-Wahlen", "texttospeech"], "content": {"title": "Experte sieht Chancen: Hofft Scholz heimlich auf Trumps Wahlsieg?", "description": "Die drohende Wiederwahl des Ex-Präsidenten könnte Scholz aus dem Umfragen-Tief retten.", "body": {"": ["Hunderttausende auf den Straßen gegen die AfD!", "Mittendrin: Zehntausende SPD-Mitglieder und Anhänger. „SETZE EIN ZEICHEN GEGEN RECHTS!“, titeln die Genossen auf ihrer Homepage: „Kämpfe mit uns für Demokratie, Toleranz und Respekt.“ Verdienstvoll, ehrlich – und auch ein bisschen berechenbar.", "Denn die Kanzler-Partei SPD, von miesen Umfragen und Parteiaustritten geschüttelt, weiß genau: Nichts eint und wärmt das Genossen-Herz so sehr wie der „Kampf“ gegen „die Nazis“. Gegen Fremdenhass, Antisemitismus, gegen die AfD.", "Und ein weiterer Erzfeind naht bereits: DONALD TRUMP!", "In Vorwahlen der Republikaner räumt der Ex-Präsident gnadenlos ab, lässt Konkurrenten kaum eine Chance – und hat beste Aussichten, im November gegen Amtsinhaber Joe Biden zu gewinnen.", "Die Angst ist groß, dass Trump in gut einem Jahr die Zügel im Weißen Haus wieder in die Hand nimmt – und diesmal ernst macht mit seinen Nato-Ausstiegsfantasien, seinem vielfach angekündigten Rückzug von der Ukraine-Hilfe.", "Doch darin kann auch eine Chance für Olaf Scholz (65, SPD) liegen, heißt es im Kanzler-Umfeld. Das Kalkül: Je schlimmer es mit Trump werde, umso mehr komme es auf einen erfahrenen Kanzler an. Die daraus resultierende Hoffnung: Die Scholz-Wiederwahl 2025!", "Laut Politikwissenschaftler Werner Patzelt (70) bekomme Scholz „durch das ‚Feindbild‘ Trump innenpolitisch Luft unters Gefieder, besonders in der eigenen Partei und bei traditionellen SPD-Wählern“. Auch SPD-Verteidigungsminister Boris Pistorius könne sich erfolgreich profilieren gegen einen US-Trump, der Europa immer weniger verteidigen will. ", "Scholz könnte sich als Retter Europas gegen den „Feind“ Trump-USA darstellen – beste Position für die Europawahl im Juni und auch für die Bundestagswahl 2025. ", "Doch noch ist Trumps Kurs in Sachen Nato und Ukraine nicht sicher, mahnt Deutschlands Ex-US-Botschafter Wolfgang Ischinger, Chef der Münchner Sicherheitskonferenz!", "„Ich rate dringend davon ab, bis zur Wahl im November wie das Kaninchen vor der Schlange in Schockstarre zu verfallen, ob die USA unter einem Präsidenten Trump ihre Unterstützung für die Ukraine zurückfahren“, sagt Ischinger zu BILD: „Erinnern wir uns: Es waren nicht Barack Obama und nicht Joe Biden, die als erste tödliche Waffen an die Ukraine schickten – das geschah unter der Regentschaft von Donald Trump!“"]}}, "recommendations": []}