{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/duesseldorf/duesseldorf-aktuell/duesseldorf-demo-gegen-rechts-mit-mehr-als-30-000-teilnehmern-86931042.bild.html", "query_keywords": ["rechtsextremismus", "cdu", "fridays for future"], "creation_date": "27.01.2024", "last_modified": "27.01.2024", "crawl_date": "20.10.2024", "author_person": ["Meike WIrsel und Jörn Ehlert"], "author_organization": [], "news_keywords": ["demonstrationen", "Alternative für Deutschland", "Polizei", "Düsseldorf", "Rassismus"], "content": {"title": "Anti-AfD Demo in Düsseldorf: 100 000 bei Protest gegen Rechts", "description": "Dem Aufruf zu einer Anti-AfD Demo waren in Düsseldorf am Wochenende mehr als 30 000 Menschen gefolgt. Die Polizei rechnete schon vorher mit viel Verkehr.", "body": {"": ["Düsseldorf – Am zweiten Wochenende in Folge gehen in NRW viele tausend Menschen gegen rechts auf die Straße. Schauplatz der größten Kundgebung ist diese Woche die Landeshauptstadt.", "An der Düsseldorfer Demonstration gegen Rechtsextremismus haben sich nach Angaben der Polizei bis zu 100 000 Menschen beteiligt. In dem Demonstrationszug durch die Stadt seien in der Spitze bis zu 65 000 Menschen mitgelaufen, bei der Hauptkundgebung auf den Rheinwiesen seien es dann schließlich sogar bis zu 100 000 gewesen, sagte ein Polizeisprecher.", "Unter anderem das Bündnis „Düsseldorf stellt sich queer“ hatte zu der Demo aufgerufen. Erwartet wurden rund 30 000 Teilnehmer. „Es sind definitiv mehr gekommen als angemeldet!“, sagt Polizeisprecherin Anja Kynast zu BILD.", "Um 12 Uhr sollte es losgehen: Ein paar Minuten früher als geplant startete die Polizei den Demozug, um die Situation zu entzerren. Es ging zu Fuß durch die Innenstadt in Richtung Rheinwiesen in Oberkassel. Es seien so viele Menschen gekommen, dass zusätzliche Straßen für Demo-Teilnehmer hätten gesperrt werden müssen, sagte ein Polizeisprecher schon am Vormittag. Laut Veranstalter soll der Demozug länger als ein Kilometer gewesen sein. ", "► Unter den Protestierenden waren Menschen jeden Alters, darunter viele Familien mit Kindern. In Düsseldorfer Tradition marschierten die Demonstranten teilweise mit Punkmusik. Auf den Transparenten standen Aufschriften wie „Ich mag Nazis generell nicht“ und „Nicht nochmal!“ Ein 69-Jähriger, der nach eigenen Worten erstmals seit Jahrzehnten wieder in einer Demo mitlief, sagte: „Wenn wir jetzt nicht Flagge zeigen, gehen wir in eine Richtung, aus der wir nicht mehr rauskommen.“ Bundesweit gehen die Menschen am Samstag auf die Straße.", "Am Nachmittag gab es auf den Rheinwiesen die Abschlusskundgebung. Auf der Bühne standen unter anderem die stellvertretenden NRW-Ministerpräsidentin Mona Neubaur (Grüne) und Düsseldorf OB Stephan Keller (CDU). ", "Neubaur: „Viel hab ich in dieser Stadt schon erlebt, aber das, was Ihr heute als Zeichen setzt hier auf den Rheinwiesen, alle zusammen, die ganze Stadt, Jung und Alt, hier geboren, hier zugereist, Sport, Karneval, Gewerkschaften, staatstragende Parteien, Zivilgesellschaften, das macht mich nahezu sprachlos.“", "Auch Düsseldorfer Profisportclubs wie Fußball-Zweitligist Fortuna Düsseldorf, Borussia Düsseldorf, Rhein Fire und die Düsseldorfer EG riefen zur Teilnahme auf.", "Im Anschluss an die Kundgebung wird auch die Düsseldorfer Punkband „Broilers“ auftreten.", "▶︎ Voll war es auch in Aachen: Etwa 12 500 Menschen haben sich am Samstag an einer Demonstration gegen Rechtsextremismus beteiligt. Eine Polizeisprecherin betonte, diese Zahl sei noch nicht endgültig, da die Kundgebung mit dem Motto „Wir sind Aachen. Nazis sind es nicht“ immer noch Zulauf habe. Eine weitere Demo gegen rechts von Fridays for Future habe etwa 500 bis 1000 Teilnehmer."]}}, "recommendations": []}