{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/ausgerechnet-die-eigene-behoerde-energie-aufseher-stoppt-habecks-kohle-plan-86519690.bild.html", "query_keywords": ["kohleausstieg", "csu", "robert habeck"], "creation_date": "22.12.2023", "last_modified": "22.12.2023", "crawl_date": "20.10.2024", "author_person": ["burkhard uhlenbroich"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Ausgerechnet die eigene Behörde: Energie-Aufseher stoppt Habecks Kohle-Plan", "description": "Energie-Hammer kurz vor Weihnachten! Die Bundesnetzagentur, oberste Energieaufsicht im Land, ist sicher: Die Kohlekraftwerke müssen länger am Netz bleiben.", "body": {"": ["Energie-Hammer kurz vor Weihnachten!", "Die Bundesnetzagentur, oberste Energieaufsicht im Land, ist sicher: Die Kohlekraftwerke müssen länger am Netz bleiben, als die Ampel-Regierung will. Der geplante Kohleausstieg bis 2030 ist damit so gut wie vom Tisch.", "Konkret sollen erste Meiler frühestens im April 2031 vom Netz gehen dürfen, meldet die WELT. Die Netzagentur habe mehreren Kohlekraftwerk-Betreibern untersagt, Kraftwerksblöcke vor dem 31. März 2031 stillzulegen.", "Begründung: Die Anlagen seien noch systemrelevant. Bedeutet: Die Kraftwerke sind unerlässlich für die reibungslose Stromversorgung in Deutschland.", "Die Ampel-Koalition hatte vor allem auf Druck der Grünen und Robert Habeck (54, Grüne) vereinbart, den Kohleausstieg von 2038 „¡dealerweise auf 2030 vorzuziehen“.  Ein Großteil des Stroms (80 Prozent) soll dann aus Sonne und Wind stammen.", "Doch es gibt immer wieder Phasen (z.B. im Winter), in denen die Sonne nicht scheint und der Wind wenig oder gar nicht weht. Diese sogenannten Dunkelflauten will die Ampel mit Gaskraftwerken überbrücken. ", "Problem: Von den dafür benötigten rund 50 neuen Kraftwerken ist noch keines im Bau (Planungs- und Bauzeit: rund sechs Jahre). Deshalb jetzt: Rolle rückwärts beim Kohleausstieg!", "Ein Netzagentur-Sprecher sagte zu WELT, die Kohlekraftwerke würden auch nach 2030 für die Netzstabilität benötigt. „Sie werden nur selten laufen und deswegen keine spürbaren Auswirkungen auf unsere CO2-Bilanz haben.“ ", "Die Netzagentur untersteht Habecks Wirtschaftsministerium. Chef ist der Grüne Klaus Müller, der, wie Habeck, früher schleswig-holsteinischer Umweltminister war. Ein Behördensprecher schränkte daher auch ein: „Es ist weiter beabsichtigt, dass nach 2030 kein Kohlekraftwerk mehr am Markt tätig ist.“", "Für die Union ist klar, dass sich Habeck und die Ampel beim vorzeitigen Kohleausstieg völlig verrannt haben. CSU-General Martin Huber zu BILD (46): „Grüne Ideologiepolitik scheitert mal wieder an der Realität. Weil die Ampel CO2-neutrale Kernkraft blind abgeschaltet hat, muss Deutschland noch länger schmutzige Kohle verstromen. Einfach absurd.“"]}}, "recommendations": []}