{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/bild-beantwortet-die-wichtigsten-fragen-was-man-ueber-gaza-und-hamas-wissen-muss-85747864.bild.html", "query_keywords": ["israel"], "creation_date": "15.10.2023", "last_modified": "15.10.2023", "crawl_date": "20.10.2024", "author_person": ["Hans-Jörg Vehlewald"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Bild am Sonntag", "Hamas", "BILD", "Vehlewald Hans-Jörg", "Krieg"], "content": {"title": "BILD beantwortet die wichtigsten Fragen: Was man über Gaza und Hamas wissen muss", "description": "Vor einer Woche ermordeten Hamas-Terroristen in Israel mehr als 1300 Menschen auf bestialische Weise. Babys, Kinder und Greise wurden verschleppt.", "body": {"": ["Vor einer Woche ermordeten Hamas-Terroristen in Israel mehr als 1300 Menschen auf bestialische Weise. Babys, Kinder und Greise wurden verschleppt – und werden jetzt als menschliche Schutzschilde missbraucht. Seither blickt die ganze Welt auf den Gazastreifen!", "BILD beantwortet die wichtigsten Fragen zur Küstenregion am südlichen Rand von Israel.", "Auf 360 Quadratkilometern (entspricht der Hälfte Hamburgs) leben rund zwei Millionen Menschen. Die Hälfte ist jünger als 25 Jahre. Israel-Feinde sprechen oft vom engstbesiedelten Ort der Welt, einem „Freiluftgefängnis des Elends“.", "Die Fakten:", "► Paris ist knapp viermal enger besiedelt, München kaum weniger als Gaza.", "► Die Lebenserwartung (Männer: 75 Jahre) liegt über den Werten der USA (73,5) oder der Türkei (73).", "► Die Kindersterblichkeit ist niedriger als in Ägypten, Libanon, der Türkei.", "► Für Notfälle, Krebs-OPs können Palästinenser – trotz Abriegelung – nach Israel, werden dort behandelt.", "► Israel vergibt jährlich mehr als 40 000 Passierscheine für den Grenzübertritt aus Gaza. 18 000 Arbeitsvisa für Fachkräfte aus Gaza wurden zuletzt genehmigt – ausgerechnet am 7. Oktober, dem Tag des Hamas-Terrors in Israel.", "► Die Hauptstadt Gaza war als wohlhabendes Handelszentrum über Jahrtausende umkämpft, wurde beherrscht von Ägyptern, Persern, Römern und Osmanen. 1917 fiel die Region dem britischen Empire zu, das die Gründung einer „nationalen Heimstätte für das jüdische Volk“ versprach. 1929 wurden die meisten Juden nach Unruhen aus dem Gazastreifen vertrieben.", "► 1947 beschlossen die Vereinten Nationen, das frühere Palästina in einen jüdischen und einen arabischen Staat aufzuteilen. Der Rest wurde dem Nachbarland Jordanien zugesprochen. Die arabischen Führer lehnten ab.", "► 1948 zogen sich die Briten zurück – der jüdische Nationalrat unter dem späteren Ministerpräsidenten Israels David Ben-Gurion   ergriff die Chance und rief am 14. Mai den Staat Israel aus – als Zuflucht auch und besonders für die Überlebenden des Holocaust.", "► Ägypten, Syrien, Libanon, Jordanien und Irak erklärten Israel am Tag darauf den Krieg. Israel gelang es jedoch, 75 Prozent des ehemaligen West-Palästina (zwischen Jordan und Mittelmeer) zu verteidigen. Ausnahme: Das Westjordanland fiel unter jordanische Verwaltung, der Gazastreifen unter ägyptische.", "Folge: Rund 750 000 palästinensische Araber flüchteten oder wurden vertrieben. Ebenso viele Juden mussten aus arabischen Staaten fliehen, ließen sich überwiegend in Israel nieder. Die arabischen Nachbarstaaten brachten die Palästinenser in Lagern unter, integriert wurden sie kaum.", "Erst im Sechs-Tage-Krieg (1967) konnte Israel auch den Gazastreifen, das Westjordanland und die Hauptstadt Jerusalem erobern. Fünf Jahre nach dem Jom-Kippur-Krieg (1973) haben Ägypten und Israel auf Camp-David unter Vermittlung der USA ein historisches Abkommen geschlossen, die Weichen für ein normales Verhältnis gestellt. ", "Der Gazastreifen und das West-jordanland bekamen einen fünfjährigen Autonomiestatus. Eine langfristige Lösung sparten die Verhandler aus.", "Nein. Seit 2005 lebt kein einziger Israeli mehr im Gazastreifen. Die israelische Regierung räumte alle israelischen Ortschaften in Gaza und überließ ihn vollständig den Palästinensern.", "Offiziell regiert die Autonomiebehörde, faktisch die Terrorgruppe Hamas. Sie beherrscht den Gazastreifen wie eine Militärjunta, vergibt Geld und Jobs, bestimmt über Ein- und Ausfuhren, Hilfsgelder. Versprochene Wahlen wurden immer wieder abgesagt.", "Eine radikalislamistische Terrorgruppe, gegründet 1987 von den fundamentalistischen Muslimbrüdern. Finanziert und ausgerüstet wird sie – neben abgezweigtem Geld von UN, EU und anderen Hilfsorganisationen – vom Öl-Staat Katar, dem Mullah-Regime im Iran und arabischen Mäzenen.", "Die Hamas (arabisch für „Kampfgeist“, „Eifer“) hat geschätzte 80 000 Mitglieder, davon bis zu 40 000 Terrorkrieger.", "Allein die für Palästinenser zuständige UNRWA der Vereinten Nationen zahlt jährlich 1,5 Milliarden Euro an die Autonomiebehörde (davon 125 Mio. aus Deutschland). Die UN will damit Schulen, Lehrer, Ärzte, Verwaltung finanzieren – sofern das Geld dort ankommt. Weitere 690 Millionen zahlt die EU (vor allem für „Projekte“), noch einmal 340 Mio. Euro/Jahr kommen vom deutschen Staat. Außerdem: 125 Mio. Euro von der Gesellschaft für Internationale Zusammenarbeit(GIZ), u.a. für Wasserrohre in Gaza.", "Problem: Die Hamas zeigt in Videos stolz, wie ihre Helfer die GIZ-Rohre wieder aus- gräbt, zuschneidet und massenhaft zum Bau von Raketen missbraucht.", "Hunderte Millionen zur Aufrüstung Gazas kommen laut Experten außerdem von arabischen Staaten und Geschäftsleuten.", "Nein. Israel kann den Gazastreifen gar nicht komplett abriegeln. Denn Gaza grenzt nicht nur an Israel, sondern auch an Ägypten. Doch obwohl Ägypten sich öffentlich gerne mit den Palästinensern solidarisiert, fürchtet die ägyptische Regierung, Palästinenser ins Land zu lassen. Zu groß ist die Angst vor Terroristen und radikalsten Islamisten.", "Das sagen ihre Anführer öffentlich und sehr klar: „Die Vernichtung Israels.“ Und „Tod allen Juden“ – Kinder und Frauen eingeschlossen, weil Israels Wehrpflicht Frauen einschließt und Kinder später zu Soldaten werden könnten. Israel soll verschwinden und Platz machen für ein „freies Palästina“, damit ist auch gemeint: frei von Juden!", "Palästinenser sehen sich seit Generationen als Opfer, werfen Israel – statt der eigenen korrupten Regierung – vor, Schuld an ihrem Elend zu sein. Ihr Status als Opfer, als „Flüchtling“ wird vererbt. Schon in Schulbüchern (finanziert mit EU-Geld) lernen sie, Israel und Juden als Todfeinde anzusehen und dass der Holocaust eine Lüge sei. Lehre: Als „Märtyrer“ retten sie ihr Volk.", "Das Land, die einzige Demokratie in der Region, ist seit Gründung im Streit mit arabischen Nachbarstaaten, kämpft immer wieder ums Überleben. Israel ist ein Vielvölkerstaat mit Zuwanderern aus aller Welt, gut ein Fünftel der Bewohner sind Araber – das Zusammenleben ging über viele Jahre gut.", "Doch immer wieder gab es Selbstmordanschläge, meist verübt von Palästinensern oder von der Hisbollah im Libanon. Seit 2004 hält ein Grenzzaun die meisten Terroristen ab. Folge: Die Anschläge gingen massiv zurück, der Zaun wurde aber zum Symbol der „Unfreiheit“ für die Palästinenser. Die Hamas schickte seither Hunderte Terrorgruppen durch Tunnel Richtung Israel, um Dörfer und umstrittene Siedlungen anzugreifen, Juden zu ermorden.", "Es heißt oft „Die Israelis haben Schutzbunker, die Palästinenser nicht“ – stimmt das?", "Das ist nicht korrekt. Manche Palästinenser in Gaza haben Bunker: die Führungsriege der Hamas. Sie verschanzt sich am liebsten unter Schulen und Krankenhäusern, um sich vor israelischen Vergeltungsangriffen zu schützen. Für Zivilisten baut die Hamas keine Schutzräume und nutzt Familien als Schutzschilde, um Israel von Angriffen abzuhalten.", "Und: Würde die Hamas den Terror einstellen, bräuchte kein Zivilist in Gaza einen Schutzraum.", "Dieser Artikel stammt aus BILD. Das ePaper der gesamten Ausgabe gibt es hier."]}}, "recommendations": []}