{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/zeit-laeuft-davon-so-verschnarcht-die-ampel-den-kohleausstieg-85959464.bild.html", "query_keywords": ["kohleausstieg", "fdp", "christian lindner", "robert habeck"], "creation_date": "03.11.2023", "last_modified": "03.11.2023", "crawl_date": "20.10.2024", "author_person": ["Josef Forster, Julian Loevenich und Felix Rupprecht"], "author_organization": [], "news_keywords": ["Kohlekraftwerk", "Strom", "Habeck Robert Dr.", "Öko-Strom", "erneuerbare Energie", "texttospeech"], "content": {"title": "Zeit läuft davon: So verschnarcht die Ampel den Kohleausstieg!", "description": "Das nächste Ampel-Projekt steht auf der Kippe – weil die Regierung mächtig schnarcht! Konkret geht es um den Kohleausstieg: Die Grünen um Wirtschaftsmini...", "body": {"": ["Das nächste Ampel-Projekt steht auf der Kippe – weil die Regierung mächtig schnarcht!", "Konkret geht es um den Kohleausstieg: Die Grünen um Wirtschaftsminister Robert Habeck (54) haben 2021 in den Koalitionsverhandlungen durchgesetzt: Deutschland soll „idealerweise“ bis 2030 komplett aus der Stromerzeugung mit Kohle aussteigen. Acht Jahre früher als bisher geplant!", "+++ BILD ist jetzt auch auf WhatsApp – hier können Sie den neuen Kanal ausprobieren +++", "Nun hat Finanzminister Christian Lindner (44, FDP) dieses Ziel infrage gestellt: „Solange nicht klar ist, dass Energie verfügbar und bezahlbar ist, sollten wir die Träume von einem Ausstieg aus dem Kohlestrom 2030 beenden“, so Lindner im „Kölner Stadtanzeiger“.", "Eine neue Provokation gegen die Grünen? Oder einfach die Beschreibung der Wirklichkeit?", "BILD fragt Experten: Kann der Kohleausstieg bis 2030 noch klappen?", "▶︎ Energie-Experte Professor Manuel Frondel vom Leibniz-Institut für Wirtschaftsforschung sagt zu BILD: Nein! „Ein Komplett-Ausstieg aus der Kohleverstromung bis 2030 ist unrealistisch. Schon jetzt ist die konventionelle Kraftwerksleistung unter 82 GW pro Jahr gesunken – diese Leistung wird jedoch in Deutschland benötigt, um die Stromversorgung an Winterabenden  zu gewährleisten.“", "Fallen jetzt Kohlekraftwerke weg, steuere Deutschland auf eine Energiekrise zu. „Werden alle Kohlekraftwerke bis 2030 abgeschaltet, sinkt die konventionelle Leistung um rund 35 GW. Dann droht eine Stromlücke“, warnt Frondel. ", "Die drohende Versorgungslücke will die Bundesregierung durch den Betrieb moderner Gaskraftwerke verhindern, die perspektivisch umweltschonend mit Wasserstoff betrieben werden sollen. ", "Doch: Dieser Plan droht zu scheitern! Frondel: „Dieses Vorhaben ist illusorisch, da Planung, Genehmigungen und Bau wohl nicht mehr bis 2030 zu schaffen sind.“", "▶︎ Holger Lösch, Energie-Chef des deutschen Industrieverbandes BDI, mahnt zur Eile: „Je länger wir auf die Kraftwerksstrategie und die notwendigen Rahmenbedingungen für den Bau neuer wasserstofffähiger Gaskraftwerke warten müssen, desto mehr gerät der Kohleausstiegsplan der Bundesregierung unter Druck.“ Dann sei die Versorgungssicherheit in Gefahr.", "▶︎ Kerstin Andreae, Hauptgeschäftsführerin des Bundesverbandes der Energie- und Wasserwirtschaft, zu BILD: „Ob wir bis 2030 aus der Kohle aussteigen können, hängt in großem Maße davon ab, ob wir bis dahin ausreichend steuerbare Leistung, insbesondere in Form von wasserstofffähigen Kraftwerken haben.“ ", "Bedeutet: Will die Ampel den Kohle-Ausstieg nicht verpatzen, muss sie jetzt handeln."]}}, "recommendations": []}