{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-aktuell/hier-verschenken-die-klima-kleber-in-berlin-ihren-kleber-87010708.bild.html", "query_keywords": ["klimaschutz", "klimafreundlich", "klimawandel"], "creation_date": "02.02.2024", "last_modified": "02.02.2024", "crawl_date": "20.10.2024", "author_person": ["Christian Barth und Isabel Pfannkuche"], "author_organization": [], "news_keywords": ["demonstrationen", "Polizei", "Klimaschutz", "proteste", "Klimawandel", "Berlin", "seo-optimierung-werkstudenten"], "content": {"title": "„Letzte Generation“ verschenkt eigenen Klebstoff in Berlin", "description": "Das ist jetzt mal – zur Abwechslung – sehr umweltfreundlich von den Klima-Klebern! Die Klima-Chaoten der „Letzten Generation“ verschenken ihren Kleber.", "body": {"": ["Berlin – Das ist zur Abwechslung mal sehr umweltfreundlich: Die Klima-Kriminellen verzichten auf ihre Klebeblockaden. Statt den Klebstoff wegzuwerfen, verschenken sie ihn auf dem Berliner Alexanderplatz.", "„Das brauchen wir nicht mehr“ und „zu verschenken“ steht auf ihren selbst gebastelten Pappschildern. Es scheint auch den einen oder anderen Interessenten zu geben.", "Hintergrund der Aktion in Berlin: Indem sie sich „für den Klimaschutz“ auf die Fahrbahn geklebt hatten, sorgten die Klima-Kriminellen monatelang für Staus. Sie trieben normale Bürger auf dem Weg zur Arbeit in den Wahnsinn. Laufende Motoren im Stau – wenig klimafreundlich. ", "Vor einigen Tagen haben sie eine neue Strategie angekündigt. Die Bürger sollen endlich in Ruhe gelassen werden: „Wir können sagen, dass wir das Kleben nicht mehr brauchen. Wir können auch ohne nicht mehr ignoriert werden“, hieß es von der „Letzten Generation“ Ende Januar.", "Die neuen Methoden der Klima-nicht-mehr-Kleber: Massenbesetzungen der Straße, Störaktionen bei Veranstaltungen von Politikern und Anschläge auf Ziele, die einen direkten Bezug zum Klimawandel haben."]}}, "recommendations": []}