{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/netanjahu-bei-seinen-soldaten-die-naechste-phase-kommt-85746468.bild.html", "query_keywords": ["israel"], "creation_date": "15.10.2023", "last_modified": "15.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt"], "content": {"title": "Israel-Offensive gegen Hamas-Terroristen verschoben", "description": "Die erwartete Offensive der israelischen Armee verschiebt sich. Grund: das schlechte Wetter.", "body": {"": ["Die erwartete Offensive der israelischen Armee verschiebt sich. Grund: das schlechte Wetter. ", "► Der bewölkte Himmel würde die Sicht für Piloten und Drohnen erschweren, ihren Einsatz zu schwierig machen. Das berichtete die „New York Times“ unter Berufung auf drei namentlich nicht genannte, ranghohe israelische Offiziere. ", "Eigentlich hätte die israelische Offensive an diesem Wochenende starten sollen, jetzt wird sie für die kommende Woche erwartet. ", "Am Samstagabend hatte ein israelischer Militärsprecher erklärt, Israel werde Gaza „sehr bald“ angreifen. ", "In der Nacht zu Sonntag schrieb die Armee bei X (vormals Twitter): „Hamas hat der Welt wieder und wieder gezeigt, wozu sie fähig sind. Jetzt sind die israelischen Verteidigungsstreitkräfte bereit, mit noch mehr Macht zurückzuschlagen. In der Welt ist kein Platz für Terrorismus.“", "► Israel hat an der Grenze zum Gazastreifen Zehntausende Soldaten zusammengezogen, bereitet sich nach eigenen Angaben auf einen „integrierten und koordinierten Angriff aus der Luft, vom Meer und dem Land“ auf die Hamas vor. ", "Der Befehl für die Soldaten lautet laut „New York Times“, Hamas zu zerstören, die Anführer zu töten – und die Stadt Gaza einzunehmen, die als Festung der Terroristen gilt. Als Quelle werden wiederum die drei Offiziere angegeben.", "Israels Ministerpräsident Benjamin Netanjahu (73) besuchte am Samstag seine Soldaten unweit des Gaza-Streifens und machte klar, dass die nächsten Schläge gegen die palästinensische Terror-Gruppe kurz bevorstehen.", "Bei dem Truppenbesuch nahe der Grenze zum Gazastreifen sagt er zu den Soldaten: „Seid ihr bereit für die nächste Phase? Die nächste Phase kommt.“ Die Soldaten nickten zustimmend.", "Netanjahu machte deutlich, dass die seit einer Woche andauernden Schläge gegen die Hamas „erst der Anfang“ seien. Am Freitagmorgen hatte die israelische Armee rund 1,1 Millionen Bewohner des nördlichen Gazastreifens aufgefordert, das Gebiet Richtung Süden zu verlassen.", "Die israelische Armee rief die palästinensischen Zivilisten am Samstag zur Eile beim Verlassen des Gebiets auf. Armee-Sprecher Lt. Colonel Jonathan Conricus sagte CNN, die Operation beginne, wenn klar sei, dass die palästinensischen Zivilisten den nördlichen Gazastreifen und Gaza-Stadt verlassen haben. ", "Ein Sprecher der Armee sagte t-online, Zivilisten zu schützen, hat für die israelische Armee eine Priorität. Die wetterbedingte Verschiebung der Offensive könne er „nicht bestätigen“. ", "Kritik an angeblich zu kurzen Fristen für die Evakuierung wies der Armee-Sprecher zurück: „Wer jetzt kritisiert, 24 Stunden seien zu wenig Zeit gewesen, sollte dabei immer bedenken: Die Hamas hat den 1400 ermordeten Israelis keine Sekunde Zeit gegeben, bevor sie ihr Massaker angerichtet hat. Hätten wir wenigstens eine Stunde gehabt, hätten wir die Menschen vor den Terroristen retten können.“"]}}, "recommendations": []}