{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/entscheidet-taylor-swift-durch-millionen-fans-die-us-wahl-86785652.bild.html", "query_keywords": ["feminismus", "verschwörungstheorien"], "creation_date": "17.01.2024", "last_modified": "17.01.2024", "crawl_date": "20.10.2024", "author_person": ["Philip Fabian"], "author_organization": [], "news_keywords": ["Trump Donald", "Biden Joe", "US-Wahlen", "US-Wahlkampf", "USA", "Swift Taylor", "texttospeech"], "content": {"title": "Entscheidet Taylor Swift durch Millionen Fans die US-Wahl?", "description": "Taylor Swift bei Wahlen als Werbepartner gefragt. Was würde passieren, wenn der Mega-Star Stimmung für Joe Biden macht oder zur Europawahl aufruft?", "body": {"": ["Das US-Wahljahr hat begonnen, und immer mehr Blicke richten sich auf die Promis: Sind sie für Joe Biden oder Donald Trump?", "Eine ragt dabei ernsthaft heraus – denn ihr Einfluss ist gewaltig: Pop-Megastar Taylor Swift (34)! ", "Sie ist längst ein Mega-Star, hat mehr als 300 Millionen Alben verkauft, belegte einmal alle 10 ersten Plätze der Charts gleichzeitig und schaffte es 2023 sogar zur Person of the Year des „TIME“-Magazins – und hat gewaltigen Einfluss auf ihre Fans!", "Die „Swifties“ hängen ihrem Idol an den Lippen, kopieren ihren Kleidungsstil, folgen ihrem Feminismus. Würden sie ihr auch gehorchen, wenn sie bei einem ihrer Konzerte zur Wahl von US-Präsident Joe Biden (81) aufruft? ", "„Auf jeden Fall! Die Fans machen ihr alles nach, verehren sie wie eine Göttin! Sie hat Macht über Millionen Menschen, die mit ihr aufgewachsen sind“, sagt BILD-Showchefin Tanja May. ", "Einen möglichen Präzedenzfall dafür gibt’s: 2022 rief sie im Rahmen eines Aktionstages junge Leute dazu auf, sich für Wahlen zu registrieren – prompt stiegen die Neuregistrierungen um 23 Prozent im Vergleich zum Vorjahr. ", "Trotzdem ist nicht sicher, ob sie sich traut, sich offen auf Bidens Seite zu stellen. Swift begann erst spät, sich politisch zu äußern, sagte mit 22, sie wisse nicht genug, um Wählern politische Ratschläge zu erteilen.", "Auch beim Trump-Sieg 2016 schwieg sie. Später erklärte sie, warum: Als frühere Country-Sängerin – eine Stilrichtung, zu der eher konservative Wähler neigen – hätte sie damit viele Fans vergrätzen können.", "Erst 2018 mischte sie sich ein, rief bei einer Nachwahl für einen Sitz im US-Senat dazu auf, eine  Trump-freundliche Rechtsaußen-Kandidatin zu stoppen. Trump – bis dahin auch Swift-Fan – reagierte nicht mit einer Voll-Attacke. Er möge ihre Musik jetzt „25 Prozent weniger“, sagte er vorsichtig.", "Und Joe Biden (81)? Er müsste um Taylor Swift buhlen. Doch offenbar kennt er sich wenig aus: In einer Thanksgiving-Rede verwechselte er sie mit Britney Spears … ", "Manche im Trump-Lager spinnen aber bereits Verschwörungstheorien, weil sie die Demokraten unterstützt. Hinter Taylor Swifts Erfolg stecke ein Plan der Nato, giftete ein „Fox News“-Moderator. Das Pentagon konterte: „Das können wir abschütteln“ – eine Anspielung auf Swifts Song „Shake it off“.", "Übrigens: Auch die Europawahl (6. bis 9. Juni 2024) könnte Taylor Swift beeinflussen. Kurz zuvor startet nämlich ihre Europa-Tournee mit einem Konzert in Paris am 9. Mai. Kommissions-Vizepräsident Margaritis Schinas äußerte laut „Politico“ bereits die Hoffnung, sie würde dann junge Menschen dazu aufrufen, wählen zu gehen."]}}, "recommendations": []}