{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/israels-ex-botschafter-warnt-vor-hisbollah-usa-koennten-in-krieg-eingreifen-85732318.bild.html", "query_keywords": ["linke", "israel", "nahost"], "creation_date": "13.10.2023", "last_modified": "13.10.2023", "crawl_date": "20.10.2024", "author_person": ["Paul Ronzheimer (zzt. in Tel Aviv)"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt"], "content": {"title": "Israels Ex-Botschafter warnt vor Hisbollah: USA könnten in Krieg eingreifen!", "description": "Regierungsberater Michael Oren warnt davor, dass Israel jetzt die falsche Offensive führt. Er hält eine Offensive gegen die Hisbollah für richtig.", "body": {"": ["Er hat Premier-Minister Netanjahu beraten, war Israels Botschafter in den USA und gilt als DER Außen-Experte des Landes.", "BILD traf Michael Oren (68) in Tel Aviv und sprach mit ihm über den drohenden Zweifronten-Krieg, die Rolle der USA und warum er die Hisbollah für viel gefährlicher für Israel hält als die Hamas-Terroristen.", "BILD: Herr Oren, Sie waren einst Israels Botschafter in den USA. Werden sich die USA militärisch am Krieg gegen Hamas beteiligen?", "Michael Oren: „Israel hat Spezialeinheiten und die USA haben Spezialeinheiten, die hier trainieren, wie das SEAL-Team 6. Eines ihrer Ziele ist es, Geiseln zu befreien, also schließe ich das nicht aus. Der Präsident hat eine Rede gehalten, in der er erwähnte, dass die USA erhebliche Mittel ins östliche Mittelmeer und in die Meerenge des Persischen Golfs verlegen, um sowohl der Hisbollah als auch ihrem Chef im Iran eine Warnung zukommen zu lassen: Lasst euch nicht in diesen Konflikt hineinziehen!“", "Inwieweit werden sich die USA beteiligen?", "Oren: „Der Präsident hat gesagt: keine Bodentruppen. Das heißt, sie werden keine Truppen nach Beirut oder Teheran schicken. Aber er erwähnte auch, dass sie ihre Kampfjets aufgestockt haben. An Bord dieser Schiffe befinden sich bedeutende Raketenabwehrtechnologien, sodass man sagen könnte, dass die USA diese Mittel in den Mittelmeerraum und in den Persischen Golf verlegt haben, um Israel zusätzlichen Schutz vor Raketen zu bieten.", "Düsenjäger schießen keine Raketen ab. Düsenjäger greifen Ziele am Boden an. Das ist für mich eine sehr deutliche Warnung, dass die USA sich mit der Möglichkeit einer Intervention in einen regionalen Nahostkrieg positionieren.“", "Wenn die USA eingreifen: Würden sich dann andere arabische Staaten beteiligen?", "Oren: „Das hängt davon ab, was Sie unter Beteiligung verstehen. Würden sie auf Geheimdienstebene involviert sein? Ich denke ja. Würden die Araber Streitkräfte einsetzen? Ich bezweifle es stark.“", "Wie gefährlich ist die Situation für Israel? Wenn es zu einem Zweifrontenkrieg kommt und die Hisbollah involviert wird, hat sie größere Raketen und könnte Tel Aviv angreifen.", "Oren: „Es ist sehr gefährlich, aber ich vertrete eine konträre Meinung. Wir sollten statt einer Bodenoffensive gegen den Gazastreifen jetzt einen Angriff gegen Hisbollah starten, mit all den damit verbundenen Schwierigkeiten. Wir sollten die Hamas eindämmen, die Hamas weiterhin treffen und isolieren, aber gleichzeitig unsere Energien auf die Hisbollah konzentrieren, die eine viel größere Bedrohung darstellt als die Hamas.“", "Was meinen Sie mit Konzentration?", "Oren: „Die Hamas hat 15 000 Raketen, die Hisbollah hat 150 000, darunter einige sehr präzise Raketen, gegen die wir keine sehr gute Verteidigung haben. Sie haben eine Streitmacht, die seit Jahren in Syrien kämpft und sehr erfahren und gut ausgebildet ist. Sie haben Nachschublinien, sie haben die geografische Freiheit, während die Hamas eingedämmt ist. Sie wird nirgendwo hingehen.“", "Stehen wir nur wenige Wochen vor einem großen Zusammenstoß zwischen der westlichen Welt und der arabischen Welt?", "Oren: „Das glaube ich nicht. Die Hamas ist nicht die arabische Welt. Die Hamas ist so etwas wie ISIS oder al-Qaida. Sie haben dieselbe dschihadistische, kalifatistische Theologie, es ist nicht einmal eine Ideologie, es ist nicht die arabische Welt.“", "Wenn Sie sagen, dass Hamas wie ISIS ist: Werden die USA dann reagieren wie ab 2014 im Irak und Syrien?", "Oren: „Wir haben gerade US-Außenminister Blinken eingeladen, der genau das gesagt hat: Hamas ist ISIS. Das ist eine extrem wichtige Aussage! ", "Warum? Weil es im Westen die Tendenz gibt, zwischen Hamas, ISIS und al-Qaida zu unterscheiden. ISIS und al-Qaida seien Terrorgruppen. Hamas dagegen sei eine böse Gruppe, aber mit einer Art von Rechtfertigung, wegen Israels Politik gegenüber den Palästinensern.", "Hamas ist nicht nur gegen den Frieden, sie ist gegen die Zweistaatenlösung. Sie will keinen palästinensischen Staat schaffen, sondern einen islamischen Staat. Sie beginnen mit der Zerstörung Israels, aber dieser islamische Staat soll schließlich den gesamten Nahen Osten und schließlich die ganze Welt umfassen!“", "Warum hat die Hamas getan, was sie getan hat, denn sie müssen doch gewusst haben, was folgen würde?", "Oren: „Wenn Sie diese Frage beantworten können, dann verstehen Sie die Hamas. Sie töten eine große Anzahl von Juden auf die Gefahr hin, sich selbst zu verlieren, ihre eigenen Familien zu verlieren, ihre Gemeinschaft zu verlieren. Das ist der Dienst an einem höheren Ziel.“", "Was sollte Deutschland tun?", "Oren: „Aufgrund unserer einzigartigen Geschichte hat Deutschland hier eine Stimme mit großem moralischem Gewicht in Europa und der Welt. Sie dürfte gehört werden, und sie sollte laut sein.", "Wenn Israel einen groß angelegten Bodenangriff auf den Gazastreifen startet, einem sehr dicht bevölkerten Gebiet, in dem es um Geiseln geht, werden wir vor immense moralische Herausforderungen gestellt. ", "In der Vergangenheit passierte immer wieder das gleiche: Wir wurden mit Raketen beschossen und hatten eine Menge internationale Unterstützung und Sympathie. Aber in dem Moment, in dem wir zurückschlugen und palästinensische Zivilisten versehentlich töteten, fing die Welt an, uns zu verurteilen.“", "Würden Sie sagen, dass Menschen, die den Gazastreifen verlassen wollen, dies tun können, oder ist das unmöglich? Im Moment gibt es für viele keinen Ausweg. ", "Oren: „Das ist ein Problem, mit dem sich Israel auseinandersetzen muss, aber auch Ägypten, das ebenfalls eine gemeinsame Grenze hat. Ägypten war sehr empfindlich gegenüber dem Vorschlag, Palästinenser umzusiedeln oder sogar vorübergehend unterzubringen. Innerhalb Israels haben wir keinen Platz, um sie unterzubringen. Es gibt landwirtschaftlich genutzte Gebiete, die nicht dicht besiedelt sind. Aber das Wichtigste ist, die Zivilisten aus der Reichweite des israelischen Militärvorstoßes in den Gazastreifen zu bringen.“", "Was ist mit deutscher Munition?", "Oren: „Ich glaube nicht, dass wir deutsche Munition brauchen, ich bin mir nicht sicher, ob wir überhaupt deutsche Munition verwenden können. Wir benutzen amerikanische Munition, ich glaube nicht, dass wir einen Mangel an Panzern oder Panzerfahrzeugen haben.“ ", "Wann erwarten Sie den Beginn der Bodenoffensive?", "Oren: „Ich weiß es nicht. Ich würde sagen, dass Israel kurz vor der vollen Mobilisierung steht, wir sprechen von etwa 360 000 Reservisten plus einem stehenden Heer von wahrscheinlich 150 000. Wir sind bei einer halben Million Menschen unter Waffen, das ist so viel, wie die Koalition 2003 im Golfkrieg eingesetzt hat.“", "Sie meinen, dass Israel zuerst die Hisbollah bekämpfen sollte. Glauben Sie, dass die Entscheidung über die Strategie, wo es zuerst hingehen soll, bereits gefallen ist?", "Oren: „Ich nehme an, dass es so ist. Ich denke, es gibt jetzt ein Konzept, dass wir die Hamas sofort von ihrer Herrschaft in Gaza entfernen müssen, wir müssen Rache nehmen. Ich verstehe das alles, ich verstehe das emotional, aber ich fühle auch, dass die Hamas in Gaza in der Falle sitzt. Wir können sie weiterhin aus der Luft angreifen, wir können sie weiterhin vom Meer und vom Land aus angreifen. Sie können nirgendwo hingehen. Die Geiseln bleiben Geiseln, wenn wir reingehen, wer weiß, was dann passiert. Es ist viel schwieriger. Die Hisbollah ist mindestens zehnmal gefährlicher als die Hamas.“", "Wie überlastet wäre der Iron Dome bei einem Zweifronten-Krieg?", "Oren: „Ja, ich denke, es ist zu viel für den Iron Dome. Im zweiten Libanonkrieg 2006 wurde Israel mit 200 bis 400 Raketen pro Tag beschossen, im nächsten Krieg mit der Hisbollah werden es schätzungsweise 4000 bis 6000 Raketen pro Tag sein. Es gibt keine Alternative dazu, unsere Armee in den Südlibanon zu schicken und von Dorf zu Dorf und von Haus zu Haus zu gehen.“"]}}, "recommendations": []}