{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/kritik-an-ampel-posten-fuer-ferda-ataman-wieviel-hass-steckt-in-der-anti-hass-be-80426250.bild.html", "query_keywords": ["migration", "fdp", "grenzen", "cdu", "linke", "rechtsextremismus", "rassismus", "pandemie", "corona", "armin laschet"], "creation_date": "17.06.2022", "last_modified": "17.06.2022", "crawl_date": "20.10.2024", "author_person": ["Filipp Piatov und Carl-Victor Wachs"], "author_organization": [], "news_keywords": ["Rassismus", "Diskriminierende Verhaltensmuster", "Ampelkoalition", "Bundesregierung", "texttospeech"], "content": {"title": "Kritik an Ampel-Posten für Ferda Ataman: Wie viel Hass steckt in der Anti-Hass-Beauftragten?", "description": "Der Plan der Ampel, Ferda Ataman zur Chef-Bekämpferin von Hass zu machen, sorgt für hitzige Debatten.", "body": {"": ["Der Plan der Ampel, die linke Politologin, Publizistin und Aktivistin Ferda Ataman (43) zur Chef-Bekämpferin von Hass und Diskriminierung zu machen, sorgt weiter für hitzige Debatten.", "Grund: Ataman fiel in der Vergangenheit immer wieder mit steilen Thesen auf.", "Politikern und Bürgern, die von Heimat sprechen, unterstellte die neue Anti-Diskriminierungs-Beauftragte 2018 eine „Blut und Boden“-Ideologie. Ein Begriff aus dem Rassen-Wahn der Nationalsozialisten.", "Zu Beginn der Corona-Pandemie erklärte Ataman allen Ernstes, sie ahne, „welche Bevölkerungsgruppen in Krankenhäusern zuerst behandelt werden, wenn die Beatmungsgeräte knapp werden“. Damit unterstellte sie, dass Migranten von Ärzten und Pflegern benachteiligt werden. Ein Rassismus-Vorwurf, der sich als völlig haltlos erwies.", "Schon die Frage „Woher kommst du?“ ist für Ataman rassistisch, ein „Relikt aus dem völkischen Nationalismus“. Später unterstützte Ataman dann aber eine Migrantenquote im öffentlichen Dienst. Unlogisch daran: Um herauszufinden, wer Migrant ist, muss die Herkunft überprüft werden.", "Den Negativ-Preis „Goldene Kartoffel“ verlieh Atamans Verein „Neue deutsche Medienmacher*innen“ (NDM) an Medien, die nach ihrer Auffassung falsch über Probleme mit Migration berichten. 2020 traf es „Spiegel TV“ wegen Berichten über Clans. NDM schreibt Clans nur in Anführungszeichen, spricht von „sogenannten ,Clans’“.", "2020 verteidigte Ataman die Bezeichnung „Kartoffeln“ für Deutsche. Wer sich daran störe, sei ein „dünnhäutiger Emodeutscher“.", "Aber: Kann jemand Antidiskriminierungsbeauftragte werden, die selbst diskriminierende Sprache verwendet?", "Jetzt hagelt es Kritik an dem Spitzenposten für Atman. Von Experten, Migranten-Vertretern – und sogar aus den Ampel-Parteien.", "Ali Ertan Toprak (52), Vorsitzender der Kurdischen Gemeinde, nennt Ataman in BILD eine „Spalterin“. Sie „verhindert immer und überall“, dass über Antisemitismus, Rassismus und Rechtsextremismus z. B. in der muslimischen Gemeinschaft gesprochen werde. Toprak: „Alle Migranten, die von der ideologischen Vorstellung Atamans abweichen und nicht ausschließlich Mehrheitsgesellschafts-Bashing betreiben wollen“, würden „zu Feindbildern erklärt“.", "Die Berliner Imamin Seyran Ates (59) kritisiert Ataman als „Anhängerin der Identitätspolitik“. Leider sei ihre Berufung „auf diesen Posten absehbar“, so Ates. Ataman hatte in einem Tweet einst u.a. Ates als „Kronzeugin der Islamkritik“ kritisiert. Der Tweet wurde, wie fast alle Tweets, zuletzt von Ataman gelöscht.", "Bundestagsvize Wolfgang Kubicki (70) fordert in BILD nun Konsequenzen. Ataman habe „verbale Grenzen überschritten“, erklärt der Vize-Vorsitzende der FDP. Dies lasse „bei vielen Menschen im Land berechtigte Zweifel an ihrer Eignung für diese verantwortungsvolle Aufgabe aufkommen“. Kubicki erwartet, dass Ataman „sich vor der Abstimmung im Deutschen Bundestag glaubhaft von bisherigen Äußerungen distanziert“.", "Innenexpertin Linda Teuteberg (41, FDP) erklärte BILD:  „Glaubwürdiges Engagement gegen Diskriminierung bedeutet Eintreten für Respekt statt linksidentitärer Spaltung. Dafür sprechen Frau Atamans bisherige Äußerungen gerade nicht. Auch ein plötzlich bereinigter Twitter-Account macht kein unbeschriebenes Blatt.“ Teuteberg werde Atamans Nominierung im Bundestag nicht unterstützen. ", "Von den Grünen wurde die Nominierung Atamans sehr positiv aufgenommen. Sven Lehmann (42), Queer-Beauftragter der Bundesregierung, lobte Ataman auf Twitter mit den Worten: „Eine starke Stimme für Vielfalt und gegen Diskriminierung!“ Bundestagsvizepräsidentin Katrin Göring-Eckardt (56) gratulierte Ferda Ataman und schrieb auf Twitter: „Das ist eine gute Wahl.“", "Ex-CDU-Chef Armin Laschet (61), der Ataman einst als Redenschreiberin beschäftigt hatte, beglückwünschte sie über Twitter zur Nominierung. „Ich gratuliere Dir aus vollen Herzen zur Berufung als neue Bundesbeauftragte für Antidiskrimierung. Das hast Du wirklich verdient. Deine jahrelange ehrenamtliche und berufliche Arbeit kannst Du jetzt optimal einsetzen für Vielfalt in unserem Land“, so Laschet."]}}, "recommendations": []}