{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/hamas-vergewaltigte-frauen-und-maedchen-unvorstellbarer-sadismus-86312850.bild.html", "query_keywords": ["israel"], "creation_date": "03.12.2023", "last_modified": "03.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Hamas vergewaltigte Frauen und Mädchen: Unvorstellbarer Sadismus", "description": "Berichte von Augenzeugen und Helfern zeigen: Palästinenser vergewaltigten, verstümmelten, erschossen wehrlose Zivilistinnen", "body": {"": ["Am 7. Oktober begingen palästinensische Terroristen und Zivilisten nicht nur das schlimmste Massaker an Juden seit dem Holocaust – sie vergewaltigten und misshandelten auch massenhaft Frauen und Mädchen.", "Auch Wochen nach dem Hamas-Überfall auf Israel kommen immer neue Berichte über brutale sexuelle Gewalttaten ans Licht. Sie belegen, mit welcher Grausamkeit die Angreifer vorgingen – und dass viele palästinensische Täter es offenbar gezielt auf Frauen abgesehen hatten oder die Gelegenheit nutzen, um ihrem Sadismus, Frauen- und Judenhass freien Lauf zu lassen.", "Die Berichte von Augenzeugen, Helfern und Polizisten belegen eine Dimension der Gewalt, wie sie das jüdische Volk seit 1945 nicht mehr erleiden musste. Sie sind erschreckend und verstörend – und müssen dennoch gehört und dokumentiert werden, um das Ausmaß des Grauens begreifbar zu machen.", "▶︎ Ein Helfer des Rettungsdienstes Zaka erzählte etwa vor einem parlamentarischen Sonderausschuss über das Grauen, das ihn am 7. Oktober in einem Grenzort erwartete: „Die Leiche einer Frau, nackt, mit einem scharfen Gegenstand, der in ihrem Intimbereich steckte.“ An anderen Orten habe er mehrere tote Frauen mit nacktem Unterleib vorgefunden.", "Die Berichte über höchst sadistische Gewalt am Tag des Massakers nähren auch die Sorge um junge Frauen, die sich noch in der Gewalt der Terrororganisation befinden und deren Freilassung die Hamas bisher verweigert hat.", "▶︎ Ein Sanitäter erzählte, er habe in einem Haus im Kibbuz Beeri ein 14-jähriges Mädchen vorgefunden, das vergewaltigt und ermordet worden sei. Sie habe auf dem Boden ihres Schlafzimmers gelegen, mit nacktem Unterleib, gespreizten Beinen und Samenspuren auf ihrem Rücken. Der Jugendlichen sei in den Kopf geschossen worden.", "▶︎ Die Polizistin Shelly Harusch erzählte bei der Sitzung eines parlamentarischen Ausschusses, es seien bisher rund 1500 Zeugenaussagen zu den Vorfällen gesammelt worden. „Die Untersuchung konzentriert sich auch auf sexuelle Vergehen gegen die Opfer.“ Festgenommene Hamas-Terroristen gaben im Verhör an, sie hätten auch den Auftrag gehabt, Frauen zu vergewaltigen.", "▶︎ Nach Polizeiangaben gibt es verschiedene Augenzeugenberichte von Vergewaltigungen durch Terroristen auf dem Nova-Musikfestival am 7. Oktober. Ein Überlebender berichtete von einer „Apokalypse der Leichen“. Er habe viele junge Frauen ohne Kleidung gesehen, einige seien verstümmelt gewesen, einige mit verstümmeltem Unterleib.", "Eine Teilnehmerin, die sich im Gebüsch vor den Mördern versteckt hatte, berichtete von grausamen Gewalttaten an einer jungen Frau. „Sie beugten sie nach vorne und mir wurde klar, dass sie sie vergewaltigen, einer nach dem anderen. Dann wurde sie einem anderen Mann weitergegeben, der eine Uniform trug“, erzählte die Augenzeugin. ", "Die Israelin weiter: „Sie war am Leben, als sie vergewaltigt wurde. Er zog ihr an den Haaren und schoss ihr in den Kopf, noch während er sie vergewaltigte. Er zog noch nicht einmal seine Hose hoch. Sie schnitten ihre Brust ab und spielten damit auf der Straße.“", "▶︎ Augenzeugen berichteten, Frauen seien neben den Leichen ihrer Freunde vergewaltigt worden. Manche seien anschließend getötet, andere nach Gaza verschleppt worden. Auf einem von Terroristen verbreiteten Video war die Entführung einer jungen Frau mit blutgetränkter Hose zu sehen. Ein anderes Video zeigte, wie der leblose Körper der Deutschen Shani Louk auf einem Pick-up in den Gazastreifen mitgenommen wurde.", "▶︎ Eine freiwillige Helferin erzählte von schrecklich geschundenen Frauenkörpern, die dorthin gebracht wurden. Die Arme und Beine einer weiblichen Soldatin seien etwa an vielen verschiedenen Stellen gebrochen gewesen. Die weiblichen Opfer seien oft einmal in den Körper und dann sehr oft in den Kopf geschossen worden. „Es ging offenbar nur um Verstümmelung“, sagte sie.", "Die Helferin berichtet von vielen Hinweisen auf sexuelle Verbrechen. Manche Leichen seien etwa mit blutigen Unterhosen bekleidet gewesen. Andere Mitarbeiter hätten von Leichen mit verstümmelten Geschlechtsteilen berichtet. In manchen Leichen seien Handgranaten deponiert gewesen. „Wir mussten schnell rauslaufen, um uns in Sicherheit zu bringen.“ Es seien daraufhin Sprengmeister gerufen worden.", "Die Juraprofessorin Yifat Bitton sagt, viele der Überlebenden seien zutiefst traumatisiert und nicht alle könnten über ihre Erlebnisse sprechen. Sexuelle Angriffe seien immer noch stark mit Stigma und Scham verbunden. „Dies ist eine weitere Last für die Opfer“, sagte Bitton. Es könnte dauern, bis alle von ihren schlimmen Erlebnissen erzählen.", "Man kenne es auch aus anderen Kriegen, dass Frauen als Mittel der Demütigung vergewaltigt wurden. Gräueltaten dieses Ausmaßes und dieser Schwere habe man aber in Israel vorher noch nicht erlebt."]}}, "recommendations": []}