{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/duesseldorf/duesseldorf-regional-politik-und-wirtschaft/100-000-euro-fuer-fotos-und-videos-opposition-nennt-wuest-insta-praesident-86544300.bild.html", "query_keywords": ["spd", "fdp", "cdu"], "creation_date": "26.12.2023", "last_modified": "26.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Wüst Hendrik", "Rhein Boris", "Nordrhein Westfalen", "Landtag Nordrhein-Westfalen", "Instagram", "Fotograf"], "content": {"title": "100 000 Euro für Fotos und Videos: Opposition nennt Wüst „Insta-Präsident“", "description": "Fast 100 000 Euro Steuerzahlergeld in nur elf Monaten – so viel hat sich NRW-Ministerpräsident Hendrik Wüst (48, CDU) Fotos und Videos kosten lassen.", "body": {"": ["Düsseldorf – Fast 100 000 Euro Steuerzahlergeld in nur elf Monaten – so viel hat es sich NRW-Ministerpräsident Hendrik Wüst (48, CDU) kosten lassen, damit handverlesene Fotografen und Kameraleute ihn optisch ins beste Licht rücken konnten. ", "Das passt ins Bild des „Insta-Präsidenten“, das die Opposition im Landtag von ihm zu zeichnen versucht.", "Exakt haben Hochglanz-Fotos und edle Film-Clips für Wüst in diesem Jahr stolze 98 417,64 Euro gekostet. Das ergibt sich aus einer Aufstellung der Staatskanzlei auf Anfrage der Deutschen Presse-Agentur.", "2023 wurden im besagten Zeitraum „zur Begleitung von Terminen des Ministerpräsidenten 120 foto- und videografische Dienstleistungen in Rechnung gestellt“, so die Staatskanzlei. In Einzelfällen seien mehrere Termine als eine Dienstleistung abgerechnet worden. Die Staatskanzlei hatte zuletzt Anfang August die Kosten für Fotografen mit 61 151,53 Euro beziffert. Bis Ende November seien – nun inklusive videografischen Dienstleistungen –  noch mal 37 266,11 Euro aufgelaufen.", "2022 hatte die Staatskanzlei nach früheren Angaben nur für fotografische Dienstleistungen bei Terminbegleitungen des Ministerpräsidenten 79 653,11 Euro bezahlt.", "Die Opposition von SPD und FDP hatte sich in der Vergangenheit wiederholt an den Foto- und Videoaufträgen gerieben und Wüst in Anlehnung an ein populäres Soziales Netzwerk „Insta-Präsident“ genannt.", "Die Staatskanzlei sieht das naturgemäß anders und betont, dass „für eine zeitgemäße und angemessene politische Kommunikation mit einem verstärkten Fokus auf ein digitales Angebot“ eine „professionelle fotografische Begleitung von Terminen oder Veranstaltungen“ notwendig sei. ", "Die Bilder würden nicht nur in Sozialen Medien verwendet, sondern auch über die Online-Mediatheken des Landes zur Verfügung gestellt."]}}, "recommendations": []}