{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/die-vermasselte-migration-was-kriegen-fluechtlinge-die-zu-uns-kommen-85123420.bild.html", "query_keywords": ["migration", "gesundheitsversorgung"], "creation_date": "29.09.2023", "last_modified": "29.09.2023", "crawl_date": "20.10.2024", "author_person": ["PETER TIEDE und LUISA VOLKHAUSEN"], "author_organization": [], "news_keywords": ["asylrecht", "Europäische Union", "Flüchtling", "asyl", "Flüchtlingskrise", "texttospeech"], "content": {"title": "Die vermasselte Migration: Was kriegen Flüchtlinge, die zu uns kommen?", "description": "Deutschland ist das Migrations-Zielland Nummer 1 – liegt das an den Sozialleistungen?", "body": {"": ["Keine Frage: Unter den EU-Staaten ist Deutschland in Sachen Migration so was wie ein Supermagnet. 2022 stellten bei uns knapp 218 000 Migranten einen Asylantrag – mehr als in Frankreich (rund 140 000) und Italien (77 000) zusammen!", "Nirgendwo in der EU stellen so viele Menschen einen Asylantrag wie in Deutschland!", "Die meisten davon durchquerten zuvor mehrere sichere Drittstaaten – darunter auch aufnahmepflichtige EU-Länder wie Polen, Tschechien, Italien oder Griechenland. Ausgerechnet Griechenlands Regierungschef Kyriakos Mitsotakis (55) sagte im BILD-Interview: „Es ist nicht verwunderlich, dass potenzielle Flüchtlinge den großzügigeren Leistungen hinterherlaufen.“", "Tatsächlich zahlt Griechenland Asylbewerbern nur 150 Euro im Monat (für Alleinstehende), dazu eine rudimentäre Gesundheitsversorgung (Notaufnahme). Essen gibt es oft nur von der Wohlfahrt, Unterkünfte sind rar und schäbig. ", "In Deutschland hat das Bundesverfassungsgericht festgelegt, welche Standards gelten müssen – die Frage nach Leistungskürzungen wurde zuletzt abgeschmettert. ", "Begründung: die Wahrung der Menschenwürde.", "In Deutschland stehen einem alleinstehenden Migranten (egal auf welchem Weg er kam) im Asylverfahren 410 Euro im Monat zu – davon wird ein Teil in Sachleistungen erbracht. 228 Euro sind für den Grundbedarf wie Essen, Kleidung, Heizung vorgesehen. Plus 182 Euro für den persönlichen Bedarf, zum Beispiel Fahrkarten oder Telefonkosten. ", "Je nach Lebenssituation ist das Geld gestaffelt: Für ein Paar in einer (staatlich bezahlten) Wohnung oder Sammelunterkunft gibt es insgesamt 369 Euro pro Person, für Kinder bis fünf Jahre sind es 278 Euro. ", "► Beispiel: Ein Paar, das mit seinen zwei Kindern im Alter von sieben bis 14 in einer Sammelunterkunft lebt, bekommt insgesamt 1507 Euro.", "Dazu kommen Gesundheitsleistungen wie Arztbesuche und Impfungen, außerdem die Versorgung von Schwangeren. ", "Doch Deutschland ist nach einer Auswertung des wissenschaftlichen Dienstes des Bundestages nicht Spitzenreiter in Europa. Andere zahlen mehr:", "► Frankreich zahlt alleinstehenden Asylbewerbern 426 Euro pro Monat – plus Leistungen, die den deutschen vergleichbar sind (z.B. Krankenkasse).", "► Österreich hat Standards wie wir, zahlt 425 Euro. ", "Nur wenig Bares gibt es in Schweden (182 Euro), Polen (169 Euro) und in Ungarn (60 Euro). Spanien unterscheidet in zwei Phasen: zunächst werden 220 Euro und dann 350 Euro gezahlt. ", "Liegt es also wirklich an der Höhe der Sozial- und Zusatzleistungen, dass Deutschland zum Abendstern auf den Migrationsrouten wurde?", "Nein, sagt der Asylexperte und Jura-Professor Daniel Thym (49, Uni Konstanz) zu BILD: „Die Höhe der Sozialleistungen allein ist nicht ausschlaggebend.“ Die Zahl setzt sich seiner Einschätzung nach vielmehr aus drei Faktoren zusammen:", "▶︎ Erstens (und am wichtigsten): Netzwerke. „Neu ankommende Migranten wollen dann in das Land gehen, wo sie schon Familie oder Landsleute wissen. Das führt zu einer ‚Ketten-Migration‘“, so Thym. Plus: Wenn es keine Rückführungen gibt, würde das den Effekt noch verstärken. ", "▶︎ Zweiter Faktor laut Thym: „Die wirtschaftliche Perspektive in einem Land – und die ist in Deutschland gut.“ Heißt: gute Job-Aussichten. ", "▶︎ Erst an dritter Stelle sieht der Experte die Aufnahmebedingungen – und darunter fallen auch die angebotenen Sozialleistungen. ", "Im europäischen Vergleich eine Besonderheit in Deutschland: Auch wer nur geduldet oder sogar schon ausreisepflichtig ist, kann Sozialleistungen beantragen. ", "Asylrechtsexperte Thym fordert eine politische und juristische Diskussion über die Frage, ob die Leistungen trotz Ausreisepflicht gezahlt werden sollten. "]}}, "recommendations": []}