{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/zoff-zwischen-gruenen-und-csu-sammelt-bayern-laengst-heimlich-heiz-daten-84060038.bild.html", "query_keywords": ["spd", "csu", "robert habeck"], "creation_date": "25.05.2023", "last_modified": "25.05.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mössbauer und Felix Rupprecht"], "author_organization": [], "news_keywords": ["Erdgas", "Klimawandel", "Klimaschutz", "Habeck Robert Dr.", "Heizkosten", "texttospeech"], "content": {"title": "Zoff zwischen Grünen und CSU: Sammelt Bayern längst heimlich Heiz-Daten?", "description": "Zoff zwischen Grünen und der CSU wegen des neues Heiz-Hammers! Wer hat Recht? BILD macht den Check.", "body": {"": ["Der neue Heiz-Hammer sorgt für Zoff zwischen Grünen und der CSU!", "Die Bundesregierung plant ein Gesetz, mit dem sie ausleuchten will, wie viel Energie Bürger verbrauchen und mit welcher Energie sie heizen. ", "Nachdem BILD über das Vorhaben berichtet hatte, gab es massive Kritik aus der CSU. Landesgruppenchef Alexander Dobrindt (52) sprach sogar vom „Heizungsüberwachungsgesetz“. Die Ampel setze ihre „Verbots- und Misstrauenspolitik gegen die Bürger“ fort. „Kanzler Scholz muss diesen Irrsinn umgehend stoppen“, forderte Dobrindt in BILD.", "Hintergrund: Konkret fordern Wirtschaftsminister Robert Habeck (53, Grüne) und Bauministerin Klara Geywitz (47, SPD) in dem Gesetz Bundesländer und Kommunen auf, den Heiz- und Stromverbrauch der Bürger für die vergangenen drei Jahre zu erheben.", "Jetzt holen die Grünen zum Gegenschlag aus!", "▶︎ Bayerns Grünen-Chef Thomas von Sarnowski (35) twitterte, dass das CSU-regierte Bayern schon jetzt Schornsteinfeger dazu verpflichte, „wichtige Heizungsdaten je Haushalt zu sammeln“.", "Sprich: Die Grünen werfen der Bayern-Regierung vor, etwas zu kritisieren, was sie selbst längst praktiziert!", "Nun gibt es deutliche Widerrede von CSU-Generalsekretär Martin Huber (45) in BILD. Er bleibt dabei: „Die Ampel will ein Bürokratiemonster schaffen und die Menschen ausspionieren. Die Pläne gehen weit über die Kehrbuchdaten der Bezirksschornsteinfeger hinaus.“ ", "Dass die Grünen den Vergleich zögen, zeige ihre absolute Ahnungslosigkeit. „Der Bund will den individuellen Energieverbrauch aller Bürger wissen und personalisierte Daten erheben“, so Huber. Das greife tief in die Privatsphäre ein.", "In Bayern geht es bei der Datenerfassung laut CSU um einen Überblick des Bezirksschornsteinfegers über seinen Kehrbezirk, „nicht personalisiert und nicht gebäudescharf“.", "Die Rechtsgrundlage für Landesgesetze wie in Bayern ist bisher das Schornsteinfeger-Handwerksgesetz. Die Schornsteinfeger lesen gewisse Daten also schon aus – aber nicht in dem Umfang, wie es die Ampel künftig will.", "In das sogenannte Kehrbuch müssen die folgenden Daten eingetragen werden: Vor- und Familienname sowie Anschrift des Eigentümers und Mieters, Art der Anlage, Brennstoff, Nennwärmeleistung und Alter der Anlage sowie Angaben über ihren Betrieb, Standort und ihre Zuweisung zur Abgasanlage.", "Nicht enthalten ist der Verbrauch der letzten drei Jahre, den die Bundesregierung wissen will."]}}, "recommendations": []}