{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/kanzler-treffen-zum-fluechtlings-strom-das-groesste-problem-kann-dieser-gipfel-n-83870016.bild.html", "query_keywords": ["spd", "asylpolitik", "grenzen", "dublin-verfahren", "olaf scholz"], "creation_date": "10.05.2023", "last_modified": "10.05.2023", "crawl_date": "20.10.2024", "author_person": ["Hans-Jörg Vehlewald, Peter Tiede und Luisa Volkhausen"], "author_organization": [], "news_keywords": ["Gipfeltreffen", "Europäische Union", "Scholz Olaf", "asyl", "Flüchtlingskrise", "texttospeech"], "content": {"title": "Kanzler-Treffen zum Flüchtlings-Strom: Das größte Problem kann dieser Gipfel nicht lösen!", "description": "Am Mittwoch lädt Olaf Scholz (64, SPD) die Länder-Chefs zum großen Flüchtlingsgipfel. ABER: An einem Grundproblem der Asylpolitik kann der Gipfel nichts ändern.", "body": {"": ["Olaf Scholz (64, SPD) lädt zum großen Flüchtlingsgipfel. Das ambitionierte Ziel: Deutschland soll die Herausforderungen durch den anhaltenden Migranten-Zustrom in den Griff bekommen.", "Dabei kann das Abkommen von Bund, Ländern und Kommunen am Grundproblem der Asylpolitik nichts ändern: Es kommen zu viele Menschen nach Deutschland, weil sie auf bessere staatliche Versorgung hoffen – obwohl sie bei ihrer Flucht über sichere Drittstaaten einreisen und ihren Asylantrag eigentlich DORT stellen müssten.", "▶︎ Diese Migranten müssten demnach in die Drittstaaten zurückkehren und dort auf das Ergebnis ihres Asylantrags warten. Deutschland hat gemäß dem Dublin-III-Abkommen von 2013 ein RECHT auf Rücknahme durch die zuständigen Staaten der EU.", "ABER: Die Drittstaaten verweigern seit Jahren die Aufnahme Hunderttausender Migranten. Seit Inkrafttreten des Abkommens (2014) hat Deutschland 450 000 Anträge auf Rückübernahme an andere Länder gestellt. Zurückgenommen wurden nur 47 000 Personen – gerade mal ein Zehntel!", "Schlimmer noch: Diese Quote ist in manchen Ländern besonders niedrig. 2021 stellte Deutschland 10 427 Rücknahme-Anträge an Griechenland, genommen wurde aber nur EIN Flüchtling. Italien sollte 6623 Flüchtlinge zurücknehmen, doch nur 287 kehrten dorthin zurück. Die neue Regierung unter Giorgia Meloni (46) hat die Rücknahme von Dublin-Fällen aktuell offiziell komplett eingestellt. ", "„Das Dublin-Übereinkommen funktioniert nicht“, sagt Asylrechtsexperte Professor Daniel Thym (49, Uni Konstanz) deutlich. Das sei auch der Grund, warum der Fokus jetzt verstärkt auf den EU-Außengrenzen liegt. ", "„Wenn die Menschen erst einmal in die EU eingereist sind, bietet das geltende Recht keine funktionierende Lösung“, erklärt Thym. „Das ganze Flüchtlings-Verteilungs-System innerhalb der EU ist dysfunktional.“ Denn: Wenn eine Rückübernahme bspw. von Deutschland nach Italien scheitert, können die Menschen in Deutschland einen Zweitantrag stellen. „Die Debatte, mehrfache Asylverfahren innerhalb der EU abzuschaffen, gibt es bereits“, sagt Thym. Bislang lässt das Gesetz das nicht zu. ", "Im Entwurf für das Bund-Länder-Abkommen des Flüchtlingsgipfels vom Mittwoch wird das Dublin-Problem offen eingestanden – aber keine Lösung angeboten. ", "▶︎ Im Entwurf-Text heißt es lediglich: „Ziel der Asyl- und Flüchtlingspolitik muss es bleiben, ein solidarisches Verteilungssystem zu erreichen. Dies beinhaltet auch ein funktionierendes Dublin-Verfahren. Die Bundesregierung wird sich innerhalb der Europäischen Union weiter dafür einsetzen, dass eine verbindliche Vereinbarung zur Aufnahme Geflüchteter zwischen allen Mitgliedstaaten getroffen wird.“", "Und noch ein Versprechen wird im Entwurf für den Kanzleramts-Gipfel abgegeben: „Die Bundesregierung tritt in den laufenden Verhandlungen zur Reform des Gemeinsamen Europäischen Asylsystems (GEAS) auf europäischer Ebene für verpflichtende Grenzverfahren an den EU-Außengrenzen für bestimmte Personengruppen ein.“ ", "Gemeint: „Flüchtlinge“ aus Staaten, in denen nachweislich so gut wie keine politische Verfolgung stattfindet und ein Asylantrag deshalb erkennbar aussichtslos verläuft. ", "▶︎ Diese Migranten sollen, so der Plan, „ein möglichst schnelles, rechtsstaatliches Asylverfahren an der Außengrenze durchlaufen“. Dazu soll „an der EU-Außengrenze die Identität festgestellt“, das Asylverfahren zügig geführt und „Rückführungen unmittelbar durchgeführt“ werden. Wie genau das ablaufen soll, dazu bietet das Gipfel-Papier keinerlei konkreten Vorschläge.", "„Die großen Fragen der gerechten Verteilung in Europa und der wirksame Schutz der Außengrenzen lassen sich kurzfristig nicht lösen“, sagt Städte- und Gemeindebundchef Gerd Landsberg (70) zu BILD. „Hier bedarf es starken politischen Willens und Durchhaltefähigkeit.“ Er habe aber Zweifel, so Landsberg weiter, „ob unsere Regierung diesem Weg tatsächlich konsequent gehen wird“.", "Natürlich seien innerstaatliche Maßnahmen wichtig, sagt Asylrechtsexperte Thym über den Gipfel. „Sie lösen aber nicht das eigentliche Problem.“"]}}, "recommendations": []}