{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/judenhass-kundgebung-in-berlin-solche-menschen-wollen-wir-hier-nicht-85671180.bild.html", "query_keywords": ["migration", "migrationspolitik", "cdu", "linke", "israel"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": ["Filipp Piatov und Josef Forster"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Berlin", "Hamas", "Antisemitismus", "demonstrationen", "Palästinenser"], "content": {"title": "Judenhass-Kundgebung in Berlin: „Solche Menschen wollen wir hier nicht“", "description": "Sie feierten die barbarische Ermordung von Juden in Israel – jetzt fordert der erste Politiker Knallhart-Konsequenzen! Baden-Württembergs CDU-Fraktionsch...", "body": {"": ["Sie feierten die barbarische Ermordung von Juden in Israel – jetzt fordert der erste Politiker Knallhart-Konsequenzen!", "Baden-Württembergs CDU-Fraktionschef Manuel Hagel (35) zu BILD: „Wer auf den Straßen unserer Hauptstadt Berlin die Ermordung und Verschleppung unschuldiger Menschen – Frauen, Kinder, Babys, Ältere – mit Terror-Partys und dem Verteilen von Süßigkeiten feiert, hat in unserem Land nichts zu suchen!“ ", "Diese Menschen hätten den Gedanken „unserer freiheitlich-demokratischen Grundordnung null Komma null verstanden.“ Seine Knallhart-Ansage: „Solche Menschen wollen wir hier nicht.“ ", "Gestern bejubelten Terror-Anhänger den Angriff der Hamas-Terroristen auf Israel – mitten in Berlin-Neukölln. ", "▶︎ Hagel erwarte, dass „die Bundesregierung jetzt alle Register zieht, um diese Terror-Unterstützer aus dem Verkehr zu ziehen.“ Sie seien hinlänglich bekannt. „Die Ampel muss jetzt im Ausländerrecht klarstellen, dass so etwas bei Ausländern die Verwirkung jedes Bleiberechts zur Folge hat.“", "Heißt: Haben die Hass-Demonstranten keinen deutschen Pass, sollen sie nicht in Deutschland bleiben dürfen! ", "Die Begründung laut Manuel Hagel: „Wir brauchen endlich einen 180-Grad-Kurswechsel in unserem Land – auch und gerade in der Migrationspolitik.“ Man dürfe diese „Art von Parallelgesellschaft nicht länger dulden“. ", "▶︎ Im sozialen Netzwerk „LinkedIn“ erklärt der Anwalt Martin Manzel, dass der Jubel über den Terror in Israel harte Konsequenzen haben kann. „Wer jetzt auf der Sonnenallee, im Internet oder anderswo seine Unterstützung für den Terror der Hamas bekundet, sollte sich über die aufenthaltsrechtlichen Konsequenzen vielleicht eine Sekunde Gedanken machen“, so Manzel. ", "Der Grund: „Es wird aller Wahrscheinlichkeit nach ein besonders schweres Ausweisungsinteresse (§ 54 Abs. 1 S. 1 Nr. 2 AufenthG) begründen und sogar eine Titel-Erteilungssperre (§ 5 Abs. 4 AufenthG) zur Folge haben.“", " Mit einer Einbürgerung „dürfte es nichts mehr werden“, so Anwalt Manzel. ", "Rückblick: Gestern Nacht hetzten rund 60 Menschen mit Parolen gegen Israel, schwenkten Palästina-Fahnen und feierten die Morde der Hamas an unschuldigen Zivilisten.", "Es soll sich bei vielen der Hass-Demonstranten um Mitglieder der Vorfeldorganisation der palästinensischen Terror-Gruppe PLFP namens Samidoun handeln. Die Polizei schritt schließlich ein, löste die Hass-Kundgebung auf. ", "Jetzt kreidet BaWü-CDU-Fraktionschef Hagel eine ausbleibende Distanzierung der islamischen Verbände in Deutschland an: „Dieses laute Schweigen der muslimischen Verbände in Deutschland ist beschämend und Gift für den Zusammenhalt im Land.“ ", "Auf X (ehemals Twitter) forderte das CDU-Vorstandsmitglied Serap Güler (43) über muslimischen Antisemitismus „offen“ zu sprechen. Ihr Appell an die islamischen Verbände: „Findet Worte – und zwar klare!“"]}}, "recommendations": []}