{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/gauck-vorstoss-in-asyl-debatte-muessen-das-undenkbare-denken-85443944.bild.html", "query_keywords": ["migration", "zuwanderung"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Ukraine", "Merkel Angela", "Bundespräsident", "Gauck Joachim", "Flüchtlingskrise", "texttospeech"], "content": {"title": "Gauck-Vorstoß in Asyl-Debatte: Müssen das Undenkbare denken", "description": "Klartext zur Migrationsdebatte! Ex-Bundespräsident Joachim Gauck (83) fordert eine neue Herangehensweise an die Migration in Deutschland.", "body": {"": ["Klare Worte zur Migrationsdebatte.", "Ex-Bundespräsident Joachim Gauck (83) fordert bei „berlin direkt“ im ZDF eine radikale Wende in der deutschen Asyl-Politik. ", "► Die Politik müsse „neue Möglichkeiten wagen. Und auch entdecken, dass die bisherigen Maßnahmen nicht ausgereicht haben, um den Kontrollverlust, der offensichtlich eingetreten ist, zu beheben.“", "Gauck-Klartext: „Wir brauchen eine neue Entschlossenheit, die in der Bevölkerung den Eindruck vermittelt, die Regierenden sind handlungswillig und handlungsfähig. Und dazu bedarf es offenkundig auch der Debatte neuer Wege“, so Gauck. ", "„Und nicht nur das Drehen an Stellschrauben, wie es die EU jetzt gerade versucht, wo das schon vorhandene Nicht-Funktionierende noch mal erneut versucht wird, mit etwas mehr Druck und etwas Innovation.“", "Auf die Frage von „berlin direkt“-Moderator Theo Koll, ob Gauck die Demokratie in Deutschland „aktuell in einer Phase überforderter Verunsicherung“ sehe und man daher „auch beim Thema Migration bisher undenkbares Denken“ müsse, erwidert Gauck ein klares JA.", "► Die Begründung des Ex-Bundespräsidenten: „Wenn wir auf Stimmen hören wie die sozialdemokratischen Bürgermeister in Krefeld, in Gladbeck, in Herne, also die Verantwortlichen im Städte- und Gemeindetag – die beschreiben eine Situation wie 2015. Wir sind an einer Grenze unserer Leistungsfähigkeit angekommen und jetzt besteht die Gefahr, dass die wunderbare Solidarität der Bevölkerung, die es bisher gab, (…) schwindet.“", "Die Menschen hätten Angst, dass sich in ihrem Leben „unzumutbar viel verändert“ habe, so Gauck. „Daher bin ich dazu gekommen, dass es vielleicht auch moralisch überhaupt nicht verwerflich ist und politisch sogar geboten ist, eine Begrenzungsstrategie zu fahren, die zunächst wirkt wie eine Einschränkung der Rechte von Menschen, die zu uns kommen wollen.“", "In Deutschland müssten zwei Dinge zusammengebracht werden: „Wir brauchen Zuwanderung, aber wir brauchen keine Zuwanderung in unsere Sozialsysteme, ohne dass die Fachkräfte, die wir brauchen, vorhanden sind.“", "Deshalb sei eine schnelle Entscheidung „notwendig“.", "► Für den Alt-Bundespräsidenten ist wichtig, „dass die Politik mit uns spricht, über das, was möglich ist und über das, was notwendig ist und dann darf sie ruhig auch mal ein Dilemma nennen“.", "Indem man in der Mitte der Gesellschaft darüber spreche, und „nicht nur am rechten Rand“, wachse auch wieder das Vertrauen, „dass da oben Leute sind, die etwas vorhaben, was die komplexe Situation zum Guten verändert und deshalb plädiere ich für einen gewissen Mut. Für eine Politik, die berücksichtigt, dass das Wünschbare nicht immer umsetzbar ist, wenn man den demokratischen Mehrheiten erhalten will“.", "Gauck warnt aber auch: „Wenn die Bevölkerung den Eindruck hat, die Regierenden verstehen nicht, dass wir das Bedürfnis haben nach Überschaubarkeit und Sicherheit, dann wird es zu einem weiteren Rechtsruck kommen.“", "„Wir müssen Spielräume entdecken, die uns zunächst unsympathisch sind, weil sie inhuman klingen. Aber vielleicht müssen die verschiedenen Milieus, Progressive aber auch Rechte, von ihren Wunschvorstellungen Abstand nehmen und wir müssen in der demokratischen Mitte dann das entwickeln, was wir wirklich brauchen“, so Gauck.", "In seiner Zeit als Bundespräsident hatte Gauck auf der Höhe der Flüchtlingswelle 2015 bereits den Satz geprägt: „Unser Herz ist weit, doch unsere Möglichkeiten sind endlich.“"]}}, "recommendations": []}