{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/rede-im-eu-parlament-zu-migration-scholz-will-asyl-verfahren-an-den-grenzen-83860226.bild.html", "query_keywords": ["migration", "integration", "grenzen", "digitalisierung", "abschiebung", "spd", "migrationspolitik", "asylpolitik", "arbeitsmarkt", "zuwanderung", "olaf scholz"], "creation_date": "09.05.2023", "last_modified": "09.05.2023", "crawl_date": "20.10.2024", "author_person": ["Angelika Hellemann (z.Zt. Straßburg)"], "author_organization": [], "news_keywords": ["Scholz Olaf", "Faeser Nancy", "Flüchtling", "asyl", "Flüchtlingskrise", "Flüchtlinge", "texttospeech"], "content": {"title": "Rede im EU-Parlament zu Migration: Scholz will Asyl-Verfahren an den Grenzen", "description": "Der Kanzler sprach im EU-Parlament an, wie der Umgang mit Flüchtlingen sich ändern soll.", "body": {"": ["Kampfansage an die Ministerpräsidenten! ", "Kanzler Olaf Scholz (64, SPD) nutzte seinen Besuch am Dienstag im Europäischen Parlament in Straßburg für eine klare Botschaft in die Heimat. Einen Tag vor dem wichtigen Migrationsgipfel im Kanzleramt teilte Scholz den 16 Länderchefs bestimmt mit: Das werden knallharte Verhandlungen!", "Während die Ministerpräsidenten mehr Geld vom Bund für die Versorgung der Flüchtlinge verlangen, will der Kanzler statt über Milliarden-Überweisungen lieber über schnellere Asylverfahren und Abschiebungen diskutieren. Und da sieht er die Länder klar in der Pflicht.", "Es sei „wichtig, dass wir uns über viele Fragen verständigen, die relevant sind“, sagte Scholz. Und zählte lauter Aufgaben auf, die Länder und Kommunen lösen müssen:", "▶︎ Die notwendige Digitalisierung der Ausländerbehörden. Damit nicht mehr Aktenstapel durchs Land verschickt werden, wenn ein Flüchtling den Landkreis oder das Bundesland wechselt.", "▶︎ Die Bereitstellung von genügend Abschiebehaftplätzen.", "▶︎ Die Rund-um-die-Uhr-Besetzung von Behörden. „Damit wir effizient handeln können und nicht an der fehlenden Erreichbarkeit einzelner Behörden Abschiebungen scheitern“, mahnte Scholz.", "▶︎ Schnellere Asylentscheidungen. „Dass einige Asylverfahren in der ersten Instanz mehrere Jahre dauern, ist etwas, was sicherlich nicht dazu beiträgt, dass die Dinge gut funktionieren“, kritisiert Scholz. Er fordert ausreichend viele Verwaltungsrichterstellen und gesetzgeberische Veränderungen für effiziente Verfahren.", "Der Kanzler kündigte an, beim Gipfel im Kanzleramt über die europäische Asyl- und Migrationspolitik zu sprechen. „Dazu gehört wirksamer Grenzschutz an den europäischen Außengrenzen, aber auch ein gemeinsamer Umgang mit Flüchtlingen, die an den Grenzen auftauchen. Ich bin deshalb für gemeinsame Verfahren an den Grenzen.“", "Und Scholz will über Migrationsabkommen sprechen. Darin verpflichten sich Herkunftsländer, ihre ausreisepflichtigen Bürger zurückzunehmen. Deutschland öffnet im Gegenzug Wege für legale Zuwanderung in den Arbeitsmarkt. „Da geht es, was das jetzige Jahrzehnt betrifft, um eher mehrere Millionen“, so Scholz.", "Zum Schluss kam Scholz auf das Thema Geld zu sprechen, das ganz oben bei den Ministerpräsidenten auf der Tagesordnung steht. „Natürlich geht es dann auch um die Frage, wie wir die Finanzaufgaben bewältigen“, so der Kanzler. ", "Um dann gleich aufzuzählen, was der Bund alles leistet: Für die ukrainischen Flüchtlinge, die keinen Asylantrag brauchen, sondern gleich Bürgergeld bekommen – 90 Prozent der Kosten. Ebenso wie für alle anerkannten Asylbewerber. Dazu würde der Bund Pauschalleistungen an die Länder überweisen für Integrationsmaßnahmen.", "Scholz: „Wir werden sicherlich reden, was 2023 möglich ist.“ Aber der Untertitel in Straßburg war klar: Der Bund will nicht mehr rausrücken.", "Auch in Scholz‘ Rede spielte die Asylpolitik eine wichtige Rolle. Europa versucht aktuell, seine Flüchtlingspolitik zu reformieren. Es geht um stärkere Kontrollen an den Außengrenzen, schnellere Asyl-Verfahren und Rücknahme-Abkommen mit Herkunftsländern.", "Der Umgang mit Flüchtlingen gehört für Scholz zu den Problemen, die „uns seit Jahren lähmen“. Der Kanzler drängt auf eine schnelle Reform: „Natürlich muss am Ende eine Lösung stehen, die dem Anspruch europäischer Solidarität gerecht wird. Aber wir dürfen doch nicht abwarten, bis diese Solidarität quasi wie der Heilige Geist über uns kommt.“ ", "Noch vor der Europawahl in einem Jahr soll die Asylreform „unter Dach und Fach“ sein. „Uns eint doch das Ziel, irreguläre Migration besser zu steuern und zu ordnen – ohne unsere Werte zu verraten“, appellierte der Kanzler an die EU-Abgeordneten. ", "Scholz warb für einen wirksamen Außengrenzschutz: „Dann wächst die Akzeptanz für eine kluge, gesteuerte und kontrollierte Zuwanderung in unseren Ländern. Und dann entziehen wir denjenigen die Grundlage, die mit Angst und Ressentiments Politik machen.“  ", "Weil er aber erst mal im eigenen Land den Flüchtlingsstreit lösen muss, verkürzte der Kanzler seinen Besuch im EU-Parlament, flog schon am frühen Nachmittag nach Berlin zurück. Damit er dort an der SPD-Fraktionssitzung vorm großen Migrationsgipfel teilnehmen konnte."]}}, "recommendations": []}