{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/gauck-unser-herz-ist-weit-aber-unsere-moeglichkeiten-sind-endlich-85511014.bild.html", "query_keywords": ["migration", "integration", "grenzen", "flüchtlingskrise", "afd", "arbeitslosigkeit", "einwanderung", "zuwanderung", "angela merkel"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "20.10.2024", "author_person": ["Hans-Jörg Vehlewald"], "author_organization": [], "news_keywords": ["Bild am Sonntag", "Migrantenberatung", "BILD", "Gauck Joachim"], "content": {"title": "Gauck: \"Unser Herz ist weit, aber unsere Möglichkeiten sind endlich\"", "description": "Wie viele Asylbewerber, wie viel Zuwanderung kann Deutschland ertragen? Müssen wir womöglich auch das Grundrecht auf Asyl ändern oder abschaffen?", "body": {"": ["Wie viele Asylbewerber, wie viel Zuwanderung kann Deutschland ertragen? Müssen wir womöglich auch das Grundrecht auf Asyl (Artikel 16a Grundgesetz) ändern oder abschaffen?", "Altbundespräsident Joachim Gauck (83) hat dazu aufgerufen, „bisher Undenkbares zu denken“ und „neue Möglichkeiten zu wagen“, um in Sachen Migration „den Kontrollverlust zu beheben“.", "BILD erklärt anhand von sechs Zitaten aus Gaucks jüngstem Buch „Erschütterungen“, was er damit meint.", "1. Gauck schreibt: „Bis jetzt hat sich die demokratische Mitte unserer Gesellschaft nicht intensiv damit auseinandergesetzt, wie viel Diversität wir für vertretbar halten, ohne eine rassistische und ausländerfeind­liche Radikalisierung von Teilen der Gesellschaft zu riskieren.“", "Gauck meint: Die Debatten über „Obergrenzen“ bei Zuwanderung und Asyl werden seit Jahren abgewürgt im Stile von Angela Merkels Satz: „Das Grundrecht auf Asyl für politisch Verfolgte kennt keine Obergrenze.“ ", "Juristisch ist das korrekt, dennoch braucht Deutschland einen offenen Streit über Kontrolle und Begrenzung von Zuwanderung, der AUCH die Angst vieler Menschen vor „Überfremdung“ berücksichtigt. Das Asylrecht ist aus Gaucks Sicht dabei nur eine von vielen Baustellen – aber eben auch eine, über die zu reden ist!", "2. Gauck schreibt: „Fremdeln ist zunächst nichts anderes als die Reaktion auf die Wahrnehmung einer Differenz. ", "Wer verbietet, diesen Un­terschied überhaupt wahrzunehmen, wer Unterschiede ,un­sichtbar‘ machen will, wer sagt, ein schwarzer Deutscher sei gar nicht schwarz, sondern deutsch, der weist dem Menschen eine Eindeutigkeit und Eindimensionalität zu, die es so nicht gibt, zwingt ihn zur Verdrängung und provoziert manchmal geradezu Heuchelei.“", "Gauck meint: Gut gemeint ist oft das Gegenteil von gut! Menschen erkennen fremde Kultur, fremdes Aussehen, fremde Sprache als anders und müssen sich – wie auch der Zuwanderer – an das Neue erst gewöhnen. ", "Nimmt das Neue überhand, fühlen sie sich unwohl. Diesen Instinkt, darauf weist Gauck hin, gab es zu jeder Zeit der Geschichte, in allen Ländern und Kulturen der Welt. Unterschiede zu ignorieren, ist Heuchelei und führt zur Gegenwehr derer, die sich „überrannt“ fühlen. Integration braucht Geduld und Akzeptanz – auf beiden Seiten.", "3. Gauck schreibt: „Im Unterschied zu Kanada und Australien haben wir uns bisher nicht für Quoten bei der Aufnahme entschieden“, die Zuwanderung „nach Flüchtlingen und Fachkräften“ einteilten und regulierten. „Offene Grenzen“ könnten zwar „humanistischen Wünschen entsprechen“. ", "ABER: „Realpolitisch können Unterbringung und Integration von Zugewanderten zu einer enormen Herausforderung werden und eine Radikalisierung innerhalb der Gesellschaft nach sich ziehen.“", "Gauck meint: Die besten Absichten scheitern, wenn Kommunen an ihre Leistungsgrenze kommen und die Politik den Kopf in den Sand steckt. Genau das wirft Gauck der Ampelregierung vor: eine Scheinpolitik, die das Problem nicht mal mit genügend Geld für Länder und Gemeinden anpackt und schon gar nicht bereit ist, den Zustrom von Flüchtlingen an den Grenzen zu drosseln. ", "Schon 2015, auf dem Höhepunkt der Flüchtlingskrise, sagte Gauck: „Unser Herz ist weit, aber unsere Möglichkeiten sind endlich.“ Er setzt hinzu: Materiell und psychisch!", "4. Gauck schreibt: „Die Entwicklung des letzten Jahrzehnts belegt in Europa einen unverkennbaren Zusammenhang zwischen einer schnellen und unkontrollierten Einwanderung und den Wahlerfolgen von Populisten.“", "Gauck meint: Solange die Regierung die Sorge vieler Bürger vor unkontrollierter Zuwanderung ignoriert oder als rechtsextrem diffamiert, wird die Zustimmung zur AfD weiter wachsen. ", "Wie in Dänemark, wo Sozialdemokraten deutlich strengere Regeln für Migration und Integration erlassen haben und damit Rechtspopulisten bei der Wahl auf nur drei Prozent gedrückt haben, müsse man eben „das Undenkbare denken“: Asylrecht ändern, zentrale EU-Abschiebelager für straffällige Flüchtlinge, Asylverfahren in Afrika statt im Zielland – alles muss auf den Tisch.", "5. Gauck schreibt: „Uns fehlt bislang eine Übereinkunft darüber, wie wir uns die langfristige Einbindung von Zugezogenen in die Gesellschaft vorstellen. Die Reaktionen der Politik folgen den Schüben der Einwanderung.“", "Die fehlerhafte Praxis der Integration zeige: „Auch ,Multikulti‘ brachte allzu oft nicht die gewünschte Annäherung. Es sind Parallelgesellschaften entstanden, die in den USA genauso wie in Brüssel, Paris und Berlin die Gefahr einer Fragmentierung der Gesellschaft erhöht haben.“ ", "In besonders betroffenen Quartieren wie den Pariser Vorstädten, Brüssels Molenbeek oder Berlin-Neukölln seien „primär von Eingewanderten geprägte Straßen und Stadtteile zur Sackgasse geworden“ für Zuwanderer: ", "„Sie hängen fest in diesen Vierteln, in denen überdurchschnittlich hohe Arbeitslosigkeit herrscht, manchmal auch Gewalt. (…) Umgekehrt verharren Teile der Bürgergesellschaft in Ressentiments und mangelnder Offenheit. Wir sehen dann einen Multikulturalismus, der nega­tive, separierende Auswirkungen hat.“", "Gauck meint: Zentral verordnete Ziele von Integration können nur erreicht werden, wenn vor Ort geprüft und nachgeregelt wird. Überforderung von Menschen und Verwaltung, die Bildung von Ghettos müssen vermieden werden.", "6. Gauck schreibt: „Aus Scheu vor einer Einmischung in die Kultur von Minder­heiten werden Konflikte mit Migranten bis heute aber oft baga­tellisiert, ignoriert oder öffentlich verschwiegen.“ Ein „Nichtreagieren in all diesen Fällen“ bedeutet „den Verrat an den Grund­lagen unserer liberalen Demokratie, an ihren Men­schenrechten und an ihrer Meinungsfreiheit“.", "Gauck meint: Wenn zum Beispiel radikale Muslime unsere Werteordnung nicht anerkennen, ihre Töchter nicht zum Schwimmunterricht schicken, Familienfehden durch Gewalt statt über Polizei und Justiz ausgefochten werden, dann müsse der Staat einschreiten und die Gesellschaft den Streit über die Haltung mancher Zuwanderer offen führen – ohne die Angst, die Kritik könnte als rassistisch interpretiert werden.", "Gauck fordert die offene Debatte: Alles andere „liefe darauf hinaus, die heiklen Themen den Rassisten und Fremdenfeinden zu überlassen“.", "„Dieser Artikel stammt aus BILD. Das ePaper der gesamten Ausgabe gibt es hier.“"]}}, "recommendations": []}