{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/migrations-krise-so-geht-es-nicht-weiter-85510958.bild.html", "query_keywords": ["migration", "fdp", "grenzen", "spd", "migrationspolitik", "cdu", "linke", "die grünen"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "20.10.2024", "author_person": ["FRANK SCHNEIDER"], "author_organization": [], "news_keywords": ["Görlitz", "CDU", "die Grünen", "Bild am Sonntag", "BILD", "Flucht", "Migrationspolitik", "Flüchtling", "asyl", "Schneider Frank"], "content": {"title": "Migrations-Krise: So geht es nicht weiter!", "description": "Zahl illegaler Einreisen im August viel höher als im August 2021 ++ Städte planen Quartiere in Zelten und Tiefgaragen", "body": {"": ["„Die Grünen sind in der Migrationspolitik ein Sicherheitsrisiko für das Land.“ (Bijan Djir-Sarai, FDP-Generalsekretär). ", "Der Ton ist rau in Deutschland. Weil die Zahlen, die die Migrations-Krise jeden Tag produziert, beängstigend sind. So hat die Bundespolizei allein im August 14 701 illegal Eingereiste gestellt – das sind gut 240 Prozent mehr als im August 2021.", "„Belastungsgrenze“ ist das Wort der Woche. Auch Bundespräsident Frank-Walter Steinmeier (67), ein Sozialdemokrat, hat es bei seinem Italien-Besuch benutzt: „Deutschland ist, wie Italien, an der Belastungsgrenze.“", "Viele glauben, Deutschland ist schon drüber. „Wir schaffen das nicht mehr“, sagte Unions-Fraktionsvize Jens Spahn (43, CDU) im ZDF.", "Die Lage ist, so scheint es, außer Kontrolle und wird jeden Tag und jede Nacht dramatischer.", "► Die Bundespolizei-Inspektion Ludwigsdorf (Landkreis Görlitz in Sachsen) meldet, dass sie allein am Donnerstag 246 illegal Eingereiste in Gewahrsam genommen hat, die meisten Syrer, die meisten Männer.", "► In Altötting (Bayern) verfolgt die Polizei in der Nacht zum Mittwoch einen SUV mit rumänischem Kennzeichen. Auf der A 94 springt der Fahrer aus dem Wagen, noch während das Auto rollt und flüchtet.  Im Fahrzeug: sieben illegal eingereiste Türken, darunter ein Baby, alle nicht angeschnallt. Ein Polizeihubschrauber stellt den Fahrer, einen Georgier (32). Er hockt in einer Baumkrone, sechs Meter hoch.", "► In Oberseifersdorf (Ostsachsen) stoppen Polizisten am Dienstag einen SUV nach wilder Verfolgung. Im Auto: fünf Syrer. Der Schleuser am Steuer: ein 20-Jähriger, selbst syrischer Herkunft, aber schon mit deutschem Pass. Er bleibt auf freiem Fuß.", "Solche und ähnliche Berichte der Bundespolizei kommen jeden Tag im Dutzend.", "Die Folgen in Zahlen: 204 461 Menschen haben bis Ende August einen Asyl-antrag in Deutschland gestellt, 77 Prozent mehr als im Vorjahreszeitraum, mehr als in jedem anderen EU-Land.", "Die Folgen für die Kommunen sind krass.", "► Die Stadt Rösrath (bei Köln) muss, wie viele andere Gemeinden, Flüchtlinge wieder in Zelten unterbringen. Auch wenn es nicht mehr weit ist bis zum Winter. Andere Kommunen nutzen wieder Turn- und Gemeinschaftshallen, manche lassen sogar Tiefgaragen als Quartier für Flüchtlinge prüfen.", "► Die Bürgermeister von 355 NRW-Kommunen haben diese Woche einen Brandbrief an Ministerpräsident Hendrik Wüst (48, CDU) geschrieben: „Wenn Bund und Land nicht endlich ein Einsehen haben und die Kommunen so ausstatten, dass sie ihren Aufgaben gerecht werden können, schlittern wir 2024 ungebremst in die Handlungsunfähigkeit.“", "► „Land und Kommunen sind am Limit“, sagt Thüringens Ministerpräsident Bodo Ramelow (67, Linke).", "► Schleswig-Holsteins Ministerpräsident Daniel Günther (50, CDU) stellt eine Zunahme von Flüchtlingen um 90 Prozent zum Vorjahr fest und fordert deshalb: „Wir werden Armutsmigration begrenzen müssen.“", "► Auch der Hauptstadt geht die Luft aus. „Die Kapazität in den Unterkünften liegt quasi bei null“, so ein Sprecher des Landesamts für Flüchtlingsangelegenheiten. 274 von 31 889 Plätzen in Gemeinschaftsunterkünften sind nicht belegt, das sind 0,9 Prozent.", "Und es gibt kaum Hoffnung auf Besserung. 83 500 illegale Einreisen hat die Bundespolizei nach BILD-Informationen von Januar bis Mitte September registriert. ", "Ende September werden es so viele wie im ganzen Jahr 2022 sein. Und der Oktober, in dem die Zahlen immer mit Abstand am höchsten sind, kommt erst noch.", "„Dieser Artikel stammt aus BILD. Das ePaper der gesamten Ausgabe gibt es hier.“", "Allein vergangene Woche hat die Bundespolizei 5000 illegale Einreisen festgestellt. Nur in der Direktion Pirna (Sachsen) wurden 2100 Migranten aufgegriffen. Etwa jeder zweite ein Syrer, auf Platz zwei folgen Türken, dann Afghanen.", "„Die Lage wird sich noch massiv verschärfen“, sagt  der Vize-Chef der Bundespolizei-Gewerkschaft, Manuel Ostermann. „Der Migrationsdruck konzentriert sich immer mehr auf Deutschland, mit fatalen Auswirkungen.“ Es brauche jetzt u. a. einen massiven Ausbau von Abschiebehaftplätzen und „vor allem nur noch Sachleistungen statt Bargeld für Asylbewerber“.", "Eine schnelle Lösung ist nicht in Sicht. Die groß angekündigte Rückführungsoffensive der Bundesregierung nimmt kaum Fahrt auf. Bei 280.000 Ausreisepflichtigen gab es im ersten Halbjahr tatsächlich nur 7861 Rückführungen. Fast alle, die es irgendwie zu uns geschafft haben, bleiben hier.", "Und jetzt reagiert Innenministerin Nancy Faeser (53, SPD). Im Interview mit der Welt am Sonntag zeigte sie sich offen für stationäre Grenzkontrollen: „Aus meiner Sicht ist das eine Möglichkeit ...“ Nach BILD-Informationen wurde die Bundespolizei von Faesers Aussage völlig überrascht, die Ministerin hatte bisher Grenzkontrollen abgelehnt.", "Heiko Teggatz, Vorsitzender der Bundespolizei-Gewerkschaft: „Frau Faeser kommt einer monatelangen Forderung der Deutschen Polizeigewerkschaft endlich nach. Auch wenn diese Entscheidung viel zu spät kommt, ist sie goldrichtig.“", "Ob und wann es wirklich feste Kontrollen an den Grenzen zu Polen und Tschechien geben wird, ist völlig offen. Vor allem, woher das Personal kommen soll."]}}, "recommendations": []}