{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/friedrich-merz-union-wirft-ard-manipulation-vor-81932574.bild.html", "query_keywords": ["fdp", "cdu", "christian lindner", "friedrich merz"], "creation_date": "14.11.2022", "last_modified": "14.11.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Geisler"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Friedrich Merz: Union wirft ARD Manipulation vor!", "description": "Im „Bericht aus Berlin“ wurde reichlich geschnitten. Die Union vermutet: Um Merz schlechter dastehen zu lassen!", "body": {"": ["Manipulationsvorwürfe gegen die ARD!", "Hat der öffentlich-rechtliche Sender einen Auftritt von CDU-Chef Friedrich Merz (67) bewusst falsch zusammengeschnitten, um den Parteivorsitzenden als arroganten Unsympath dastehen zu lassen?", "Der „Bericht aus Berlin“ zeigte am Sonntagabend Ausschnitte aus einer Bundestagsdebatte. Zu sehen: Grünen-Fraktionsvorsitzende Britta Haßelmann (60), die launig gegen CDU-Chef  Merz austeilt. ", "Dann wird eine Szene gezeigt, die so nie passiert ist …", "Haßelmann ruft am Rednerpult: „Wie soll jemand, der in einer ganz anderen Lebenswirklichkeit lebt, und sich vielleicht überlegen muss, ob er zur Party mit dem Privatjet oder mit dem Auto oder dem Zug fliegt, wie soll so jemand sich in die Lebenswirklichkeit einer alleinerziehenden Frau versetzen?“", "Eine Anspielung auf das Kleinflugzeug, mit dem Merz etwa zur Hochzeit von Finanzminister Christian Lindner (43, FDP) anreiste. Die ARD-Sendung zeigt an dieser Stelle ein Foto von Merz im Cockpit seiner Maschine.", "▶︎ Im ARD-Beitrag wird an der Stelle, an der Haßelmann sagt: „Wie soll jemand, der in einer ganz anderen Lebenswirklichkeit lebt ...?“ eine Sequenz eingeblendet, in der Merz erheitert den Kopf schüttelt und neben ihm Fraktionskollege Thorsten Frei (49, CDU) lacht. Vermeintlich eine arrogant wirkende Reaktion auf Haßelmanns Äußerung, wie dem Zuschauer suggeriert wird. ", "Doch: Diese Szene hat zu diesem Zeitpunkt gar nicht stattgefunden! ", "Ein Vergleich mit einer Übertragung der Debatte von „Phoenix“ zeigt: Merz hat an dieser Stelle ganz anderes reagiert, auch Frei lacht nicht. Es ist eine vollkommen andere Reaktion.", "Schnitt die ARD die Reaktion von Merz an eine andere Stelle, um den CDU-Chef schlechter dastehen zu lassen? Genau das vermutet die CDU.", "Aus der Partei heißt es, das sei „Manipulation wie in der „Aktuellen Kamera““ – einer Nachrichtensendung im DDR-Fernsehen.", "Thorsten Frei ist auf der Zinne. Er sagte zu BILD: „Durch den unpassenden und unseriösen Zusammenschnitt von Fotos und Filmausschnitten trägt Journalismus nicht zur Aufklärung bei, sondern fördert die Polarisierung der Gesellschaft!“ ", "Auch Hermann Gröhe (61, CDU) ist verärgert. Gröhe bei Twitter: „Den notwendigen Weg zur Rückgewinnung von Vertrauen startet die ARD mit einer Geisterfahrt! Man scheint den Ernst der eigenen Lage nicht zu erkennen. Nicht gut. Schade!“", "Das ARD-Hauptstadtstudio teilte BILD am Montag auf Anfrage mit: „Im Bericht aus Berlin vom 13.11.2022 wurde im Beitrag über den Streit um das Bürgergeld ein falsches Bild eingesetzt. Wir bitten dafür um Entschuldigung und werden das Bild im Beitrag korrigieren und ihn neu in der Mediathek hochladen.“"]}}, "recommendations": []}