{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/berlin-neukoelln-terror-anhaenger-bejubeln-die-morde-in-israel-85665326.bild.html", "query_keywords": ["israel", "csu", "nahost"], "creation_date": "17.10.2023", "last_modified": "17.10.2023", "crawl_date": "20.10.2024", "author_person": ["Philip Fabian und Michael Behrendt, Stefan Peter, Burkhard Uhlenbroich und Albert Link"], "author_organization": [], "news_keywords": ["Israel", "Hamas", "Antisemitismus", "demonstrationen", "Nahost-Konflikt"], "content": {"title": "Berlin-Neukölln: Terror-Anhänger bejubeln die Morde in Israel", "description": "Hass gegen Israel – auch auf deutschen Straßen!", "body": {"": ["Hass gegen Israel – auch auf deutschen Straßen! ", "Während die Hamas israelische Zivilisten massakriert, jubeln Anhänger des Terrors in Deutschland. Widerliche Aktion in Berlin-Neukölln: Eine Vorfeldorganisation der palästinensischen Terror-Gruppe PLFP („Volksfront zur Befreiung Palästinas“) namens Samidoun verteilte Baklava auf der Sonnenallee. ", "Das Netzwerk selbst war es, das Fotos davon in den sozialen Medien hochlud. Zu sehen: ein Mann, der in eine Palästina-Flagge gehüllt ist und Passanten die Süßigkeiten aus Nahost anbietet. Stolz lässt er sich dabei fotografieren.", "Auf X (vormals Twitter) glorifizierte die Organisation den Terror weiter, schrieb: „Es lebe der Widerstand des palästinensischen Volkes. Verteilen von Süßigkeiten auf der Sonnenallee in Berlin zur Feier des Sieges des Widerstands.“", "Gegen 20:50 Uhr versammelten sich an der Reuterstraße Ecke Sonnennallee in rund 60 Personen, zumeist Männer. Von einer nahen Kurden-Demo waren auch einige radikale Unterstützer hinzugekommen. Sie hetzten mit Parolen gegen Israel und zogen wenige Meter die Straße hinunter. Die Polizei ist mit rund 100 Einsatzkräften vor Ort und beobachtet die Lage derzeit. Die Reuterstraße wurde für den Autoverkehr gesperrt.", "Die Sonnenallee war bereits in der Vergangenheit Schauplatz von Hass-Demos gegen Israel, insbesondere während der letzten größeren Terror-Eruptionen in Nahost. Im Mai 2021 waren allein 900 Beamte bei einer 3500 Teilnehmer starken Gewalt-Demo am Hermannplatz im Einsatz, 93 Polizisten wurden dabei verletzt. Erst vor einer Woche löste die Polizei wieder eine Judenhass-Demo am Hermannplatz auf, bei der zur Zerstörung des jüdischen Staats Israels aufgerufen wurde. ", "An einigen Geschäften hängt – wie in Neukölln üblich – die Flagge Palästinas, vor Teestuben sitzen Männer zusammen und schauen sich Videos mit Berichten über den Krieg gegen Israel an.", "Ein TV-Team von WELT TV (gehört wie BILD zu Axel Springer) wollte mit den Süßigkeiten-Verteilern sprechen, wurde aber nach einer Gruppenbildung bedrängt und angehalten, ihr Video-Material zu löschen, wie Journalisten-Gewerkschafter Jörg Reichel von Verdi, der anwesend war, auf X berichtet. ", "Drei bis vier Männer hätten ihnen in bedrohlichem Ton gesagt: „Löscht die Bilder!“, erklärte Reichel BILD. Zu ihrem Selbstschutz seien die Journalisten der Aufforderung nachgekommen. Reichel habe dann die Polizei benachrichtigt. ", "Laut der Berliner Polizei ist es aber derzeit in der Gegend ruhig. Mehrere Mannschaftswagen fahren dort Patrouille für den Fall, dass sich die Stimmung aufheizt und Jubel-Demos entflammen. Am Hermannplatz steht ein weiterer Mannschaftswagen, weil sich dort ein gutes Dutzend Männer mit Palästinenser-Schal und Palästina-Flagge versammelt haben – bislang haben sie aber keine Schlachtrufe von sich gegeben. Alle Kräfte seien sensibilisiert. sagt Polizei-Sprecherin Beate Ostertag BILD.", "Wegen des Großangriffs auf Israel verstärkt die Polizei außerdem den Schutz jüdischer und israelischer Einrichtungen in Berlin. Die Gefährdungsbewertungen für solche Einrichtungen werden demnach laufend aktualisiert und Schutzmaßnahmen erhöht, wo dies erforderlich sind.", "Jüdische Einrichtungen in Deutschland müssten jetzt besonders geschützt werden, sagte Bundesinnenministerin Nancy Faeser (53), zu BILD. ", "Faeser zu BILD: „Der furchtbare Terror der Hamas gegen die israelische Bevölkerung erschüttert uns zutiefst. Dieser Terror muss sofort aufhören! Wir stehen eng an der Seite Israels und trauern mit der israelischen Bevölkerung um die Opfer.“", "Und weiter: „In dieser schrecklichen Situation gilt umso mehr: Der Schutz von Jüdinnen und Juden in Deutschland hat für uns allerhöchste Priorität. Deshalb haben wir sofort reagiert, alle Sicherheitsbehörden sind sensibilisiert.“ ", "„Wir müssen den Schutz von jüdischen und israelischen Einrichtungen in der aktuellen Situation weiter verstärken. Bund und Länder haben ihr Handeln heute eng abgestimmt.“, so Faeser weiter. „Ich habe mit der Vorsitzenden der Innenministerkonferenz und Berliner Innensenatorin Iris Spranger gesprochen. Mit dem Zentralrat der Juden in Deutschland sind wir ebenfalls in engem Kontakt.“", "„In Berlin ist der Schutz durch die Polizei unmittelbar erhöht worden. Auch die anderen Bundesländer passen ihre Schutzmaßnahmen an die Lage an. Dafür bin ich sehr dankbar. Mögliche Unterstützer der Hamas in der islamistischen Szene haben die Sicherheitsbehörden sehr genau im Blick.“", "Manfred Weber (51), EVP-Fraktions- und Parteivorsitzender und CSU-Vize, sagt zu BILD: „Die EU muss sich unmissverständlich hinter Israel stellen. Die Terroristen der Hamas, die unglaubliche Gräuel gegen die israelische Zivilbevölkerung verüben, müssen mit aller Macht bekämpft werden. Die Hamas ist eine Terrororganisation und kann kein Gesprächspartner sein.“", "Und Weber deutlich: „Die Träumer in der EU müssen angesichts solcher Bilder endlich aufwachen.“"]}}, "recommendations": []}