{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/nur-hamas-bilder-vom-massaker-so-betrieb-der-terror-fotograf-propaganda-86048346.bild.html", "query_keywords": ["israel"], "creation_date": "11.11.2023", "last_modified": "11.11.2023", "crawl_date": "20.10.2024", "author_person": ["Peter Tiede"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt"], "content": {"title": "Nur Hamas-Bilder vom Massaker: So betrieb der Terror-Fotograf Propaganda", "description": "Der BILD-Bild-Vergleich: Die perfide Art, bei einem Massenmord das Wesentliche wegzulassen.", "body": {"": ["Er ist ein Freund eines Terrorführers. Er hat Videos gepostet, auf denen erklärt wird, wie man Israelis tötet – mit einem Rammbock oder einem Kopfschuss. Und er hat für die großen Agenturen dieser Welt fotografiert: der palästinensische Fotograf Hassan Eslaiah aus dem Gazastreifen.", "Seine Bilder waren die ersten, die die Welt zu Gesicht bekam, nachdem sie davon erfahren hatte, dass die Hamas Israel in großem Stil überfallen und einen Krieg vom Zaun gebrochen hat.", "Die Fotos wurden verbreitet von den großen Nachrichtenagenturen und TV-Sendern. Auch bei BILD wurden sie gezeigt. Im Vertrauen darauf, dass die wichtigen westlichen Nachrichtenagenturen sich an ihre Standards halten und dass sie wissen, wessen Fotos sie da streuen. Dass sie sich dafür verbürgen können – so weit dies in Kriegsgebieten möglich ist.", "Nun weiß die Welt: Es waren Propaganda-Bilder der Hamas. ", "Fotografen wie Hassan Eslaiah waren ganz vorn mit dabei, wussten offenbar im Vorfeld Bescheid von dem barbarischen Terrorangriff der Hamas, bei dem am Ende 1200 Menschen niedergemetzelt und geschändet sowie etwa 240 verschleppt wurden.", "Klar ist: Die Fotos sind NICHT gefälscht. Aber sie geben die Situation falsch wieder. Sie sind keine Reporter- und keine Nachrichtenfotos. Hassan Eslaiah und alle Fotografen, die die Hamas-Propaganda vom 7. Oktober verbreiten wie er, haben die Welt getäuscht. ", "▶︎ Eslaiah hat einen Massenmord ohne Leichen erschaffen. Seine Bilder zeigen nur das, was sie zeigen sollen: heroische Täter. Sie lassen weg, was nicht ins Bild passt: die Opfer. Die Brutalität, das Blutbad. Das Leid. An all dem hat er vorbei fotografiert. So was geht nur bewusst. Nur mit voller Absicht.", "Jede Nachrichtenagentur, die die Fotos von ihm UNGEPRÜFT verbreitet hat, hat sich mitschuldig gemacht. ", "Um zu zeigen, warum der Skandal um die Hamas-Fotografen, deren Aufnahmen von so wichtigen und einflussreichen TV-Sendern wie CNN verbreitetet wurden, so groß und schwerwiegend ist, zeigen wir exemplarisch einige Bilder von Hassan Eslaiah. Und wir zeigen das, was andere israelische und internationale Fotografen später fotografierten. ", "ALLE Bilder sind nur vom 7. Oktober.", "Hassan Eslaiah schaffte es, das Gemetzel zu fotografieren – ohne dass auf seinen Fotos aus dem Kibbuz auch nur eine der 1400 Leichen zu sehen ist. Nur auf einem Foto liegt ein Toter vor dem Eingangstor – es lief bei BILD erst Tage später ein. NICHT am 7. Oktober. ", "▶︎ DIE PROPAGANDA", "▶︎ DIE WIRKLICHKEIT", "Hassan Eslaiah lieferte saubere Bilder – auch seine Straßen waren merkwürdig leer. Er muss vor allem eines getan haben: intensiv wegsehen.", "▶︎ DIE PROPAGANDA", "▶︎ DIE WIRKLICHKEIT", "In Israel fotografierte Hassan Eslaiah nur die Täter – als Helden. Er fotografierte kein Leid. Keine Opfer. Sie sind dem Mann, dem so viele Branchen-Riesen vertrauten – die „New York Times“ hat ihn nach dem Skandal sogar verteidigt! – kein Auslösen der Kamera wert. Anders agiert er in Gaza. Auch von dort lieferte Eslaiah nur Hamas-Propaganda – MIT dem Leid der Palästinenser. ", "Angesichts der Fotos aus Israel muss die Frage erlaubt sein: Was kann man von dem, was man auf den Gaza-Fotos von Fotografen wie Hassan Eslaiah sieht, überhaupt glauben? Hinzu kommt: Der Mann hat für CNN und die „New York Times“ auch als Stringer gearbeitet – also als Informant, als journalistische Quelle vor Ort.", "▶︎ Hier seine Fotos aus Gaza:", "Nach dem Skandal stellt sich die Frage: Welchen Bildern aus Gaza können wir noch glauben?"]}}, "recommendations": []}