{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/wirtschaftsweisen-chefin-erklaert-so-lange-dauert-der-teuer-schock-noch-81977252.bild.html", "query_keywords": ["artenschutz", "windkraft", "klimaschutz", "inflation", "klimafreundlich", "arbeitsmarkt", "erneuerbare energien"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "20.10.2024", "author_person": ["Felix Rupprecht"], "author_organization": [], "news_keywords": ["Wirtschaft", "Strom", "erneuerbare Energie", "Windenergie", "Arbeitsmarkt", "Inflation", "Energiewende", "texttospeech"], "content": {"title": "Wirtschaftsweisen-Chefin erklärt: So lange dauert die Inflation noch", "description": "Die Chefin der Wirtschaftsweisen weiß, wie es um Jobs, Inflation, Energieversorgung steht.", "body": {"": ["Sie ist Deutschlands oberste Wirtschaftsexpertin!", "Prof. Monika Schnitzer (61) ist Chefin der Wirtschaftsweisen, Top-Beraterin der Regierung – und weiß, wie es um Jobs, Inflation, Energieversorgung steht. In BILD erklärt sie die Lage:", "► Teuer-Schock:", "Schnitzer: „Wir werden 2023 weiterhin eine hohe Inflation sehen, weil die hohen Energiepreise bei den Verbrauchern ankommen. Spätestens in zwei Jahren gehen die Preise zurück – aber nicht auf das Niveau, das wir vor dem Krieg in der Ukraine hatten.“", "► Job-Angst:", "„Der Arbeitsmarkt bleibt robust. Das liegt an den Entlastungen, die ja auch Unternehmen zugutekommen. Selbst wenn es zu Entlassungen in einzelnen Betrieben kommt, gibt es weiterhin hohen Bedarf an Arbeitskräften.“", "► Energiemangel: ", "„Eine verlängerte Laufzeit der AKW würde zu einer Senkung des Strompreises von bis zu 12 Prozent führen. Es spricht viel dafür, dass man alles nutzt, was zur Verfügung steht. Wenn wir die AKW bis Ende 2024 nutzen, werden wir bis dahin genug flüssiges Gas haben, um die AKW zu ersetzen“, so Prof. Schnitzer.", "► Bürgergeld-Zoff:", "„Arbeit lohnt sich, auch für die Bezieher von Bürgergeld. Es wird immer Menschen geben, die versuchen, ein System für sich auszunutzen. Aber es gibt auch Menschen, die nicht faul sind.“", "► Gaspreis-Bremse: ", "Sie entlaste auch Besserverdiener, „die das gar nicht nötig haben“, so Schnitzer. „Mit einem höheren Spitzensteuersatz oder einem Energie-Soli könnte man denen, die die Entlastung nicht brauchen, wieder etwas wegnehmen.“", "► Tempo bei Energie-Projekten: ", "„Beim Bau des neuen LNG-Terminals in Wilhelmshaven haben wir gesehen, dass der Staat in der Lage ist, Verfahren massiv zu beschleunigen. Ich hoffe, dass Gesetze wie das LNG-Beschleunigungsgesetz und das Gesetz in Baden-Württemberg für schnelleren Ausbau erneuerbarer Energien Schule machen“, sagte die Professorin für Volkswirtschaftslehre.", "Es sei notwendig, dass Deutschland einfachere Regeln und kürzere Verfahren bekomme, um bei der Beschaffung von klimafreundlicher Energie schneller voranzukommen. ", "„Überlegenswert ist auch, beim Ausbau von klimafreundlicher Energie Klimaschutz vor Artenschutz zu stellen. Und auch die Bundesländer können etwas tun. Ich denke dabei an die Abstandsregeln für Windkrafträder – etwa in Bayern.“ "]}}, "recommendations": []}