{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/deshalb-geht-die-rechtsaussen-partei-aufs-ganze-der-kanzler-plan-der-afd-84411228.bild.html", "query_keywords": ["fdp", "csu", "spd", "bundestagswahl", "cdu", "afd", "alice weidel", "annalena baerbock", "christian lindner", "olaf scholz"], "creation_date": "22.06.2023", "last_modified": "22.06.2023", "crawl_date": "20.10.2024", "author_person": ["Filipp Piatov und Juilan Röpcke"], "author_organization": [], "news_keywords": ["CDU", "die Grünen", "SPD", "Alternative für Deutschland", "Alice Weidel", "texttospeech"], "content": {"title": "Deshalb geht die Rechtsaußen-Partei aufs Ganze: Der Kanzler-Plan der AfD", "description": "Die AfD will bei der nächsten Bundestagswahl einen Kanzlerkandidaten aufstellen. Sie hat einen konkreten Plan.", "body": {"": ["Die AfD dreht auf! Erstmals will die Rechtsaußen-Partei bei einer Bundestagswahl mit einem eigenen Kanzlerkandidaten antreten. Das gab Co-Chefin Alice Weidel (44) am Mittwoch bei ntv bekannt.", "Klar ist: Obwohl die AfD in aktuellen Umfragen bei bis zu 20 Prozent liegt, sind ihre Chancen auf das Kanzleramt nahe null. CDU/CSU liegen deutlich vor der AfD (aktuell 26,5 Prozent), alle großen Parteien haben eine Zusammenarbeit mit der in großen Teilen rechtsextremen Partei ausgeschlossen.", "▶︎ Was steckt hinter dem AfD-Plan? BILD beantwortet die wichtigsten Fragen!", "Die AfD MUSS einen Kandidaten aufstellen, um nicht „mutlos“ zu wirken, sagt INSA-Chef Hermann Binkert (58) – und verweist auf die Umfragen. „Die SPD stellt den Kanzler, die Grünen hatten schon 2021 eine Kanzlerkandidatin nominiert“, so Binkert. „Die AfD liegt gleichauf mit der SPD und deutlich vor den Grünen.“", "Politikberater und AfD-Experte Johannes Hillje (37) hält die AfD-Ankündigung für einen „taktischen Zug, der mit der Realität wenig zu tun hat“. Denn: Die AfD sei aufgrund ihrer Entwicklung in den letzten Jahren „gänzlich koalitionsunfähig“. Sie sei „von einer nationalkonservativen Anti-Europartei“ zu einer „radikal rechten Anti-Systempartei“ geworden.", "Das Kalkül der AfD sei, sich als einzige Alternative zu den anderen Parteien zu positionieren, sagt Politikwissenschaftler Werner Patzelt (70) zu BILD. „Die Aufstellung eines Kanzlerkandidaten wird diese Konstellation – alle gegen die AfD – auf die Spitze treiben.“ Dies könnte, so Patzelt, „eine mobilisierende Wirkung für die AfD haben“. ", "Der AfD-Bundestagsabgeordnete Petr Bystron (50) bestätigt, dass die Aufstellung eines Kanzlerkandidaten vor allem im Wahlkampf helfen soll: „Alle großen Parteien nutzen die Personalisierung des Wahlkampfs und die damit verbundenen mediale Präsenz. Es gibt keinen Grund, das Feld den anderen zu überlassen.“", "„Weidels Ankündigung könnte ihr noch auf die Füße fallen“, so Hillje zu BILD. „Über eine Kanzlerkandidatur entscheidet der AfD-Parteitag. Auf AfD-Parteitagen sind bei der Frage von Spitzenkandidaturen schon mehrfach Chaoszustände ausgebrochen.“", "Es sei sogar denkbar, „dass sich ein Parteitag am Ende gegen eine Kanzlerkandidatur entscheidet oder sich gar nicht auf eine Person einigen kann“. Dazu kommt laut Hillje: Einige Bürger, die sich in den Umfragen derzeit für die AfD aussprechen, wollten „in erster Linie gegen die anderen Parteien protestieren, nicht aber, dass die radikal Rechten regieren“. Eine Kanzlerkandidatur könnte „auch manchen Protestwähler wieder vertreiben“.", "„Die anderen politischen Parteien werden sich an einem AfD-Kanzlerkandidaten ganz anders abarbeiten müssen“, sagt Werner Patzelt. „Wenn die AfD einen Kanzlerkandidaten aufstellt, lassen sich die Diskussionen mit den Kandidaten der anderen Parteien im Fernsehen schwerlich vermeiden.“", "Nicht mit der AfD zu diskutieren, könnte für die Konkurrenz nach hinten losgehen: „Es wird bestimmt versucht werden, den Kanzlerkandidaten der AfD aus dem Diskurs auszuschließen – aber dies dürfte nicht auf das Konto der anderen Parteien einzahlen.“", "Für Werner Patzelt ist klar, dass Merz von der AfD-Kandidatur NICHT profitieren wird.", "„Die CDU wird Schaden nehmen“, so Patzelt zu BILD. „Die AfD-Kandidatur macht noch klarer, dass die CDU nur mit den Grünen oder der SPD einen Kanzler stellen kann. Das Ergebnis ist: Wer die Ampel-Politik nicht will, kann die CDU kaum wählen.“", "Sprich: Indem die AfD einen Kanzlerkandidaten aufstellt, erhöht sie den Druck auf die CDU, sich von der Rechtsaußen-Partei zu distanzieren und näher an Rot-Grün zu rücken.", "Nein – und das könnte das größte Problem der Rechtsaußen-Partei sein. „Charismatische Führungspersönlichkeiten fehlen der AfD. In Umfragen gehört die AfD-Spitze zu den unbeliebtesten Politikern“, sagt Hillje zu BILD.", "Immerhin: Unter AfD-Wählern ist Partei-Co-Chefin Alice Weidel ähnlich beliebt wie Kanzler Olaf Scholz (65) bei der SPD, Außenministerin Annalena Baerbock (42) bei den Grünen oder Finanzminister Christian Lindner (44) bei der FDP.", "Werner Patzelt hält eine Kandidatur des rechtsextremen Björn Höcke (51) für „völlig ausgeschlossen“. Das wäre „nur Munition für die AfD-Gegner“. Sein Tipp: „Vermutlich läuft es auf Alice Weidel als Kandidatin hinaus.“"]}}, "recommendations": []}