{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/us-senat-blockiert-milliarden-paket-fuer-israel-und-die-ukraine-86351906.bild.html", "query_keywords": ["israel", "einwanderung"], "creation_date": "07.12.2023", "last_modified": "07.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Israel", "Ukraine", "USA", "Republican Party", "Hamas", "putin wladimir", "Biden Joe", "Krieg", "texttospeech"], "content": {"title": "US-Senat blockiert Milliarden-Paket für Israel und die Ukraine", "description": "US-Präsident Joe Biden hatte den Kongress um ein Finanzpaket von 106 Milliarden Dollar gebeten. Doch alle Republikaner stimmten dagegen, sodass das Hilfspaket nicht die nötigen Stimmen bekam.", "body": {"": ["„Machen Sie keinen Fehler, die heutige Abstimmung wird lange in Erinnerung bleiben. Die Geschichte wird ein hartes Urteil fällen ... wir können nicht zulassen, dass Putin gewinnt“, hatte US-Präsident Joe Biden (81) hatte vor der heutigen Kongressabstimmung noch gewarnt.", "Doch vergeblich …", "Der US-Senat hat milliardenschwere Hilfen für die Ukraine und Israel blockiert. ", "► Alle Republikaner im Senat stimmten mit Nein, sodass das Hilfspaket bei der parteiübergreifenden Abstimmung nicht die nötigen 60 Stimmen bekam. ", "Biden hatte den Kongress im Oktober um ein Finanzpaket von 106 Milliarden Dollar gebeten. Es enthält unter anderem 61,4 Milliarden Dollar für die Ukraine und 14,3 Milliarden Dollar für Israel im Krieg gegen die Hamas-Terroristen.", "Mit ihrem „Nein“ wollen die Republikaner ihre Forderungen nach einer strengeren Einwanderungspolitik und einer Kontrolle der südlichen Grenze der USA zu Mexiko durchsetzen. Außerdem fordern sie mehr Rechenschaftspflicht für ins Ausland fließendes Geld der amerikanischen Steuerzahler. ", "Auch der unabhängige Senator Bernie Sanders (82), der gewöhnlich mit den Demokraten stimmt, stimmte mit „Nein“. Er hatte Bedenken gegen die Finanzierung der „gegenwärtigen unmenschlichen Militärstrategie“ Israels gegen die Palästinenser geäußert hatte. ", "Und auch der Mehrheitsführer im Senat, der Demokrat Chuck Schumer (73), stimmte gegen das Hilfspaket – allerdings aus Verfahrensgründen, um eine Überarbeitung des Vorschlags zu ermöglichen. Nach der Abstimmung sprach er von einem „ernsten Moment, der bleibende Folgen für das 21. Jahrhundert haben wird“ und den Niedergang der westlichen Demokratie riskiere.", "Biden hatte vor der Abstimmung noch Kompromissbereitschaft signalisiert. ", "Er sei zu „großen Kompromissen“ in der Einwanderungspolitik bereit, damit der Kongress die Finanzierung für die Ukraine freigeben könne, sagte Biden. Die Freigabe von Finanzmitteln zur Unterstützung der Ukraine könne „nicht länger warten“, ein Scheitern wäre das „größte Geschenk“ an den russischen Präsidenten Wladimir Putin.", "Jetzt das „Nein“! ", "Zwar gibt es bei den Republikanern Unterstützung für neue Israel-Hilfen, aber Widerstände gegen neue Mittel für die Ukraine. ", "Die Vereinigten Staaten sind der wichtigste Unterstützer der Ukraine im Krieg gegen die russischen Invasionstruppen. Seit Beginn des russischen Angriffskrieges im Februar 2022 haben die USA der Ukraine bereits Militärhilfen in Höhe von mehr als 44 Milliarden Dollar geliefert oder zugesagt."]}}, "recommendations": []}