{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/italien-gleich-zwei-brutale-vergewaltigungen-sorgen-fuer-entsetzen/", "query_keywords": ["politik", "us", "usa", "ss", "leiche", "afrika", "asyl", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gewalt gegen Frauen", "Gruppenvergewaltigung", "Italien", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TURIN. Eine grausame Gruppenvergewaltigung hat in Italien Entsetzen ausgelöst. Mitte Oktober war eine 27jährige Italienerin in Turin von fünf bis sechs „nordafrikanischen Männern“ in einen Hinterhalt gelockt, und unter Gewalteinwirkung mißbraucht worden, wie die italienische Tageszeitung Corriere della Sera berichtete. Die Tat wurde erst jüngst bekannt.", "Das Verbrechen ereignete sich im Turiner Stadtpark Parco del Valentino. Die junge Frau war nach eigenen Angaben gegen 17 Uhr auf der Suche nach einem Geldautomaten. Daraufhin habe sie ein etwa 18jähriger Mann „mit arabischem Akzent“ angesprochen und gefragt, „ob ich etwas bräuchte“, schilderte die Frau.", "Der Mann versprach ihr, sie zu einem Geldautomaten zu führen. Sie folgte ihm in den Park. In der Nähe eines Denkmals habe ihr der angebliche Helfer plötzlich ihr Handy aus der Hand gerissen und sei davongerannt. Als ihm die junge Frau folgte, flüchtete der Dieb in ein verfallenes Gebäude. Nach den Angaben der Ermittler handelt es sich bei dem Gebäude um die ehemalige Diskothek „Club 84“.", "Die Frau habe den Mann aufgefordert, ihr das Handy zurückzugeben. Daraufhin seien „vier oder fünf Männer nordafrikanischer Herkunft“ zu ihr gekommen, hätten ihr den Weg versperrt und sie auf eine Matratze geworfen.", "Daraufhin sei sie zunächst von dem Handy-Dieb vergewaltigt worden, anschließend von mindestens einem weiteren Mann. Der Mann, der sie auf der Straße angesprochen hatte, sei von seinen Mittätern für die Vergewaltigung mit den Worten gelobt worden: „Jetzt bist du ein Mann“. Am Ende sei ihr schwarz vor Augen geworden und sie sei im Krankenhaus wieder aufgewacht, berichtete die Frau.", "Rettungssanitäter fanden das Opfer später halbnackt und mit zerrissener Kleidung am Tatort. Die Vergewaltigung wurde im Krankenhaus medizinisch festgestellt.", "Die Identität mehrerer Verdächtiger ist der Polizei mittlerweile bekannt. Während einer Befragung auf der Polizeiwache habe das Opfer einige der Gesichter identifiziert.", "Der Vater des Opfers forderte eine harte Bestrafung der Täter. „Sie haben das Leben meiner Tochter ruiniert. Ich werde ihr beistehen, aber sie müssen für das, was sie getan haben, bezahlen.“ Seit der Tat sei seine Tochter nicht mehr sie selbst. „Sie spricht nicht, sie ist immer still und weint.“", "Einmal sei er mit seiner Tochter bereits zum Ort des Geschehens zurückgekehrt. „Wir trafen uns dort, und dann entdeckte meine Tochter ihre eigene Unterwäsche zwischen Abfällen. Das war ein weiterer Schlag für sie. Dieser Ort ist ekelhaft“, betonte der Vater.", "Es ist nicht der einzige Fall von schwerer Ausländerkriminalität in dem Land. Am vergangenen Freitag wurde ein 14jähriges Mädchen in der Südtiroler Stadt Bozen von einem 40jährigen pakistanischen Einwanderer vergewaltigt, berichtete die italienische Online-Zeitung Open.", "Der Tatverdächtige sprach das Mädchen offenbar an, während es an einer Bushaltestelle wartete. Als die Teenagerin sich in der Situation unwohl fühlte und wegging, habe sie der Mann in ein nahes Gebüsch gezerrt und vergewaltigt. Nach etwa einer Viertelstunde konnte sich das Opfer befreien und sich einem Passanten zuwenden. Die Polizei griff den Tatverdächtigen später auf, er sitzt nun in Untersuchungshaft.", "Der Vorsitzende der Partei Lega Nord und ehemalige Innenminister, Matteo Salvini, kritisierte anläßlich des Vorfalls die italienische Justiz. „Mal sehen, ob es einen Richter geben wird, der uns zwingt, diese kostbare ausländische ‘Ressource’ auch in Italien zu behalten“, schrieb der Politiker auf Instagram.", "Daß beide Taten keine Einzelfälle sind, zeigt die Recherche der Journalistin Francesca Totolo. Demnach sind in den Jahren 2018 bis 2023 insgesamt etwa 11.141 italienische Frauen Opfer von Vergewaltigungen durch Migranten geworden, wie das Nachrichtenportal Nius meldete.", "In mehr als einem Drittel aller Vergewaltigungen in diesem Zeitraum waren die Täter demnach Migranten. Dabei machen diese lediglich neun Prozent der italienischen Bevölkerung aus. Das bedeute, daß Migranten sechsmal häufiger Sexualstraftaten begehen, als Einheimische.", "Mit deutlichen Worten prangerte Totolo dabei eine wahrgenommene Doppelmoral der italienischen Medien an: „Wir haben den ganz klaren Eindruck, daß nicht alle Vergewaltigungen und Belästigungen das gleiche Gewicht haben und daß sie nicht die gleiche Berichterstattung in den Medien erhalten. Einige gelten als weniger schwerwiegend als andere. Handelt es sich bei dem Vergewaltiger um einen Einwanderer oder, noch besser, um einen Flüchtling oder einen sogenannten Asylbewerber, wird die Gewalt weniger drastisch dargestellt und letztendlich als verständlich erachtet. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/southport-killer-ist-offenbar-doch-islamist/", "https://jungefreiheit.de/politik/ausland/2024/england-steht-nach-messermord-an-asyl-mitarbeiterin-unter-schock/", "https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/"]}