{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/von-der-leyen-beendet-ungarns-eu-ratspraesidentschaft/", "query_keywords": ["cdu", "ukraine", "usa", "ss", "europa", "sp", "ns", "us", "regierung", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Boykott", "EU-Ratspräsidentschaft", "Viktor Orban", "Von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. EU-Kommissionspräsidentin Ursula von der Leyen (CDU) hat einen Boykott gegen die Ratspräsidentschaft Ungarns angeordnet. So dürfen an künftigen Ministertreffen unter der Führung von Ungarns Ministerpräsident Viktor Orbán keine Kommissare mehr teilnehmen, sondern höchstens noch Beamte.", "Die EU-Kommission sagte außerdem den traditionellen Antrittsbesuch bei der ungarischen Regierung ab, teilte ein Sprecher von der Leyens mit. Ungarn hatte am 1. Juli turnusmäßig die Ratspräsidentschaft übernommen. Sie dauert ein halbes Jahr.", "Auch das bisher für den 28. und 29. August geplante „informelle“ Treffen der EU-Außenminister in Budapest wird boykottiert. Laut einem Bericht des Portals „Politico“ wollen der EU-Außenbeauftragte Josep Borrell, die deutsche Außenministerin Annalena Baerbock (Grüne) und weitere Kollegen gleichzeitig einen „formellen“ Rat für auswärtige Angelegenheiten in Brüssel einberufen.", "Nach Budapest dürfte damit niemand mehr fahren. Die EU-Ratspräsidentschaft des mitteleuropäischen Landes ist damit de facto beendet. Nur noch rein formal hat Ungarn den Vorsitz inne. Konsultationen und Entscheidungen finden jedoch nicht mehr in Budapest, sondern nun direkt in Brüssel statt.", "Von der Leyen, die am Donnerstag vom EU-Parlament in ihrem Amt bestätigt werden soll, reagierte mit ihrer Boykott-Entscheidung auf Reisen Orbáns in die Ukraine, nach Rußland, China und die USA. Diese waren mit ihr und der EU-Führung nicht abgesprochen.", "Die deutsche Außenministerin Baerbock hatte die „Alleingänge“ scharf kritisiert. Orbán spreche auf diesen Reisen ausschließlich für sich selbst. Die ungarische Ratspräsidentschaft habe „schon großen Flurschaden hinterlassen“. Orbán wollte auf seinen Reisen Möglichkeiten für einen Frieden zwischen Rußland und der Ukraine ausloten.", "Ungarns Regierung reagierte auf von der Leyens Boykott empört: „Die EU-Kommission kann sich nicht Institutionen und Minister aussuchen, mit denen sie kooperieren will. Sind alle Beschlüsse der Kommission nun auf politische Erwägungen gegründet?“, schrieb Ungarns Minister für EU-Angelegenheiten, Jánós Boka, bei X.", "Der grüne Europaabgeordnete Daniel Freund sagte: „Orbáns Vorgehen ist nicht nur ein deutlicher Verstoß gegen die EU-Verträge, sondern es schwächt die EU in einer Zeit enormer außenpolitischer Instabilität.“ Von der Leyen mache es richtig. „Das Parlament sollte diesem Beispiel jetzt folgen. Das heißt: Keine Einladung für Viktor Orbán ins Europaparlament.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-bestellt-deutsche-botschafterin-ein/", "https://jungefreiheit.de/politik/ausland/2024/tisza-eine-one-man-show/", "https://jungefreiheit.de/debatte/interview/2024/in-der-ukraine-frage-sind-sich-die-baltischen-staaten-einig/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-im-wandel-der-systeme/"]}