{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/deutschlandfahne-wie-ein-rentner-zum-angriffsziel-der-antifa-wird/", "query_keywords": ["rki", "us", "antifa", "demo", "sp", "nazi", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["1. Mai", "Berlin", "Deutschlandfahne", "Linke Gewalt", "Linksextremismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Linksextremisten haben mit Parolen auf der Fuldastraße in Berlin-Neukölln die Wohnung eines 87 Jahre alten Rentners markiert, der während der „Revolutionären 1. Mai-Demonstration“ die Deutschlandfahne auf seinem Balkon entrollte.", "Auf dem Gehweg vor dem Mietshaus stehen nun in schwarzer Sprühfarbe die Worte „Hier wohnt ein Nazi! 1. OG. Nazis raus!“ Dahinter ist das linke Anarchiezeichen – ein A im Kreis zu sehen. Auf diese Weise markieren Antifaschisten ihre Angriffsziele. Der frühere Betonbauer muß nun um seine Gesundheit fürchten.", "Bereits am 1. Mai war der Neuköllner auf seinem Balkon unter dem Jubel der Linksextremisten mit mindestens einem Böllerwurf attackiert worden. Er schwenkte trotz zahlreicher ausgestreckter Mittelfinger demonstrativ die schwarz-rot-goldene Dienstflagge mit dem Adler in der Mitte.", "Als ein Böller auf seinem Balkon explodierte, machte er eine scheibenwischerähnliche Bewegung in Richtung der Demonstranten und brachte sich mit der Fahne in seiner Wohnung in Sicherheit. Auf einem Video ist eine auf dem Balkon aufsteigende Rauchwolke zu sehen.", "Polizisten nahmen den Mann fest, der den Knaller geworfen hatte. Gegen diesen wird wegen des Verdachts der gefährlichen Körperverletzung und Sachbeschädigung ermittelt, wie eine Sprecherin später mitteilte.", "In der Bild-Zeitung sagte der 87jährige nun, daß er zuhause seine demenzkranke Frau pflege. Seit 1960 wohne er in dem Haus in der Fuldastraße unweit des Rathauses Neukölln. Früher sei das noch ein Arbeiterviertel gewesen. Heute sei das anders: Und: „Wenn du eine freie Meinung hast, bist du für diese Sorte Leute gleich ein Nazi.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/"]}