{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/laenger-gejagt-als-gegolft/", "query_keywords": ["fdp", "us", "usa", "ss", "corona", "christ", "sp", "spd", "ns", "schi", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Drohnen", "Jagd und Hund", "Jäger", "Waffen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wenn in Dortmund wieder Jagdhörner, Hirschrufer und Hundegebell erklingen, ist Jagdmesse. In diesem Jahr sind auf der „Jagd und Hund“ 580 Aussteller aus 36 Ländern am Start – und die Besucher strömen herbei. Das wird schon bei der Anfahrt deutlich, als sich die Wagenkolonnen über die B1 Richtung Westfalenhallen stauen.", "Ist der Besucher erst einmal auf dem Messegelände angekommen, zeigt sich ihm das Thema Jagd in seiner ganzen Bandbreite. Wie bei Veranstaltungen dieser Art üblich, dient sie natürlich auch dazu, Neuheiten und Entwicklungen zu präsentieren. Das gilt gerade für Technik rund um die Jagd.", "Auch wenn manche Traditionalisten im Gespräch mit der JF vor Ort eine übermäßige Technisierung kritisieren, ist ihr Nutzen doch nicht von der Hand zu weisen. So gibt ein Vertreter der Firma YUNEEC am Stand in Halle 3 zu Bedenken, daß beispielsweise Drohnen eine unschätzbar wichtige Hilfe bei der Kitzrettung sind. Die Flugobjekte können mit Wärmebildkameras die kleinen Tiere in ihren Verstecken aufspüren, die beim herkömmlichen Absuchen der Felder durch Mensch und Hund übersehen werden. Einige Gemeinden hätten, seit sie dazu Drohnen einsetzen, keine durch Mähdrescher getöteten Rehkitze mehr registriert.", "Mag dieses Argument für die Nutzung der neuesten Technik sprechen, gibt sich ein Hobbyjäger während einer kurzen Pause am Stehtisch in Halle 7 jedoch skeptisch. Wenn man anfange, immer nach dem Neuesten zu schauen, bestehe „die Gefahr, techniksüchtig zu werden“, erläutert er seine Haltung. Außerdem verkümmerten so erlernte jagdliche Kompetenzen, wenn man sich nur noch auf die Technik verlasse.", "Was dem Waidmann mit gelegentlichem Aufenthalt im Revier ein Graus ist, ist für den Berufsjäger eine Erleichterung seiner Arbeit. „Mit Wärmebildkameras kann mal das Wild vernünftig gezählt werden, um einen genaueren Überblick zu bekommen“, wendet nämlich ein anderer Besucher ein. Außerdem könne so auch nachts krankes Wild gut angesprochen werden, wie es in der Jägersprache heißt. Denn nur beim richtigen erkennen, könne auch korrekt entschieden werden, ob in Abschuß mitunter ein leidendes Tier von seinen Qualen erlöst werde.", "So heiß das Technikthema auch diskutiert wird, beim Hund herrscht wieder Konsens. Denn: „Jagd ohne Hund ist Schund“, lautet ein Sprichwort. So bekommen die vierbeinigen Begleiter der Jäger in Dortmund auch die Aufmerksamkeit, die ihnen gebührt. Ob Beagle Club Deutschland, Deutscher Teckelclub von 1888 oder Deutscher Retriever Club, jede Jagdhundrasse hat ihren eigenen Stand. Auch viele Besucher führen ihre haarigen Jagdbegleiter aus; sehen und gesehen werden gilt auch hier.", "Was wäre eine Jagdmesse ohne Waffen? Eben, auch Schund. Daher zeigen auch die Büchsenmacher, was sie zu bieten haben. Blaser, Winchester, Browning sind vertreten – und natürlich ist der Mauserstand ein Publikumsmagnet. Trotz neuerer Modelle wie dem „Fenris“ ist und bleibt der Karabiner 98 das Kultgewehr des Herstellers. Daher stellt die Waffenschmiede, die inzwischen aus dem Allgäu kommt, 125 Jahre nach der Erfindung des 98er-Verschlußsystems eine Jubiläumsversion vor.", "Wer angesichts der ganzen Technik und des Images der Jagd immer noch glaubt, es handele sich um eine Männerdomäne, sieht sich nicht nur beim Blick ins Messepublikum eines Besseren belehrt. Mit Hunting Queen ist eine Online-Plattform vertreten, die Jägerinnen ein Forum zur Vernetzung bietet. Zum Angebot gehören auch Jagdreisen für Frauen, Schieß- und Motorsägenkurse.", "Daß die Jagd insgesamt jünger und weiblicher wird, bestätigen sowohl Hobbyjäger als auch Jagdschulbetreiber. Über die Gründe dafür wird bisweilen spekuliert. „Das hat auch mit Corona zu tun. Da war ja nicht viel los und die Leute sind raus in die Natur gegangen. So ist bei einigen wohl die Idee zur Jagd als neuem Hobby gereift“, glaubt ein Waidmann.", "„Jagen ist das neue Golf“, schmunzelt ein anderer Messebesucher und verweist auf den Netzwerkfaktor, der einige zum Waidmann gemacht haben könnte. Zugleich schränkt er lachend ein: „Das ist andererseits Quatsch. Denn gejagt wird ja schon länger als gegolft.“", "Repräsentanten der jungen Jägergeneration sind ohne Zweifel die Brüder Paul und Gerold Reilmann, die mit ihrem YouTube-Kanal „Hunter Brothers“ ihren 133.000 Abonnenten die Passion Jagd näher bringen. Mag der Stil ihrer Videos auch nicht jedem Waidmann gefallen, ihre Auftritte während der „Jagd und Hund“ am Donnerstag jedenfalls werden von vielen Zuhörern aufmerksam verfolgt.", "Aufmerksam verfolgt die Jägerschaft auch die wie ein Damoklesschwert über ihr hängende politische Diskussion um eine mögliche Verschärfung des Waffenrechts. Wenig verwunderlich, stoßen Überlegungen von Bundesinnenministerin Nancy Faeser (SPD), halbautomatische Waffen zu verbieten und eventuell weitere Einschränkungen vorzunehmen, einhellig auf Ablehnung. Der Zusammenschluß „Liberale Jäger“ positioniert sich in der Sache eindeutig: „Zunächst muß das bestehende strenge Waffengesetz mit seinen schon vorhandenen Möglichkeiten der Kontrolle konsequent ausgenutzt werden“, teilt auch auf der „Jagd und Hunde“ vertretene Organisation mit. Man hofft dabei auch auf die FDP, die bereits Widerstand gegen Faesers Pläne angekündigt hatte.", "Einige Jäger setzen auch deshalb hohe Erwartungen in die Partei, weil deren Vorsitzender, Bundesfinanzminister Christian Lindner, selbst Jäger ist. Ob das bei den Verhandlungen in der Ampelkoalition hilft?", "—————————", "Die Jagdmesse „Jagd und Hund“ ist noch bis einschließlich Sonntag, den 29. Januar, von 10.00 bis 18.00 Uhr in den Westfalenhallen Dortmund für Besucher geöffnet."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/allgemein/2024/medienhetze-und-denunziation-mutmassliche-raf-terroristin-klette-sieht-sich-als-opfer/", "https://jungefreiheit.de/wirtschaft/2024/ruestungsaktien-das-geschaeft-mit-dem-tod/", "https://jungefreiheit.de/politik/ausland/2024/wird-der-munitionshunger-der-ukraine-noch-gestillt/", "https://jungefreiheit.de/debatte/interview/2024/der-westen-strebt-einen-sieg-der-ukraine-nicht-ernsthaft-an/", "https://jungefreiheit.de/politik/ausland/2024/wem-geht-im-ukraine-krieg-zuerst-die-puste-aus/"]}