{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/waermepumpe-habeck-abfuhr/", "query_keywords": ["ss", "europa", "leiche", "sp", "ns", "us", "robert habeck", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gasheizungen", "Gebäudeenergiegesetz", "Grüne", "Robert Habeck", "Wärmepumpe", "Wärmepumpen-Markt bricht ein"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In den ersten sechs Monaten des Jahres sind weniger als halb so viele Wärmepumpen eingebaut werden wie noch im ersten Halbjahr 2022. Das von Robert Habeck (Grüne) geführte Wirtschaftsministerium gab auf Anfrage des Spiegel bekannt, daß bis Ende Juni nur 48.804 Förderanträge dafür eingegangen seien. Im gleichen Zeitraum des Vorjahres waren es 97.766, im gesamten Jahr 2022 sogar rund 350.000.", "Dagegen haben sich Hausbesitzer wieder mehr Gas- und Ölheizungen einbauen lassen. Europas größter Hersteller Vaillant zum Beispiel meldet eine deutlich höhere Nachfrage nach Gasheizungen als im vergangenen Jahr. Habeck hat sich zum Ziel gesetzt, bis 2030 sechs Millionen Wärmepumpen zu installieren. Dieses Ziel gerät nun in weite Ferne.", "Die Debatte um das Gebäudeenergiegesetz habe nach Ansicht von Experten zu der Kaufzurückhaltung beigetragen. Denn praktisch alle Hausbesitzer werden erst mit Abschluß der kommunalen Wärmeplanung in einigen Jahren erfahren, welche Heiztechnologien vor Ort möglich sein werden.", "Außerdem sei die Angst vor einem Gasmangel in den Hintergrund getreten. Die Gaspreise sind im Vergleich zu den massiven Steigerungen 2022 nun wieder gefallen. Der Preis für Strom, mit dem die Wärmepumpen betrieben werden, ist hoch.", "Viele werden auch die für die mit der Wärmepumpe verbundenen hohen Nebenkosten für Umbau- und Sanierungsmaßnahmen scheuen und sich in einer Art Torschlußpanik noch schnell eine Gasheizung kaufen. Auch nach dem überarbeiteten Gebäudeenergiegesetz darf nach 2024 keine Gasheizung eingebaut werden, die nicht mit 65 Prozent erneuerbarer Energien betrieben wird.", "Der japanische Hersteller Daikin beklagt zudem, die Wärmepumpe sei in den vergangenen Wochen „regelrecht zerredet“ worden.", "Anders sieht es das Habeck-Ministerium: „Wenn der Auftragsberg aus dem vergangenen Jahr umgesetzt ist, werden auch die Anträge wieder steigen“, teilte das Ministerium von Robert Habeck dem Spiegel mit. Außerdem dürften einige Verbraucher abwarten, bis Wärmepumpen günstiger werden, wenn die Produktion hochlaufe. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}