{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/piratenpartei-droht-die-spaltung/", "query_keywords": ["politik", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Piraten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach einem turbulenten Parteitag und der Wahl des als liberal geltenden Stefan Körner zum Parteichef steht die Piratenpartei offenbar vor der Spaltung. Mehrere Politiker des linksextremen Flügels, darunter auch der Fraktionschef im Berliner Abgeordnetenhaus Oliver Höfinghoff, haben eine Trennung von der Bundespartei ins Spiel gebracht.", "Er wolle, daß die Berliner Piraten 2016 ins Landesparlament einziehen, schrieb Höfinghoff auf Twitter. „Wenn das nicht mit der Piratenpartei geht, dann vielleicht ohne.“ Der linksextreme Flügel hatte bei den Vorstandswahlen auf dem Parteitag eine herbe Schlappe hinnehmen müssen und ist dort künftig nicht mehr vertreten.", "Die Mehrheit der Piratenmitglieder stimmte für Kandidaten, die sich wieder für eine Rückbesinnung auf Netzthemen stark machen, darunter auch den neuen Vorsitzenden Körner. Zuletzt hatte die Partei mit einem Mitgliederschwund zu kämpfen. Bei der EU-Wahl kam die Partei auf 1,4 Prozent. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/die-kersten-miles-bruecke-in-hamburg-gedenkstaette-der-piratenjagd/", "https://jungefreiheit.de/politik/deutschland/2024/somalier-ueberfallen-deutschen-frachter-und-leben-jetzt-in-hamburg/", "https://jungefreiheit.de/wissen/geschichte/2021/stoertebeker-lebensretter/", "https://jungefreiheit.de/debatte/kommentar/2018/filmreife-asylposse/", "https://jungefreiheit.de/politik/deutschland/2017/nordrhein-westfalen-neuer-vorstoss-fuer-auslaenderwahlrecht/"]}