{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/lindner-nachteile-fuer-paare-zu-100-prozent-ausgeschlossen/", "query_keywords": ["fdp", "us", "ss", "christ", "familie", "sp", "ns", "schi", "regierung", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesfinanzminister", "Christian Lindner", "Ehegattensplitting", "Lisa Paus", "Steuerreform"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesfinanzminister Christian Lindner (FDP) hat Ehepaaren nochmals versprochen, daß die geplante Abschaffung der Steuerklassen III und V keine finanziellen Nachteile für sie bringt. „Es ist zu 100 Prozent ausgeschlossen, daß Paare schlechter gestellt werden“, sagte er den Zeitungen der Funke Mediengruppe. „Insbesondere das Ehegattensplitting wird nicht abgeschafft, weil das eine massive Steuererhöhung wäre.“", "Ende Juli hatte die Bundesregierung beschlossen, die Steuerklassen III und V ab 2023 durch ein sogenanntes Faktorverfahren in der Steuerklasse IV zu ersetzen. Diese Option existiert bereits heute für Paare. Dabei berechnet das Finanzamt, welchen Anteil beide Partner zum Gesamteinkommen beitragen. Am Ende des Jahres soll die Steuerbelastung nicht höher ausfallen.", "Der Finanzminister merkte an, daß derzeit noch kein Handlungsbedarf für Paare entstehe. „Wer will, kann aber schon heute besprechen, wie eine faire Aufteilung bei der Steuerschuld aussieht. Denn die Steuerklasse IV mit Faktorverfahren gibt es ja bereits“, sagte Lindner. Ein Vorteil sei, daß Nachzahlungen an das Finanzamt zum Jahresende entfallen würden.", "Derzeit entscheiden sich die meisten Ehepaare und Lebenspartner für die Steuerklassenkombination III und V. Von den rund 5,3 Millionen gemeinsam steuerpflichtigen Paaren wählten 2,1 Millionen Paare (39 Prozent) die Kombination aus III und V, wie das Statistische Bundesamt kürzlich mitteilte. Etwa 1,9 Millionen Paare (36 Prozent) entschieden sich demnach für die Steuerklasse V. Beim übrigen Viertel erzielte nur ein Partner ein Einkommen und fiel daher in Steuerklasse III.", "Die Reform der Steuerklassen hatte Bundesfamilienministerin Lisa Paus (Grüne) zum Anlaß genommen, eine Abschaffung des Ehegattensplittings zu fordern. „Der Abschied vom veralteten Instrument des Ehegattensplittings ist überfällig“, sagte sie. „Es ist ein Instrument, das allein die klassische Ehe steuerlich begünstigt. Und das, obwohl vielfältige Familienmodelle längst Teil unserer Gesellschaftsrealität sind.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/debatte/kommentar/2024/der-rechtsruck-der-jugend-gefaellt-nicht-jedem/", "https://jungefreiheit.de/politik/deutschland/2024/legale-meinungen-am-pranger-scharfe-kritik-an-neuen-meldestellen/", "https://jungefreiheit.de/politik/deutschland/2024/finanzminister-lindner-stellt-ampel-koalition-infrage/"]}