{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/186-000-asylantraege-im-vergangenen-jahr/", "query_keywords": ["abschiebung", "csu", "zuwanderung", "us", "asyl", "migration", "ns", "syrien", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylanträge", "Erstanträge", "Folgeanträge", "Horst Seehofer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Zahl der Asylanträge ist im vergangenen Jahr auf etwas über 186.000 gesunken. Wie das Bundesinnenministerium am Mittwoch mitteilte, registrierte das Bundesamt für Migration und Flüchtlinge im Vorjahr rund 162.000 Erst- und 24.000 Folgeanträge.", "„Im Jahr 2018 wurden 185.853 Asylanträge gestellt, 16 Prozent weniger als 2017. Damit ist nach dem Höhepunkt der Flüchtlingslage im Herbst 2015 ein kontinuierlicher Rückgang des Asylzugangs nach Deutschland zu beobachten“, sagte Innenminister Horst Seehofer (CSU).", "2016 hatte die Zahl aufgrund der Flüchtlingswelle von 2015 bei über 700.000 Anträgen gelegen. Seehofer wies darauf hin, daß rund ein Fünftel der Erstanträge, also etwa 32.000, für in Deutschland geborene Kinder im Alter von unter einem Jahr gestellt worden seien.", "Seehofer: Zahl unterhalb der Obergrenze", "Außerdem lägen die Zahlen der Nettozuwanderung, also nach Abzug von Abschiebungen und freiwilliger Rückkehr, unter der im Koalitionsvertrag vereinbarten Obergrenze zwischen 180.000 und 220.000 Einwanderern pro Jahr.", "Die meisten Asylsuchenden kamen 2018 aus Syrien (46.000), dem Irak (18.000), Afghanistan (12.000), dem Iran (12.000) und Nigeria (11.000). Mit 186.000 Asyl- und Folgeanträgen im Jahr 2018 liegt die Zahl wieder ungefähr auf dem Niveau von vor der Grenzöffnung. 2014 wurden 203.000, im Jahr davor 127.000 Asylanträge gestellt. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/verbaute-islamkritik-im-kalifat-gibt-es-keinen-diskurs/", "https://jungefreiheit.de/politik/ausland/2024/eu-verzeichnet-mehr-als-500-000-asylantraege-im-ersten-halbjahr/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-197/", "https://jungefreiheit.de/politik/ausland/2024/mehr-als-11-millionen-eu-asylantraege/", "https://jungefreiheit.de/politik/deutschland/2024/zahl-der-asylantraege-steigt-wieder-leicht/"]}