{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-chef-haldenwang-kuendigt-neues-afd-gutachten-an/", "query_keywords": ["cdu", "ss", "afd", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Gutachten", "Haldenwang", "Verdachtsfall", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Bundesamt für Verfassungsschutz wird noch in diesem Jahr entscheiden, ob die gesamte AfD als „gesichert rechtsextrem“ eingestuft wird. Ein entsprechendes Gutachten dazu sei bereits in Arbeit, sagte Verfassungsschutz-Chef Thomas Haldenwang am Montag in Berlin.", "Grundsätzlich solle geklärt werden, ob die AfD hochgestuft wird, weiter als „rechtsextremer Verdachtsfall“ gilt oder die Einstufung als Verdachtsfall zurückgenommen wird. Letzteres halte er „für sehr unwahrscheinlich“, sagte Haldenwang unter Vorwegnahme des Gutachtens.", "Teil des Papiers soll auch der Eklat rund um den Thüringer Alterspräsidenten Jürgen Treutler sein. „All das wird abschließend in unserem Gutachten bewertet“, kündigte Haldenwang an. Bereits im Februar war allerdings durchgesickert, daß die AfD als „gesichert rechtsextreme“ Bestrebung eingestuft werden soll.", "Inhaltlich soll laut Süddeutscher Zeitung schon jetzt für die Haldenwang-Behörde feststehen, daß sich die bisherigen Verdachtsmomente gegen die AfD verdichtet hätten. Wie die Zeitung weiter berichtete, sollen hochrangige Mitarbeiter des Verfassungsschutzes bereits deutlich gemacht haben, daß es eigentlich auch keiner neuen Erkenntnisse bedürfe, um zur neuen Einschätzung zu kommen. Neu hingegen sei, daß nun auch das Verhältnis zu Rußland in dem Folgegutachten auftauchen soll. Auf Anfrage der SZ teilte der Verfassungsschutz im Februar mit, daß er sich grundsätzlich „zu behördeninternen Arbeitsabläufen“ nicht äußere.", "Das neue Gutachten wäre eines der letzten großen Projekte von CDU-Mann Haldenwang an der Spitze der Behörde. Der Verfassungsschützer, der bereits zwei Herzinfarkte erlitten haben soll, wird 2025 voraussichtlich in den Ruhestand gehen. Haldenwang hatte aus seiner Abneigung gegen die AfD nie ein Geheimnis gemacht. So mußten Gerichte dem eigentlich zur Neutralität verpflichteten Behördenleiter untersagen, AfD-Parteitage zu kommentieren. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}