{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/verbrennerverbot-so-schnell-bricht-die-cdu-ihr-wahlversprechen/", "query_keywords": ["cdu", "politik", "csu", "ss", "bundestagswahl", "europa", "europa-wahl", "evp", "demo", "sp", "ns", "us", "markus söder", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU Wahlbetrug", "Friedrich Merz", "schwarz-grün", "Verbrennerverbot", "Von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. 64 Prozent der Deutschen sind laut einer Insa-Umfrage für die Bild-Zeitung gegen das Ende des Verbrennungsmotors. Nur 23 Prozent sind dafür. CDU und CSU hatten im Europa-Wahlkampf versprochen, das Gesetz wieder rückgängig zu machen, das ihre Kommissionspräsidentin Ursula von der Leyen (CDU) in der vergangenen Legislaturperiode ab 2035 durchgesetzt hatte.", "Doch nach der Wahl, für die das Unions-Versprechen eine wichtige Rolle spielte, ist davon keine Rede mehr. In ihren nun vorgestellten politischen Leitlinien für die kommenden fünf Jahre will die 65jährige allenfalls eine Öffnung für synthetische Kraftstoffe erwägen. Grundsätzlich soll es beim Elektroauto bleiben. Von einer Abschaffung des Gesetzes, wie es die Unionsparteien im Wahlkampf suggeriert hatten, will von der Leyen nichts wissen.", "Das war offenbar schon vor der Wiederwahl der Kommissionspräsidentin im Europaparlament in der vergangenen Woche klar. Denn neben der Koalition aus EVP, Sozialdemokraten und Liberalen stimmten auch die Grünen für die CDU-Politikerin – mutmaßlich, weil diese ihnen zugesagt hatte, am Verbot für Antriebe mit Benzin und Diesel festzuhalten. Das Wahlergebnis war aus diesem Grund deutlich besser als zuvor angenommen.", "Dies bekräftigte nun der Grünen-EU-Abgeordnete Michael Bloss. Das Aus für den Verbrennungsmotor stehe nicht infrage, triumphierte er. „Die Gesetzeslage ist klar, und die Industrie hat sich schon längst festgelegt. Ab dem Jahr 2035 wird es keine neuen fossilen Verbrenner mehr in Europa geben. Dafür müssen wir jetzt Planungssicherheit schaffen.“ Hinter den Kulissen verhandelt CDU-Chef Friedrich Merz zudem seit Wochen mit Spitzenvertretern der Grünen über eine Koalition nach der Bundestagswahl.", "Dessen ungeachtet hat der bayerische Ministerpräsident Markus Söder (CSU) nun gesagt, die EU-Kommission müsse konkrete Maßnahmen umsetzen, um das Verbrennerverbot ab 2035 zurückzunehmen. „Das grundlegende Verbrennerverbot muß weg. Wir setzen auf Technologieoffenheit statt Ideologie. Das war ein zentrales Wahlversprechen der EVP und muß eingehalten werden.“ Wird es aber offensichtlich nicht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}