{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "query_keywords": ["integration", "abschiebung", "us", "usa", "ss", "afd", "familie", "sp", "asyl", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["flüchtlingsfamilien", "Gastfamilien", "Migration", "NRW", "Syrer", "Unbegleitete Minderjährige"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der arbeits- und sozialpolitische Sprecher der AfD-Bundestagsfraktion, René Springer, hat die kommerzielle Unterbringung von minderjährigen Asylsuchenden bei Migranten durch das Bundesland Nordrhein-Westfalen scharf kritisiert. Daß bei der aktuellen Praxis davon ausgegangen werden müsse, daß in einigen Fällen die Migranten ihre Identität verschleiern, „unterstreicht den maroden Zustand unseres Asylsystems“, monierte Springer.", "Die AfD-Bundestagsfraktion fordere deshalb „die Auflösung dieser Geflechte der Asylindustrie, nicht zuletzt durch die konsequente Reduzierung von Asylleistungen auf Brot, Bett und Seife für Asylbewerber sowie die Schließung der Außengrenzen und eine konsequente Abschiebung aller ausreisepflichtigen Ausländer“.", "Hintergrund ist eine Recherche der Nachrichtenplattform Nius, wonach ein 23jähriger Syrer für die Aufnahme von fünf minderjährigen Asylbewerbern 13.000 Euro im Monat verdient. Osama H. ist offiziellen Dokumenten zufolge am 1. Januar 2001 geboren und nach Eigenangaben als Friseur tätig. Am 21. Dezember vergangenen Jahres einigte er sich mit dem zuständigen Jugendamt in Gladbeck und dem freien Träger „kinego gGmbH“ darauf, gleich zwei Minderjährige bei sich aufzunehmen: den 16jährigen Abdurrahman A. und den 17jährigen Mohammad A. – beide sind laut ihren Ausweisdokumenten ebenfalls an einem 1. Januar geboren.", "Von da an erhielt H. vom Jugendamt 4.074 Euro im Monat zur Deckung des „Grundbedarfs“, aber auch für die „Kosten der Erziehung“ für die beiden mutmaßlichen Minderjährigen. Der Projektträger „kinego“ bekam monatlich 937,15 Euro pro Kind – insgesamt 1.874,30 Euro. Dafür mußte der „Gastvater“ einwilligen, für mindestens drei Stunden pro Woche „betreuenden Kontakt mit den jungen Menschen bzw. mit den Gast- und/oder Herkunftsfamilien“ sicherzustellen.", "Bereits am 3. Januar, also keine zwei Wochen nach der ersten offiziellen Aufnahme von zwei „Gastkindern“, nahm der Syrer H. zwei weitere Kinder bei sich auf. Diesmal war neben dem Projektträger „kinego“ das Remscheider Jugendamt an den Vertragsmodalitäten beteiligt. Kurz davor war H. umgezogen, möglicherweise, weil er sich durch sein erhöhtes Einkommen eine größere Wohnung leisten konnte. Am 16. Februar nahm er das nächste Kind auf, einen inzwischen 17jährigen Migranten.", "Nun also erhöhen sich die Zahlungen an den jungen Mann erneut. Und wieder kassiert der Jugendträger ebenfalls mit ab. Das Prozedere setzt sich fort. Auch das Jugendamt Paderborn bringt am 16. Februar einen mittlerweile 17jährigen Asylbewerber bei H. unter. Am 15. März schließt das Jugendamt Kamen einen Vertrag mit „kinego“ ab. Damit leben fünf „Gastkinder“ bei H.", "Inzwischen haben sich die Zahlungen, die der 23jährige Syrer erhält, weiter erhöht. Denn das dafür zuständige Landes-Integrationsministerium von NRW hat zum 1. Januar „die materiellen Aufwendungen für Pflegekinder“ erhöht. Von ursprünglich 937,15 Euro monatlich pro Kind auf 1.151 bis 1.445 Euro, je nach Alter. Pikant: In besonderen Härtefällen kann die Zahlung pro Kind auch vervierfacht werden. H. gelang es, einen solchen Fall nachzuweisen – inzwischen erhält er pro Kind in einigen Fällen 2.705 Euro im Monat.", "Für ein anderes von „kinego“ vermitteltes Kind genehmigte die Stadt Hagen einmalig 1.250 Euro für die „Erstausstattung für Bekleidung und notwendiges Mobiliar“, wie ein Nius vorliegendes Dokument zeigt. Auch eine Betreuungspauschale von 910,54 Euro – inzwischen sind es 937,15 Euro – erhielt „kinego“ aus Steuergeldern von der Stadt. Die einzige Bedingung: sicherstellen, daß der Jugendliche mindestens drei Stunden pro Woche von Mitarbeitern des Trägers betreut wird.", "Auch der Bruder von Osama H. – Ahmad – betreut inzwischen zusammen mit seiner Frau zwei Pflegekinder. Nach Angaben von Nius, die sich auf Unterlagen beziehen, die ihnen vorliegen, ist einer der beiden Minderjährigen ebenfalls am 1. Januar geboren.", "Nius fragte die Aufsichtsbehörde der nordrhein-westäflischen Jugendämter an. „Die Ziele und Inhalte der Hilfe insgesamt orientieren sich immer am Kindeswohl“, antwortete eine Sprecherin der Behörde. Die Voraussetzungen, wer Pflegevater- oder Mutter werden kann, seien gesetzlich streng definiert. Zudem betonte die Sprecherin: „Bezogen auf das einzelne Kind kann – unabhängig von seiner Herkunft – im Einzelfall auch die Unterbringung bei einer Einzelperson oder im Familienkreis infrage kommen.“ Der Behörde lägen „keine Erkenntnisse dazu vor, daß es vermehrt zu Unterbringungen von mehr als drei Kindern bei alleinstehenden Personen kommt“.", "Fraglich bleibt, ob „Gastfamilien“ ohne pädagogische Ausbildung in der Lage sind, die Minderjährigen adäquat zu betreuen. Ein 2021 mit seiner Familie nach Deutschland gekommener Afghane zeigt das deutlich. Der Junge soll Unterlagen zufolge von seinem Vater körperlich mißhandelt und von seiner Mutter nicht ausreichend erzogen worden sein. Wegen der schlechten familiären Zustände kamen er und seine Geschwister in einer Einrichtung unter, zusammen mit anderen Kindern und Jugendlichen.", "Dort habe er angefangen, seine eigenen Geschwister zu schlagen und „sexualisierte Tänze gegenüber den Mitarbeitenden und anderen Bewohnern“ darzubieten, heißt es in einem Bericht. Mittlerweile wohnt der Afghane namens Amir in einer Diagnosegruppe für psychisch Auffällige.", "„Das Jugendamt Gladbeck äußert sich trotz mehrmaliger Nachfrage von Nius nicht zu dem Fall“, heißt es in dem Artikel. Neben „kinego“ existieren nicht nur in Nordrhein-Westfalen, sondern im gesamten Bundesgebiet ähnliche Träger mit demselben Geschäftsmodell. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}