{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/jetzt-will-thueringens-innenminister-die-afd-verbieten/", "query_keywords": ["cdu", "ss", "afd", "demo", "sp", "spd", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Eklat", "Georg Maier", "Innenminister Georg Maier", "Landtag", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Nach der abgebrochenen konstituierenden Sitzung des Erfurter Landtags hat Thüringens geschäftsführender Innenminister Georg Maier (SPD) ein Verbot der AfD gefordert. „Die heutigen Ereignisse im Thüringer Landtag haben gezeigt, daß die AfD aggressiv kämpferisch gegen den Parlamentarismus vorgeht. Ich denke, daß damit die Voraussetzungen für ein Verbotsverfahren gegeben sind“, schrieb er auf X.", "Vertreter der anderen Fraktionen, vor allem der CDU, hatten am Donnerstag die Rede des Alterspräsidenten Jürgen Treutler (AfD) immer wieder mit Anträgen zur Geschäftsordnung und Zwischenrufen unterbrochen. Als Treutler wiederholt darum bat, seine Eröffnungsrede zu Ende führen zu dürfen und dem Fraktionsgeschäftsführer der CDU, Andreas Bühl, das Wort entzog, rief dieser mit Bezug auf die Nationalsozialisten: „Was Sie hier machen, ist Machtergreifung.“", "Der geschäftsführende Innenminister Maier sieht das ähnlich: „Die für ein Parteiverbot ebenfalls erforderliche Potentialität und der Verstoß gegen Art. 1 Grundgesetz sind bei der AfD schon länger unstrittig“, schrieb Maier auf X weiter. „Meine Gedanken dazu habe ich bereits im Dezember 2023 geäußert. Der heutige Tag zeigt, daß ich nicht ganz falsch lag.“", "Zuvor hatte schon Thüringens CDU-Fraktionschef Mario Voigt das Verhalten der AfD, die an der jahrzehntelangen Geschäftsordnung des Parlaments festhalten wollte, als „einen Angriff auf die Verfassung“ bezeichnet. Es sei deutlich geworden, daß mit der AfD Feinde der Demokratie im Parlament säßen. „Das war ein Angriff auf parlamentarische Rechte, auf die Verfassung und auf jeden einzelnen Abgeordneten“, sagte er.", "Über ein Parteiverbot müßte das Bundesverfassungsgericht entscheiden. Anträge dafür können Bundestag, Bundesregierung und Bundesrat einbringen. Es muß auch die sogenannte „Potentialität“ erfüllt sein – das heißt, es muß wahrscheinlich sein, daß die Demokratie tatsächlich bedroht ist.", "Die AfD hat im Landtag von Thüringen 32 Sitze. Danach folgen die CDU mit 23, das BSW mit 15, die Linke mit zwölf und die von Innenminister Maier geführte SPD mit sechs Sitzen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}