{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/gil-ofarim-kann-geldstrafe-nicht-zahlen-anwaelte-beantragen-fristverlaengerung/", "query_keywords": ["israel", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antisemitismus", "Fristverlängerung", "Geldstrafe", "Gil Ofarim", "Hotelmanager", "Leipzig", "Verleumdung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Die Anwälte des Sängers Gil Ofarim haben offenbar eine Frist beantragt, um die Geldzahlungen Ofarims aufzuschieben. „Ich bestätige, daß auf Antrag durch die Verteidiger des Herrn Ofarim die Frist zur Leistung der Geldauflage um drei Monate verlängert wurde“, sagte Gerichtssprecherin Katrin Seidel auf Anfrage der Bild-Zeitung. Der 41jährige war im November vergangenen Jahres wegen Verleumdung und falscher Verdächtigung zu einer Geldstrafe von 10.000 Euro verurteilt worden.", "Das Geld sollte zur Hälfte an die israelitische Religionsgemeinde zu Leipzig, und zur anderen Hälfte an die Gedenk- und Bildungsstätte Haus der Wannseekonferenz in Berlin fließen. Stichtag wäre der 28. Mai gewesen. Beide Organisationen haben nach eigenen Angaben bis heute kein Geld von Ofarim bekommen.", "Nach dem Antrag von Ofarims Anwälten hat der Sänger nun bis zum 28. August 2024 Zeit, das Geld zurückzuzahlen. Sollte er auch das nicht tun, würde der gesamte Prozeß neu aufgerollt.", "Ofarim hatte im Oktober 2021 in einem Video die Mitarbeiter eines Leipziger Hotels des Antisemitismus beschuldigt. Im Video schilderte er, der Hotelmanager habe ihn aufgefordert, seine Davidstern-Halskette abzulegen, um einchecken zu können. Das Video hatte deutschlandweit für Aufsehen gesorgt.", "Nachdem Ofarim Anzeige erstattet hatte, ging der Hotelmanager gegen ihn vor und erstattete seinerseits Anzeige wegen Verleumdung. Die Staatsanwaltschaft gab dem Hotelmanager Recht und erhob anschließend Anklage gegen Ofarim. Vor Gericht räumte er ein, gelogen zu haben. Im November vergangenen Jahres verurteilte das Landgericht Leipzig den Musiker zu der nun säumigen Geldbuße. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/debatte/kommentar/2024/seit-gestern-glaubt-kanzler-scholz-er-sei-das-volk/", "https://jungefreiheit.de/debatte/kommentar/2024/der-lange-abschied-von-der-lebensluege/"]}