{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bezahlkarte-fuer-asylbewerber-kommt-spaeter-als-geplant/", "query_keywords": ["cdu", "ss", "familie", "asyl", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylpolitik", "Bezahlkarte", "Migration", "Rechtsstreit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Einführung einer bundesweiten Bezahlkarte für Asylbewerber wird sich weiter verzögern. Grund dafür ist ein juristischer Streit: Nachdem die Hamburger Firma Dataport mit dem Ausschreibeverfahren beauftragt worden war, hat nun eine im Vergabeverfahren unterlegene Firma beim Oberlandesgericht in Karlsruhe Beschwerde eingelegt. „Damit kann der Zuschlag nicht mehr Ende August erteilt werden“, teilte Dataport am Donnerstag mit.", "Zuvor waren alle Anträge unterlegener Unternehmen, die Vergabe erneut zu prüfen, zurückgewiesen worden. Da es sich um ein laufendes Verfahren handele, könne Dataport keine Einzelheiten zum Inhalt der aktuellen Beschwerde nennen.", "Ende Januar hatten sich 14 der insgesamt 16 Bundesländer auf ein gemeinsames Bezahlkarten-System geeinigt. Bayern und Mecklenburg-Vorpommern planen hingegen ein eigenständiges System. Ziel der Bezahlkarte ist es, Geldzahlungen an Schleuser oder Familien zu verhindern, Kommunen bei der Verwaltung zu entlasten und Anreize für irreguläre Migration zu senken.", "Nachdem ein solches System im Januar im thüringischen Eichsfeld eingeführt worden war, reiste fast jeder Vierte Asylbewerber aus der Gegend ab. CDU-Landrat Werner Henning hatte auf das System gesetzt, um mehr Asylbewerber zum Suchen einer Beschäftigungsstelle zu bewegen.  (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}