{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/thueringen-eklat-machtergreifung-zwischenruf-als-tiefpunkt/", "query_keywords": ["cdu", "ss", "afd", "demo", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cicero", "Eklat", "Landtag", "Neue Zürcher Zeitung", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Frage, um die es am Donnerstag im Landtag von Thüringen ging, lautete schlicht: Wann wird der neue Landtagspräsident von der CDU gekürt? Im ersten Wahlgang oder im dritten? CDU und BSW wollten dafür mit Zustimmung von Linkspartei und SPD die Geschäftsordnung ändern.", "Ohne diese Änderung hätte die AfD als stärkste Fraktion in den ersten beiden Wahlgängen das Vorschlagsrecht gehabt und hatte dafür die Abgeordnete Wiebke Muhsal auserkoren. Erst im dritten Wahlgang, wenn Muhsal zweimal durchgefallen wäre, hätte dann Thadäus König (CDU) von CDU, Linkspartei, SPD und BSW gewählt werden können.", "Dieses seit Jahrzehnten erprobte Verfahren wollte vor allem die CDU mit aller Macht ändern und ihren Kandidaten unbedingt schon im ersten Wahlgang präsentieren. Dafür unterbrach deren parlamentarischer Geschäftsführer Andreas Bühl mehrfach mit Geschäftsordnungsanträgen die Rede des Alterspräsidenten Jürgen Treutler (AfD).", "Letztlich kam die Sitzung über diesen ersten Tagesordnungspunkt nicht hinaus. Sie wurde abgebrochen und soll am Sonnabend fortgesetzt werden – nach einer Entscheidung des CDU-geführten Verfassungsgerichts, das die CDU angerufen hat.", "Die Schuld für das Chaos von Thüringen geben die meisten Medien der AfD. Aber zwei Zeitungen sehen es anders.", "Fatina Keilani kommentiert in der Neuen Zürcher Zeitung (NZZ): „Es war ein verstörendes Schauspiel. Die vier anderen Fraktionen taten alles, um die AfD um ihre Rechte zu bringen, sie sogar zum Rechtsbruch zu verleiten – und inszenierten sich obendrein noch als die Hüter der Demokratie. (…) Das Schauspiel im Erfurter Landtag war unwürdig, und die begleitende Berichterstattung war teilweise so intoniert, als ob es Treutler gewesen sei, der gegen die demokratische Ordnung verstoßen habe.“", "Die NZZ schreibt weiter: „Treutler wurde daran gehindert, seine Eröffnungsrede zu beenden, insbesondere durch ständige Zwischenrufe und Respektlosigkeiten von seiten der CDU. Die Fraktion, die sich als besonders demokratisch feiert, beachtete keine demokratischen Gepflogenheiten.“", "Daß Treutler einfach nur seine Rede zu Ende bringen wollte und eine weitere Unterbrechung nicht zuließ, wertet die NZZ so: „Dafür erntete er aus der CDU den Zwischenruf: ‚Was Sie hier tun, ist Machtergreifung!‘ – ein Tiefpunkt des Tages. Tatsächlich verhielt sich Treutler korrekt, während die CDU in beispielloser Weise Obstruktion betrieb.“ (…)", "„Kurioserweise stand nun gerade die Thüringer AfD, die vom Verfassungsschutz als gesichert rechtsextremistisch eingestuft wird, als demokratisch korrekt da. Abzuwarten bleibt, ob das mit einem CDU-Mann an der Spitze besetzte thüringische Verfassungsgericht dies auch so sieht.“", "Für den Cicero werteten die Kommentatoren Mathias Brodkorb und Ferdinand Knauss das Schauspiel von Erfurt als „eine Schande für die Demokratie. Der Verursacher ist aber nicht die AfD. Es sind die selbsternannten ‚demokratischen‘ Kräfte unter Führung der CDU.“", "Das Magazin schreibt: „Man hätte sich einfach als Demokraten an die bisherigen Gepflogenheiten halten und die AfD-Kandidatin aus durchaus nachvollziehbaren Gründen durchfallen lassen können, um dann einen Kandidaten aus dem Spektrum der etablierten Parteien zu wählen. Dann hätte der Landtag von Thüringen etwa gegen 15 Uhr des heutigen Tages einen neuen Präsidenten oder eine neue Präsidentin gehabt und wäre arbeitsfähig gewesen. Aber das war ausdrücklich nicht gewollt.“ (…)", "„Ihren vorläufigen Tiefpunkt fand die Debatte, als Andreas Bühl, der parlamentarische Geschäftsführer der CDU, dem nach drei langen Unterbrechungen wieder sprechenden Alterspräsidenten mehrfach ins Wort fiel, dieser ihm daraufhin mehrfach das Wort entzog, worauf Bühl mit neuen Einwürfen reagierte und schließlich rief: „Was Sie hier tun, ist Machtergreifung!“‘", "Der Cicero meint, der „eigentliche Zweck der Inszenierung“ sei es gewesen „zu demonstrieren, daß die AfD keine legitime Partei ist und daß nur die anderen Parteien dies sind“. Aber: „Stattdessen zogen es die Sprecher der anderen Fraktionen vor, sich wie unerzogene Rotzlöffel zu benehmen und den Alterspräsidenten ständig zu unterbrechen. Wohl noch nie hat man in einem deutschen Parlament eine derart würdelose Veranstaltung gesehen.“ (…) „Die parlamentarische Demokratie Thüringens hat sich im ‚Kampf gegen rechts‘ in eine Krise gestürzt, die sie selbst verursacht hat.“ (…)", "„Selbst nachdem die AfD in Thüringen bei der jüngsten Wahl mit Abstand stärkste Kraft geworden ist, haben deren Gegner noch immer nicht verstanden, welche Stunde es geschlagen hat. Muß denn tatsächlich die AfD erst eine absolute Mehrheit erringen, bevor die selbsternannten Demokraten aufwachen und endlich ihr Kindergartenspiel beenden?", "Was beim den normalen Wählern am Ende hängen bleiben dürfte, ist wohl eher dies: Die selbsternannten Demokraten haben sich heute als anstandslose Rüpel erwiesen und es so der AfD ermöglicht, sich wieder einmal als Opfer zu inszenieren. Die Rechtspartei wirkt so noch mehr als einzige echte politische Alternative, und die anderen wirken als saft- und kraftlose Alt-Parteien, die nur noch mit sich selbst beschäftigt sind.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/"]}