{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2024/zieht-die-spd-noch-knapp-an-der-afd-vorbei/", "query_keywords": ["terror", "cdu", "fdp", "usa", "ss", "afd", "leiche", "demo", "christ", "rassismus", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandenburg", "Dietmar Woidke", "Hans-Christoph Berndt", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Ein spannender Wahlabend kündigt sich in Brandenburg an. Nach den letzten Umfragen vor der Landtagswahl deutet sich ein äußerst knapper Zweikampf zwischen der lange führenden AfD und den mit Ministerpräsident Dietmar Woidke regierenden Sozialdemokraten an.", "Bei der jüngsten, von der Forschungsgruppe Wahlen veröffentlichten Umfrage für das ZDF vom 19. September liegt die SPD mit 27 Prozent nur noch einen Prozentpunkt hinter der AfD, die auf 28 Prozent käme. Nächststärkste Partei wäre die CDU mit 14 Prozent, gefolgt vom BSW mit 13 Prozent. Alle andere Parteien (Grüne, Linke, FDP, Freie Wähler) verfehlen den Einzug – es sei denn, ihnen gelingt es, wenigstens in einem Wahlkreis ein Direkt-Grundmandat zu erringen. Derzeit wird dies nur den Freien Wählern zugetraut.", "Die lediglich zwei Tage zuvor, am 17. September, veröffentlichte Umfrage des Instituts Insa ermittelte noch einen Vorsprung der AfD (28 Prozent) von drei Prozentpunkten vor der SPD, die lediglich 25 Prozent erreichte. Hier liegt die CDU noch bei 16 Prozent, gefolgt vom BSW mit 14 Prozent. Auch hier verfehlen alle übrigen Parteien die Fünfprozenthürde.", "Spannend sind folgende Faktoren, die auf den letzten Metern noch Wähler beeindruckt haben könnten: Konnte die CDU mit ihrer raschen Klärung der Kanzlerkandidatenfrage mobilisierend auf die eigenen Anhänger wirken? Hat die Zuspitzung des Wahlkampfs durch die AfD in den Wochen nach dem Terroranschlag von Solingen Wähler überzeugen können oder schreckte die Forderung nach einem pauschalen Zutrittsverbot für Flüchtlinge zu öffentlichen Veranstaltungen wankelmütige Bürger ab? Konnte zuletzt Woidke mit seiner Rücktrittsdrohung massiv taktisch Wählende von Grünen, FDP und vielleicht sogar der CDU zur SPD rüberziehen?", "AfD-Spitzenkandidat Hans-Christoph Berndt hatte im Interview mit der JF zuletzt den inhaltsleeren, personalisierten Wahlkampf der SPD scharf kritisiert: „Die versucht, ihre Inhaltslosigkeit durch eine Materialschlacht ungeahnten Ausmaßes wettzumachen, die fast schon nordkoreanisch anmutet: Woidke, Woidke, Woidke, überall und immer größer! Eines zeigt den 1,96-Meter-Mann doch tatsächlich mit dem Spruch „Brandenburg braucht Größe“. Daß die letzte Hoffnung der SPD seine Körpergröße ist, sagt eigentlich alles.“", "Dietmar Woidke bekräftigte gegenüber der JF wiederum, weshalb eine Zusammenarbeit mit der AfD nicht möglich sei: „Am Ende geht es auch darum, welches Image dieses Land hat. Wenn dieses Land ein Image der Ausländerfeindlichkeit, ein Image des Rassismus bekommt, dann wird es diesem Land schwer schaden.“", "Beim Urnengang zeichnet sich eine deutlich höhere Wahlbeteiligung als noch vor fünf Jahren ab. So gaben bis 14.00 Uhr bereits 46,1 Prozent der Wahlberechtigten ihre Stimme ab, berichtete der RBB unter Berufung auf die Landeswahlleitung. 2019 waren es zur gleichen Zeit 31,3 Prozent.", "Um 18 Uhr sind wir schlauer. Die JUNGE FREIHEIT berichtet wie immer mit einem Liveticker."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}