{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "query_keywords": ["us", "ss", "afd", "familie", "asyl", "ns", "syrien", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbewerber", "Asylpolitik", "Heimatbesuche von Asylbewerbern"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN.  Im Zeitraum zwischen Januar 2023 und September 2024 sind insgesamt 429 Asylbewerber in ihre Heimatländer gereist. Die meisten der Reisenden waren Iraker, mit 172 Personen stellten sie fast die Hälfte, wie die Bundesregierung auf eine Anfrage der AfD-Abgeordneten Tobias Peterka und Martin Hess schilderte. Am zweithäufigsten reisten Asylbewerber aus Syrien (102 Personen) in ihre Heimatländer.", "Dazu kamen 37 Afghanen, 31 Iraner, elf Russen, elf Lybier und zehn Personen aus Eritrea, die aus unbekannten Gründen in ihre Herkunftsländer gereist seien. Nach deutscher Gesetzeslage dürfen Asylbewerber lediglich aus drei Gründen in ihre Heimatländer reisen: Eheschließungen, Teilnahme an Hochzeitsfeiern von Familienangehörigen und zugunsten der Fluchthilfe von Verwandten.", "Darüber, ob und wie vielen Asylbewerbern wegen der Reisen der Asylstatus aberkannt worden sei, wisse die Bundesregierung nach eigenen Angaben nichts. Auch gebe es keine derzeit keine Kooperationen mit anderen Schengen-Staaten, um Informationen über reisende Asylbewerber zu erhalten, erklärte die Bundesregierung. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/debatte/kommentar/2024/die-asyl-uhr-tickt/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/", "https://jungefreiheit.de/politik/deutschland/2024/wieso-vermieter-mithilfe-des-arbeitsamtes-horrende-mieten-verlangen/"]}