{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/bauern-stehen-auf-gegen-den-green-deal/", "query_keywords": ["frankreich", "csu", "asien", "usa", "rna", "ns", "us", "schi", "cdu", "querdenker", "demo", "linke", "politik", "europa", "klima", "regierung", "klimaneutral", "amerika", "ss", "evp", "christ", "övp", "sp", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Agrardiesel", "Bauern", "Deutschland", "EU", "Green Deal", "Niederlande", "Proteste"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es begann mit dem fulminanten Sieg der Bauern-Bürger-Bewegung (BBB) bei den Provinzwahlen im März 2023 in den Niederlanden, die aus dem Stand zur relativ stärksten Partei wurde und die Christdemokraten (CDA) zur Splitterpartei degradierte. Vordergründig ging es um die Stickstoffemissionen des Agrarsektors, die nach dem Willen der Regierung radikal sinken sollten. Beim Bauernaufstand in Deutschland, der sich mittlerweile europaweit ausgeweitet hat, ging es zunächst nur um die Dieselsteuerermäßigung. Den vergleichsweise bescheidenen Betrag von knapp einer Milliarde will Olaf Scholz zur Erweiterung seines Kanzleramtes verwenden.", "Doch Diesel braucht der Bauer nicht für Vergnügungsfahrten. In allen EU-Staaten ist Agrardiesel billiger. Nicht nur im ländlichen Osten und Norden, selbst im grün-schwarzen Schwabenland können sich Ampel-Politiker daher nicht mehr sehen lassen. In Polen werden Grenzübergänge blockiert. Es geht es um ukrainische Getreide- und Ölsaatenimporte, weil es die EU-Kommission nicht schafft, jene „Solidaritätskorridore“ so zu organisieren, daß Futtergetreide nicht auf heimischen Märkten landet, sondern auf die Weltmärkte verschifft wird.", "In Tschechien gab es am Montag eine große Traktoren-Sternfahrt auf Prag. Da zu den Organisatoren der frühere Agrarkammerchef Zdeněk Jandejsek gehörte, der sich bei der EU-kritischen Partei Trikolóra engagiert, sowie von Journalisten auch „Querdenker“ entdeckt wurden, wurden die Bauernproteste medial als „rechts“ geframt. Jandejsek-Nachfolger Jan Doležal, der sich im Januar mit den deutschen Bauern solidarisch erklärte, kündigte dennoch eine Blockade von Grenzübergängen an, um gegen den Preisverfall von Agrarprodukten bei gleichzeitiger Kostenerhöhung zu protestieren.", "In Frankreich sind es Billigimporte aus Spanien, die angezündet werden, oder das Mercosur-Abkommen mit dem südlichen Lateinamerika, die die Proteste beflügeln. Die Agrardieselverteuerung wurde von der neuen Regierung unter Gabriel Attal bereits zurückgenommen. Und in Brüssel verwüsteten 1.200 Traktoristen den Place du Luxembourg, wo sich normalerweise EU-Abgeordnete mit ihren Assistenten, Praktikantinnen, Lobbyisten und Besuchern in Straßencafés entspannen, und stürzten das Denkmal von John Cockerill, dem Begründer der belgischen Stahlindustrie.", "Hauptursache aller Bauernproteste ist aber der EU-Agraretat für den Zeitraum von 2021 bis 2027. Es geht um 387 Milliarden Euro an Subventionen, deren Zuweisung aber an immer neue Auflagen, Berichts- und Kontrollpflichten gebunden ist. Diese werden in großstädtischen Amtsstuben und Dachterrassen romantisch ersonnen, sind aber von keinerlei landwirtschaftlicher Sachkunde getrübt. So werden beispielsweise Grünbrachen, Blütenstreifen, Hecken an Landstraßen oder andere „Extensivierungen“ in der Weidetierhaltung angeordnet. Die Bewirtschaftungsverbote gehen aber vielen kleineren Höfen an die Substanz.", "Das EU-Renaturierungsgesetz verlangt, bis 2050 alle mühsam urbar gemachten Moore wieder zu „vernässen“ und auch alle anderen urbar gemachten Ökosysteme „wiederherzustellen“. Ob dies auch für alte Rheinarme, den Oderbruch oder sogar die Pontischen Sümpfe, dereinst Brutstätten der Malaria südöstlich von Rom, gilt, ist noch nicht ganz klar. Beim Wald soll gut ein Fünftel nicht mehr bewirtschaftet werden. Der Einsatz von Pflanzenschutzmitteln soll per Verordnung mittels einer „Präzisionslandwirtschaft“ halbiert werden. Wie das dann bei Schädlingsbefall im Obst- und Gemüseanbau, bei Kartoffeln, Mais und Zuckerrüben funktionieren soll, wird nicht verraten.", "Über allem schwebt der „Green Deal“, 2019 erfunden von EU-Kommissionschefin Ursula von der Leyen und ihrem früheren Stellvertreter Frans Timmermans, inzwischen Chef eines grün-roten Wahlbündnisses in den Niederlanden. Die EU, verantwortlich für weniger als neun Prozent der „Klimaemissionen“ in der Welt, nimmt als einzige Großorganisation die Ziele des Pariser Klimaabkommens von 2015 todernst: Der Treibhausgasausstoß soll – im Vergleich zu 1990 – bis 2030 um 55 Prozent und bis 2040 um 90 Prozent sinken. 2050 soll Europa völlig „klimaneutral“ sein.", "Dabei bleibt die Landwirtschaft nicht ungeschoren. Der Dieselpreis wird dank „CO₂-Bepreisung“ perspektivisch auf drei Euro pro Liter steigen. Doch Traktoren und Mähdrescher lassen sich nicht „elektrifizieren“. Von 136 Green-Deal-Verordnungen betreffen 32 die Landwirtschaft. Bei der „Entwaldungsverordnung“ muß nachgewiesen werden, daß Fleisch nicht auf gerodeten Flächen produziert wurde. Agrarkredite gibt es für die Bauern nur noch, wenn sie die grüne „Taxonomie“-Verordnung erfüllen und zur Entkarbonisierung“ beitragen. Rinderzucht und Milchwirtschaft sind Methan ausstoßende Klimasünder. Ein Blick auf die Methan-Weltkarte der Nasa zeigt aber: Hauptsünder sind die Öl- und Gasfelder Rußlands, Zentralasiens, des Nahen Ostens und der USA sowie die Kohlegruben Chinas und die Müllhalden Indiens.", "Doch es wächst der Widerstand. EVP-Chef Manfred Weber (CSU) rechnet nach den Wahlen im Juni im Europaparlament (EP) mit einer zahlenmäßigen Mehrheit rechts der Mitte. Die woke „Ursula-Koalition“ der Großstadtparteien von EVP, Liberalen (Renew), Sozialdemokraten (S&D), Grünen und Linken zerbröselt. Die absurdesten Bauernquälereien finden plötzlich keine Mehrheit mehr. Der französische Präsident Emmanuel Macron, dessen Partei die Renew-Fraktion dominiert, verlangt eine „Regulierungspause“. Österreichs Agrarminister Norbert Totschnig (ÖVP/EVP) fordert einen Kurswechsel beim „Green Deal“.", "Die spanische Volkspartei PP will, gedrängt von der rechten Vox, wieder zur „Bauernpartei“ werden. Der italienische Vizepremier Matteo Salvini (Lega) ist, wie die gesamte ID-Fraktion im EP, für das sofortige Ende des Green Deals. Auch die zweite Rechtsfraktion EKR agiert kritisch. Interessant wird sein, wie Ursula von der Leyen reagiert, denn die CDU will sie zur Spitzenkandidatin machen. Damit der EVP-Kongreß am 7. März in Bukarest dem zustimmt, sind verbale Zugeständnisse bei ihrem Projekt „Green Deal“ wohl zwingend.", "JF 09/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}