{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "query_keywords": ["terror", "israel", "ss", "sp", "grenzen", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antisemitismus", "Dänemark", "Deutschland", "Grenzkontrollen", "Israel", "Schweden", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOPENHAGEN. Die dänische Regierung hat angekündigt, verstärkt Kontrollen an den Grenzen zu Deutschland und Schweden durchführen zu wollen. Ein Sprecher der dänischen Polizei kündigte am Samstag an, künftig „stichprobenartige Kontrollen von Fahrzeugen und Reisenden an den Grenzen mit Schweden und Deutschland“ durchführen zu wollen. Hintergrund sind zwei Explosionen in direkter Nähe zur israelischen Botschaft am vergangenen Mittwoch in der Hauptstadt Kopenhagen.", "Auch in Stockholm war es am Dienstag zu antisemitischem Terrorismus gekommen, dort hatte ein Unbekannter Schüsse auf die israelische Botschaft abgefeuert – verletzt wurde in beiden Hauptstädten niemand. „Die Entscheidung, die Anstrengungen der Polizei zur Verbrechensbekämpfung, Sichtbarkeit und Prävention in den Grenzgebieten zu verstärken, basiert auf den jüngsten Vorfällen in Kopenhagen und Stockholm“, fügte der dänische Polizeisprecher hinzu.", "Bei dem mutmaßlichen Anschlag auf die israelische Botschaft in Dänemark werden zwei schwedische Staatsbürger verdächtigt, die Explosionen mit Handgranaten ausgelöst zu haben. Der 16- und der 19jährige sitzen derzeit in Untersuchungshaft. Der schwedische Geheimdienst Säpo hatte bereits am Donnerstag den Verdacht geäußert, der iranische Staat könnte hinter den Anschlägen stehen. Jedoch betonte der Einsatzleiter der Behörde, Fredrik Hallstrom: „Das ist aber eher eine Vermutung als wirkliches Wissen.“ (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}