{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-debakel-von-werte-union-und-buendnis-deutschland/", "query_keywords": ["cdu", "csu", "usa", "ss", "afd", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hans-Georg Maaßen", "Wahlergebnis WerteUnion", "WerteUnion"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT/DRESDEN. Die Werte-Union (WU) von Ex-Verfassungsschutzpräsident Hans-Georg Maaßen und das Bündnis Deutschland (BD) haben bei den Landtagswahlen in Sachsen und Thüringen heftige Wahlniederlagen einstecken müssen. Die „Freien Sachsen“ konnten dagegen einen Achtungserfolg verbuchen.", "6.780 Thüringer gaben der WU am Sonntag ihre Zweitstimme. Das entspricht 0,6 Prozent aller Wahlberechtigten. Noch schlimmer fiel das Ergebnis für die neue Partei in Sachsen aus. Dort stimmten 6.469 Menschen für sie. Damit kommt die Werte-Union dort nicht über 0,3 Prozent hinaus. Die CDU-Abspaltung war mit dem früheren CSU-Slogan „Freiheit statt Sozialismus“ in die Wahlkämpfe gezogen.", "Nicht viel anders stellt sich die Situation für das Bündnis Deutschland dar. Die nach dem Wahlerfolg von Bremen – damals noch als „Bürger in Wut“ von Jan Timke – mit vielen Hoffnungen in die Landtagswahlen gegangene Gruppierung kam in Sachsen auf 0,3 Prozent (6.753 Stimmen) und in Thüringen auf 0,5 Prozent (5.508 Stimmen).", "Die „Freien Sachsen“ dagegen erzielten im Freistaat mit 2,2 Prozent gut vier Mal so viele Stimmen wie WU und BD zusammen. Sie traten ebenfalls das erste Mal bei einer Landtagswahl an.", "Auch für die Freien Wähler wachsen die Bäume nach den Wahlerfolgen von Bayern (15,8 Prozent) und Rheinland-Pfalz (5,4 Prozent) nicht mehr in den Himmel. In Sachsen kamen sie auf 2,3 Prozent – 1,1 Punkte weniger als noch 2019. Und in Thüringen reichte es beim ersten Wahlantritt lediglich für 1,3 Prozent.", "Allerdings holte der Oberbürgermeister von Grimma, Matthias Berger, im Wahlkreis Leipzig Land 3 mit 36,6 Prozent der Stimmen ein Direktmandat für die Freien Wähler. Vor der Wahl hatte er angekündigt, die von Parteichef Hubert Aiwanger durchgesetzte Brandmauer zu ignorieren, und eine Zusammenarbeit mit der AfD gefordert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/geben-sie-jetzt-auf-herr-maassen/", "https://jungefreiheit.de/politik/deutschland/2024/wahldebakel-und-austritte-war-es-das-fuer-die-werte-union/", "https://jungefreiheit.de/politik/deutschland/2024/maassen-bestaetigt-ex-afd-chef-kommt-zur-werte-union/", "https://jungefreiheit.de/politik/deutschland/2024/maassen-wahlergebnis-weit-hinter-den-erwartungen-zurueckgeblieben/", "https://jungefreiheit.de/debatte/kommentar/2024/solingen-verantwortlich-fuer-diese-politik-ist-die-cdu/"]}