{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/biden-sieht-in-obama-strippenzieher-gegen-seine-kandidatur/", "query_keywords": ["politik", "us", "amerika", "ss", "corona", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Barack Obama", "Donald Trump", "Joe Biden", "US-Wahlkampf"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. US-Präsident Joe Biden hat sich wütend über ehemalige politische Weggefährten wie Ex-Präsident Barack Obama gezeigt. In ihm sieht der Amtsinhaber den „Strippenzieher“ einer Verschwörung, berichtete die New York Times. Hintergrund seien Aussagen Obamas über Biden, der schon vor dem TV-Duell-Debakel gesagt hatte, er sei „erschrocken und erschüttert“ über den Zustand des 81jährigen gewesen.", "Bidens Wut richtet sich demnach auch gegen die Ex-Vorsitzende des Repräsentantenhauses, Nancy Pelosi. Diese sei eine „Anstifterin“ für die Initiative, Biden im Wahlkampf um das Weiße Haus auszuwechseln.", "Seit Tagen machen Spekulationen die Runde, der gerade an Corona erkrankte Biden könnte von der Präsidentschaftskandidatur zurücktreten. Offiziell hält er weiter daran fest, im November zur Wahl gegen Herausforderer Donald Trump anzutreten.", "Dieser gab sich nach dem Attentatsversuch auf ihn auf dem Parteitag der Republikaner vergangene Woche versöhnlich. „Ich kandidiere als Präsident für ganz Amerika, nicht für halb Amerika, denn es ist kein Sieg, wenn man für halb Amerika gewinnt.“ Die Spaltung der US-Gesellschaft müsse überwunden werden, sagte er weiter. „Als Amerikaner sind wir durch ein einziges Schicksal und eine gemeinsame Bestimmung miteinander verbunden. Wir erheben uns gemeinsam, oder wir fallen auseinander“, mahnte Trump seine Landsleute.", "Seine Rede, in der er den wirksamen Kampf gegen illegale Migration betonte und Frieden und Harmonie als Ziele seiner Außenpolitik nannte, stieß jedoch auch im eigenen Lager auf Kritik. Unterstützer des von Parteirechten entwickelten „Project 2025“, das unter anderem eine Umgestaltung von Behörden und den Austausch von politischen Beamten vorsieht, störten sich daran, daß sich Trump davon distanzierte. Während seiner Rede äußerte Trump, er wisse nicht, was Ziel dieses Projektes sei, er wolle es auch nicht wissen. Die Personen, die dahinter steckten, seien genauso so radikal, wie Linksradikale.", "(ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wo-harris-mania-auf-trump-umnachtung-trifft/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}