{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/krah-mitarbeiter-war-langjaehriger-zutraeger-des-verfassungsschutz/", "query_keywords": ["cdu", "politik", "ss", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "China", "Maximilian Krah", "Spionage", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der unter Spionageverdacht stehende Mitarbeiter des EU-Abgeordneten Maximilian Krah hat vor seiner Anstellung bei dem AfD-Politiker jahrelang für den deutschen Inlandsgeheimdienst gearbeitet. Spätestens seit 2007 wurde Jian G. vom sächsischen Verfassungsschutz als Informant geführt, berichtet die Bild-Zeitung. Zuvor hatte er sich erfolglos dem Bundesnachrichtendienst angedient. Dieser verwies G. dann an das sächsische Landesamt für Verfassungsschutz.", "Seit 2007 soll er von sich heraus Informationen an den Geheimdienst geliefert haben, die sich mit staatlichen chinesischen Akteuren beschäftigten, die in Deutschland gegen Exil-Chinesen vorgehen. Acht Jahre nach seiner Anwerbung bekamen die Sachsen einen Hinweis vom Bundesamt für Verfassungsschutz, daß es sich bei G. um einen Doppelspion handeln könnte, berichtet das Blatt weiter.", "2015 und 2016 sei G. dann direkt von der Spionageabwehr des Verfassungsschutzes beobachtet worden und wurde von den Geheimdienstlern dann auch zum Verdacht befragt. Allerdings konnten die Ermittler ihm nicht rechtssicher nachweisen, auch für China zu spioniert zu haben. Als Verdachtsfall wird er weiter geführt. 2018 wird G. dann endgültig vom Verfassungsschutz als Informant abgeschaltet.", "Zu diesem Zeitpunkt hatte G. bereits Kontakt mit Krah aufgenommen und arbeitete seit 2019 als dessen Mitarbeiter im EU-Parlament. Seit 2020 wird er dann intensiv vom Inlandsgeheimdienst observiert und im April 2024 schließlich festgenommen. Trotz des Spionageverdachts erhält der Chinese den deutschen Paß, war auch zeitweise Mitglied der SPD und konnte auch die Sicherheitsprüfung im EU-Parlament bestehen.", "Zudem unterließ es die Behörde von Thomas Haldenwang (CDU), Krah beziehungsweise die AfD über den Spionageverdacht gegen den Mitarbeiter zu informieren. Dies war nach Informationen der JUNGEN FREIHEIT eigentlich ein übliches Verfahren in solchen Fällen. Eine entsprechende Anfrage der JF ließ der Verfassungsschutz inhaltlich unbeantwortet.", "Krah selbst äußerte sich zu den neuen Informationen. Auf X schrieb der Politiker: „Bemerkenswerte Wendung des Falles!“ (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}