{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/lage-bei-vw-spitzt-sich-weiter-zu-der-markt-ist-schlicht-nicht-mehr-da/", "query_keywords": ["ss", "corona", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Automobilbranche", "Deindustrialisierung", "Volkswagen", "Wirtschaft", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WOLFSBURG. Die Unternehmensleitung von VW hat am Mittwoch in auf einer Betriebsversammlung die Gründe für die geplanten Jobgarantie-Kündigungen und eventuellen Werksschließungen erläutert. „Wir geben in der Marke seit geraumer Zeit schon mehr Geld aus, als wir einnehmen. Das geht nicht gut auf die Dauer“, betonte Finanzchef Arno Antlitz nach einem Bericht der Bild.", "Demnach verkaufe VW derzeit „zwei Millionen Fahrzeuge weniger“ im Jahr als vor der Corona-Zeit. „Es fehlen uns die Verkäufe von rund 500.000 Autos, die Verkäufe für rund zwei Werke.“ Der Markt sei „schlicht nicht mehr da“. Die Firma brauche „Geld, um kräftig zu investieren“. Mehr als zehn Milliarden Euro müsse das Unternehmen bis 2026 einsparen. „Wir haben noch ein Jahr, vielleicht zwei Jahre Zeit, das Ruder herumzureißen“, warnte Antlitz.", "Bereits während der Konferenz äußerten Mitarbeiter lautstarke Kritik an der VW-Leitung. Beim Betreten des Saals wurde die Vorstandsleitung ausgepfiffen. Auf Transparenten waren Slogans wie „Hände weg von der Beschäftigungssicherung“ zu lesen, berichtete das ZDF.", "Betriebsratschefin Daniela Cavallo bekam für ihre Ankündigung, sich unter allen Umständen gegen Werksschließungen wehren zu wollen, lauten Applaus. Kündigungen oder Schließungen seien „nur in genau einem Szenario zulässig. Und zwar dann, wenn das ganze Geschäftsmodell gestorben ist“, sagte Cavallo. Der Vorstand mache „seinen Job nicht“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/"]}