{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/polizisten-muessen-klinik-mit-maschinenpistolen-schuetzen/", "query_keywords": ["ss", "ns", "schi", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Clan", "Migrantengewalt", "Urban-Krankenhaus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Unfallfahrt eines Migranten hat zu heftigen Auseinandersetzungen im Berlin-Kreuzberger Clanmilieu geführt. Die Polizei mußte zu einem Großeinsatz mit Maschinenpistolen ausrücken. Auf diese Weise schützte sie das Urban-Krankenhaus, in das sich drei beteiligte Männer, zwei 19jährige und ein 43jähriger, nach dem bewaffneten Streit begeben hatten.", "Auslöser der Gewaltexzesse war ein Auto, das – mit mehreren Personen besetzt – Sonnabendnacht diverse geparkte Wagen gerammt hatte. Die darin sitzenden Migranten sollen bereits am Abend zuvor in eine Auseinandersetzung der im Graefekiez um die Vorherrschaft ringenden rivalisierenden Gruppen beteiligt gewesen sein. Schnell umringten andere Ausländer das Fahrzeug.", "Beim folgenden Kampf wurde einem der beiden 19jährigen laut Polizei ins Bein geschossen. Der Gleichaltrige erlitt schwere Gesichtsverletzungen durch brutale Schläge und der 43 Jahre alte Mann mehrere Messerstiche in den Oberkörper.", "Verwandte brachten die Verletzten in die Klinik, die aufgrund der aggressiven Lage in eine Notsituation geriet. Diese mußte unbeteiligte Patienten in der Rettungsstelle auf andere Krankenhäuser verteilen.", "Während der Mann mit den Gesichtsverletzungen auf eigenen Wunsch die Klinik verließ, wurden die beiden anderen Verletzten stationär aufgenommen. Die Polizei kündigte nun an, die Hintergründe der Tat aufzuklären. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/"]}