{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "query_keywords": ["spo", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islamismus", "Messerkriminalität", "Migrationskrise", "Niedersachsen", "Peine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HANNOVER. Nach einer Messerattacke mit vier Schwerverletzten im niedersächsischen Peine-Kreis hat sich herausgestellt, daß es sich bei dem Angriff anderslautender Presseberichte zum Trotz doch um einen islamistischen Anschlag handeln könnte.", "„Beim Messerangreifer von Vallstedt soll es sich gemäß unbestätigter Quellen um einen zum Islam konvertierten Deutschen handeln, der gegenüber der Polizei angegeben haben soll, geleitet worden zu sein“, schrieb zuerst die Bloggerin Anabel Schunke auf dem Kurznachrichtendienst X. Danach berichtete auch die Nius über die Wendung in dem Fall.", "Der Onlineplattform zufolge prüfe die Polizei derzeit einen religiösen Hintergrund der Tat. Zwar könne man nicht ausschließen, „daß beim Tatverdächtigen eine psychische Erkrankung vorliegen könnte“. Bei seiner Festnahme habe er einen labilen Eindruck gemacht. Allerdings spreche dies nicht gegen eine islamistische Motivation. Zunächst war in den Medien nur von einer Beziehungstat die Rede.", "Der 32jährige Deutsche sei in der Nachbarschaft als Konvertit zum Islam bekannt gewesen und habe in den sozialen Netzwerken auch für seinen Glauben geworben. „Lies unter den Bildern. Authentische Beweise aus Quran und Sunnah und für Zeit und Qadr“, sei so etwa auf dem Instagram-Profil des Angreifers zu lesen, aus dem Nius zitiert.", "Mit einem 20 Zentimeter langen Küchenmesser soll er am Freitag nachmittag mehrere Menschen auf offener Straße wahllos angegriffen haben. „Die Opfer, eine Frau und drei Männer, sind in umliegende Krankenhäuser transportiert worden“, schilderte die Polizei Peine die Ereignisse. Sie seien 18, 66 und 73, beziehungsweise 48 Jahre alt, befänden sich mittlerweile allerdings alle wieder außer Lebensgefahr. Der Angreifer soll sich noch vor Ort widerstandslos von der Polizei haben abführen lassen.", "Auch in Essen, Konstanz, Dortmund und Nürnberg soll es übers Wochenende teils schwere Messerangriffe gegeben haben, wie die Internetseite „Messerinzidenz“ recherchierte. In Konstanz wurde beispielsweise ein 26jähriger Mann von gleich zwei Angreifern schwer verletzt. In Essen wiederum sucht die Polizei nach einem Angriff auf einen 34jährigen nach dem Täter.", "Dieser soll nur durch das Eingreifen von Passanten daran gehindert worden sein, sein Opfer zu erstechen. Der schwer Verletzte mußte unmittelbar in ein Krankenhaus gebracht werden, ist mittlerweile aber außer Lebensgefahr. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/", "https://jungefreiheit.de/politik/deutschland/2024/unterirdisch-von-storch-kritisiert-oezoguz-nach-anti-israel-beitrag/"]}