{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bombenanschlag-in-koeln-polizei-verdaechtigt-mocro-mafia/", "query_keywords": ["us", "usa", "ss", "familie", "sp", "afrika", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Köln", "Kriminalität", "Mocro Mafia", "Nordrhein-Westfalen", "Sprengstoffanschlag"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Nach dem Sprengstoffanschlag in der Kölner Innenstadt hat die Staatsanwaltschaft Untersuchungen gestartet, ob die sogenannte Mocro-Mafia mit der Tat zu tun hat. Am Montagmorgen zerstörte eine Explosion den Eingang des Nachtclubs „Vanity Club Cologne“. Mindestens ein Mensch, ein Mitarbeiter des Clubs, wurde dabei leicht verletzt.", "Eine Überwachungskamera hielt den Anschlag fest: Darauf ist zu sehen, wie eine Person, gekleidet in eine schwarz-weiße Jacke und mit tief ins Gesicht gezogener Kapuze, zum Eingang des Clubs läuft und dort etwas abstellt. Möglicherweise handelt es sich um einen Kanister.", "Kurz durchsucht die Person ihre Taschen, zieht einen Brandsatz hervor, zündet ihn an und wirft ihn brennend auf den abgestellten Gegenstand. Anschließend flieht die Person.", "In der unteren Bildhälfte ist währenddessen ein Mitarbeiter des Nachtclubs zu sehen. Während der Attentäter zündelt, tritt er aus dem Gebäude und nähert sich vorsichtig dem brennenden Gegenstand.", "Plötzlich erschüttert eine gewaltige Explosion den Eingangsbereich. Flammen schießen in Richtung des Mitarbeiters, der sich glücklicherweise neben einem großen Müllcontainer aufhält.", "Möglicherweise bewahrte ihn dies vor schwereren Verletzungen. Nach einem Bericht der Bild-Zeitung erlitt er einen Hörsturz und wird derzeit in der Kölner Uniklinik behandelt.", "In jüngster Vergangenheit hatte es in Nordrhein-Westfalen mehrfach Sprengstoffanschläge und Attentate auf Cafés, Wohn- und Geschäftshäuser gegeben. Die Polizei vermutet, daß es sich dabei um Vergeltungsaktionen im Drogenmafia-Milieu handelt. Als Auslöser wird der Diebstahl einer großen Menge Cannabis aus einer Lagerhalle in Hürth vermutet.", "Im Juni hatte ein Attentäter einen Brandsatz in einem Café in Solingen gezündet und dabei fünf Personen und sich selbst verletzt. Das Café gehörte einer arabischen Großfamilie. Zwei Jahre zuvor hatte es dort eine Anti-Clan-Razzia gegeben.", "Im August kam es zu mehreren Sprengstoffanschlägen gegen Wohnhäuser im Kölner Stadtteil Zündorf. Die Polizei vermutet, daß es sich dabei um Drohgebärden innerhalb des Clan-Milieus handelt. Auch in Düsseldorf, Engelskirchen und Duisburg kam es zu vergleichbaren Taten. Eine Geiselnahme in Köln-Rodenkirchen soll ebenfalls mit der Mocro-Mafia in Verbindung stehen.", "Unter dem Begriff Mocro-Mafia fassen die Behörden verschiedene niederländische und belgische Drogenbanden zusammen, die in erster Linie von Personen mit Wurzeln in nordafrikanischen Ländern wie Marokko betrieben werden. Seit einigen Jahren breiten diese Gangs ihre Aktivitäten auch nach Deutschland aus. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/eigene-schwester-ermordet-somalier-scheitert-mit-revision/", "https://jungefreiheit.de/kultur/medien/2024/auf-einen-talk-mit-kriminellen-und-schweren-jungs/", "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-kopf-der-mocro-mafia-in-paris-verhaftet/"]}