{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/toetung-angekuendigt-elefanten-streit-mit-botswana-eskaliert/", "query_keywords": ["us", "ss", "sp", "afrika", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Botswana", "Elefanten", "Grüne", "Steffi Lemke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/GABORONE. Der botswanische Präsident Mokgweetsi Masisi hat schwere Vorwürfe gegen die Bundesregierung erhoben. Gleichzeitig drohte er an, 20.000 Elefanten abschießen zu lassen.", "Niemand aus der Ampel habe auf sein im April „mit größtem Respekt“ ausgesprochenes Angebot reagiert, Deutschland die 20.000 Tiere zu schenken, beklagte er gegenüber der Bild-Zeitung. Nun werde er sie töten lassen.", "Hintergrund ist ein Streit über die Beschränkung der Einfuhr von Jagdtrophäen. Die Bundesregierung, vor allem Umweltministerin Steffi Lemke (Grüne), hatte das afrikanische Land wegen der Elefantenjagd und der Ausfuhr der Trophäen seinerzeit scharf kritisiert.", "Botswana reagierte mit Vorwürfen, die Grünen würden ihr Land wie eine Kolonie behandeln, und entgegnete zudem, daß die Zahl der Elefanten wegen der Schäden, die die Tiere anrichteten, kontrolliert werden müsse. Aus Protest kündigte Präsident Masisi damals an, die 20.000 Dickhäuter nach Deutschland zu schicken.", "Nun leide sein Land unter der „schwersten Dürre seit 50 Jahren“, sagte das Staatsoberhaupt. „Unsere Menschen hungern. Die Elefanten drohen zu sterben. Wenn unser Volk hungert, sind wir in der Pflicht, es zu ernähren. Und ich kann es Ihnen offen sagen: Sie essen auch Elefanten.“ Daher wolle er die größten Landsäugetiere der Welt schießen lassen und deren Fleisch zur Ernährung der Bevölkerung verwenden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}