{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schon-trifft-der-naechste-hammer-die-gruenen/", "query_keywords": ["politik", "ss", "asyl", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grüne", "Grüne Jugend", "Katharina Stolla", "Rücktritt", "Svenja Appuhn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der komplette zehnköpfige Vorstand der Grünen Jugend hat nicht nur seinen Rücktritt, sondern auch den Austritt aus der Partei für heute angekündigt. Die Führungsriege der Jugendorganisation, darunter die Vorsitzenden Svenja Appuhn und Katharina Stolla, will einen neuen „dezidiert linken“ Jugendverband gründen.", "Das geht aus einem Brief an die vier noch amtierenden Vorsitzenden der grünen Partei und Bundestagsfraktion hervor, aus dem das Portal „Table Briefing“ zitiert. Die Parteivorsitzenden Ricarda Lang und Omid Nouripour hatten aufgrund der schlechten Ergebnisse bei den Landtagswahlen in Sachsen, Thüringen und Brandenburg gestern ebenfalls ihren Rücktritt erklärt.", "Der Austritt des Grüne-Jugend-Vorstands könnte einen größeren Aderlaß nach sich ziehen. „Wir gehen davon aus, daß mit uns weitere Verantwortungsträger:innen der Grünen Jugend austreten werden. Wir machen allen ein Angebot, mit uns an einem anderen Ort Politik zu machen, werden aber niemanden unter Druck setzen“, heißt es in dem Schreiben.", "Grund für den spektakulären Schritt ist aber nicht die Krise der Partei, sondern vielmehr ein von den führenden Köpfen der Jugendorganisation empfundener Rechtsruck der Grünen. Als Beispiele führen sie in dem Brief das 100-Milliarden-Euro Sondervermögen für die Bundeswehr, die Auseinandersetzung um die Besetzung des Braunkohledorfes Lützerath, die „Asylrechtsverschärfungen“ und die Uneinigkeit über die Haushalte an.", "„Wir merken, daß unsere inhaltlichen, aber auch strategischen Vorstellungen von Politik immer weiter auseinander gehen – und glauben, daß es mittelfristig keine Mehrheiten in der Partei für eine klassenorientierte Politik gibt, die soziale Fragen in den Mittelpunkt rückt und Perspektiven für ein grundsätzlich anderes Wirtschaftssystem aufzeigt“, heißt es in dem Schreiben.", "Trotz des Parteiaustritts kündigten die zehn Vorstandsmitglieder an, ihre Amtsgeschäfte bis zum Bundeskongreß der Grünen Jugend vom 18. bis 20. Oktober in Leipzig weiterzuführen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}