{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/weil-er-die-identitaeren-unterstuetzte-soldat-verliert-dienstgrad/", "query_keywords": ["us", "ss", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverwaltungsgericht", "Bundeswehr", "Identitäre Bewegung", "Meinungsfreiheit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Ein Bundeswehrsoldat, der sich vor mehreren Jahren in der Identitären Bewegung (IB) engagierte, hat seinen militärischen Dienstgrad verloren. Zudem muß er geleistete Beihilfen in Höhe von rund 23.000 Euro zurückzahlen, wie das Bundesverwaltungsgericht am Dienstag entschied. Der Soldat habe seine „verfassungsrechtliche Treuepflicht“ verletzt, urteilte das Gericht.", "Der Soldat habe in den Jahren 2015 bis 2016 am Aufbau einer IB-Regionalgruppe in Bayern mitgewirkt, an Demonstrationen teilgenommen und sei in einem Werbefilm der Bewegung aufgetreten, so das Gericht. Zu diesem Zeitpunkt habe die IB bereits „verfassungswidrige Ziele“ verfolgt. So widerspreche die Gruppe „dem für eine Demokratie essentiellen Grundsatz der Gleichheit aller Staatsbürger“, indem sie den Fokus auf die ethnisch-kulturelle Identität von Personen lege.", "Durch die Forderung, nicht-ethnische Deutsche in ihre Heimatländer „rückwandern“ zu lassen, begünstige die IB die „Ausgrenzung von Ausländern, Migranten und ethnischen Minderheiten“. Die Idee verletze „den Anspruch nicht-ethnisch deutscher Staatsangehöriger auf gleichberechtigte politische Teilhabe“, schrieben die Richter.", "Zudem warf das Gericht der IB vor, „Parlamentarismus und Mehrparteiensystem“ zu diskreditieren und abzulehnen. Da sie für „ein identitäres Demokratieverständnis im Sinne Carl Schmitts“ stehe, folge daraus, daß sie sich „in klarem Widerspruch zur freiheitlich demokratischen Grundordnung“ positioniere. Das Bundesverwaltungsgericht sei deswegen zu der Überzeugung gelangt, „daß der angeschuldigte Oberleutnant der Reserve die Programmatik der Identitären Bewegung kannte und sich ihr aus innerer Überzeugung angeschlossen“ habe.", "Der Leiter der Identitären Bewegung Österreich, Martin Sellner, kritisierte die Entscheidung des Gerichts gegenüber der JUNGEN FREIHEIT deutlich: „Es ist beschämend, daß gerade die jungen Männer, die den Staat, das Land und das Volk schützen wollen, von den Machthabern mit Füßen getreten werden. Wenn die Bundeswehr meint, sie kann in Zukunft auf patriotische, junge Männer verzichten, wird es bald ein böses Erwachen geben.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-und-ihre-untermotorisierte-logistik/"]}