{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/israel-akzeptiert-anscheinend-waffenruhe-hamas-gibt-sich-skeptisch/", "query_keywords": ["terror", "krieg", "israel", "politik", "usa", "ss", "demo", "sp", "waffenruhe", "ns", "hamas", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antony Blinken", "Gaza", "Geiseln", "Hamas", "Israel", "Verhandlungen", "Waffenruhe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["JERUSALEM/WASHINGTON. Die israelische Regierung hat anscheinend einen von den USA unterstützten Vorschlag für eine Waffenruhe angenommen. Vorgesehen ist, daß die Hamas die im Gazastreifen verbleibenden israelischen Geiseln freiläßt – im Gegenzug soll Israel die Kriegshandlungen einstellen. Israels Ministerpräsident Benjamin Netanjahu habe „bei einem sehr konstruktiven Treffen bestätigt, daß Israel den Vorschlag zur Überbrückung akzeptiert“, sagte US-Außenminister Antony Blinken (Demokraten) am Montag. Nun liege es „an der Hamas, dasselbe zu tun“.", "Blinken ist nach eigenen Angaben in den Nahen Osten gereist, um die Verhandlungen über eine Feuerpause im Gegenzug für die Freilassung von Geiseln „über die Ziellinie zu bringen“. Blinken sagte weiterhin: „Wenn es der Hamas und ihrer Führung wirklich um das palästinensische Volk geht, das sie vorgibt, irgendwie zu vertreten, dann wird sie zu diesem Abkommen Ja sagen und an klaren Absprachen zu seiner Umsetzung arbeiten.“", "Die Terrororganisation Hamas kritisiert indes den US-Politiker für seine Äußerungen. Dessen Vereinbarung mit der israelischen Regierung sorge für „viele Unklarheiten“ und entspreche „weder dem, was uns vorgelegt wurde, noch dem, was wir vereinbart haben“, sagte der ranghohe Hamas-Sprecher Osama Hamdan.", "Hamdan zufolge lehnt die Hamas einen Waffenstillstand unter den jetzigen Bedingungen ab. Statt dessen brauche es einen „Umsetzungsmechanismus“ für bereits getroffene Einigungen. Netanjahu dagegen unterstrich nach dem Treffen mit Blinken sein Ziel, „eine maximale Anzahl lebender Geiseln“ in Freiheit zu bekommen.", "Der Krieg im Gazastreifen hatte am 7. Oktober vergangenen Jahres begonnen, als die Terrororganisation Hamas bei einem Überfall etwa 1.200 Menschen – die meisten davon Zivilisten – getötet und etwa 250 Personen entführt hatte. Von den Entführten befinden sich noch etwa 110 Personen in Hamas-Gefangenschaft, wobei die israelischen Behörden damit rechnen, daß inzwischen etwa ein Drittel von ihnen tot ist. Bereits im November wurden während eines einwöchigen Waffenstillstands mehr als 100 Entführte freigelassen. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}