{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/brandenburg-lehnt-gez-erhoehung-fast-einstimmig-ab/", "query_keywords": ["cdu", "politik", "ss", "afd", "sp", "spd", "ns", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandenburg", "Dietmar Woidke", "GEZ", "Landtag", "Rundfunkbeitrag"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Die Brandenburger Fraktionen von AfD, CDU, SPD, Linke und Freie Wähler haben gegen eine Erhöhung des Rundfunkbeitrags gestimmt. Nur die Grünen fordern mehr Gebühren für ARD, ZDF und Deutschlandradio.", "Die Abgeordneten wenden sich damit gegen die von der Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) geforderte Steigerung. Demnach soll der Beitrag ab 2025 von 18,36 um 3,2 Prozent auf 18,94 Euro monatlich angehoben werden.", "Brandenburg ist damit das erste Land, das die geplante neue Rundfunkgebühr ablehnt. Gerade nach dem Selbstbedienungs-Skandal um den RBB wollte die Politik den Brandenburgern keine weitere Steigerung zumuten. Ministerpräsident Dietmar Woidke (SPD) sagte, „ich sehe dafür keine Akzeptanz bei den Brandenburgern“.", "Lediglich die Grünen, die im öffentlich-rechtlichen Rundfunk stets besonders freundlich behandelt werden, stimmten mit Ja. Ihre Fraktionsvorsitzende Petra Budke argumentierte, der GEZ-Anstieg betrage „nur 6,96 Euro pro Jahr“.", "Doch damit drang sie nicht einmal bei ihren Koalitionspartnern CDU und SPD durch. Von Woidkes Staatssekretär Benjamin Grimm (SPD) hieß es, die Landesregierung erwarte vom RBB 19 konkrete Einspar-Vorschläge. Dann würde eine Beitragserhöhung nicht mehr nötig sein. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/"]}