{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hamburg-linksextremes-zentrum-ruft-zu-gewalt-gegen-afd-auf/", "query_keywords": ["terror", "politik", "rechtsextremismus", "ss", "afd", "linksextremismus", "nazi", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Hamburg", "Linksextremismus", "Rote Flora"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. An der Fassade des linksextremen Zentrums „Rote Flora“ in Hamburg ist ein Plakat angebracht worden, auf dem zu Straftaten gegen die AfD aufgerufen wird. Die Betreiber des Zentrums schreiben dabei von „13 Dingen, die du gegen die AfD tun kannst“. Darunter sind Aufforderungen, „Wahlkampfmaterial“ der AfD „unschädlich“ zu machen, Veranstaltungsorte anzugreifen und Autos lahmzulegen. Auch zum „Outen“, also dem Öffentlichmachen persönlicher Daten, von „Nazis und AfDlern“ rufen die Macher des Plakats auf. Das Zentrum präsentierte das Banner zudem auf dem sozialen Netzwerk X.", "Der Staatsschutz des Landeskriminalamts ermittelt wegen des Verdachts eines öffentlichen Aufrufs zu Gewalttaten, wie der NDR berichtet. Der Hamburger AfD-Chef Dirk Nockemann betonte, die Partei werde sich „nicht einschüchtern“ lassen. „Der Linksextremismus muß endlich mit derselben Härte bekämpft werden wie der Rechtsextremismus“, sagte der Politiker. Er sei der Überzeugung, daß die „Rote Flora“ längst hätte geräumt werden müssen.", "In der Vergangenheit hatte das linksextreme Szeneobjekt mehrfach für Schlagzeilen gesorgt. Zuletzt hatten die Bewohner ihre Solidarität mit der mutmaßlichen RAF-Terroristin Daniela Klette gezeigt. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}