{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/beim-marsch-fuer-das-leben-prallen-welten-aufeinander/", "query_keywords": ["fdp", "politik", "us", "antifa", "amerika", "ss", "demo", "christ", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibung", "Abtreibungsdebatte", "Marsch für das Leben", "Reportage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Von einem der Transparente schaut ein lachendes Kind auf den Betrachter, daneben prangt ein Schriftzug: „Das Leben ist schön“. Unweit der Frau, die das Transparent trägt, steht eine Gruppe junger Menschen, die ihre Gesichter teilweise vermummt haben. Auch sie halten Schilder in die Luft, handbemalte ausgeschnittene Papp-Vierecke, auf denen das Venussymbol und die Aufschrift „Patriarchat abtreiben“ zu sehen ist.", "Zwei Seiten stehen sich Samstag mittag in Berlin gegenüber. Die Teilnehmer des 20. ⹂Marsch für das Leben“, einer Demonstration der Lebensrechtsbewegung. Es sind etwa 4.500 bis 5.000 Menschen. Und Gegendemonstranten verschiedener feministischer Antifa-Gruppen. Die Lebensschützer stehen auf einer Seite des Brandenburger Tors, am Tiergarten. Eine große Bühne ist aufgebaut, an kleinen Ständen werden Brezeln verteilt. An der Allee Unter den Linden beginnt der Gegenprotest seine Demonstration.", "Seitdem vor 29 Jahren die jetzige deutsche Gesetzeslage geschaffen wurde ‒ demnach sind Abtreibungen streng genommen illegal, bleiben jedoch straffrei, sofern sie innerhalb der ersten zwölf Wochen der Schwangerschaft geschehen und die Frau sich zuvor beraten läßt ‒ schien das Thema seine Brisanz verloren zu haben. Einem Beobachter von außen könnte es scheinen, als sei der deutschen Gesellschaft, im krassen Kontrast zu den Vereinigten Staaten, ein für alle akzeptabler Kompromiß gelungen.", "Doch seit einigen Jahren steigt die Zahl der Teilnehmer bei jedem „Marsch für das Leben“ weiter an. 2016 zählten die Behörden etwa 6.000 Menschen, 2023 fand der Marsch erstmals parallel in Berlin und Köln statt. Zeitgleich forderten Teile der deutschen Politiklandschaft die Änderung oder Abschaffung der vorhandenen Abtreibungs-Paragraphen. Die Ampel-Koalition schaffte den Paragraphen 219a im Jahr 2022 schließlich ab. Das Gesetz hatte Ärzten und Medizinern verboten, dafür zu werben, daß man Abtreibungen anbot.", "Die FDP feierte die Entscheidung mit einem umstrittenen Video. Darauf tanzte die Bundestagsabgeordnete Christine Lütke mit Parteikollegen und machte mit ihrer Hand in Höhe des Halses mehrfach eine „Kopf-ab“-Bewegung. Im Hintergrund lief ein Lied der amerikanischen Hip-Hop Gruppe 20 Fingers, dessen Text im Kontext des Videos durchaus makaber wirkte: „Geschrumpfter Mann mit kleinem Schwanz, Ich will dich nicht.“ Nach empörten Reaktionen löschte Lütke das Video.", "Die Teilnehmer des Lebens-Marsches wissen, daß Situation aus ihrer Sicht noch ärger aussehen könnte. Gleich zu Beginn erwähnt eine Rednerin die Gesetzeslage in Großbritannien. Dort sind Abtreibungen bis zur 24. Woche der Schwangerschaft legal, in Fällen medizinischer Notlagen auch darüber hinaus. Seit diesem Jahr sind Anti-Abtreibungsproteste in der Nähe von Abtreibungskliniken untersagt. Wobei bereits das Sich-aufhalten in Kliniknähe als Protest gewertet werden kann.", "Monika Zimmermann ist aus der Nähe von Ulm angereist. „Ich freue mich unglaublich, wenn ich Mütter mit Kindern sehe. Oder Schwangere. Das ist es wert, geschützt zu werden“, sagt die 57jährige in breitem Schwäbisch und lacht. Wie viele Teilnehmer ist sie gläubige Christin.", "„Auch das ungeborene Kind hat ein Recht auf Leben. Statt zu einer Abtreibung animiert zu werden, sollten Frauen lieber mehr Beratung und Unterstützung erfahren. Und im Notfall gibt es immer die Möglichkeit einer Babyklappe.“ Sie sei, betont Zimmermann, allerdings nicht der Meinung, daß Frauen, die abgetrieben hätten, wie Schuldige behandelt werden sollten. „Gerade für diese Frauen sollte man ein offenes Ohr haben und ihnen beistehen. Viele von ihnen fühlen sich nach der Entscheidung selbst schlecht.“", "Im Schwäbischen Raum sei ihre Einstellung sicher mehr Konsens als anderswo. Das Konservative nehme aber auch dort ab, sagt Zimmermann.", "Der große Anteil Gläubiger an der Demonstration ist kaum zu übersehen. Auf vielen Flaggen ist ein Jesus-Schriftzug zu lesen, einige Teilnehmer halten Kruzifixe in die Höhe, oder tragen sie um den Hals. Eine Gruppe junger Orthodoxer trägt Ikonenbilder.", "Ingrid Faña López ist ebenfalls gläubig. Aufgewachsen ist die 34jährige in der Dominikanischen Republik, „ein sehr konservatives Land, wo Abtreibung komplett illegal ist“, wie sie betont. Da die wirtschaftliche Lage im Land allerdings schlecht sei, lebt López seit einiger Zeit in Deutschland. Ihre deutsche Begleiterin traf sie in einer traditionell lateinischen Messe.", "„Kinder sind extrem verletzliche Wesen und können sich nicht selbst verteidigen. Also übernehme ich das für sie“, erklärt sie ihre Teilnahme. Am liebsten wäre es ihr, wenn auch Deutschland ein hundertprozentiges Verbot von Abtreibungen einführen würde. „Wenn die Mutter keine Bindung zum Kind aufbauen kann, weil es im schlimmsten Fall aus einer Vergewaltigung entstanden ist, braucht sie Unterstützung und kann das Kind am Ende abgeben.“", "Das Strafrecht sei dabei allerdings nur ein Puzzlestück, führt López weiter aus. Wichtiger sei, daß die Gesellschaft zu einer traditionellen Moral zurückkehre. „Daß Menschen überhaupt Abtreibungen durchführen, liegt daran, daß sie das Kind wie eine Last betrachten, wie ein Gewicht, daß auf ihren Schultern liegt. Sie würden ihr eigenes Kind aber niemals so sehen, wenn sie Sex als einen wertvollen und intimen Akt wahrnehmen würden, der sie für immer an einen anderen Menschen bindet.“ Wer Sex, wie es heute nicht selten sei, für ein unverbindliches Vergnügen halte, habe keine richtige Bindung zu seinem Partner ‒ und damit auch keine zum Kind.", "Am Tiergarten, an den Pfaden, die von der großen Bundesstraße in den Park führen, haben sich Gegendemonstranten versammelt und müssen von Polizeibeamten teilweise körperlich daran gehindert werden, sich zum Lebens-Marsch durchzudrängeln. „Eure Kinder werden so wie wir, Eure Kinder werden alle queer“, rufen sie. Und: „Fundamentalismus raus aus den Köpfen!“ Plötzlich führen Polizisten zwei Frauen mitten durch die Lebensschutz-Demo. „My body, my choice! Raise your voice!“, brüllen sie. Die Beamten geleiten sie zu den anderen Gegendemonstranten. Mit der JUNGEN FREIHEIT wollen sie nicht sprechen.", "Dann setzt sich der „Marsch für das Leben“ in Bewegung. Immer wieder versammeln sich Gegendemonstranten am Rand der Veranstaltung und rufen Sprechchöre. Manchmal zeigen sie auch ihre Mittelfinger ‒ und einmal fliegt eine Tomate in Richtung des Marsches. Die Polizei schafft es dennoch, beide Gruppen voneinander getrennt zu halten.", "Waldemar aus Lüneburg läuft bereits seit über zehn Jahren beim Marsch mit. Als gläubiger Katholik sieht auch er die jetzige Gesetzeslage in Deutschland kritisch. „Aber eigentlich kann das Strafrecht diese Sache nicht lösen“, lautet seine Einschätzung. „Abtreibungen gab und gibt es immer, auch in Ländern, in denen sie verboten ist.“ Die meisten Frauen, die ihre Schwangerschaft vorzeitig abbrechen, täten dies aufgrund finanzieller Sorgen. „Wir machen jetzt Millionen von Euro für die Bundeswehr locker. Da könnte man doch sicherlich etwas Geld einsetzen, um alleinerziehenden Müttern unter die Arme zu greifen.“", "Besonders betroffen mache es ihn, daß sich Paare, die ein behindertes Kind erwarteten, häufig zur Abtreibung entschieden. „Einen Menschen, der während seines Lebens erkrankt, lassen wir doch auch nicht sterben. Wieso haben bei behinderten Kindern dann Menschen so häufig Verständnis für eine Abtreibung?“ Er sei selbst sehbehindert und von diesem Thema daher persönlich betroffen, sagt Waldemar.", "Nicht weit von ihm läuft Dawid. In seinen Armen hält er eine Bibel und die Ikone eines Heiligen. Dawids Eltern stammen aus Armenien, er ist hingegen in Deutschland aufgewachsen. Seine Familie ist Mitglied der russisch-orthodoxen Kirche.", "Er habe noch nicht in aller Ausführlichkeit über alle Aspekte von Abtreibungen nachgedacht, erklärt er. „Häufig wird ja das Beispiel gebracht, daß eine Frau abtreiben will, nachdem sie vergewaltigt wurde. Das ist natürlich eine schwierige Frage und ich habe auch noch keine Antwort darauf. Aber allgemein sage ich, daß das menschliche Leben heilig ist und geschützt werden muß.“", "Er sei in einer stark religiösen Familie aufgewachsen, in seiner Kindheit aber zwischenzeitlich vom Weg abgekommen, erzählt Dawid. Mit 13 habe er dann begonnen, sich zu fragen, was nach dem Tod kommt. „Da wurde mir klar, daß nur Gott einem Identität gibt. Gott ist die Wurzel von allem.“ Er sehe an den Gegendemonstranten, daß ihnen Gott fehle. „Dieses aggressive Auftreten, die ausgestreckten Mittelfinger und der ganze Tonfall … ganz unabhängig davon, wer jetzt in der Sache recht hat, man sieht, daß diese Leute unruhig sind. Sie haben keinen Frieden in ihrer Seele.“", "Als die Demonstration am Ende wieder vor dem Brandenburger Tor ankommt, stürmen einige Gegendemonstranten die dort aufgebaute Bühne. Während der Weihbischof im Erzbistum Berlin und Bischofsvikar für außergerichtliche Ehesachen, Matthias Heinrich, gerade Kirchenlieder singt, reißt ihm die Gruppe sein Mikrofon aus der Hand und brüllt hinein: „My Body, my choice!“, wie der Tagesspiegel berichtet.", "Polizisten stürmen auf sie zu, und hindern sie daran, ihr Transparent zu entrollen. Insgesamt 17 Personen werden von den Beamten festgenommen. Zuvor wurde bereits eine Person verhaftet, weil sie eine mit Buttersäure gefüllte Flasche auf die Straße warf. Abgesehen davon sei der Tag aber störungsfrei verlaufen, betont die Polizei."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/antifa-area-muenchen-ein-spinnennetz-aus-foerderern/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/", "https://jungefreiheit.de/allgemein/2024/das-sind-die-neuen-abtreibungs-plaene-der-gruenen/", "https://jungefreiheit.de/politik/deutschland/2024/caritas-chefin-fordert-abtreibungen-auf-steuerkosten/", "https://jungefreiheit.de/politik/deutschland/2024/leipzig-connewitz-und-der-deal-mit-den-linksextremen/"]}