{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/erster-landkreis-verpflichtet-asylbewerber-zur-arbeit/", "query_keywords": ["cdu", "politik", "ss", "afd", "christ", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitspflicht", "Asylbewerber", "Herrgott", "Saale-Orla-Kreis"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SAALE-ORLA-KREIS. Als erster deutscher Landrat hat Christian Herrgott (CDU) im Saale-Orla-Kreis eine Arbeitspflicht für Asylbewerber angekündigt. Der Politiker, der Ende Januar erst hauchdünn die Stichwahl gegen AfD-Bewerber Uwe Thrum gewonnen hat, will damit einen Gesetzespassus umsetzen, der bisher noch nie angewendet wurde.", "Bewohner in Gemeinschaftsunterkünften sollen nun künftig gemeinnützige Jobs erledigen. Dazu gehören Straßenfegen, Heckenschneiden oder Winterdienst. Wer nicht zur Arbeit erscheint, dem soll das Geld aus dem Asylbewerberleistungsgesetz um 180 Euro gekürzt werden, sagte Herrgott der Bild-Zeitung.", "Der Entscheidung des CDU-Politikers liegt ein Kreistagsbeschluß zugrunde, der den Landrat dazu aufforderte. Dieser solle nun schrittweise, „aber mit Nachdruck umgesetzt werden“. Herrgott: „Wer nicht arbeiten will, den muß ich motivieren.“", "Es gehe um ein Signal, daß die Menschen, „die mit Steuergeld bezahlt werden, etwas an die Gesellschaft zurückgeben müssen und nicht den ganzen Tag auf einer Parkbank sitzen“.", "Laut Asylbewerberleistungsgesetz dürfen Migranten in den ersten drei Monaten nach ihrer Ankunft keine reguläre Arbeit aufnehmen. Ausnahme: die in Paragraph 5 geregelten sogenannten Arbeitsgelegenheiten bei staatlichen, kommunalen und gemeinnützigen Trägern. Dies solle nun im Saale-Orla-Kreis-Realität werden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/wieso-vermieter-mithilfe-des-arbeitsamtes-horrende-mieten-verlangen/", "https://jungefreiheit.de/politik/deutschland/2024/sued-thueringen-bahn-stellt-mitarbeitern-ticketkontrolle-bei-auslaendern-frei/"]}