{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/landraete-fuehren-arbeitspflicht-fuer-asylbewerber-ein/", "query_keywords": ["arbeitsmarkt", "cdu", "politik", "ss", "christ", "asyl", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SANGERHAUSEN. Mehrere Landräte in Deutschland haben Asylbewerbern die Sozialleistungen gekürzt, weil diese sich weigerten, gemeinnützige Arbeit zu leisten. Unter anderem griff der Landrat des Landkreises Mansfeld-Südharz in Sachsen-Anhalt, André Schröder (CDU), zu der Maßnahme, berichtet die Bild-Zeitung.", "Der Politiker forderte 64 Asylbewerber in seinem Landkreis dazu auf, bei Aufräumarbeiten nach einem Hochwasser zu helfen. Die Migranten sollten dafür 80 Cent pro Stunde erhalten, insgesamt 64 Euro zusätzlich zu den regulären Sozialleistungen.", "Allerdings weigerten sich 15 Personen, der Arbeitsaufforderung nachzukommen. „Wir haben natürlich mehrfach Versuche unternommen, auch sie zum Erscheinen am Absammel-Ort zu bewegen“, sagte Landrat Schröder dem MDR. Weiter betonte er, alle Asylbewerber seien belehrt und angehört worden. Es habe keine Sprachprobleme gegeben.", "Als Konsequenz strich der Landkreis den Verweigerern rund die Hälfte der Sozialleistungen. Nach dem Asylbewerberleistungsgesetz sei bei unbegründeter Ablehnung einer gemeinnützigen Tätigkeit der Anspruch auf Leistungen begrenzt, argumentierte Schröder. Die alleinstehenden Asylbewerber bekommen nun drei Monate lang nicht mehr 460 Euro, sondern nur noch 228 Euro. Bei Verheirateten wurde der Regelsatz von 413 Euro auf 206 Euro gekürzt.", "„Wer über viele Monate zum Warten und Nichtstun gezwungen ist, verliert Fähigkeiten, die für die Aufnahme von sozialversicherungspflichtiger Arbeit nötig sind“, sagte er damals. Zudem sei es gut für die gesellschaftliche Akzeptanz gegenüber den Asylbewerbern, wenn diese der Gemeinschaft etwas zurückgeben.", "Als Vorreiter für die Arbeitspflicht nannte die Bild-Zeitung den Landrat des Saale-Orla-Kreises in Thüringen, Christian Herrgott (CDU). In seinem Landkreis gibt es demnach gegenwärtig 63 Jobs für Asylbewerber. Den sieben Migranten, die die Arbeit verweigern, wurden die Sozialleistungen auf 242 Euro gekürzt.", "Der Fachdienstleiter Ausländerwesen im Saale-Orla-Kreis, Holger Wetzel, weist allerdings darauf hin, daß die Besetzung der Arbeitsplätze zunehmend schwierig werde – obwohl bislang eher wenig Arbeitsgelegenheiten gemeldet würden. „Die Hemmschwelle in den Kommunen ist noch immer sehr hoch“, wird er zitiert.", "Kritik am Vorgehen der Landräte kommt von der SPD und den Grünen. Der SPD-Bundestagsabgeordnete Martin Rosemann sagte, die verpflichtenden Tätigkeiten hielten „Leute, die am allgemeinen Arbeitsmarkt gebraucht werden, in gemeinnütziger Arbeit fest“.", "Frank Bsirske, ehemaliger Vorsitzender der Gewerkschaft ver.di und inzwischen Bundestagsabgeordneter der Grünen, monierte: „Wir sollten erst einmal allen Geflüchteten und Geduldeten die Möglichkeit geben, überhaupt arbeiten gehen zu dürfen.“ (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}