{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/j-k-rowling-macht-sich-ueber-neues-hassgesetz-lustig/", "query_keywords": ["spo", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frauenrechte", "Gender", "Joanne K. Rowling", "Meinungsfreiheit", "Transsexualität"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["EDINGBURGH. Seit dem 1. April ist in Schottland ein verschärftes Gesetz gegen angebliche Haßsprache in Kraft getreten. Unter anderem kann das sogenannte „Misgendern“ bestraft werden, also Menschen nach ihrem biologischen Geschlecht ansprechen, auch wenn es diese nicht wünschen. Prominente Kritikerin des Gesetzes ist die britische Erfolgsschriftstellerin Joanne K. Rowling, die in einem längeren Beitrag auf X bewußt gegen das Gesetz verstieß.", "Hier mokierte sich Rowling über Transsexuelle und ihre Unterstützer. „Die schottische Schönheit und verurteilte Mehrfachvergewaltigerin Isla Bryson fand kurz vor ihrer Verurteilung zu ihrem wahren, authentischen, weiblichen Selbst“, spottete die Schriftstellerin unter anderem über einen Schwerverbrecher, der nach Wechsel seiner sexuellen Identität ins Frauengefängnis verlegt wurde. „Misgendering ist Haß, also respektieren Sie bitte Islas Pronomen.“", "Bereits früher äußerte Rowling Kritik an der Behauptung, Menschen könnten ihr Geschlecht wechseln. Aus ihrer Sicht werden damit letztlich die Rechte der Frauen untergraben. „Bei der Verabschiedung des schottischen Haßgesetzes scheinen die schottischen Gesetzgeber den Gefühlen von Männern, die ihre Vorstellung von Weiblichkeit ausüben, egal wie frauenfeindlich oder opportunistisch diese sind, einen höheren Wert beizumessen als den Rechten und Freiheiten tatsächlicher Frauen und Mädchen.“", "„Die Meinungs- und Glaubensfreiheit ist in Schottland am Ende, wenn die genaue Beschreibung des biologischen Geschlechts als strafbar erachtet wird“, verdeutlichte Rowling noch einmal auf X. Eine Haltung, die nicht immer geteilt wird. Bereits in der Vergangenheit kam es von Trans-Aktivisten zu Mordaufrufen gegen die Schöpferin der Harry-Potter-Romane, Rowlings bekanntester Buchreihe.", "Rowling gab sich auf X dennoch kämpferisch. „Ich bin derzeit außer Landes, aber wenn das, was ich hier geschrieben habe, gemäß den Bestimmungen des neuen Gesetzes als Straftat gilt, freue ich mich darauf, verhaftet zu werden, wenn ich an den Geburtsort der schottischen Aufklärung zurückkehre.“ (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/debatte/kommentar/2024/zwei-seelen-und-53-geschlechter/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/"]}