{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/franzoesischer-innenminister-darmanin-wuenscht-sich-konservative-regierung/", "query_keywords": ["frankreich", "spo", "usa", "ss", "sp", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frankreich", "Gérald Darmanin", "Jean-Luc Mélenchon", "La France insoumise", "Parlamentswahl in Frankreich 2024"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PARIS. Der französische Innenminister Gérald Darmanin (Renaissance) hat sich nach der Wahl für die Bildung einer konservativen Regierung und die Ernennung eines Regierungschefs aus den Reihen der Les Républicains ausgesprochen. Es würde ihn „gar nicht stören, wenn es einen rechten Regierungschef gäbe“, sagte Darmanin im Gespräch mit dem Fernsehsender CNews.", "Das linke Parteibündnis Nouveau Front populaire (NFP) bezichtigte er, „auf der Seite derer“ zu stehen, die „Pflastersteine und Äxte auf die Köpfe der Polizisten“ werfen. Eine Zusammenarbeit mit Linkspopulisten und Grünen schließe er aus. An der „Koalition der Ideen“, für die er plädiere, könnten sich allerdings gemäßigte Linke beteiligen.", "Den Gründer der linksextremen Partei La France insoumise (LFI), Jean-Luc Mélenchon, bezichtigte er, „das Gen der Spaltung“ nach Frankreich zu bringen. Zuvor hatte LFI dazu aufgerufen, einen „Marsch auf Matignon“ zu organisieren, um Staatspräsident Emmanuel Macron (Renaissance) dazu zu bringen, einen Premierminister aus den Reihen des NFP zu ernennen. „Matignon“ bezieht sich dabei auf den Amtssitz des französischen Premierministers, das Hôtel Matignon in Paris.", "„Ich werde für keinen einzigen Antrag des NFP stimmen“, betonte Darmanin. Sollte das Linksbündnis in Regierungsverantwortung kommen, werde er „der erste Unterzeichner eines Mißtrauensvotums“ sein. Die Partei verletzte „unser System, das wir zum Schutz der Franzosen errichtet haben“.", "Bis zum 18. Juli müssen sich die gewählten Abgeordneten zu Fraktionen zusammenschließen. Die zuvor geschlossenen Wahlbündnisse müssen dabei nicht beibehalten werden. Nach der französischen Gesetzgebung hat der Staatspräsident bei der Ernennung des Regierungschefs grundsätzlich freie Wahl. In der Vergangenheit war es jedoch üblich, daß er sich zuvor mit der größten Gruppe innerhalb der Nationalversammlung über die Besetzung berät. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/ausland/2024/unser-staat-ist-dysfunktional-wie-der-mord-an-einer-studentin-frankreich-erschuettert/", "https://jungefreiheit.de/wissen/geschichte/2024/fort-chabrol-38-tage-belagerter-widerstand-im-herzen-paris/"]}