{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/angebliche-illegale-wahlkampffinanzierung-ermittlungen-gegen-le-pen/", "query_keywords": ["politik", "usa", "ss", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Korruption", "Marine Le Pen", "Rassemblement National", "Wahlkampf"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PARIS. Die französischen Behörden haben Vorermittlungen gegen die ehemalige Vorsitzende des Rassemblement National (RN), Marine Le Pen, eröffnet. Es gehe um den Verdacht illegaler Wahlkampffinanzierung im Jahr 2022 durch Veruntreuung und Fälschung, berichtete die französische Tageszeitung Le Monde.", "Demnach hatte die Pariser Staatsanwaltschaft 2023 eine Meldung der Commission nationale des comptes de campagne et des financements politiques (Nationale Kommission für Wahlkampfabrechnung und politische Finanzierung) erhalten. Im Dezember 2022 hatte diese die Kosten für eine Kampagne des RN beanstandet – die Partei hatte für über 300.000 Euro Wahlplakate an Bussen angebracht. Die Kommission stufte die Ausgaben als „irregulär“ ein. Der RN legte Beschwerde ein, zog sie aber anschließend zurück.", "Bereits 2017 hatte die Kommission Ausgaben des RN von über 800.000 Euro abgelehnt. Der Großteil der Ausgaben seien Darlehen der Partei gewesen, befand die Behörde damals.", "Auch die Partei von Staatspräsident Emmanuel Macron wurde im Zusammenhang mit dem Wahlkampf von 2017 Korruption vorgeworfen. Die Nichtregierungsorganisation Front républicain d’intervention contre la corruption (Republikanische Interventionsfront gegen Korruption) sandte 2018 einen Bericht an die Nationale Kommission, laut dem Macron während des Wahlkampfs illegale Rabatte und Vergünstigungen empfangen habe. Die Kommission wies die Vorwürfe allerdings zurück, berichtete der Rundfunksender Europe1.", "Nach Berichten mehrerer französischer Medien ist Le Pen nicht die einzige Politikerin des Wahlkampfs, über den die Kommission eine Meldung abgegeben hat. Welche anderen Parteien derzeit im Visier der Staatsanwalt stehen könnten, ist derzeit noch unklar. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/eine-bunte-morgendaemmerung-in-litauen/", "https://jungefreiheit.de/politik/ausland/2024/die-brandmauer-im-eu-parlament-broeckelt/", "https://jungefreiheit.de/allgemein/2024/mauern-bis-der-waehler-kommt/"]}