{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/", "query_keywords": ["terror", "krieg", "politik", "us", "usa", "ss", "afd", "mittelstand", "corona", "demo", "sp", "klima", "rna", "ns", "pandemie", "schi", "regierung", "linke", "europäische union", "robert habeck", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Impfkampagne", "Manipulation", "Medien", "Meinungsfreiheit", "Meinungskorridor", "Nudging", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Staatliches Handeln entstehe immer aus einem guten Grundgedanken, so läßt es sich aus der Rede des Vizekanzlers Robert Habeck ableiten. Der grüne Minister stellt im März vor deutschen Mittelstandsunternehmern klar: „Der Staat macht keine Fehler“. Die Redewendung „Gut gemeint ist nicht gleich gut gemacht“ hat der Doktor der Philosophie wohl nie gehört. Die Grundannahme, die sich aus seiner Argumentation herauslesen läßt, ist: Der Staat weiß besser, was gut für den Bürger ist, als dieser selbst. Und Habeck ist der Staat – zumindest ein sehr hoher Repräsentant. Doch er ist bei weitem nicht der einzige Politiker, der diese Sicht teilt.", "Nicht nur auf nationaler Ebene scheint diese Einstellung verbreitet, sondern auch innerhalb der Europäischen Union. Der vermeintliche Altruismus gleitet immer stärker in autoritäre Züge ab – vor allem im Digitalen. Meinungskontrolle und Manipulation gehören zunehmend zum Standardrepertoire der Politik und ihrer Vertreter.", "Erinnern Sie sich etwa noch an die Corona-Pandemie? „Günther Jauch läßt sich impfen. Denn nur die Corona-Schutzimpfung bringt unseren Alltag zurück“, hieß es damals auf einem Plakat zur staatlichen Kampagne #Ärmelhoch. Der Kultmoderator lächelte einem darauf freundlich entgegen, auf seinem Arm das Pflaster. Es soll ein Symbol für den winzigen Einstich sein. Jauch prangte nicht nur an Litfaßsäulen, sondern flimmerte auch durch sämtliche soziale Medien.", "Die Botschaft war klar: Wer sich impfen läßt, kann ein Stück Normalität zurückbringen. Nicht nur für sich persönlich, infolge von fallenden Freiheitsbeschränkungen wie der 3G-Regel, sondern auch gesamtgesellschaftlich – so zumindest die Annahme. Der Umkehrschluß ist aber auch: Wer dies verwehrt, arbeitet dagegen, ist ein Außenseiter, der dem Wohlwollen des Staates, perfider noch der Gemeinschaft widerspricht.", "Nudging heißt die Methode, mit der Menschen durch kleine Anreize oder Eingriffe in das Entscheidungsumfeld dazu gebracht werden sollen, bestimmte Beschlüsse zu fassen, ohne dabei auf Verbote zu setzen oder andere Optionen auszuschließen. Ursprünglich stammt der Begriff aus der Verhaltensökonomik und wurde durch den Wirtschaftswissenschaftler Richard Thaler und den Rechtswissenschaftler Cass Sunstein geprägt.", "Nach ihrer Theorie brauche der Mensch ein klein wenig Nachhilfe, die „Nudges“, weil er sich entgegen der Theorie der rationalen Nutzenmaximierung verhalte.", "Mittlerweile bezieht sich der Begriff allerdings nicht mehr allein auf ökonomisches Verhalten: Das, was in China letztlich seine besorgniserregenden Auswüchse in einem Sozialkreditsystem findet, fängt auch schon dabei an, das Obst in der Kantine offensiver zu positionieren, um Anreize zu gesunder Ernährung zu setzen. Zu beobachten war es jüngst auch wieder in der ARD-Sendung „Die 100 – Was Deutschland bewegt. Ist die AfD eigentlich ein Problem für die Demokratie“. 100 vorausgewählte Personen, die einen Querschnitt unserer Gesellschaft darstellen sollen, wurden dort mit Fragen konfrontiert, die genau diese Eingangsfrage bejahen sollten. Eben um zu zeigen, daß die AfD ein Problem ist.", "Nudging ist dabei eng verbunden mit einem, auch in Deutschland, immer zentristischer gewordenen Staatswesen, das abseits der etablierten Parteien keinen Debattenspielraum mehr übriglassen will. Zwar bedeutet das hierzulande und auch europäisch betrachtet im Ernstfall nur selten geringere berufliche Chancen oder verweigerte Bankkonten, aber sehr wohl starken öffentlichen Druck, öffentliche Bloßstellung oder Ächtung im Fall einer Positionierung außerhalb des Korridors gewünschter Meinungen. Bestehen bleibt dabei lediglich eine alternativlose Mitte, die Randmeinungen brandmarkt und für diskursungültig erklärt.", "In Deutschland steht wohl niemand wie Bundeskanzlerin Angela Merkel für die Perfektionierung dieser Transformation hin zu einer kernlosen Partei, die schließlich auch öffentlich mit „Die Mitte“ warb. Im Gegenzug entfernten Teile der politischen Linken sich zunehmend von ihrem Kernthema „Klassenkampf“ und begannen ebenso, es sich im Einheitsbrei gemütlich zu machen.", "Die systematische Beschneidung des Meinungskorridors startete schon vor Jahrzehnten, doch noch gefährlicher wird sie durch den Einsatz digitaler Medien. Daß schließlich auch ein Großteil der medialen Blase das Vorgegebene nicht nur stützt, sondern auch noch aktiv fördert, beschleunigt das Phänomen. Klima, Corona, Kriege und Krisen – der Anlaß ist beliebig, eine Leitlinie ist schnell formuliert.", "Dort, wo der Staat jedoch mit bloßer Meinungsmanipulation nicht mehr in die Gedankenwelt des Bürgers durchdringt, bedient er sich anderer Methoden: der Überwachung und Nachverfolgung der Bürger. Auch die wird in der Kommunikation, derer die sie ausbauen wollen, als gut gemeinter Akt zur Sicherheit aller getarnt, im Kern bedroht sie jedoch konkret die digitalen Freiheitsrechte. Das gilt nicht nur auf nationaler Ebene.", "Immer wieder versucht die EU mit neuen Regulierungen maßgebend für die Ausgestaltung neuer Technologien zu sein, die unseren Alltag begleiten, und uns so unmerklich zu beeinflussen. So ist beispielsweise am 1. August der sogenannte AI-Act teilweise in Kraft getreten. In einem ersten Schritt soll er die Möglichkeiten zur subtilen Einflußnahme beschränken. So verbietet er etwa den Unternehmen, die KI-Anwendungen wie Chat-GTP oder ähnliches nutzen oder anbieten, Sozialkreditsysteme aufzulegen.", "Grundsätzlich verboten ist damit auch die generelle Erfassung biometrischer Daten im öffentlichen Raum, wenn auch mit erheblichen Ausnahmen für die nationalen Strafverfolgungsbehörden. Das chinesische Sozialkreditsystem beispielsweise tut beides. Es erfaßt permanent auch kleinere Vergehen, wie bei rot über die Ampel zu gehen oder in sozialen Medien schlecht über die Regierung zu reden. Die Folgen davon können beispielsweise eine Zurückstellung bei der Beförderung im Job oder der Ausschluß der Kinder von einer Schule sein.", "Je nachdem in welche Risikoklasse ein bestimmtes mit KI arbeitendes System fällt, muß es dann Auflagen erfüllen oder nicht. Wird einer KI ein hohes Risiko zugeschrieben, das heißt, es könnte sich auf die Sicherheit oder die Grundrechte der Menschen auswirken, dann muß es einer Konformitätsbewertung unterzogen werden. Dort muß garantiert werden, daß das System robust und nicht fehleranfällig ist. Auch die Genauigkeit der Daten soll dann überprüft werden. Gleichzeitig ist im AI-Act aber festgeschrieben, daß die Systeme Personen und Gruppen, die als besonders schutzbedürftig gelten, bevorzugen soll. Welche Gruppen konkret dazu zählen, bleibt dann den Unternehmen überlassen.", "Ein anderes Beispiel kommt ebenfalls aus der EU. Erst im Juni vergangenen Jahres gründete die Kommission eine eigene Arbeitsgruppe mit dem Titel „Hochrangige Gruppe (HLG) für den Zugang zu Daten für eine wirksame Strafverfolgung“, die vor allem aus europäischen Sicherheitsbehörden besteht. Sie soll Empfehlungen abgeben, wie die Ermittler trotz digitaler Verschlüsselung an die Daten von (möglichen) Straftätern gelangen: „Ziel ist es, die Verfügbarkeit wirksamer Strafverfolgungsinstrumente zu gewährleisten, um die Kriminalität zu bekämpfen und die öffentliche Sicherheit im digitalen Zeitalter unter uneingeschränkter Achtung der Grundrechte zu erhöhen“, heißt es beschönigend auf der Seite der EU-Kommission.", "Die Gruppe drängt auf Datenzugriff von digitalen Geräten wie Smartphones, Tablets und Unterhaltungselektronik. Von den Mitgliedsstaaten fordert das Gremium außerdem eine „Harmonisierung“ der Verkehrs- und Geodaten, was nichts anderes bedeutet als die Überwachung des privaten Verkehrssektors. Zudem möchte sie das „Security by Design“-Konzept in der EU etablieren. Das bedeutet, daß Hersteller die Überwachungstechnik bereits von vornherein in die Geräte einbauen und vermeintlich bedrohliche Inhalte schon gemeldet werden können – und müssen, wenn sie auf dem Gerät erstellt oder empfangen werden.", "Bereits 2022 wurde von europäischer Seite eine Ausarbeitung zu diesem Thema veröffentlicht, in der es heißt: „‘Security by Design’ zielt darauf ab, öffentliche Räume nicht nur sicherer, sondern auch multifunktional, nachhaltig, schön und für alle Menschen zugänglich zu machen.“ Daran gibt es Kritik: Der EU-Parlaments­abgeordnete Patrick Breyer von den Piraten etwa meint, die Polizei und Regierungen ignorierten damit die Zivilgesellschaft und wollten „ungestört die Vorratsdatenspeicherung wieder einführen und Verschlüsselung aushebeln“, schreibt der Politiker auf seiner Webseite.", "Wie passend, daß der Europäische Gerichtshof erst Ende April entschied, man könne die bisher eher strengen rechtlichen Vorgaben zur Vorratsdatenspeicherung durchaus lockern. Die Richter legitimierten damit die Speicherung von IP-Adressen, auch wenn kein Fall von schwerer Kriminalität vorliegt. Einen Anlaß braucht es also in Zukunft nicht mehr. Gewährleistet werden muß lediglich, daß die IP-Adressen von den übrigen Personendaten getrennt werden, so daß keine Rückschlüsse auf das Privatleben der Internetnutzer gezogen werden können.", "Auch hierzulande dürfte es Politiker geben, die diesen Ansatz unterstützen: „Aus Sicht des Bundes­innenministeriums und der Sicherheitsbehörden bleibt die Speicherung von IP-Adressen wichtig, um Täter, insbesondere im Bereich der sexualisierten Gewalt gegen Kinder, aber auch im Bereich der Haßkriminalität und in Bereichen bis hin zur Terrorismusbekämpfung, zu ermitteln“, sagte ein Sprecher von Bundesinnenministerin Nancy Faeser im April.", "Vorerst bleibt die Ampel aber eher bei einem moderaten Datensammelkurs und unterstützt das sogenannte Quick-Freeze-Verfahren, nach dem die Ermittler relevante Daten sofort bei den Providern einfrieren lassen können, wenn der konkrete Verdacht einer Straftat besteht. Stellt sich heraus, daß die Daten für die spätere Aufklärung der Fälle wichtig sein könnten, ist der Zugriff möglich. Allerdings muß beides, Speicherung und spätere Abrufung, erst einmal richterlich angeordnet werden.", "Ein anderer Vorstoß ist jüngst auf europäischer Ebene gescheitert. Der Vorschlag Belgiens, daß Internetnutzer künftig einer Chatkontrolle zustimmen sollen, ohne die sie keine Bilder oder Videos hochladen können, hatte keine ausreichende Mehrheit und wurde deshalb nicht einmal zur Abstimmung gestellt.", "Trotz dessen gibt es keinen Grund zum Aufatmen. Besser, und damit freier von Manipulation und Überwachung, kann es nämlich nur werden, wenn sich die politischen Parteien darauf besinnen, von einem alles vermischenden Mitte-Kurs abzuweichen und auch den Rändern wieder Platz im Debattenspektrum zu überlassen. Das ist wenig wahrscheinlich angesichts des Machterhaltungsmotors des politischen Systems. Nur dann jedoch würde der Platz frei für einen Staat, der sich nicht selbst als unfehlbar sieht und keine wohlwollenden, aber letztlich alternativlosen Ratschläge verteilt.", "Auf den ersten Blick erscheinen die manipulativen Maßnahmen nämlich gut gemeint, auf den zweiten sind sie es vor allem aus demokratietheoretischer Sicht aber nur sehr selten. Denn: Auch wenn ein lächelnder Günther Jauch wohl zu jeder Sekunde nur das Beste für jeden Bürger wollen dürfte – die Vorstellung, daß auch der Staat jederzeit diesen Ansatz verfolgt, ist naiv.", "JF 41/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}