{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warnungen-vor-tv-duell-mit-hoecke-werden-lauter/", "query_keywords": ["cdu", "spo", "us", "usa", "ss", "afd", "europa", "demo", "christ", "sp", "spd", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Thüringen", "Björn Höcke", "CDU Thüringen", "Demokratiebildung", "Landtagswahl Thüringen", "Mario Voigt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Die Kritik am geplanten Fernsehduell zwischen dem Thüringer AfD-Spitzenkandidaten für das Amt des Ministerpräsidenten, Björn Höcke, und dem CDU-Herausforderer Mario Voigt reißt nicht ab. Als ein „gewagtes Ziel“ bezeichnete es der Kommunikationsexperte Tobias Rothmund von der Universität Jena, Höcke inhaltlich stellen zu wollen. „Rechtspopulisten sind geschickt darin, ihre Positionen zu variieren, was es schwierig macht, sie argumentativ zu entlarven“, sagte er der dpa.", "„Es nutzt in erster Linie Björn Höcke, weil er durch diese Art des Duells in die Rolle eines ernst zu nehmenden, politischen Gegners gehoben wird, mit dem man sich die Bühne teilt“, warnte Rothmund. Tatsächlich führt aber die AfD in den Umfragen vor der CDU. Zuvor setzte es von verschiedener Seite Kritik an dem Treffen, das am 11. April stattfinden soll. Unter anderem forderten Thüringens Innenminister Georg Maier (SPD) und der Landesvorsitzende der Linkspartei, Christian Schaft, Voigt dazu auf, das Duell abzusagen.", "Auch skandalisierte das Internationale Auschwitz-Komitee das Datum, das mit dem Jahrestag der Befreiung der Konzentrationslager Buchenwald und Mittelbau-Dora zusammenfällt. Sie empfänden dies „als Beschädigung der von allen demokratischen Parteien geförderten und geforderten Erinnerungskultur in Deutschland“, empörte sich Komitee-Sprecher Christoph Heubner. Dies „mutet Überlebenden des Holocaust politisch völlig instinktlos und makaber an“.", "Der amtierende Ministerpräsident Bodo Ramelow (Linkspartei) lehnt ein Streitgespräch mit Höcke prinzipiell ab. „Ich finde das Wort Duell schon seltsam martialisch. Aber wenn man schon dieses Bild bemühen will: Früher ist man bei Duellen davon ausgegangen, dass die Duellanten beide ehrenhafte Leute waren. Das kann man von Herrn Höcke aber nicht sagen“, sagte er in einem Interview mit der Frankfurter Rundschau. Darum habe er ihm „auch den Handschlag verweigert.", "Der Vorschlag eines öffentlichen Streitgesprächs stammte von Höcke, als er sich mit Voigt eine Auseinandersetzung auf der Nachrichtenplattform X lieferte. Der in Thüringen eher unbekannte Voigt willigte daraufhin ein. Bleibt es dabei, treffen Höcke und Voigt am 11. April zu einem Streitgespräch aufeinander. Thema ist die unterschiedliche Sicht auf Europa bei Höcke und Voigt. Organisiert und im Internet übertragen wird die Veranstaltung von Welt TV.", "Knapp fünf Monate vor der Wahl am 1. September in Thüringen führt die AfD in den Umfragen souverän mit rund 30 Prozent, gefolgt von der CDU mit rund 20 Prozent. Abgeschlagen ist die Linkspartei des derzeitigen Ministerpräsidenten Ramelow, der einer Minderheitenregierung von Linkspartei, SPD und Grüne unter Duldung der CDU vorsteht. Dieses Regierungsbündnis ist derzeit weit von einer Mehrheit entfernt. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/er-ist-wieder-da-ex-sed-chef-krenz-lobt-wagenknecht/"]}