{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/kanarischen-insel-migration/", "query_keywords": ["politik", "usa", "unhcr", "sp", "afrika", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["El Hierro", "Kanaren", "La Restinga", "Lampedusa", "Massenmigration", "Migrationskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GRAN CANARIA. In den ersten drei Wochen des Oktobers sind bereits mehr als 10.000 Migranten aus Westafrika auf den zu Spanien gehörenden Kanarischen Inseln angekommen. Das teilte das UN-Flüchtlingshilfswerk UNHCR mit. Demnach waren es mehr als doppelt so viele wie in den Monaten zuvor. Betroffen ist vor allem das kleine Fischerdorf La Restinga auf der Insel El Hierro.", "Besonders groß war der Ansturm am vergangenen Wochenende. Bis einschließlich Montag haben 1.622 Afrikaner die Inselgruppe, die bisher vor allem als sonniges Urlaubsparadies bekannt ist, mit Booten erreicht.", "Die Neuankömmlinge werden auf den Inseln registriert, erhalten eine erste Notversorgung und werden dann auf das spanische Festland gebracht. Inselpolitiker kritisieren die sozialistische Zentralregierung in Madrid, dies geschehe zu langsam, und die Inseln bekämen zu wenig Unterstützung bei der Versorgung der Migranten.", "Wie sehr die Zahlen steigen und inzwischen an die Lage auf der italienischen Insel Lampedusa erinnern, macht deutlich, daß im gesamten bisherigen Jahr 23.537 Migranten auf die Inselgruppe im Atlantik übersetzten. Fast die Hälfte davon entfällt auf den Oktober. Insgesamt sind es bereits 80 Prozent mehr als im Vorjahreszeitraum.", "Laut der spanischen NGO Caminando Fronteras (Grenzgänger) starben im ersten Halbjahr 2023 mindestens 951 Menschen bei dem Versuch, Spanien und die Kanarischen Inseln auf dem Seeweg zu erreichen. Der größte Teil der Todesopfer (778) wurde demnach nicht im Mittelmeer, sondern auf der Route von Westafrika über den Atlantik zu den Kanaren registriert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/debatte/2024/einmal-nation-mit-alles-und-scharf/", "https://jungefreiheit.de/politik/deutschland/2024/jf-reportage-vom-luxushotel-zum-fluechtlingsheim/", "https://jungefreiheit.de/politik/deutschland/2024/ueber-70-prozent-beurteilen-merkels-asylpolitik-negativ/"]}