{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/gruene-energiepolitik-strom-importe-steigen-strom-exporte-brechen-ein/", "query_keywords": ["ss", "photovoltaik", "windkraft", "sp", "ns", "us", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Energiewende", "Kohle", "Strom", "Stromexport", "Stromimport", "Windkraft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die nach Deutschland importierte Strommenge ist im ersten Halbjahr 2024 im Vergleich zum Vorjahreszeitraum um 22,5 Prozent gestiegen. Zugleich sanken die Energieexporte ins Ausland um mehr als 15 Prozent, wie das Statistische Bundesamt meldete.", "Insgesamt importierte Deutschland 35,6 Prozent mehr Strom aus dem Ausland, als es dorthin exportierte. An der tatsächlich nachgefragten und verfügbaren Menge änderte sich fast nichts – sie sank sogar um 0,2 Prozent. Der gestiegene Import diente demnach dazu, einen gleich gebliebenen Bedarf zu decken.", "Insgesamt wurden in den ersten sechs Monaten des laufenden Jahres 5,3 Prozent weniger Energie erzeugt und in das Netz eingespeist. Dafür stieg der Prozentsatz an Strom, die aus erneuerbaren Energien gewonnen wurde, um mehr als neun Prozent. Insgesamt fast 62 Prozent der Elektrizität wurden aus Windkraft, Photovoltaik, Wasserkraft oder Biogas gewonnen.", "Die zweitgrößte Energiequelle im Land nach der Windkraft blieb die Kohlekraft. Mehr als 20 Prozent stammten aus dieser Quelle.", "Im vergangenen Jahr hatte Deutschland beim Energiehandel mit seinen Nachbarländern erstmals ein Milliardendefizit eingefahren. Nach einem Bericht der Augsburger Allgemeinen importierten deutsche Versorger 2023 Strom im Wert von 5,75 Milliarden Euro. Zeitgleich wurden mit Exporten lediglich Gewinne von 3,47 Milliarden Euro erzielt. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/google-plant-kernkraft-offensive-was-steckt-dahinter/", "https://jungefreiheit.de/politik/deutschland/2024/teuer-aber-wirkungslos-klimaoekonom-kritisiert-klimapolitik/", "https://jungefreiheit.de/politik/deutschland/2024/milliarden-investitionen-in-kernenergie-folgt-nun-die-wende-in-der-energiepolitik/", "https://jungefreiheit.de/debatte/kommentar/2024/vw-auf-crashkurs-wer-kundenwuensche-ignoriert-zahlt-einen-preis/"]}