{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/sonderthema/2024/sie-koennen-es-nicht-die-ampel-am-ende/", "query_keywords": ["krieg", "spo", "politik", "antifa", "ss", "migrationspolitik", "afd", "asyl", "sp", "migration", "ns", "us", "linke", "sahra wagenknecht", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Nach dem Paukenschlag bei den Landtagswahlen: Sie können es nicht! Die Wähler strafen die Ampel-Parteien in Thüringen und Sachsen vernichtend ab. Warum sich die Regierenden weiter an ihre Sitze klammern und die Anti-AfD-Koalitionen ihr genaues Gegenteil bewirken, erklärt der Politikwissenschaftler Werner Patzelt im großen JF-Interview.", "Lesen Sie diese Woche in der neuen JF, wie es im Osten weitergeht, warum die AfD spätestens jetzt Volkspartei ist und wie schnell das Bündnis Sahra Wagenknecht die Masken fallen lässt.", "Harte Asyl-Politik wäre möglich: Ulrich Vosgerau analysiert die aktuellen Vorschläge insbesondere von Friedrich Merz für eine restriktivere Migrationspolitik. Insbesondere die Zurückweisung von Ausländern, die bereits EU-Drittstaaten durchquert haben, wäre schon jetzt juristisch gedeckt. Es fehlt schlicht am politischen Willen.", "Antifa-Szene in Bremen: Waren Sie schon mal in Bremen? Dann haben Sie sicher den Roland und die Stadtmusikanten, das beeindruckende Rathaus und den großen Dom bewundert. Direkt daneben: Otto von Bismarck – hoch zu Roß! Irgendwann nach dem Zweiten Weltkrieg ist das kleinste Bundesland abgestürzt. Heute wird es durch Armut, Kriminalität, linke Politik und eine große linksextremistische Subkultur geprägt. JF-Reporter Hinrich Rohbohm hat sich für Sie in der gewaltaffinen Bremer Antifa-Szene investigativ umgesehen!", "Linkes Milliardärs-Netzwerk hinter dem Disney-Konzern: Mit ihrem Vermögen hat die Witwe des Apple-Gründers Steve Jobs, Laurene Powell Jobs, ein wokes Imperium aus zahlreichen Stiftungen und Medienkonzernen geschaffen. Beatrix von Storch klärt in einem Gastbeitrag über die woke „Weltherrschaft made by Disney“ auf.", "Die aktuelle JF: Ab Freitag am Kiosk oder jetzt schon online lesen!"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}