{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/gruene-vetternwirtschaft-limbach/", "query_keywords": ["fdp", "spo", "us", "politik", "ss", "sp", "spd", "ns", "schi", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bejamin Limbach", "Graichen", "Grüne Vetternwirtschaft", "NRW", "Richteramt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Nordrhein-Westfalens Justizminister Benjamin Limbach (Grüne) hat eingeräumt, daß sich eine Duzfreundin nach einem gemeinsamen Abendessen auf das Amt der Präsidentin am Oberverwaltungsgericht Münster bewarb. Die Frau war bisher Abteilungsleiterin im Innenministerium. Doch damit nicht genug.", "Zuerst hatte das Verwaltungsgericht Münster entschieden, daß der Sohn der früheren Präsidentin des Bundesverfassungsgerichts, Jutta Limbach (SPD), „rechtswidrig“, „fehlerhaft“ und „manipulativ“ in das Bewerbungsverfahren eingegriffen habe. Den indirekten Vorwurf der Vetternwirtschaft gegen sich tat der Grünen-Politiker noch als „nicht rechtskräftigen Beschluß eines einzelnen Verwaltungsgerichts“ ab.", "Doch nun entschied auch das Verwaltungsgericht Düsseldorf im Fall der Klage eines unterlegenen Mitbewerbers ähnlich. Demnach sei die zugunsten der Limbach-Freundin „getroffene Auswahlentscheidung fehlerhaft zustande gekommen“. Denn sie beruhe auf einer „rechtswidrigen Überbeurteilung“. Im Klartext: „Dem Minister der Justiz fehlte die Zuständigkeit für die Überbeurteilung der nicht in seinem Geschäftsbereich tätigen Bewerberin.“", "Limbachs Justizministerium legte jetzt Beschwerde beim Oberverwaltungsgericht gegen diesen Beschluß ein. Das Bewerbungsverfahren ist wegen der Ungereimtheiten inzwischen vorübergehend gestoppt.", "Bereits im Rechtsausschuß mußte Limbach zugeben, daß die Bewerberin eine Bekannte von ihm sei, mit der er per Du sei und daß diese ihre Bewerbung auf das hohe Richteramt nach einem gemeinsamen Abendessen mit ihm eingereicht hatte. Der Fall erinnert an den Staatssekretär von Wirtschaftsminister Robert Habeck, Patrick Graichen. Der Grünen-Politiker mußte im Mai nach Vetternwirtschafts-Vorwürfen zurücktreten.", "Inzwischen spricht die Opposition im nordrhein-westfälischen Landtag von Klüngelwirtschaft. Besonders brisant: Es handelt sich um einen politischen Eingriff in die angeblich unabhängige Justiz. Während Staatsanwälte weisungsgebunden sind und sich den Vorgaben Limbachs beugen müssen, gelten Richter bisher als ungebunden.", "„Um weiteren Schaden von der Justiz abzuwenden, muß Herr Limbach seinen Hut nehmen“, forderte die stellvertretende SPD-Fraktionsvorsitzende, Elisabeth Müller-Witt. „Ein Rücktritt ist unausweichlich“, meinte auch der rechtspolitische Sprecher der FDP-Fraktion, Werner Pfeil. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-scharia-polizei-regeln-sollen-schulen-bei-umgang-mit-islamismus-helfen/", "https://jungefreiheit.de/politik/deutschland/2024/gruppenvergewaltigung-in-herford-zwei-iraker-in-u-haft/"]}