{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/neue-islamisten-demo-in-hamburg-wird-nicht-verboten/", "query_keywords": ["israel", "politik", "us", "muslim", "ss", "demo", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hamburg", "Islamismus", "Islamisten-Demo", "Muslim Interaktiv"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Die Behörden haben sich gegen ein Verbot für eine neue Islamisten-Demonstration in Hamburg entschieden, die am kommenden Samstag stattfinden soll. „Ein Verbot wird sich rechtlich nicht halten lassen“, sagte Hamburgs Polizeipräsident Falk Schnabel auf einer gemeinsamen Pressekonferenz mit Innenbehörde und Verfassungsschutz. Es werde allerdings strenge Auflagen geben. Die Demonstration wurde wie schon im April von der Gruppierung „Muslim Interaktiv“ angemeldet, die der Hamburger Verfassungsschutz als gesichert extremistisch einstuft.", "Konkret dürften die Teilnehmer weder zur Gewalt aufrufen noch das Existenzrecht Israels leugnen, teilte Schnabel mit. Diese beiden Auflagen hätten bereits bei der Versammlung im April gegolten. Zusätzlich sei dieses Mal untersagt, wie bei der vergangenen Kundgebung ein Kalifat auf deutschem Boden zu fordern.", "Weitere Einschränkungen seien Bestandteil der laufenden Kooperationsgespräche, fügte Matthias Tresp hinzu, der als Leiter der Polizei auch die Versammlungsbehörde verantwortet. Zudem werde die Polizei die Versammlung mit einem Großaufgebot begleiten und Dolmetscher, Islamwissenschaftler sowie Fachleute des Staatsschutzes mit einbeziehen, um mögliche Verstöße und Straftaten einordnen zu können.", "Hamburgs Innensenator Andy Grote (SPD) kündigte an, „alle rechtlichen Mittel voll ausschöpfen“ zu wollen. Extremistische Meinungen seien aber eben nicht grundsätzlich rechtswidrig. „Das ist schmerzhaft, aber das ist dann auch das Wesen des Rechtsstaates“, machte er deutlich.", "Die Kundgebung im April, an der rund 1.000 Personen teilnahmen, hatte bundesweit heftige Reaktionen ausgelöst. Zahlreiche Politiker verlangten ein Verbot von „Muslim Interaktiv“ und ein härteres Vorgehen gegen Islamismus. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/", "https://jungefreiheit.de/politik/deutschland/2024/unterirdisch-von-storch-kritisiert-oezoguz-nach-anti-israel-beitrag/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/"]}