{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/scholz-fordert-friedenskonferenz-mit-ukraine-und-russland/", "query_keywords": ["krieg", "ukraine", "ss", "sp", "spd", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Andrij Melnyk", "Friedensgespräche", "Olaf Scholz", "Rußland", "Rußland-Ukraine-Krieg", "Ukraine", "Wladimir Putin", "Wolodymyr Selenskyj"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeskanzler Olaf Scholz (SPD) hat gefordert, daß Rußland an der nächsten Ukraine-Friedenskonferenz teilnehmen soll. Dies sei mit dem ukrainischen Präsidenten Wolodymyr Selenskyj abgesprochen. „Es wird auf alle Fälle eine weitere Friedenskonferenz geben und der Präsident und ich sind einig, daß es auch eine sein muß mit Rußland dabei“, sagte Scholz im ZDF-Sommerinterview. Die zwei Regierungschefs hätten sich zuvor in „vertraulichen Gesprächen“ auf der US-Luftwaffenbasis Ramstein geeinigt.", "Im Juni 2024 fand die erste Friedenskonferenz im Schweizerischen Bürgenstock statt – ohne Vertreter aus Rußland. Selenskyj hatte bereits damals gefordert, daß auch „ein Vertreter Rußlands“ anwesend sein müsse. Der russische Angriffskrieg gegen die Ukraine tobt seit Februar 2022.", "Jüngst hatte Rußlands Präsident Wladimir Putin angegeben, für Verhandlungen bereit zu sein. Jedoch sollten diese auf den abgebrochenen Verhandlungen aus Frühjahr 2022 fußen. Der Kreml verlangte damals eine de facto Kapitulation der Ukraine.", "Neben der Bereitschaft von Putin, Gespräche aufzunehmen, drängte der ehemalige ukrainische Botschafter in Deutschland, Andrij Melnyk, zuletzt auf gemeinsame Friedensgespräche. „Ganz persönlich glaube ich, daß Bundeskanzler Olaf Scholz kreativ werden und die bestehenden diplomatischen Kanäle Deutschlands nutzen könnte, um auszuloten, ob Gespräche mit Putin sinnvoll wären“, sagte Melnyk der Berliner Zeitung. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}