{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/allahu-akbar-gerufen-machetenangriff-auf-polizeiwache-war-islamistisch-motiviert/", "query_keywords": ["terror", "ss", "islamisch", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Albaner", "Islamismus", "Linz am Rhein", "Machete", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOBLENZ. Nach dem gescheiterten Angriff auf eine Polizeiinspektion in Linz am Rhein haben Ermittler Hinweise auf eine radikalislamistische Motivation entdeckt. Ein 29jähriger Albaner stürmte um 2.40 Uhr in der rheinland-pfälzischen Stadt mit einer Machete die Wache und rief dabei „Allahu Akbar“, teilte die Generalstaatsanwaltschaft Koblenz mit.", "„So wurde im Rahmen der derzeit noch andauernden Durchsuchungsmaßnahmen in der Wohnung eine an eine Wand gezeichnete Flagge der terroristischen Vereinigung im Ausland ‘Islamischer Staat‘ festgestellt.“ Die Landeszentralstelle zur Bekämpfung von Terrorismus und Extremismus übernahm die Ermittlungen „wegen versuchten Mordes durch Angriff mit Machete“.", "Der versuchte Mord des Migranten am Freitag morgen hatte offenbar nur eine Sicherheitsschleuse verhindert. Der 29jährige stürmte die Wache und drohte, „die Kolleginnen und Kollegen der Polizeiinspektion zu töten“, wie Polizeisprecher Jürgen Fachinger mitteilte.", "Allerdings öffnete sich nur die erste der beiden Türen. Die Zweite müssen die Beamten per Knopfdruck aufmachen. Und das taten sie nicht. Im Gegenteil: Sie schlossen auf diese Weise auch die erste Pforte, so daß der Angreifer zwischen beiden Türen gefangen wurde.", "Alle Appelle der Beamten über die Gegensprechanlage, dem Angreifer seine ausweglose Situation zu verdeutlichen, nutzten nichts. Der Migrant drohte weiter heftig und zeigte sich ausgesprochen aggressiv.", "Die Linzer Polizisten riefen daraufhin das SEK aus Koblenz zu Hilfe. Die Spezialeinheit stürmte die Sicherheitsschleuse zwei Stunden später. Sie setzten den Migranten mit einem Taser außer Gefecht und nahmen ihn fest. Dabei wurde der Albaner leicht verletzt, wie der Polizeisprecher mitteilte. Das Amtsgericht Koblenz erließ einen Haftbefehl. (sv/fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/", "https://jungefreiheit.de/politik/deutschland/2024/unterirdisch-von-storch-kritisiert-oezoguz-nach-anti-israel-beitrag/"]}