{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2024/deutschlandfunk-verlaesst-soziales-netzwerk-x/", "query_keywords": ["politik", "ss", "rassismus", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschlandfunk", "Elon Musk", "Öffentlich-Rechtlicher Rundfunk", "Twitter", "X"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der öffentlich-rechtliche Deutschlandfunk hat angekündigt, sich von dem sozialen Netzwerk X, ehemals Twitter, zurückzuziehen. Angesichts „der Entwicklungen auf dieser Plattform“ habe man sich dazu entschlossen, den Kanal „nicht länger zu betreiben“.", "In Zukunft könne man die Berichterstattung des Senders auf dessen Internetseite weiterverfolgen. Einen spezifischen Grund für den Rückzug nannte der Sender nicht.", "Im November hatte bereits der öffentlich-rechtliche Sender Radio Bremen die Plattform verlassen. Der Programmdirektor Jan Weyrauch begründete die Entscheidung damals mit dem Eindruck, der Dienst würde sich in eine zweifelhafte Richtung entwickeln, berichtete der Deutschlandfunk.", "Auch staatliche Stellen hatten sich zuvor von X zurückgezogen. Im Oktober verließ sich die Antidiskriminierungsstelle des Bundes das soziale Netzwerk und sprach von einem „enormen Anstieg von Trans- und Queerfeindlichkeit, Rassismus, Misogynie, Antisemitismus und anderen menschenfeindlichen Inhalten“. Angeblich habe die Zahl der „Haßkommentare“ derart zugenommen, daß man „nur noch mit einem hohen personellen Aufwand“ dagegen ankomme.", "Auch Niedersachens Ministerpräsident Stephan Weil (SPD) verließ im Dezember 2022 die Plattform. Es gebe dort „massenhafte Verbreitung von Haß und Hetze“, sagte der Politiker.", "Im Dezember hatte die Europäische Kommission ein Verfahren gegen die Online-Plattform eröffnet. Demnach will die Behörde prüfen, ob X gegen den Digital Service Act der EU verstoßen hat, etwa indem es zu wenig Inhalte löscht, die nach Auffassung der Kommission „Haßrede“ oder „Fake News“ darstellen. Es handelt sich offenbar um das erste Verfahren gegen eine Online-Plattform.", "Im Oktober hatte X-Besitzer Elon Musk die Behauptung, er wolle seine Plattform aus der EU zurückziehen, als falsch bezeichnet. Zuvor hatte der Business Insider berichtet, Musk sei über den Digital Service Act frustriert und überlege daher, Nutzer aus der EU zu blockieren. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/"]}