{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringen-afd-und-cdu-laden-zu-gespraechen-ein/", "query_keywords": ["cdu", "usa", "ss", "afd", "leiche", "christ", "sp", "spd", "ns", "us", "regierung", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "AfD BSW", "CDU BSW", "CDU Linke", "Regierungsbildung", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Der Vorstand der Thüringer AfD hat einstimmig beschlossen, die Parteispitzen der CDU und des Bündnisses Sahra Wagenknecht (BSW) zu Gesprächen über eine Regierungsbildung einzuladen. Das teilte Parteivize Torben Braga in Erfurt mit. Des entgegengebrachten Vertrauens der Wähler „müssen wir uns nun würdig erweisen“, hieß es in einer Pressemitteilung.", "Es gehe darum, „zu sondieren, ob eine gemeinsame Basis für eine Zusammenarbeit vorhanden ist“. Mit CDU und BSW bestünden programmatische Gemeinsamkeiten, aber auch erhebliche politische Differenzen, teilte die AfD Thüringen mit. Beide Parteien hatten vor den Wahlen eine Zusammenarbeit mit dem späteren Wahlsieger ausgeschlossen. Die AfD hätte im Thüringer Landtag sowohl mit der CDU als auch mit dem BSW eine parlamentarische Mehrheit.", "Auch die Thüringer CDU, mit 9,2 Prozentpunkten Rückstand hinter der AfD auf Platz zwei gelandet, versucht, eine Regierung zu bilden. Generalsekretär Christian Herrgott sagte, der Landesvorstand habe ihn selbst und CDU-Landesparteichef Mario Voigt ermächtigt, Gespräche mit dem BSW und der SPD zu führen.", "Allerdings verfügen diese drei Parteien nicht über ausreichend Sitze, um eine Mehrheit zu erreichen. Sie wären auf eine Zusammenarbeit mit der Linkspartei angewiesen. Die CDU Thüringen erklärte, es handele sich noch nicht um Koalitions- oder Sondierungsgespräche. Man stehe am Beginn eines „langen, langen und intensiven Prozesses“.", "Herrgott betonte zudem, die Brandmauer der CDU zur AfD werde nicht eingerissen. „Das gilt, klar: Wir werden nicht mit der AfD zusammenarbeiten. Das haben wir vor der Wahl gesagt, und das gilt auch nach der Wahl. Gleiches gilt für eine Koalition mit der Linken.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}