{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/angriff-auf-zdf-heute-show-linksextremisten-verurteilt/", "query_keywords": ["usa", "ss", "corona", "demo", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angriff", "heute-show", "Linksextremismus", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Fast vier Jahre nach dem Übergriff auf ein Kamerateam der ZDF-Satiresendung „heute-show“ am Rande einer Corona-Demonstration in Berlin sind nun die Urteile gefallen. Das Amtsgericht Tiergarten verurteilte vier Linksextremisten zu einer Bewährungsstrafe von zwei Jahren. Zudem müssen sie jeweils 5.000 Euro an die Opfer zahlen.", "Die Verurteilten hatten zusammen mit 15 bis 20 anderen vermummten Personen das Kamerateam überfallen und mit Eisenstangen geschlagen, als es Aufnahmen einer Corona-Demonstration machte. Zwei der Opfer verloren durch die brutalen Attacken das Bewußtsein. Die Staatsanwaltschaft warf den drei Männern und einer Frau gemeinschaftliche schwere Körperverletzung vor.", "Vor Gericht gaben die Täter an, sie hätten keine Journalisten angreifen wollen, sondern seien davon ausgegangen, daß es sich bei dem Fernsehteam um „Rechtsextremisten“ gehandelt habe.", "Der Deutsche Journalistenverband hatte sich vor Prozeßbeginn alarmiert gezeigt. „Die Kolleginnen und Kollegen waren eindeutig als Medienvertreter zu erkennen. Es war ein brutaler Angriff auf das Grundrecht der Pressefreiheit“, sagte der Vorsitzende des Verbandes, Mika Beuster. „Die Hemmschwelle, Gewalt gegen Journalisten auszuüben, ist seitdem deutlich gesunken.“ Daß es sich bei den Tätern um Linksextremisten handelte, verschwieg die Journalistenvereinigung in ihrer Mitteilung zum Prozeß. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/debatte/kommentar/2024/das-zdf-bietet-jetzt-oeffentlich-rechtlichen-surrealismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "https://jungefreiheit.de/kultur/medien/2024/boehmermann-beharrt-auf-champagner-raeuberpistole-ueber-krah/"]}