{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schock-fuer-millionen-ampel-stuft-holz-als-klimaschaedlich-ein/", "query_keywords": ["klimaneutral", "us", "ss", "europa", "sp", "klima", "ns", "schi", "regierung", "robert habeck", "europäische union", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Habeck", "Holz klimaneutral", "Holz klimaschädlich", "Kamin", "Pellet-Heizung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Umweltbundesamt (UBA), das Wirtschaftsminister Robert Habeck (Grüne) untersteht, hat über Nacht die Nutzung von Holzenergie von „klimaneutral“ auf „klimaschädlich“ hochgestuft – und das nun nach massiver Kritik wieder zurückgezogen. Ein gemeinsames, noch unveröffentlichtes Papier der Grünen-Minister Robert Habeck (Wirtschaft), Steffi Lemke (Umwelt) und Cem Özdemir (Landwirtschaft), über das die Welt berichtete, hatte für erhebliche Aufregung in den sozialen Medien gesorgt.", "Das UBA hatte seinen CO₂-Rechner auf der Website bereits umprogrammiert. Für die Verbrennung von einer Tonne Holz wären dann 1,7 Tonnen Kohlendioxid ausgewiesen worden. Mit dieser Entscheidung, von der Pellets, Holzscheite und Hackschnitzel betroffen gewesen wären, wären Deutschland über Nacht drei Viertel der erneuerbaren Energien für den Wärmemarkt verlorengegangen. Denn Holz wäre dann raus gewesen.", "Bislang galt der Brennstoff als klimaneutral, weil er beim Wachstum genauso viel CO₂ bindet, wie er beim Verbrennen freigibt. Das ist auch dann der Fall, wenn Holz schlicht im Wald verrottet. Es macht also keinen Unterschied, ob damit geheizt wird oder nicht. Das Kohlendioxid entsteht bei toten Bäumen immer.", "Auf Holz wäre plötzlich die Klimaabgabe fällig geworden. Negative Folgen für Millionen Haushalte, die im guten Glauben auf die von der Bundesregierung versprochene Klimaneutralität nach dem Verbot von Gas- und Ölheizungen durch Habeck Pellet- und Holzheizungen in ihre Häuser eingebaut haben, wären erwartbar gewesen.", "Auch für große Teile der deutschen Industrie hätte die Entscheidung Konsequenzen gehabt: Betroffen gewesen wären nämlich auch Nahwärmenetze, Kraftwerke und Industriebetriebe, die bei der Energiegewinnung auf Holz setzen oder gerade darauf umgestellt haben.", "Die Pläne der Ampel, in Deutschland einen sogenannten klimaneutralen Gebäudebestand zu schaffen, wären damit ebenfalls zunichte gemacht worden. Nun wäre nur noch die Wärmepumpe geblieben, um das Ziel zu erreichen. Allerdings ist diese durch die Stromerzeugung auch über fossile Brennträger wie Kohle und Gas tatsächlich deutlich weniger klimaneutral als eine Holzheizung.", "Deutschland wäre damit in Europa einen Sonderweg gegangen. Nach der Erneuerbaren-Richtlinie RED III der Europäischen Union gilt Holz als klimaneutrale, erneuerbare Energie. Auch im Gebäudeenergiegesetz, das seit 1. Januar den Neueinbau von Gas- und Ölheizungen verbietet, wird Holz so bezeichnet.", "Die Verbände der Holzwirtschaft, Heizungsindustrie und des Handwerks sowie Forstwissenschaftler übten scharfe Kritik an der geplanten Änderung. Sie drohten bereits eine Klage an. UBA-Präsident Dirk Messner (Grüne) wies dies zurück. Seine Behörde arbeite „ausschließlich auf Basis wissenschaftlicher Studien und Erkenntnisse“. Er bleibe „seiner Linie treu“ – und hat die Rückendeckung der Bundesregierung. Vorerst konnten sich nun die Verbände gegen die Pläne Berlins durchsetzen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/wirtschaft/2024/habeck-krise-coca-cola-und-vw-kommen-unter-die-raeder/", "https://jungefreiheit.de/politik/deutschland/2024/von-russland-gekauft-habeck-unterliegt-wagenknecht/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-wirtschaft-vor-fall-in-tiefe-depression/", "https://jungefreiheit.de/politik/deutschland/2024/habeck-blamiert-gruene-lehnen-ampel-paket-zur-migration-ab/"]}