{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringen-cdu-bsw-und-spd-wollen-nun-doch-weiter-verhandeln/", "query_keywords": ["krieg", "cdu", "ukraine", "us", "ss", "europa", "familie", "sp", "spd", "migration", "ns", "schi", "regierung", "sahra wagenknecht", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["BSW", "Mario Voigt", "Mehrheit", "SPD", "Thüringen", "Wagneknecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. CDU, BSW und SPD haben sich in Thüringen auf die Aufnahme von Koalitionsgesprächen geeinigt. „Ziel ist die Bildung einer stabilen Regierung für Thüringen“, teilte der CDU-Landesverband mit. Allerdings verfügen die drei Parteien über keine Mehrheit im Landtag.", "Thüringens CDU-Parteichef Mario Voigt sagte, die Thüringer hätten Veränderung gewählt. „Wir werden in den Verhandlungen gemeinsam dafür sorgen, daß diese Veränderung für die Menschen spürbar werden: bei der Bildung, in der Wirtschaft, bei Migration und Gesundheit“, sagte Voigt.", "Auch BSW-Fraktionschefin Katja Wolf zeigte sich erfreut. „Es ist wichtig, daß wir die Sorgen und Ängste der Menschen über den Krieg in Europa und dem Wunsch nach Frieden nicht übergehen. Uns verbindet alle diese Sehnsucht nach Frieden.“ Thüringens SPD-Parteichef Georg Maier sprach von einem „Aufbruchsignal für die Menschen“ im Land. Vor allem die „Entlastungen für Familien und klare Botschaften zur Verbesserung des Lebens für pflegende Angehörige oder Rentner“ werde im Mittelpunkt stehen. Die drei Parteien wollen nun in sieben Arbeitsgruppen das Programm für eine mögliche Regierung besprechen.", "Vor allem außenpolitische Fragen, wie etwa der Ukraine-Krieg und die Stationierung von US-Mittelstreckenraketen hatten zuvor für Unruhe gesorgt. BSW-Bundeschefin Sahra Wagenknecht hatte die Union zuvor aufgefordert, sich von ihrem Parteichef Friedrich Merz zu distanzieren, da dieser mit der Forderung nach der Lieferung von Taurus-Marschflugkörpern an die Ukraine Deutschland in einen Krieg mit Rußland führe.", "Laut dem BSW-Co-Chef habe man dazu nun vereinbart, daß Kritikern der Raketenstationierung breiter Raum eingeräumt werden solle. Auch von Bürgerbeteiligungsverfahren war die Rede. Allerdings ist gar nicht geplant, Raketen in Thüringen zu stationieren. „Der Kompromiß ist gut, weil er die Unterschiedlichkeit gelten läßt“, kommentierte SPD-Chef Maier.", "Zuvor hatte der SPD-Mann auch ein Scheitern der Verhandlungen nicht ausgeschlossen. „Ich habe wenig Hoffnung, daß das noch was wird“, sagte er noch am Sonnabend dem Freien Wort aus Suhl.", "BSW-Parteichefin Sahra Wagenknecht zeigte sich unzufrieden mit dem Kompromiß. „Wenn CDU und SPD den Eindruck bekommen, daß das Thüringer BSW sich elementare Positionen wegverhandeln läßt, macht das gute Koalitionsverhandlungen nicht leichter“,  kritisierte die Parteiinhaberin. „Deshalb war es ein Fehler, sich nicht an dem in Brandenburg gefundenen Kompromiss zu orientieren.“", "In Brandenburg hatten sich SPD und BSW auf ein Papier geeinigt, in dem es heißt, daß die Partner sich dafür einsetzen, „eine diplomatische Lösung des Ukrainekonflikts und den Abbau der damit verbundenen Spannungen innerhalb Europas durch Verhandlungen mit den Konfliktparteien mit dem Ziel von Waffenstillstand und dauerhaftem Frieden voranzutreiben“.(ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/thueringer-verfassungsgerichtshof-gibt-sich-nach-afd-anzeige-bockig/", "https://jungefreiheit.de/wissen/geschichte/2024/deutschland-und-die-kolonien-ungeliebtes-kind-der-zeit/", "https://jungefreiheit.de/kultur/zeitgeist/2024/mit-anti-rechts-parfum-gegen-linken-angtsschweiss/", "https://jungefreiheit.de/politik/deutschland/2024/afd-zeigt-nach-alterspraesidenten-streit-zwei-verfassungsrichter-an/", "https://jungefreiheit.de/politik/deutschland/2024/brombeer-koalition-in-thueringen-vor-dem-aus/"]}