{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/alexander-gauland-kuendigt-rueckzug-aus-der-politik-an/", "query_keywords": ["cdu", "politik", "us", "usa", "ss", "bundestagswahl", "afd", "ns", "schi", "tino chrupalla"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Alexander Gauland", "Bundestag", "Tino Chrupalla"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Ehrenvorsitzende der AfD, Alexander Gauland, hat seinen Rückzug aus der aktiven Politik angekündigt. „Ich habe mich dafür entschieden, bei der nächsten Bundestagswahl nicht mehr zu kandidieren“, sagte der 83jährige der Welt. „Wenn nicht noch irgendetwas Außergewöhnliches passiert, ist das das Ende meiner parlamentarischen Karriere.“", "Er glaube nicht, als dann 85jähriger „noch richtig im Parlament“ zu sein, begründete Gauland seine Entscheidung. „In meinem Alter ist das Ende absehbar.“Die Zeiten von Adenauer und Bismarck seien vorbei. Er wolle allerdings weiterhin Mitglied der AfD bleiben und sich in die politische Debatte einbringen. „In der AfD bleibt man Mitglied, bis der Sargdeckel geschlossen wird. Da werde ich mich weiter an Diskussionen beteiligen, das ist völlig klar“, betonte er.", "AfD-Parteichef Tino Chrupalla würdigte den promovierten Juristen und Publizisten als „großen Mann“ und hob Gaulands Verdienste für die Partei hervor. „Ein großer Mann hat entschieden, die politische Bühne zu verlassen“, führte Chrupalla aus. „Keine Person hat die AfD geprägt wie Dr. Alexander Gauland. Wenn er in einem Jahr in den verdienten Ruhestand gegangen ist, wird uns seine Leistung weiter Verpflichtung sein. Ohne ihn wären wir nicht die starke Kraft, die wir heute sind. In unruhigen Zeiten hat er den richtigen Kurs gewiesen. Danke!“", "Gauland ist eines der Gründungsmitglieder der AfD. Seit dem Entstehen der Partei im Februar 2013 gehört er dem Bundesvorstand an. Von 2017 bis 2019 war er zusammen mit Jörg Meuthen Parteivorsitzender, seit 2017 ist er Mitglied des Deutschen Bundestags. Zudem wurde er 2019 Ehrenvorsitzender der Partei und 2021 Ehrenvorsitzender der Fraktion. Vor der Gründung der AfD war der gebürtige Sachse Mitglied der CDU. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}