{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/robot-dreams-utopia-darf-nicht-sterben/", "query_keywords": ["krieg", "spo", "us", "amerika", "ss", "usa", "demo", "christ", "familie", "sp", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Filmrezension", "Kultur", "Utopie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Schlußszene ist eine Himmelfahrt – eine Kamerafahrt in den herrlich blauen Himmel über New York. In ihn hinein ragen die Zwillingstürme des World Trade Centers, die ein Leitmotiv, ein immer wieder eingestreutes Bild, in dem Film „Robot Dreams“ von Pablo Berger sind. Der Spanier nährt damit auf fast schon hinterlistige Weise die spannende Frage, ob am Ende wohl auch die großen Glückszerstörer ins Bild kommen werden, die die Türme im September 2001 zum Einsturz brachten und damit die Illusion von einer friedlichen Welt.", "Wird es irgendwann ein Erwachen geben aus dem Traum, wird schließlich so etwas wie humaner Realismus Einzug halten in die „Robot Dreams“, der die Utopie ablöst? Oder darf sie einfach nicht sterben? Daß der Regisseur die Schlußsequenz mit dem Lied „September“ von Earth, Wind & Fire unterlegt und dem Zuschauer damit einen letzten ironischen Wink mit dem Zaunpfahl gibt, auf welchen Moment der Menschheitsgeschichte er seinen Film zusteuern läßt, steigert die Spannung für alle, die die zuvor immer wieder sorgsam gelegten Spuren zu lesen vermögen, fast ins Unerträgliche.", "Denn es ist ein trügerisch idyllisches Utopia, eine irreale Fabelwelt, in die er das New York vor der Jahrtausendwende verwandelt hat. In bester Donald-Duck-Tradition spielen Tiere die Rollen von Menschen. Die Hauptfigur ist ein schlicht Dog genannter Hund. Dog ernährt sich recht einseitig von Cheetos und Käsemakkaroni, sein Leben verläuft monoton. Mit der aufdringlich formulierten Frage „Sind Sie einsam?“ ermutigt ihn die TV-Werbung zum Erwerb eines Amica 2000, eines Roboters zum Selbstzusammenbauen, mit dem die Gedankenbrücke von den Achtzigern (in denen der Film angesiedelt scheint) zur Jahrtausendwende geschlagen ist.", "Es beginnt eine wunderbare Zeit der Zweisamkeit, in der Dog ein wenig in die Rolle von Joaquin Phoenix in der Satire „Her“ (2013) hineinwächst, die davon handelt, daß sich ein Mensch aus Fleisch und Blut in eine KI-Stimme verliebt. Ausgerechnet am letzten Tag der Badesaison geht Dog mit Robot ins Ocean Beach Playland. Auf dem Jahrmarkt verbringen sie wunderbare Stunden miteinander.", "Anschließend gehen sie zum Baden an den angrenzenden Strand. Das Meerwasser bekommt Robot schlecht: Ein Bein wird lahm. Als Dog seinen Freund verläßt, kommt es zum Drama: Der Strand wird, weil Saisonende ist, bis zum 1. Juni des nächsten Jahres geschlossen. Dog hat keine Möglichkeit, den Sperrzaun zu überwinden. Sein gelähmter Freund muß allein zurückbleiben. Wird ihre Freundschaft das überleben?", "„Robot Dreams“ war in diesem Jahr in der Sparte „Bester Animationsfilm“ für den Oscar nominiert. Und man muß zugestehen: völlig zu Recht. Der Zeichentrickfilm alter Schule funktioniert auf vielen Ebenen, nicht nur als Allegorie für das von den Adepten der großen Transformation ersehnte goldene Zeitalter der universellen Harmonie, sondern auch als zeitlose Geschichte über Freundschaft und die anderen wichtigen oder weniger wichtigen Dinge des Lebens. „Robot Dreams“ ist gewissermaßen selbst universell.", "Er ist – auch das ein Kunststück – eines der wenigen Filmkunstwerke, die weltweit jeder, vom Kleinkind bis zum Greis, sehen und verstehen kann, egal, wie alt er ist, egal, welches Bildungsniveau er hat, egal, welche Sprache er spricht. Es gibt in dem Film keine Dialoge, nur tierische Grunz- oder Räusperlaute. Man kann ihn unbearbeitet in jedem Kino jedes Landes der Erde zeigen.", "Diese universalistische Machart verweist auf den eigentlichen Impetus der spanisch-französischen Koproduktion, der der gleichnamige Comic der Amerikanerin Sara Varon zugrunde liegt: Sie möchte eine Welt der Harmonie, des Friedens und der Leutseligkeit zeichnen. Das Interessante daran: Nicht die klassische Familie – sie kommt im Film praktisch nicht vor –, sondern Freundschaft fungiert als Band des sozialen Zusammenhalts. Und die muß auch nicht ewig halten, sie kann sich je nach Situation immer neu schließen lassen. Jedes Tier erscheint als Individuum unter Individuen.", "New York, als Migrantenschmelztiegel ein modernes Babel, ist der wahrgewordene Traum von einer Welt, die keine Grenzen zwischen Rassen (hier: Tierarten) mehr kennt, keine Kriege, keine Gewalt und strenggenommen – hier wird es heikel – auch keine Liebe. Die fesselt nur und ist wie bei der mythischen Entführung der Helena oft ja eine maßgebliche Quelle für Haß und Gewalt. Als Dog und Robot bereits ein paar Monate voneinander getrennt sind, tröstet der Hund sich mit einer Freundin, die entfernt an Duffy Duck erinnert, fährt mit ihr in den Stony Brook-Park – das nächste Idyll. Aber irgendwann ist die Affäre zu Ende, die Ente entflogen. So ist das Leben. Es marschiert weiter und nimmt uns mit. Alles kein Drama.", "Streit, Leid, Geschrei: Fehlanzeige. Als sich Dog im Winter auf die Skipiste begibt, sind da ein paar Störenfriede – im Jugendjargon würde man sagen: ätzende Typen –, die ihn verspotten, ein seltener Fall von Mobbing, ein Archaismus, der in dieser Walt-Disney-Wohlfühlwelt wie ein Fremdkörper wirkt. Meist herrscht demonstrative Harmonie.", "Die seichte Beliebigkeit in den Beziehungen und eine KI als Partnerersatz lassen beim kritischen Betrachter indes leise Zweifel keimen, ob dieses Utopia wirklich erstrebenswert ist. Auf jeden Fall darf noch größer geträumt werden: In der originellsten Szene des Films klettert der Roboter wie dereinst der Held in Woody Allens „The Purple Rose of Cairo“ (1985) aus der Leinwand heraus, dreht sie um und findet sich in einem idyllischen La-la-Land wieder, einem märchenhaften Regenbogenlandia, in dem nicht der Bär steppt.", "Hier steppen die Blumen, bitten zu einem der vielen Pop-Klassiker, mit denen der Film unterlegt ist, zum Tanz. Im Hintergrund, überwölbt vom New-Age-Regenbogen: die bekannten New Yorker Wolkenkratzer. So schön wie hier kann’s im Himmel gar nicht sein, hätte Christoph Schlingensief dazu vermutlich gesagt.", "Spätestens dieser Exkurs ins Flowerpower-Wunderland stellt „Robot Dreams“, zumindest bei vordergründiger Betrachtung, in eine Reihe mit den vielen Proklamationen des Neuen und Zurückweisungen des Alten, die die gegenwärtige westliche Leitkultur bestimmen. Man könnte sie auf eine Kurzformel bringen als die Ablösung von christozentrischem Realismus durch anthropozentrischen Illusionismus. Denn der hier – durch die Tiergestalten ironisch und somit durchaus kunstvoll gebrochene – propagierte Anthropozentrismus kontrastiert auffällig mit dem, was an Himmelfahrt eigentlich gefeiert wird.", "Mit dem endgültigen Abschied des Messias von seinem Erdendasein brachen für seine zurückgebliebenen Anhänger ja keineswegs paradiesische Zustände an, sondern schwere Kämpfe. Als Apostel Christi spazierten sie nicht in eine Zukunft, in der der Auferstandene von oben dafür sorgt, daß ihnen der rote Teppich ausgerollt wird, wo immer sie ihren Fuß hinsetzen; sie brachen auf in eine Zukunft der Anfechtung, der Bedrohung, der Verfolgung. Jesus hatte ihnen in der Bergpredigt prophezeit, daß die Welt sie um seinetwillen „schmähen und verfolgen“ würde, und genau so kam es. Paulus selbst beschreibt im 2. Brief an die Gemeinde in Korinth, was er alles zu erdulden hatte: Schläge, Gefangenschaft, Todesnöte, sogar eine Steinigung. Keine Spur also von einem irdischen Wolkenkuckucksheim.", "Und warum das alles? Weil die Christen den Menschen eine unbequeme Wahrheit zu sagen hatten: „Ihr seid todverfallen! In euch steckt der Keim des Bösen, den nur Christus in euch austilgen kann.“ Zwar kennt die Bibel das Paradies. Der alttestamentliche Prophet Jesaja schildert eine Welt, in der Wölfe und Lämmer einträchtig beieinander wohnen, Hesekiel und die Offenbarung des Johannes malen das Zukunftsbild einer paradiesischen Tempelstadt.", "Es handelt sich aber um apokalyptische Visionen, bei deren Realisierung Gott als Herr der letzten Dinge Regie führt und Menschen nur Statisten sind. Ein von Sterblichen aus eigener Kraft errichtetes, diesseitiges Wunderland der universellen Harmonie ist dagegen aus biblischer Sicht vermessener Utopismus, eigentlich so etwas wie die Ursünde. Denn es war emanzipatorischer Hochmut, der laut biblischem Schöpfungsbericht für die Vertreibung aus dem Paradies sorgte. Mit der Himmelfahrt Christi brach die Christenheit also nicht in eine Welt auf, in der Knabenwolkenblütenträume endlich zur Reife gelangten und Leid und Geschrei adhoc endeten, sondern es begann, ausgehend von Jerusalem, eine Zeit der Verkündigung der Friedens- und Versöhnungsbotschaft Christi, aus der am Ende unter vielen Widerständen, Rückschlägen und Verlusten an Leib und Leben die weltweite Christenheit hervorging.", "Allerdings ist Jesu Botschaft von einem inwendigen Reich dabei weitgehend in Vergessenheit geraten und durch ein institutionelles Christentum abgelöst worden, das der Nazarener nie gepredigt hat. In Freikirchen, evangelikalen und pietistischen Strömungen lebt dieser Glaube an ein inwendiges Reich, in das man nicht durch die Taufe, sondern durch die bewußte innere Hinwendung zu Christus eintritt, in Restbeständen fort.", "Die Leitung der EKD und die auf den „synodalen Weg“ abgekommenen deutschen Katholiken hingegen dienen sich inzwischen längst dem anthropozentrischen Regenbogenheidentum an. Zwischen die laut Paulus zu „Miterben Christi“ Gewordenen und die Regenbogenhäretiker geht jedoch ein tiefer Riß, für den das fundamental unterschiedliche Bild vom Menschen sorgt: Für Reich-Gottes-Christen ist er infolge des grundsätzlichen menschlichen Ungehorsams gegen Gott und sein Gebot „böse von Jugend auf“, wie es in der Arche-Noah-Erzählung heißt. Die Erwachten des Regenbogenkults glauben hingegen an die elementar-kosmische Verbundenheit von allem, was ist, und daran, daß humanistische Appelle an den edlen Kern in jedem Menschen, moralische Vorbilder und die Erinnerung daran, daß er mit sämtlichen Gliedern der Menschheitsfamilie verbunden ist, alle negativen Energien vertreiben können wie einen bösen Traum.", "„Robot Dreams“ – und das ist das Schöne an diesem zauberhaften Zeichentrickfilm – entwirft zwar die beglückende Utopie von einer sicherlich nicht heilen, aber jederzeit reparablen Welt; doch schon im Filmtitel steckt die offene Frage, für wie realistisch man das alles halten darf – oder für wie wirklichkeitsfremd. Jeder Film kann Illusionen auf der Leinwand zu Leben erwecken. Er kann fingieren: die Zeit zurückdrehen und den 11. September einfach ungeschehen machen. Es ist, als ob Pablo Berger einfach nicht wahrhaben möchte, daß der Zusammenbruch des WTC jemals geschehen ist. „Robot Dreams“ mit all den Fabelwesen, die sein New York besiedeln, ist also konsequent konzipiert als trotziger Gegenentwurf zur Wirklichkeit – und bleibt doch ein ferner Traum, der an der Realität jeden Augenblick wieder so drastisch und nachhaltig zerschellen kann wie am 11. September 2001.", "JF 20/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/ein-spanier-namens-almodovar-eine-non-binaere-frau-und-tobender-applaus/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/", "https://jungefreiheit.de/kultur/medien/2024/roboter-oeko-anklaenge-und-disney-rivalitaeten/", "https://jungefreiheit.de/kultur/2024/joker-und-die-musiktherapie-fuer-einen-megamoerder/"]}