{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/19-prozent-afd-schockumfrage/", "query_keywords": ["cdu", "fdp", "politik", "csu", "ss", "bundestagswahl", "afd", "demo", "sp", "spd", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bundestagswahl", "Insa", "Meinungsumfrage", "Sonntagsfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Mit jetzt 19 Prozent erreichen die Umfragewerte der AfD bei der Sonntagsfrage einen neuen Höchststand. Wie schon zuvor beim Deutschlandtrend der ARD liegt die AfD (plus 1) jetzt auch bei Insa für Bild am Sonntag gleichauf mit der Kanzlerpartei SPD (minus 1,5). Die Unionsparteien CDU/CSU bleiben mit 27 Prozent stärkste Fraktion (minus 1), Grüne liegen mit unverändert 13 Prozent jetzt schon sechs Prozentpunkte abgeschlagen hinter der AfD, die FDP legt minimal zu auf 9 Prozent (plus 0,5) wie auch die Linke mit 5 Prozent (plus 0,5). Nach dem bislang stärksten Ergebnis von 18,5 Prozent im Oktober 2018 erreichte die AfD jetzt mit 19 Prozent bei Insa ihren historischen Rekord.", "Wäre jetzt Bundestagswahl, kämen bei der Sitzverteilung (8 Prozent Sonstige bleiben wegen der Sperrklausel unberücksichtigt) CDU/CSU und AfD theoretisch auf 50 Prozent der Sitze, die Parteien der Ampelkoalition auf lediglich 44,6 Prozent. Eine hypothetische Koalition aus CDU/CSU, AfD und FDP könnte mit einer Mehrheit von 60 Prozent regieren. Bislang bleibt diese Option ungenutzt. Es wird eine „Brandmauer“ zwischen Union und AfD hochgehalten. Der CDU-Kenner Werner Patzelt schloß gegenüber Bild AfD-CDU-Koalitionen aus: „Erstens überlebte im dann zu erwartenden medialen Sperrfeuer kein CDU-Politiker einen solchen Versuch.“ Und zweitens „verachten AfDler keine Partei mehr als die CDU“.", "Der Anstieg der AfD-Werte befeuert die Debatte über den Umgang mit der AfD. In Umfragen für die 2024 ins Haus stehenden Landtagswahlen in Sachsen, Brandenburg und Thüringen ist die AfD inzwischen durchweg mit Abstand stärkste Kraft. Soll die Partei weiter in der Öffentlichkeit und insbesondere öffentlich-rechtlichen Medien ausgegrenzt werden oder angesichts der hohen Stimmenanteile eine normale Einbeziehung in demokratische Entscheidungsprozesse bis hin zu Regierungsbeteiligungen erwogen werden? Die JF führt eine Umfrage durch, ob die CDU auf Landesebene auch mit der AfD koalieren soll. Über das Ergebnis werden wir in den kommenden Tagen berichten. (hpr)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}