{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-bei-migration-kompetenter-als-alle-ampel-parteien/", "query_keywords": ["fdp", "ukraine", "csu", "afd", "ns", "us", "schi", "krieg", "cdu", "klimawandel", "umweltschutz", "spd", "migration", "einwanderung", "asylpolitik", "spo", "politik", "asyl", "klima", "regierung", "migrationspolitik", "ss", "sp", "grenzen", "soziale gerechtigkeit"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Asylpolitik", "Deutschlandtrend", "Grenzkontrollen", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. 77 Prozent der Deutschen wollen „eine grundsätzlich andere Asyl- und Flüchtlingspolitik, damit weniger Menschen zu uns kommen“. Das hat der aktuelle Deutschlandtrend von infratest dimap im Auftrag von ARD-„Tagesthemen“ und Welt ergeben.", "Lediglich 18 Prozent meinen, die Einwanderungspolitik könne bleiben, wie sie ist. Die Forderung nach einer Wende zieht sich durch alle Wählerschichten. Besonders ausgeprägt ist die Zustimmung bei Wählern von AfD (97 Prozent) und BSW (91 Prozent). Aber selbst bei Grünen-Anhängern, die hier am Ende der Skala stehen, ergibt sich eine Mehrheit von 48 zu 46 Prozent für eine grundlegend andere Asylpolitik.", "Für 48 Prozent der repräsentativ Befragten ist Migration das wichtigste politische Problem – ein Zuwachs um 22 Punkte im Vergleich zum April. Mit großem Abstand dahinter folgt mit 20 Prozent die wirtschaftliche Lage. „Soziale Ungerechtigkeit/Armut/Bürgergeld“ und „Umweltschutz/Klimawandel“ rangieren mit je zwölf Prozent dahinter. Nur noch für acht Prozent (minus 13 Punkte) ist der Krieg in der Ukraine das wichtigste Problem.", "Um die Migration einzudämmen, fordern 73 Prozent die „Einführung von dauerhaften Kontrollen an deutschen Grenzen“. Der Bundesregierung trauen die Deutschen jedoch nicht zu, das Problem zu lösen und Maßnahmen umzusetzen.", "Die SPD liegt bei der Frage, welche Partei am kompetentesten in der Asyl- und Flüchtlingspolitik sei, bei zehn Prozent. Die Grünen kommen auf sechs und die FDP auf zwei Prozent. Mit addierten 18 Prozent liegen sie damit hinter der AfD, die allein auf einen Punkt mehr kommt. In Führung liegt die Union, obwohl sie 2015 die Grenzen für alle Migranten öffnete, mit 27 Prozent.", "Bei der Kriminalitätsbekämpfung, die mit der Migrationspolitik einhergeht, trauen elf Prozent der SPD zu, das Problem zu lösen, die Grünen liegen bei zwei und die FDP bei einem Prozent. Addiert macht das 14 Prozent für die drei Ampel-Parteien. Der AfD schreiben die Deutschen hier zu 20 Prozent die höchste Kompetenz zu. Übertroffen wird dies nur von der Union mit 35 Prozent.", "Daß eine unionsgeführte Bundesregierung „die anstehenden Aufgaben und Probleme in Deutschland besser lösen“ könne als die Ampel, meint lediglich ein Viertel der Befragten. 50 Prozent nehmen dagegen an, die CDU/CSU würde es „ähnlich gut“ beziehungsweise „ähnlich schlecht“ machen wie die Ampel. 17 Prozent denken sogar, sie würde es „schlechter“ machen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}