{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/spanien-und-katalonien-eine-wackelige-angelegenheit-sonntag/", "query_keywords": ["spo", "politik", "us", "usa", "ss", "demo", "sp", "grenzen", "ns", "schi", "regierung", "linke", "direkte demokratie"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Katalonien", "Sezessionsbewegung", "Spanien", "Spanische Geschichte"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Was als „katalanischer Prozeß“ in die Geschichte einging, begann im heute schon weit entfernt wirkenden Jahr 2011, als sich katalanische Nationalisten angesichts zahlreicher Korruptionsfälle (der damalige Präsident der katalanischen Regierung, Artur Mas, mußte sogar per Hubschrauber zum Regionalparlament fliegen, um den Demonstranten auszuweichen, die es umzingelten) für den zukunftsweisenden Weg der Abspaltung vom Mutterland Spanien entschieden. Zu dieser Zeit herrschte im Land eine Wirtschaftskrise.", "Ein öffentlich befeuerter katalanischer Opfermythos suggerierte, daß im Fall der Unabhängigkeit alle reich würden. Das führte zu einer Rekordunterstützung für den Separatismus. Eine mit staatlichen Geldern finanzierte Kampagne der katalanischen Regierung ging so weit, daß sie „jeden Tag Eis zum Nachtisch“ versprach, wenn sich Katalonien nur von Spanien abspaltete.", "In den Umfragen stieg die Unterstützung für den Separatismus, doch trotzdem hat er niemals alle Katalanen repräsentiert. Seit dem Auftreten der ersten Separatisten vor mehr als einem Jahrhundert haben diese nie eine Mehrheit erreicht. Jedoch ereignete sich mit der Einführung der Demokratie nach Francos Tod eine entscheidende Veränderung, nämlich ein Wahlgesetz, das die Separatisten im politischen Betrieb begünstigte. Während in Barcelona ein Sitz im Regionalparlament 50.000 Stimmen kostet, erhält man ihn in Lérida mit nur wenig mehr als 20.000 Stimmen.", "Nun ist es leicht zu verstehen, daß die Separatisten seit den 1980er Jahren in der katalanischen Regierung vertreten sind. Diese Tatsache läßt vermuten, daß die Krise des katalanischen Separationsprozesses ein weiteres Symptom für die zunehmende Dysfunktionalität des Regimes ist, das in Spanien mit der Verfassung von 1978 entstand.", "Der Prozeß der Separation hat Katalonien stark verarmt, da Tausende von Unternehmen in andere Regionen Spaniens geflohen sind und die ausländischen Investitionen eingebrochen sind. Er endete mit der grotesken Ausrufung einer „Katalanischen Republik“, die acht Sekunden lang dauerte – die Zeit, die verstrich, bevor dieselben Leute, die sie ausgerufen hatten, verkündeten, daß sie ausgesetzt werde –, und der Flucht des damaligen katalanischen Regierungspräsidenten Carles Puigdemont im Kofferraum eines Autos mit Ziel Belgien, während er seine „Minister“ täuschte, indem er sie für den nächsten Tag einberief.", "Seitdem hat sich der Niedergang Kataloniens unaufhaltsam fortgesetzt, und der Rückgang der Unterstützung für die Separatisten (bei den letzten Regionalwahlen im Mai 2024 erzielten die separatistischen Parteien ihr schlechtestes Ergebnis seit 1980) hat ein katalanisches Parlament geformt, das extrem zersplittert ist und in dem es nach mehreren Monaten immer noch nicht möglich war, eine Einigung zur Bildung einer Regierung zu erzielen.", "Der separatistische Prozeß in Katalonien scheint in eine Sackgasse geraten zu sein, aber gleichzeitig hat er um sich gegriffen und im nationalen Parlament in Madrid Wurzeln geschlagen. Was wir sehen, ist, daß einige der Schwächen, die bereits in der institutionellen Blaupause des Spaniens von 1978 vorhanden waren, nun bis in ihre letzte Konsequenz getrieben werden, befreit von allen Hindernissen, die wie ein veralteter Rückstand diese Auflösungstendenzen noch einschränkten.", "So fördert das spanische Wahlrecht die Zweiparteienherrschaft, schadet dritten Parteien mit breiter nationaler Präsenz und begünstigt regionale abtrünnige Parteien, die zu den wichtigsten Parteien werden und über die Zusammensetzung der Regierung entscheiden. So werden spanische Regierungen oft durch einen Pakt über Straffreiheit für separatistische Gruppen gebildet, die im Austausch für ihre Unterstützung im spanischen Parlament in ihren Regionen despotisch regieren können.", "Doch heute gehen die Gemeinsamkeiten zwischen den katalanischen Separatisten und der sozialistischen Regierung von Pedro Sánchez über ein vorübergehendes Bündnis hinaus und sind Ausdruck eines Politikverständnisses, das Spanien in die Nähe bestimmter gescheiterter Staaten bringt. Zum Beispiel die offene Verachtung des Gesetzes und ein Regierungskonzept, das davon ausgeht, daß derjenige, der die Unterstützung des Volkes erhält, über den schwerfälligen Regeln steht, die im Grunde genommen als dem Geist des Volkes zuwiderlaufend angesehen werden.", "Oder der Angriff auf und die Unterwerfung von allen Institutionen, die ein Minimum an Unabhängigkeit von der Exekutive bewahren, angefangen natürlich bei der Justiz. Oder die schamlose Verwendung öffentlicher Mittel zur großzügigen Belohnung von Parteianhängern und zur Fütterung einer gigantischen Propagandamaschine, die mit den Steuergeldern aller bezahlt wird. Es sind diese Merkmale, die wir in ihrer ganzen Roheit im katalanischen Separatismus gesehen haben und die nun auch die Regierung von Pedro Sánchez kennzeichnen.", "Wie ist es so weit gekommen? Die Vermutung liegt nahe, daß, wie bereits erwähnt, die meisten dieser Probleme schon in der Verfassung von 1978 angelegt waren. Eine Verfassung, die die Nachfolge des Franco-Regimes antrat, um einen abrupten Bruch zu vermeiden, der die wirtschaftliche Blüte Spaniens seit den 1960er Jahren gefährdet hätte. In einer Laune, die sich seither mehrmals wiederholte, war die spanische Rechte bereit, im Austausch für wirtschaftliche Stabilität in fast allen anderen Bereichen Konzessionen zu machen.", "Bei der Verhandlung dieser Kompromisse spielte auch die Sozialistische Arbeiterpartei Spaniens eine wichtige Rolle. Die PSOE war in den letzten Jahren des Franquismus unbedeutend, schaffte es aber dank der Unterstützung der USA und vor allem der deutschen Sozialdemokratie von Willy Brandt und Helmut Schmidt, die Kommunistische Partei Spaniens als zentralen Bezugspunkt der Linken zu überholen und Spanien in die Nato zu führen (und damit das Gegenteil von dem zu tun, was sie ihren Wählern eigentlich versprochen hatte).", "Die Verfassung von 1978 entschied sich für ein System der Parteienherrschaft, das von einer Dynamik angetrieben wird, die dem Wählerwillen fremd bleibt und eine direkte Demokratie fast unmöglich macht. In diesem System verschwindet die Unterscheidung zwischen Legislative und Exekutive – selbst die richterliche Gewalt liegt weitgehend in den Händen der Parteien.", "Als Ergebnis der Verhandlungen zwischen den Kräften von 1978 kamen lauter kalkulierte Unklarheiten und ungeschriebene Pakte zustande, insbesondere mit den Separatisten, die im Gegenzug für die Selbstverwaltung ihre Sezessionsbestrebungen aufgeben sollten. Die Konsequenzen sind, fast ein halbes Jahrhundert später, für alle sichtbar.", "Was man von der Marxschen Utopie sagte, daß sie nur in einer Welt funktionieren würde, in der jeder ein Engel ist, könnte auch über die Verfassung von 1978 gesagt werden. Vielleicht hätte sie funktionieren können, wenn alle Politiker ehrliche, loyale, großzügige und verantwortungsbewußte Menschen gewesen wären.", "Das war nicht der Fall. In den Anfängen mögen sich manche Abgeordnete und Funktionäre vielleicht von einer gewissen Illusion täuschen lassen haben – aber schon bald wurde klar, daß das System nicht in der Lage war, seine Feuertaufe zu bestehen, auch dann vernünftig zu funktionieren, wenn echte Politiker aus Fleisch und Blut ans Ruder kamen.", "Die Entwicklung in den spanischen Regionen, die jetzt als autonome Gemeinschaften bezeichnet werden, ist an diesem Punkt sehr aufschlußreich. In den Regionen, die den separatistischen Parteien überlassen wurden, entweder durch Wahlgesetze, die sie begünstigten, oder als Gegenleistung für ihre Unterstützung im nationalen Parlament, haben diese alles gegeben, um „Ministaaten“ zu schaffen.", "In diesen wurden enorme Ressourcen dafür aufgewendet, um durch das Bildungssystem und die Kontrolle der lokalen Medien Haß auf Spanien zu säen, in der Hoffnung, damit ihre Wählerbasis zu erweitern. Gleichzeitig begünstigten die Separatisten mit endlosen Subventionen das Entstehen einer neuen Geschäftsklasse, die denen treu ergeben ist, denen sie ihr ganzes Vermögen verdanken. Obwohl diese Politik zur Verarmung ganzer Regionen geführt hat, hat sich der Mix aus Indoktrination und Propaganda, gepaart mit einer offensiv ausgespielten Opferrolle, als wirksames Mittel zum Machterhalt erwiesen.", "Das Problem besteht jedoch nicht nur in dieser rücksichtslosen Wiederbelebung der Fliehkräfte im Land, sondern auch im Versagen der Mechanismen und Institutionen, die sie eigentlich eindämmen sollten. In Katalonien haben sich so zum Beispiel Regional- und Kommunalverwaltung immer wieder geweigert, geltendes Recht umzusetzen. Sowohl die Verweigerung des Schulunterrichts in spanischer Sprache – was übrigens auch gegen die Kinderrechtskonvention verstößt –, als auch die Verletzung des Flaggengesetzes, als in bestimmten Rathäusern die spanische Flagge nicht mehr gehißt wurde, zeugen davon.", "Diese Angelegenheiten wurden öffentlich gerügt, und es gibt sogar Gerichtsurteile gegen die separatistischen Machthaber – die trotzdem nie vollstreckt wurden. Vermutlich, um die Pakte zwischen den Parteien nicht zu gefährden. Vielleicht gibt es auch in all diesen Fällen noch Menschen, die glauben, es handele sich hier nur um Kleinigkeiten. Aber in Wahrheit wurde ein Grundprinzip verletzt, das die Grundlagen des Spaniens von 1978 beschädigte. Was damals von allen Beteiligten als unbedeutende Angelegenheit betrachtet wurde, führte durch seine eigene Trägheit zu einem versuchten Staatsstreich in Katalonien, der noch immer das politische Leben in Spanien bestimmt.", "Gibt es einen Ausweg aus dieser Situation? Wohl kaum. Was das fehlerhafte Wahlrecht betrifft, so wurde dessen notwendige Reform trotz einer bindenden Abstimmung auf unbestimmte Zeit verschoben. Das ist logisch, wenn man bedenkt, daß diejenigen, die für die Änderung des Gesetzes zuständig sind, dessen Nutznießer sind.", "Das ist die Art und Weise, wie alles unter dem gegenwärtigen System funktioniert. In diesem politischen Kontext ist es gar nicht nötig, den zweideutigen Rahmen der Verfassung von 1978 zu zerstören, um ein System zu installieren, das einen gut geölten Klientelismus mit der totalen Straffreiheit vor dem Gesetz sicherstellt. Selbst das Verfassungsgericht ist in gewissem Grade in dieses System eingetaktet.", "Das läßt sich daran ablesen, daß es kürzlich ein Urteil kassierte, das andalusische sozialistische Führer wegen der Abzweigung von Arbeitslosengeldern verurteilte, das vorher in mehreren Instanzen bestätigt wurde. So ist Spanien fast ein halbes Jahrhundert nach 1978 dem gescheiterten peronistischen Argentinien näher als den Ländern, die über Rechtsgarantien, solide Institutionen und Grenzen für staatliche Willkür verfügen – alles Errungenschaften, die in Spanien vor unseren ohnmächtigen Augen verschwinden.", "JF 31+32/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/video-schockiert-spanien-fremder-mann-schlaegt-kleinkind-ins-gesicht/", "https://jungefreiheit.de/politik/ausland/2024/massenansturm-in-ceuta-asylbewerber-ueberrennen-strand/", "https://jungefreiheit.de/debatte/kommentar/2024/spanien-gewinnt-verdient-deutschland-kann-halbwegs-zufrieden-sein/", "https://jungefreiheit.de/politik/ausland/2024/spaniens-rechte-vox-partei-kuendigt-koalitionen-mit-konservativen/", "https://jungefreiheit.de/politik/deutschland/2024/toni-kroos-das-ist-nicht-mehr-das-deutschland-von-vor-zehn-jahren/"]}