{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ampel-regierung-flog-fuer-ueber-eine-halbe-million-steuergeld-zu-em-spielen/", "query_keywords": ["fdp", "spo", "politik", "ss", "christ", "sp", "spd", "rna", "ns", "us", "regierung", "linke", "annalena baerbock", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Regierung", "Fußball-EM", "Olaf Scholz", "Sören Pellmann", "Steuergeldverschwendung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Für ihre Anreise zu Spielen der deutschen Nationalmannschaft haben Politiker der Ampel-Regierung während der Fußball-EM Kosten von mehr als 531.000 Euro an Steuergeldern verursacht. So flogen etwa Bundeskanzler Olaf Scholz (SPD), Gesundheitsminister Karl Lauterbach (SPD), Innenministerin Nancy Faeser (SPD), Außenministerin Annalena Baerbock (Grüne) und Forschungsministerin Bettina Stark-Watzinger (FDP) mit der Flugbereitschaft des Verteidigungsministeriums zu insgesamt sechs Spielen, wie aus der Antwort des Ministeriums auf eine Anfrage des Vorsitzenden der Linken-Bundestagsfraktion, Sören Pellmann, hervorgeht, über die die Welt berichtete.", "„Wer für angebliche Dienstreisen Kosten von über einer halben Million Euro verursacht, ist entweder völlig verantwortungslos oder endgültig abgehoben“, kommentierte Pellmann die Zahlen. Die Flugbereitschaft des Verteidigungsministeriums dürfe „nicht die alternative Reisemöglichkeit für ein abendliches Unterhaltungsprogramm der Bundesregierung sein“, sagte der Politiker. Er vermute, daß die Flugbereitschaft „aufgrund der kaputt gesparten Bahn“ für die Minister und den Kanzler „das angenehmere Reisemittel“ darstelle.", "Der Erste Parlamentarische Geschäftsführer der Linken-Fraktion im Bundestag, Christian Görke, warf Bundeskanzler Scholz zudem vor, seine Ehefrau, die SPD-Politikerin Britta Ernst, unerlaubterweise zu mindestens vier EM-Spielen mitgenommen zu haben. Zwar stellt die Uefa sogenannte Ehrenkarten aus, die Prominenten den Besuch der Spiele sicherstellen sollen. Doch die Karten sollen der Bundesregierung sowie Bundestagsabgeordneten vorbehalten sein.", "Die Karten seien zudem „ausschließlich personengebunden und nicht übertragbar, auch nicht spontan“, wie Regierungsdirektor Guido Large in einem internen Schreiben festlegte. „Eine persönliche oder dienstliche Begleitung ist nicht möglich.“", "Laut der Antwort der Bundesregierung auf eine Anfrage der Linken sei es bei Ehrenkarten hingegen vorgesehen, daß Begleitpersonen mitgenommen werden dürfen. „Ehrenkarten für Repräsentanten des Bundes sehen nach dem Uefa-VIP-Programm für Verfassungsorgane eine 1+1-Regelung vor“, sagte eine Vertreterin des Innenministeriums. Über diese Regelung habe Frau Ernst „als Begleitung des Bundeskanzlers teilgenommen“.", "Eine schriftliche Regelung gebe es dazu allerdings nicht. „Die Nutzung einer Ehrenkarte für Frau Ernst als Begleiterin des Bundeskanzlers“ stehe im Einklang „mit den regierungsinternen Vorgaben“ und entspreche „der geübten Staatspraxis“, führte ein Regierungssprecher aus.", "„Während echte Fans tief in die Tasche greifen mußten, saß die Kanzler-Gattin mehrfach auf Premiumplätzen – und das kostenlos beziehungsweise auf Kosten der Allgemeinheit“, mahnte der Linken-Politiker Görke. Es habe keinen dienstlichen Grund für den Besuch von Fußballspielen seitens Britta Ernst gegeben. „Der Fußball lebt in Deutschland von Millionen Normalos, die jedes Jahr die Tribünen füllen, und nicht von Ehepartnern von Mitgliedern der Bundesregierung auf Logenplätzen.“", "Er erwarte, daß Ernst „die Premiumkarten, einschließlich der mehrfachen Nutzung der Flugbereitschaft, aus der privaten Tasche nachzahlt“, betonte Görke. „Ansonsten ist das ein Schlag ins Gesicht für alle, die sich tagtäglich für den Fußball engagieren, aber bei solchen Highlight-Spielen von Mondpreisen ausgeschlossen werden“, schrieb der Politiker auf der Internetplattform X.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/millionen-euro-fuer-die-schlaue-schlange/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/"]}