{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "query_keywords": ["krieg", "cdu", "ukraine", "us", "politik", "usa", "ss", "bundestagswahl", "demo", "sp", "spd", "ns", "integration", "regierung", "sahra wagenknecht", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brombeer-Koalition", "CDU BSW", "Friedrich Merz", "Wagenknecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Gegen die Zusammenarbeit mit dem BSW in Sachsen und Thüringen haben sich inzwischen 7.000 CDU-Mitglieder ausgesprochen. Das gab Frank Sarfeld bekannt, der die Basis-Initiative für einen Unvereinbarkeitsbeschluß mit der Wagenknecht-Partei angestoßen hatte.", "Derzeit verhandeln Sachsens Ministerpräsident Michael Kretschmer und Thüringens CDU-Chef Mario Voigt mit dem BSW über Koalitionen. Von Parteichef Friedrich Merz hatten sie dafür grünes Licht erhalten. Mit dem zunehmenden Protest bekommt Merz nun ein ernsthaftes Problem.", "Denn angesichts angeblich zahlreicher Austritte und entsprechender Drohungen in den Kreisgeschäftsstellen forderte Sarfeld im Tagesspiegel: „Da ist Merz als Parteivorsitzender gefragt. Wir können nicht bis zum Bundesparteitag im Mai 2025 warten.“ Heißt: Der Unvereinbarkeitsbeschluß soll jetzt kommen.", "Noch im Juni hatte Merz jegliche Kooperation mit dem BSW ausgeschlossen: „Wir arbeiten mit solchen rechtsextremen und linksextremen Parteien nicht zusammen. Für Frau Wagenknecht gilt ja beides.“ Später ruderte er zurück und sagte, er habe das nur für den Bund gemeint. Nun scheinen die sich anbahnenden Bündnisse mit dem BSW die CDU zu zerreißen – und das elf Monate vor der Bundestagswahl.", "Denn auch von zahlreichen ehemaligen prominenten sächsischen CDU-Politikern, darunter die früheren Staatsminister Arnold Vaatz und Matthias Rößler, der auch 15 Jahre Landtagspräsident war, kommt heftiger Protest. In einem offenen Brief, der der JF vorliegt, schreiben sie: „Mit dem ‚Bündnis Sahra Wagenknecht‘ und einer Neobolschewistin als Galionsfigur fängt sich die sächsische CDU den Betonflügel der früheren SED ein, dem die verbliebene Linkspartei zu westlich und zu demokratisch geworden ist.“", "Die von der Wagenknecht-Partei vertretene Programmatik sei „ein Anschlag auf die Westintegration und die Soziale Marktwirtschaft und damit auf die politischen Fundamente der Bundesrepublik Deutschland“.", "Bisher hatte vor allem Wagenknecht die Verhandlungen mit CDU und SPD torpediert. Zuletzt verlangte sie von der Thüringer Union, sich von Merz zu distanzieren, weil dieser die Reichweitenbeschränkung für an die Ukraine gelieferte Waffen aufheben will. Wagenknecht bezeichnete dies als „entsetzliche Rede“, mit der Merz „faktisch einen Kriegseintritt Deutschlands gegen Rußland gefordert“ habe.", "Das beeindruckte die Landes-CDU, die selbst mit dem BSW und der SPD über keine regierungsfähige Mehrheit verfügt, jedoch nicht sonderlich. Vielmehr verkündete man, die Gespräche seien „auf einem guten Weg“. Auch Kretschmer lobte, das BSW gehe „mit großem Engagement und vielen Ideen an die Arbeit“. Beide wollen unbedingt eine sogenannte Brombeer-Koaltion schließen.", "Sarfeld ging nun in der Bild-Zeitung auf Konfrontationskurs: „Vorstand und Präsidium müssen Michael Kretschmer und Mario Voigt jetzt stoppen, bevor sie ihre Bündnisse schmieden werden.“", "Bisher hält Merz dagegen: Es gelte, „Vertrauen in Mario und Michael zu haben“, sagte er kürzlich. Doch selbst aus der Führungsspitze kommen nun Bedenken – allerdings weniger aus inhaltlichen, sondern strukturellen Gründen: „Es könnte auch dann keine vernünftige Zusammenarbeit mit dem BSW geben, wenn diese formalen Voraussetzungen erfüllt sind, Frau Wagenknecht aber trotzdem ständig reinregiert und Sperrfeuer gibt“, warnte der Parlamentarische Geschäftsführer der Unionsfraktion im Bundestag, Thorsten Frei.", "Sogar die CDU-Studentenorganisation RCDS meldet Widerspruch an. Bundesvorstand Lukas Honemann sieht „die Gefahr, daß Kooperationen mit dieser Stalinistin die Union belasten. Viele Mitglieder, auch im RCDS, sind sehr besorgt.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-diplomatie-kretschmer-schmeichelt-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}