{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/umfrage-afd-legt-in-brandenburg-kraeftig-zu/", "query_keywords": ["cdu", "fdp", "ss", "afd", "demo", "christ", "sp", "spd", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandenburg Umfrage", "Grüne im Landtag", "Jamaica Koalition"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Die AfD hat bei der Brandenburg-Umfrage von infratest dimap im Auftrag des RBB um vier Prozentpunkte im Vergleich zum Juli zugelegt. Die von Hans-Christoph Berndt geführte Partei kommt jetzt auf 27 Prozent und ist damit stärkste Kraft. Vor fünf Jahren holte sie 23,5 Prozent.", "Erstmals seit den ersten freien Wahlen von 1990 würde damit nicht die SPD vorn stehen. Die Partei von Ministerpräsident Dietmar Woidke liegt aktuell bei 23 Prozent – das sind zwar vier Punkte mehr als im Juli, aber 3,2 weniger als vor fünf Jahren. Brandenburg wird derzeit von einer Koalition aus Sozialdemokraten, CDU und Grünen regiert.", "Ob die Parteien ihr Bündnis fortsetzen können, hängt auch von den Grünen ab. Sie stehen bei fünf Prozent und müssen um den Wiedereinzug ins Parlament zittern. Das sind zwei Punkte weniger als im Juli und würde mehr als einer Halbierung im Vergleich zur vorigen Landtagswahl entsprechen. Damals holten die Grünen 10,8 Prozent.", "Die CDU verliert zwar im Vergleich zum Juli um einen Punkt, aber ihre aktuell gemessenen 18 Prozent liegen 2,4 Punkte über dem Ergebnis von 2019. Gemeinsam kommen die drei Regierungsparteien laut der Umfrage auf 46 Prozent. Dies könnte reichen, wenn die Grünen einziehen. Denn die Linke steht nur noch bei vier Prozent (2019: 10,7 Prozent).", "Auch die BVB/Freien Wähler müssen das Parlament wohl verlassen. Nur noch drei Prozent wollen für sie stimmen. Vor fünf Jahren waren es 5,0. Dadurch, daß weitere sonstige Parteien, darunter die FDP, bei fünf Prozent liegen, würden 45 Prozent für eine parlamentarische Mehrheit genügen.", "Sollten die Grünen aus dem Landtag fliegen, stünde wie auch schon in Sachsen und Thüringen wohl das BSW, die Abspaltung der Linkspartei, bereit. Der Höhenflug des Wagenknecht-Bündnisses scheint erst einmal gestoppt. Im Vergleich zum Juli büßt das BSW einen Punkt ein, kommt aber auf 15 Prozent. In Thüringen hat die neue Partei nach der Wahl vom Sonntag eine Brandmauer zur AfD errichtet.", "Es gilt als sicher, daß die übrigen Parteien auch in Brandenburg trotz des sich abzeichnenden Wahlsieges die AfD von der Regierungsbildung ausschließen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}