{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/bild-fotograf-nach-angriff-bei-lina-e-protest-ich-lebe-noch/", "query_keywords": ["antifa", "ss", "demo", "sp", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fotograf", "Leipzig", "Lina E.", "Linksextreme Szene"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Silvio Bürger ist freier Fotograf, und arbeitet oft für die Bild Zeitung. Seit 17 Jahren dokumentiert der Leipziger die Geschehnisse seiner Heimatstadt. So auch am Sonnabend bei den Ausschreitungen wegen der Verurteilung von Lina E. Doch diesmal wurde es für den erfahrenen Journalisten richtig gefährlich. Bürger wurde Opfer des Antifa-Mobs.", "„Ich war auf auf dem Weg zum Wiedebachplatz“, sagt er der JUNGEN FREIHEIT. Dort hatten Autonome sich zum Stell Dich ein verabredet. Sie wollten in dem Park mit Spielplatz sich zum sogenannten Cornern, eine Art öffentliches friedliches Trinken, Musik hören und miteinander reden, treffen. „An der Kreuzung bauten linke Kader Barrikaden auf“, erinnert sich Bürger. „Plötzlich schrie einer von denen: ‚Du Axel-Springer Schwein, verpiß Dich!‘ Dann rannte er auf mich zu und verewigte seine Faust in meinem Gesicht.“", "Die anderen, die gerade die Barrikaden aufbauten, drehten sich zu den beiden Männern. „Und dann liefen die ebenfalls auf mich zu.“ Bürger versucht erst den Mann, der ihn geschlagen hat zu verfolgen, muß aber aufgeben. Dann erkennt er, daß er umringt wird. „Wenn 100 Linke auf sie zukommen, kommen sie sich hilflos vor. Das ist nicht witzig. Die versuchten dann mich zu einer anderen Gruppe zu drängen, alles schwarze-vermummte Personen, das konnte ich erkennen. Dann flog mindestens noch ein Stein in meine Richtung.“", "Zuschauer, auch Journalisten vor Ort, erkennen die gefährliche Situation und stellen sich schützend vor Bürger. „Um das hier mal klar zustellen, die meisten Linken sind nicht so und die Altlinken hier in Connewitz sind gegen Gewalt. Es sind nur wenige, die so agieren.“  Die Kopfschmerzen sind 12 Stunden nach dem Angriff zum Glück verschwunden. „Nur das Jochbein tut noch weh und das Gesicht ist etwas geschwollen.“ Dann sagt er trocken: „Ich lebe noch.“", "Was ihn freut, sind die Genesungswünsche, die er seit der Nacht bekommt. „Von Polizisten und Kollegen. Mein Redaktionsleiter von der Bild hat mir sofort Personenschutz angeboten. Aber davon halte ich nichts. Journalisten müssen doch ohne Helm und Schutz ihrer Arbeit nachgehen können. Berichten ist unsere Aufgabe.“ Heute Nacht will er wieder raus nach Connewitz. „Mit solch einem Überfall mußte ich doch immer rechnen. Aber wenn ich mich davon beeindrucken lasse, wenn ich nicht mehr ausgehe, dann verliere ich doch komplett.“", "Währenddessen sammeln sich neue Protestzüge in Leipzig. Die meisten Demos sind zwar verboten, doch scheint das die Demonstranten nicht abzuhalten. Den Antrag, das Verbot zu prüfen, lehnte das Bundesverfassungsgericht ab. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/seit-gestern-glaubt-kanzler-scholz-er-sei-das-volk/", "https://jungefreiheit.de/politik/deutschland/2024/erstmals-gezielte-toetung-legitimiert-bka-warnt-vor-eskalation-linksextremer-gewalt/", "https://jungefreiheit.de/politik/deutschland/2024/leipziger-afd-stadtraetin-angegriffen/"]}