{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sellners-einreiseverbot-auf-luegen-gebaut/", "query_keywords": ["abschiebung", "us", "ss", "demo", "rassismus", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Einreiseverbot", "Geheimtreffen", "IB", "Identitäre Bewegung", "Martin Sellner", "Potsdam", "Remigration", "Sellner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Martin Sellner hat Post. Genaugenommen einen Bescheid der Stadt Potsdam. Er verliert sein Recht auf Freizügigkeit in Deutschland. Ihm wurde untersagt, das Gebiet der Bundesrepublik zu betreten, und im Falle der Zuwiderhandlung die Abschiebung angedroht. Sie gilt für drei Jahre und unverzüglich. Als Rechtsgrundlage nennt die Landeshauptstadt das EU-Freizügigkeitsgesetz. Außergewöhnlich ist der Umfang. Auf 40 Seiten mit 152 Fußnoten ringt sie um juristisch tragfähige Begründungen. Eine einmalige Hakenkreuz-Schmiererei des damals 17jährigen wird ebenso hervorgehoben wie sein Mailkontakt 2018 mit dem späteren australischen Massenmörder und Brenton Tarrant.", "Akribisch beleuchtet die Ausländerbehörde Sellners Kontakte mit Götz Kubitschek, dem Chef des Antaios-Verlags, in dem fünf Bücher des Österreichers erschienen. In den Fußnoten dominieren Hinweise auf Verfassungsschutzberichte des Bundes und der Länder. Häufig tauchen schillernde Begriffe wie „Neue Rechte“ auf, deren juristischer Ertrag zweifelhaft bleibt. Offenbar soll Sellners Wirken dadurch spektakulär geschildert und herabgewürdigt werden. Unkritisch stützt sich die Stadt Potsdam auf längst widerlegte Behauptungen von „Correctiv“ zum vermeintlichen „Geheimtreffen“ in Potsdam. Etwa daß „massenhafte Vertreibungen“ von Ausländern und „nicht assimilierten“ deutschen Staatbürgern vorbereitet worden seien.", "Vor allem dieses Treffen veranlaßte die Landeshauptstadt, ein bundesweites Einreiseverbot gegen Sellner zu verhängen, obwohl klare Kompetenzzuweisungen fehlen. Die örtliche Zuständigkeit bei solchen Verfahren ist weder im Freizügigkeitsgesetz der EU noch in der dazugehörenden Verwaltungsvorschrift der Bundesregierung vom 3. Februar 2016 geregelt. Teilweise liest sich der Bescheid vom 14. März 2024 wie eine um die Versatzstücke Rassismus, Nationalismus und ethnokulturelle Identität kreisende Streitschrift.", "Reichlich plakativ und begrifflich unscharf wirft die Behörde Sellner vor, „daß Sie durch Ihr Agieren die unverrückbaren staatlichen Grundlagen der Bundesrepublik verändern wollen, mit dem ihren Aktivitäten zugrundeliegenden Ethnopluralismus die Garantie der Menschenwürde und das Staatsvolkverständnis des Grundgesetzes verletzen“. Rechtfertigender Grund des Einreiseverbots ist aus Sicht der Stadt eine Gefährdung der öffentlichen Ordnung. Möglicherweise verkennt ihre Ausländerbehörde aber die Bedeutung dieses Rechtsbegriffs. Aus dem EU-Gesetz geht hervor, daß das Instrument des Einreise- und Aufenthaltsverbots regelmäßig mit einer rechtskräftigen Verurteilung wegen gravierender Straftaten einhergehen muß.", "Diese Voraussetzung fehlt bei Sellner. Selbst wenn man eine Ausnahmeklausel, die bei nicht strafbarem, aber „die Grundinteressen der Gesellschaft“ ebenso stark schädigendem Verhalten Freizügigkeitsverluste rechtfertigen kann. Für die Behauptung der Ausländerbehörde, innerhalb der ethnokulturellen Identität komme „dem kulturellen Element allenfalls eine untergeordnete Bedeutung“ zu, gibt es das eine oder andere Indiz, aber keinen schlagenden Beweis.", "Kritikwürdig sind polemische Begriffe wie „Umvolkung“ oder „Bevölkerungsaustausch“– denn auch im Sinne von Ethnos ist Volk keine „völkische“ Kategorie. Dies liefert in einer freiheitlichen Demokratie mit ihrer rechtsethisch grundierten Freizügigkeit und ihrem „eigentümlich zwanglosen Zwang des besseren Arguments“ (Jürgen Habermas) aber keinen tragfähigen Grund, mit Einreiseverboten in politische Debatten einzugreifen. Im übrigen schildert der Bescheid weder Sellners Stellungnahme im Anhörungsverfahren am 23. Februar 2023 noch seine Einlassungen gegenüber dieser Zeitung.", "Dort stellte er heraus: „Remigration ist eine historische Korrektur, die rechtsstaatlich und human sein muß.“ Der Bescheid fußt auf Begründungslücken und einer unzureichenden Beachtung der Verhältnismäßigkeit. Es läßt sich daher bestreiten, daß die Ausländerbehörde ihr pflichtgemäßes Ermessen – die Rechtsgrundlage ist eine „Kann-Bestimmung“ – rechtsfehlerfrei ausgeübt hat. Sellner dürfte mit seinem angekündigten Widerspruch gegen den Bescheid gute Erfolgsaussichten haben.", "JF 14/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-223/", "https://jungefreiheit.de/politik/2024/correctiv-bericht-tagesschau-kassiert-naechste-pleite-vor-gericht/"]}