{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/cdu-jubelt-erste-muslimische-kita-in-schleswig-holstein/", "query_keywords": ["cdu", "politik", "us", "muslim", "ss", "afd", "muslimisch", "islamisch", "schi", "christ", "sp", "spd", "ns", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islamismus", "muslimische Kita", "Neumünster", "Verband der Islamischen Kulturzentren", "VIKZ"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEUMÜNSTER. Die Ratsversammlung von Neumünster hat mit großer Mehrheit beschlossen, daß die Stadt als erste in Schleswig-Holstein eine muslimische Kindertagesstätte erhalten soll. Auf der 2.500 Quadratmeter großen Fläche in der Innenstadt soll Platz für 60 Kinder entstehen.", "Die Eröffnung ist bereits für das kommende Jahr geplant. Auch nicht-muslimische Kinder sollen dort untergebracht werden. Die Vergabe der Plätze erfolgt über das Kita-Portal des Landes. Träger ist der örtliche Moscheeverein, der zum Verband der Islamischen Kulturzentren (VIKZ) aus Köln gehört. Die Sandkastensprache soll Deutsch sein – wird versprochen.", "Der VIKZ feierte im vergangenen Jahr sein 50jähriges Bestehen. Bundespräsident Frank-Walter Steinmeiner (SPD) hielt die Festrede und freute sich, daß der Islam in Deutschland Wurzeln geschlagen habe. Kritik kam aus der eigenen Partei: Die ehemalige SPD-Bundestagsabgeordnete Lale Akgün sagte, Politiker sollten aufhören, als Brückenbauer und Türöffner für die Vertreter des konservativen Islams aufzutreten.", "In einem im Auftrag des hessischen Sozialministeriums erstellten Gutachten der Marburger Turkologin Ursula Spuler-Stegemann hieß es bereits 2004, die Schülerheime, die der VIKZ betreibe, dienten entgegen anderslautenden Beteuerungen „fast ausschließlich islamischer Lehre und der Einübung in die Glaubenspraxis“ und seien „absolut integrationshemmend“. Die Schüler würden in einen „strengstens Scharia-orientierten“ Islam „hinein-indoktriniert und gegen das Christentum wie auch gegen den Westen ebenso immunisiert wie gegen unser Grundgesetz“.", "Die Ratsversammlung der Stadt Neumünster störte das nicht. Sie entschied sich mit 44 Ja-Stimmen bei sechs Nein-Stimmen und einer Enthaltung für die muslimische Kita. Babett Schwede-Oldehus (CDU), die Vorsitzende des Sozial- und Gesundheitsausschusses, hatte vor der Abstimmung betont: „Neben christlichen Trägern wird es nun auch einen muslimischen Träger einer Kita geben. Ich empfinde das als kulturelle Bereicherung.“ Auch die SPD unterstützt den muslimischen Kindergarten. Nur AfD und Heimat Neumünster (früher NPD), die über jeweils drei Sitze verfügen, stimmten dagegen.", "Anders als in anderen Kindergärten, wo Erzieher händeringend gesucht werden, scheint es das Problem für die muslimische Kita nicht zu geben. Man habe seit Jahren schon junge Leute gezielt auf eine Ausbildung im pädagogischen Bereich vorbereitet, sagt Murat Kayabasi, Vorsitzender der Merkezefendi-Moschee. 13 Vollzeitstellen sollen so problemlos besetzt werden.", "Der nach bisherigen Planungen rund 2,8 Millionen teure, zweigeschossige Neubau soll durch den Verband der Islamischen Kulturzentren VIKZ bezahlt werden, die Stadt wird die Ausstattung mit knapp 250.000 Euro bezuschussen und anschließend die Mietkosten in Höhe von jährlich 180.000 Euro übernehmen.", "Der Dachverband VIKZ plant indes weitere muslimische Kitas. In Berlin und Dortmund gibt es diese bereits. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/", "https://jungefreiheit.de/politik/deutschland/2024/unterirdisch-von-storch-kritisiert-oezoguz-nach-anti-israel-beitrag/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/"]}