{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundesgerichtshof-bestaetigt-verurteilung-von-is-anhaengern/", "query_keywords": ["terror", "krieg", "ss", "islamisch", "asyl", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Al-Qaida", "Islamischer Staat", "Islamischer Terror", "Islamischer Terrorismus", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Der Bundesgerichtshof hat die Verurteilung von zwei Funktionären des Islamischen Staates zu mehrjährigen Haftstrafen bestätigt. Er folgte damit einer Entscheidung des Oberlandesgerichts Celle. Das Gericht sah es als erwiesen an, daß beide Männer der mitgliedschaftlichen Beteiligung an einer terroristischen Vereinigung im Ausland schuldig sind. Bei den Männern handelt es sich um einen 27 Jahre alten Syrer sowie einen 63 Jahre alten Mann aus Pakistan, der seit 1992 die deutsche Staatsbürgerschaft besitzt.", "Der jüngere der beiden Männer kam 2015 als Asylsuchender nach Deutschland. Wegen Verbreitung von IS-Propaganda verurteilte ihn das Oberlandesgericht Koblenz 2018 zu zweieinhalb Jahren Haft. Äußerlich gab sich der Mann gegenüber Behörden geläutert, arbeitete aber nach Überzeugung des Gerichts weiterhin für den IS, für den er unter anderem die Medienarbeit im deutschsprachigen Raum leitete.", "Ihm unterstellt war der 63 Jahre alte Mann aus Pakistan, der bereits auf eine lange Karriere als Terrorunterstützer zurückblicken kann. Erstmals fiel er als Vorbeter in zwei Karlsruher Moscheen auf, als er die Anschläge auf das World Trade Center bejubelte. 2003 bekannte er sich öffentlich zur islamischen Terrororganisation Al-Qaida und sammelte für diese Spenden sowie militärische Güter. 2007 durchlief er eine Ausbildung in einem Trainingscamp im pakistanisch-afghanischen Grenzgebiet.", "Für diese Tätigkeiten wurde der Mann 2008 zu neun Jahren Haft verurteilt. Nach seiner Entlassung wandte er sich dem Islamischen Staat zu. Zweimal versuchte er vergeblich, in das syrische Kriegsgebiet zu gelangen, um an Kämpfen teilzunehmen. Nach seiner Rückkehr übernahm er administrative Aufgaben für die Terrororganisation. Unter anderem übersetzte er in Abstimmung mit IS-Funktionären Propagandamaterial auf Deutsch. Zuletzt war er Teil einer deutschsprachigen Medienabteilung, für die er ein Logo entwarf.", "Obwohl sich der 63jährige nie im Herrschaftsgebiet des IS befand, wertete das Gericht dessen Tätigkeit als Eingliederung in eine kriminelle oder terroristische Vereinigung. Für diese wurde er zu insgesamt sechs Jahren Haft verurteilt. Der jüngere Mann, der innerhalb der Organisation wohl als eine Art Führungsoffizier auftrat, wurde zu einer vierjährigen Haftstrafe verurteilt. Mit der Entscheidung des Bundesgerichtshofs ist das Urteil des Oberlandesgerichts Celle rechtskräftig. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/der-irak-bleibt-das-land-der-ungeloesten-probleme/", "https://jungefreiheit.de/politik/deutschland/2024/jugendliche-aus-nrw-wegen-terrorverdachts-angeklagt/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/deutschland/2024/massaker-an-bundeswehrsoldaten-verhindert-islamist-in-bayern-in-haft/", "https://jungefreiheit.de/politik/deutschland/2024/schiesserei-mutmasslicher-attentaeter-verbreitete-is-propaganda/"]}