{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/deutscher-autozulieferer-zf-streicht-bis-zu-14-000-arbeitsplaetze/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitsplätze", "autozulieferer", "Deindustrialisierung", "Gewinn", "Holger Klein", "Tarifvertrag", "ZF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Ein Sprecher des Autozulieferers ZF Friedrichshafen hat angekündigt, in den kommenden Jahren massiv Stellen abbauen zu wollen. Bis 2028 sollen nach Plänen des Unternehmens 11.000 bis 14.000 Menschen entlassen werden. Damit droht jedem vierten Beschäftigten die Entlassung.", "Der Vorstandschef von ZF, Holger Klein, sagte, es sei „unternehmerische Verantwortung“, den Betrieb „zukunftsfähig aufzustellen und die Standorte in Deutschland so weiterzuentwickeln, daß sie nachhaltig wettbewerbsfähig und solide aufgestellt sind“. Ihm sei bewußt, daß es schwierige Entscheidungen gebe, so Klein. Zudem verwies er darauf, daß bereits im 2020 geschlossenen Tarifvertrag vereinbart worden sei, daß einzelne Standorte, die nicht mehr wettbewerbsfähig seien, geschlossen werden könnten.", "Schon vor dem aktuellen Programm zum Stellenabbau stand fest, daß die Fertigung in Eitorf beendet und 690 Arbeitnehmer bis Ende 2025 entlassen werden. Auch die Lenkungsproduktion in Gelsenkirchen mit 200 Mitarbeitern wird schließen. Das Unternehmen will den Beschäftigten Abfindungsprogramme bereitstellen.", "Im vergangenen Jahr hatte ZF den Umsatz zwar um 6,6 Prozent auf 46,6 Milliarden Euro gesteigert, wegen der hohen Zinszahlungen jedoch 67 Prozent weniger Gewinn als 2022 verbucht. Insgesamt erwirtschaftete der Konzern 2023 etwa 126 Millionen Euro Gewinn. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/industrie-muss-naechsten-auftrags-crash-verkraften/", "https://jungefreiheit.de/wirtschaft/2024/krise-der-autoindustrie-haelt-an/", "https://jungefreiheit.de/wirtschaft/2024/sorgenkind-automobilindustrie-bosch-kuerzt-arbeitszeit-und-gehaelter/"]}