{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/libanesen-belagern-nach-ehrenmord-berliner-krankenhaus/", "query_keywords": ["us", "ss", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Clan-Kriminalität", "Messerangriff"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach einem „Ehrenmord“ an einer 36jährigen Libanesin – Mutter von vier Kindern – haben am Mittwoch abend etwa 50 Familienangehörige das Charité-Krankenhaus in Berlin belagert, während Ärzte versuchten, das Leben der Frau zu retten. Zuvor hatte ihr ehemaliger 50jähriger Lebenspartner, ebenfalls Libanese, die Frau auf offener Straße niedergestochen. Die Tat ereignete sich unweit des des Bahnhofs Zehlendorf. Der Mann attackierte die Frau vor einem Wohnhaus mit einem Messer und fügte ihr „schwere Stich- und Schnittverletzungen“ zu, berichtete die Polizei.", "Eine der Wunden soll nach Angaben der Bild im Bereich des Herzens gelegen haben. Der Verdächtige wurde noch am Tatort festgenommen. Das Opfer wurde zunächst von herbeigeeilten Rettungskräften wiederbelebt. Im Krankenhaus erlag die Frau während einer Notoperation ihren schweren Verletzungen.", "Zuvor war in verschiedenen Medien spekuliert worden, daß es sich um eine Auseinandersetzung innerhalb des Clan-Milieus handele. Doch einen solchen Bezug gebe es nicht, stellte Oberstaatsanwalt Sebastian Büchner klar. „Bei dem Verbrechen handelt es sich nach unserer Einschätzung um eine Beziehungstat. Tatverdächtig ist der Ex-Mann des Opfers.“", "Es sei in der Vergangenheit wiederholt zu häuslicher Gewalt in der Beziehung gekommen, sagte Büchner. Zuletzt habe sich die Frau von dem Mann getrennt. „Sie erwirkte auch eine gerichtliche Gewaltschutzverfügung und ein Näherungsverbot.“ Die Polizei gehe davon aus, „daß der Täter sich durch die Trennung in seiner Ehre verletzt gefühlt hatte“ und sich zu der Mordtat entschied, „um diese wiederherzustellen“.", "Die Tat war nicht der einzige Messerangriff in der deutschen Hauptstadt. In der Nacht wurde im Stadtteil Friedrichshain ein junger Mann vor einem Nachtclub mit mehreren Stichen in den Rücken verletzt und von Notfallsanitätern in ein Krankenhaus eingeliefert, berichtete die Berliner Zeitung. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/"]}