{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/potsdamer-garnisonkirche-ueberlegene-realitaet/", "query_keywords": ["spo", "politik", "us", "usa", "ss", "demo", "sp", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Garnisonkirche", "Geschichtspolitik", "Potsdam", "Preußen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es hat nicht lange gedauert bis zum ersten Akt des Vandalismus. Wenige Tage nach der offiziellen Einweihung wurde der Turm der Potsdamer Garnisonkirche mit Farbe beschmiert. Man muß kein Prophet sein, um vorauszusagen, daß das nicht der letzte Angriff war und noch ganz andere Zerstörungen vorstellbar sind. Was nicht nur mit der allgemeinen Verwahrlosung des öffentlichen Raums zu tun hat oder der Narrenfreiheit, die der linken Szene gewährt wird, wenn sie ihr Mütchen kühlen möchte, sondern mehr noch mit der Entfremdung der Deutschen gegenüber ihrer Geschichte, vor allem derjenigen, die unauflöslich mit Preußen verbunden ist.", "Denn daß die Täter überzeugt sind, gegen ein Sinnbild von „Faschismus“ und „Reaktion“ vorzugehen, ist das eine. Das andere die breite Unterstützung für ihre Sicht der Dinge. Womit nicht das klägliche Häuflein der Demonstranten gemeint ist, das anläßlich der Einweihung zusammenkam und von den Öffentlich-Rechtlichen großgefilmt wurde. Gemeint ist vielmehr das ganze Spektrum der tonangebenden Kreise, die selbst eine „Bürger-“ und „Friedenskirche“ samt vergangenheitsbewältigendem „Lernort“ nur zähneknirschend hinnehmen.", "Es hilft da kein Hinweis, daß der Nationalsozialismus Preußen mit dem „Tag von Potsdam“ mißbraucht hat und keiner auf die Bedeutung der Garnisonkirche für das (Preußische) Infanterieregiment Nr. 9, aus dessen Offizierskorps zahlreiche Verschwörer des 20. Juli hervorgegangen sind: Henning von Tresckow, Fritz-Dietlof von der Schulenburg oder Carl-Hans Graf von Hardenberg, um nur die wichtigsten zu nennen. Für die Meinungsmacher ist das ohne Bedeutung. Für sie ist die preußische Geschichte ein Block und kann nur im Ganzen verworfen werden.", "Daß man so keinem historischen Phänomen gerecht wird, steht außer Frage. Aber hier geht es nicht um historische Gerechtigkeit, sondern um Geschichtspolitik und mithin um Identität. Deren Ausrichtung gegen den positiven Bezug auf Preußen ist seit langem fest verankert. Wenn Oswald Spengler festhielt, daß das Preußische in erster Linie „ein Lebensgefühl, ein Instinkt, ein Nichtanderskönnen“ sei, wird man jedenfalls feststellen müssen, daß davon kaum mehr etwas vorhanden ist. Nur ganz selten trifft man noch auf Spurenelemente wie Pflichterfüllung, Zurücktreten hinter der Sache und die verpönten Sekundärtugenden.", "Aber Spengler hat auch davon gesprochen, daß „jede überlegene Wirklichkeit (…) fruchtbar“ ist und Preußen zu den überlegenen Wirklichkeiten gerechnet werden muß. Wenn sonst keinem Zweck, dann könnte die Wiederherstellung der Garnisonkirche dafür sorgen, solcher „überlegener Wirklichkeit“ wenigstens einen symbolischen Anker zu verschaffen.", "JF 36/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/politik/2024/correctiv-bericht-tagesschau-kassiert-naechste-pleite-vor-gericht/", "https://jungefreiheit.de/politik/deutschland/2024/turm-der-garnisonkirche-mit-roter-farbe-beschmiert/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-mag-keine-korrekturen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-sich-journalisten-uebers-scheitern-des-20-juli-freuen/"]}