{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-verbotsantrag-sorgt-fuer-krach-in-der-spd-spitze/", "query_keywords": ["cdu", "us", "usa", "ss", "afd", "sp", "spd", "ns", "schi", "regierung", "linke", "saskia esken"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Kevin Kühnert", "Saskia Esken", "SPD", "Wanderwitz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Auch zwei Tage nach dem Bekanntwerden des überfraktionellen Bundestags-Antrags auf ein AfD-Verbot gehen die Diskussionen darüber weiter. Besonders uneinig präsentiert sich die Kanzler-Partei SPD, die in den meisten Umfragen hinter der AfD liegt.", "Angesichts des vom CDU-Abgeordneten Marko Wanderwitz initiierten Antrags rief SPD-Chefin Saskia Esken das Ampel-Kabinett und alle Landesregierungen dazu auf, verstärkt Material für ein Verbot der AfD zu sammeln. „Ich erwarte, daß die Innenminister von Bund und Ländern die Erkenntnisse der Verfassungsschutzämter zu den extremistischen Bestrebungen der AfD weiterhin zusammentragen.“", "Außerdem sollten diese „gegebenenfalls Verfahren – beispielsweise bei der Unterbindung von Finanzströmen rechtsextremer Netzwerke – einleiten“, sagte Esken dem Stern. Darüber hinaus erwarte sie, „daß die antragsberechtigten Verfassungsorgane für ein Parteiverbot, also Bundestag, Bundesregierung und Bundesrat, sich fortlaufend über die Erkenntnisse informieren lassen“.", "Zuvor hatte ihr Generalsekretär Kevin Kühnert den Verbotsantrag jedoch kritisiert. Denn es gebe nicht genügend Beweise, um die AfD als verfassungsfeindlich einzustufen und zu verbieten. Auf N-TV betonte er, daß persönliche Meinungen dabei keine Rolle spielen dürften.", "Kühnert: „Bei einem Verbot einer Partei geht es nicht darum, ob der Abgeordnete Kühnert die ablehnt oder für faschistoid hält, sondern ob Gerichten am Ende Beweise vorgelegt werden können, bei denen die sagen, das ist klar gegen die Verfassung gerichtet und deshalb sollten die verboten werden.“ Diese Beweise fehlten jedoch: „Mir liegen solche Erkenntnisse im Moment nicht vor. Und daher würde ich sagen: Vorsicht an der Bahnsteigkante.“", "Auch Thüringens geschäftsführender Ministerpräsident Bodo Ramelow (Linke) warnte davor, den AfD-Verbotsantrag beim Bundesverfassungsgericht einzureichen. „Was ich wollen würde, ist nicht vordringlich“, sagte er dem RND. „Entscheidend ist, was an beweisbaren und gerichtsfesten Unterlagen vorgelegt werden kann.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}