{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/gefaehrder-lkw-anschlag/", "query_keywords": ["terror", "israel", "us", "usa", "ss", "islamisch", "demo", "familie", "sp", "ns", "syrien", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anschlag", "Duisburg", "Islamisch", "LKW", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DUISBURG. Bei einem Anti-Terror-Einsatz hat ein Spezialeinsatzkommando (SEK) der Polizei am Dienstag in Duisburg den islamistischen Gefährder Tarik S. festgenommen. Der Mann, der unter dem Kampfnamen „Osama Al Almani“ (Osama der Deutsche) für den IS in Syrien kämpfte und für Propagandabilder neben einem enthaupteten Opfer posierte, soll einen Anschlag auf eine proisraelische Veranstaltung geplant haben.", "Die deutschen Behörden gehen aufgrund des Hinweises eines ausländischen Geheimdienstes davon, daß der Mann mit einem Lkw in Menschenmengen bei solchen Demonstrationen fahren wollte. Bei einem ähnlichen Attentat auf den Berliner Weihnachtsmarkt an der Gedächtniskirche starben im Dezember 2016 insgesamt 13 Personen, mindestens 67 weitere Besucher wurden verletzt.", "Tarik S., der 2017 vom Landgericht Düsseldorf wegen seines IS-Einsatzes zu fünf Jahren Gefängnis verurteilt worden war, soll im Internet nach proisraelischen Veranstaltungen und dschihadistischen Inhalten gesucht haben. Das berichtet die Bildunter Berufung auf die Ermittler.", "Auch der Anschlag von Brüssel von vor neun Tagen, bei dem vor dem Länderspiel Belgien – Schweden ein Moslem zwei Schweden erschoß und einen weiteren schwer verletzte, soll den eingebürgerten Araber ermuntert haben, selbst zuzuschlagen. In einer BKA-Lageeinschätzung heißt es, der deutsche Staatsbürger „habe in diesem Zusammenhang den Attentäter von Brüssel gelobt und sei von dessen Taten vom 16.10.2023 inspiriert worden“.", "Der Gefährder stammt aus der Dschihadisten-Szene im nordrhein-westfälischen Herford. Ende 2013 war er über die Türkei nach Syrien gereist, um sich dem Islamischen Staat anzuschließen. Bei seiner Rückkehr nach Deutschland 2016 wurde er vom Staatsschutz am Flughafen Frankfurt am Main verhaftet und ein Jahr später wegen Mitgliedschaft in einer terroristischen Vereinigung verurteilt.", "Nach der Festnahme am Dienstag suchten Polizisten nach Beweismaterial in seiner Wohnung in einem Duisburger Mehrfamilienhaus. Dieses wird nun ausgewertet. Ein Richter muß entscheiden, ob es ausreicht, um einen Haftbefehl zu erlassen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/politik/deutschland/2024/essen-syrer-zuendet-haeuser-an-und-rast-mit-auto-in-geschaefte/"]}