{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mansour-wer-schuetzt-eigentlich-die-deutschen/", "query_keywords": ["terror", "israel", "politik", "ss", "europa", "einwanderung", "ns", "hamas", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ahmad Mansour", "Islamischer Terror", "Migrantengewalt", "Migrationspolitik"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Islam-Experte Ahmad Mansour hat vor der weiteren unkontrollierten Einwanderung von Gewalttätern und Terroristen gewarnt. In der ZDF-Sendung „Markus Lanz“ erklärte er am Dienstagabend: „Die Sicherheitsapparate sagen schon seit Jahren, daß der IS und andere die Flüchtlingsrouten nutzen, um Terrorstrukturen in Europa, in Deutschland aufzubauen.“", "Nach dem brutalen Angriff der Hamas auf Israelis am 7. Oktober zeige sich derzeit in den sozialen Medien „ein Tsunami“. Durch das Massaker haben, so Mansour, „Islamisten weltweit das Gefühl bekommen: ‚Wow! Wir können ganz viel!‘ Es ist eine Siegermentalität entstanden. Das gibt Islamisten ganz viel Motivation, ihre Untaten durchzuführen.“", "Er befürchte, daß sich viele radikalisierte und entschlossene Täter unter den Migranten, die weitgehend unkontrolliert nach Deutschland kommen könnten, befinden werden. „Das ist ein Potential, das uns allen enorm Angst machen muß“, sagte er über radikalisierte islamistische Jugendliche.", "Die Diskussion über Grenzkontrollen mache ihn „fassungslos“. Diese seien nach der Fußball-EM nur deswegen „von der Innenministerin verlängert worden, um bei den Wahlen im Osten zu punkten“. Bei der Einreise zeige sich das Problem, „daß wir nicht unterscheiden können zwischen Leuten, die Schutz suchen, und Menschen, die nach Europa kommen, um hier Anschläge zu verüben“. Die aktuelle Situation, sei „lebensgefährlich“.", "Offenbar mit Blick auf das von Politik und Medien häufig für illegale Migranten verwendete Wort „Schutzsuchende“ fragte Mansour rhetorisch: „Wer schützt eigentlich die Deutschen? Und wer schützt eigentlich die Migranten, die vor dem Islamismus fliehen?“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/"]}