{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/junge-welt-verliert-gegen-verfassungsschutz/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Junge Welt", "Klage", "Verfassungsschutz", "Verwaltungsgericht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Verwaltungsgericht Berlin hat eine Klage der linksextremen Zeitung Junge Welt gegen ihre Erwähnung in den Bundesverfassungsschutzberichten abgelehnt. Die Bezeichnung „marxistisch-leninistisch“ für die Ausrichtung des Blattes sei nicht zu beanstanden. Zudem bekenne sich die Postille nicht ausdrücklich zur Gewaltfreiheit, urteilten die Richter laut einem Bericht der Nachrichtenagentur dpa.", "Der Bundesverfassungsschutz beobachtet das Blatt seit den neunziger Jahren. Im Jahresbericht 2023 hieß es, die Zeitung strebe „die Errichtung einer sozialistisch-kommunistischen Gesellschaftsordnung nach klassischem marxistisch-leninistischem Verständnis an“. Die Junge Welt sei zudem ein „politischer Faktor und schafft Reichweite durch Aktivitäten wie zum Beispiel die Durchführung der alljährlichen Rosa-Luxemburg-Konferenzen“.", "Zudem warf der Inlandsgeheimdienst dem Medium vor, daß „einzelne Redaktionsmitglieder und einige der Stamm- und Gastautorinnen und -autoren“ dem linksextremen Spektrum zugerechnet würden. Weiter heißt es im Verfassungsschutzbericht: „Die Junge Welt bekennt sich nicht ausdrücklich zur Gewaltfreiheit. Vielmehr bietet sie immer wieder eine öffentliche Plattform für Personen und Organisationen, die politisch motivierte Straftaten befürworten.“", "Das Gericht kam am Donnerstag nach einer mündlichen Verhandlung zu dem Schluß, daß die Ausrichtung des Blattes damit treffend „eingeordnet“ worden sei. Der Geschäftsführer der Jungen Welt, Dietmar Koschmieder, hatte die Vorwürfe vor Gericht zurückgewiesen. „Wir streben keine Gesellschaftsordnung an, sondern wir machen eine Zeitung.“", "Gegen das Urteil ist keine Berufung mehr möglich, teilte das Blatt mit. Allerdings könne die Zulässigkeit einer Revision auf Antrag beim Oberverwaltungsgericht Berlin-Brandenburg geprüft werden. Die Zeitung wurde 1947 in sowjetischen Besatzungszone gegründet und war das Zentralorgan der FDJ. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/"]}