{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/krise-der-autoindustrie-haelt-an/", "query_keywords": ["ss", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Auto-Industrie", "Deindustrialisierung", "E-Auto", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Die Autoindustrie hat im ersten Halbjahr 2024 einen Umsatzrückgang von 4,7 Prozent verzeichnet. Während die Hersteller – ohne Berücksichtigung der Zulieferer – im ersten Halbjahr 2023 noch 282,6 Milliarden Euro erwirtschafteten, waren es in den ersten sechs Monaten des aktuellen Jahres nur noch 269,5 Milliarden Euro, wie das Statistische Bundesamt mitteilte.", "Trotz dieses Rückgangs blieb die Autoindustrie die umsatzstärkste Branche in Deutschland. Mehr als ein Viertel, 25,2 Prozent, des gesamten Umsatzes der Industrie ging auf sie zurück.", "Die schwächelnden Umsätze betrafen dabei alle Bereiche der Industrie. Bei Karosserien, Aufbauten und Anhängern sanken die Umsätze um mehr als elf Prozent. In der Herstellung von Kraftwagen und Kraftwagenmotoren sanken sie um mehr als vier Prozent.", "Ein Großteil der Einnahmen wurde durch Exporte ins Ausland erzielt – rund 70 Prozent. Das war der höchste Anteil innerhalb der vergangenen 15 Jahre. Rein zahlenmäßig blieb der Export von Autos im Vergleich zum ersten Halbjahr 2023 beinahe unverändert – er stieg von etwa 1,6 Millionen Pkw auf 1,7 Millionen Pkw.", "Etwa jeder vierte exportierte Neuwagen hatte einen reinen Elektroantrieb. Gegenüber dem Vorjahreszeitraum ist das ein Rückgang von -2,5 Prozent. Im Vergleich zum ersten Halbjahr 2022 verdoppelte sich die Zahl der Exporte allerdings.", "Auch im Personalbereich gab es Rückgänge. Etwa 773.000 Menschen waren zum Ende des ersten Halbjahrs 2024 in der Branche beschäftigt – im Vergleich zum Vorjahreszeitraum ist das ein leichter Rückgang um 0,8 Prozent. Seit dem bisherigen Höchststand in den Jahren 2018 und 2019, als etwa 830.000 bis 850.000 Menschen in der Branche beschäftigt waren, ist die Zahl kontinuierlich gesunken. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/"]}