{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ehemaliger-verfassungsrichter-zurueckweisungen-nicht-nur-moeglich-sondern-geboten/", "query_keywords": ["krieg", "ss", "asyl", "sp", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dublin-Abkommen", "Dublin-Verfahren", "Hans-Jürgen Paiper", "Migration", "Zurückweisungen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der frühere Präsident des Bundesverfassungsgerichts, Hans-Jürgen Papier, hat Zurückweisungen von Asylmigranten an den deutschen Grenzen als zulässig eingestuft. „Ich halte Zurückweisungen nach Paragraph 18 Asylgesetz nicht nur für möglich, sondern sogar für geboten“, sagte er der Bild-Zeitung. Denn nach Paragraph 18 ist Personen, „die aus sicheren Drittstaaten einreisen, die Einreise zu verweigern.“ Deutschland sei „ausnahmslos von sicheren Drittstaaten“ umringt.", "Laut Papier gibt es keine europäischen Regelungen, die über dem deutschen Paragraph 18 stehen. Das Gesetz erlaubt es den deutschen Polizeibehörden, Personen an den Grenzen zurückzuweisen.", "„Die jetzige Praxis, die faktisch ein Zutrittsrecht für jeden vorsieht, der das Wort Asyl ausspricht, halte ich für nicht zulässig“, führte Papier weiter aus. Ausnahmen aus völkerrechtlichen oder humanitären Gründen, die vom Bundesinnenministerium angeordnet werden können, seien zur Regel geworden. Somit führe die Praxis den Sinn des Asylrechts ab absurdum.", "Einwände gegen Zurückweisungen, die auf der Dublin-II-Verordnung fußen, seien nichtig. „Denn in der Frage, wer zu uns kommen darf, ist der Kernbereich der staatlichen Souveränität Deutschlands unmittelbar betroffen.“ Ein souveräner Staat könne „nicht gezwungen werden, jeder Person aus der Welt, die an der Grenze angibt, Asyl zu wollen, die Einreise zu gewähren.“", "Als Konsequenz forderte der ehemalige Präsident des Bundesverfassungsgerichts die Abschaffung der heutigen Form des subsidiären Schutzes. Jedoch: „Deutschland kann aus humanitären Gründen zum Beispiel Bürgerkriegsflüchtlingen Schutz gewähren“, bestätigte er. Aus dieser einstigen „Ermessensentscheidung“ sei „über europäisches Recht ein allgemeiner, individueller Anspruch geworden“. Der sei „auf Dauer nicht hinnehmbar“, bemängelte er. „Hier bedarf es insoweit einer Änderung des europäischen Rechts“, forderte Papier.", "Von April 2002 bis März 2010 war Hans-Jürgen Papier Präsident des Bundesverfassungsgerichts. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}