{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kleinstadt-baut-moderne-asylunterkunft-fuer-39-millionen-euro/", "query_keywords": ["ss", "asyl", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylmigranten", "Asylunterkunft", "Baden-Württemberg", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HECHINGEN. Die Stadt Hechingen hat eine neue Asylunterkunft für 44 Personen fertiggestellt. Der Neubau, der an zwei bestehende Unterkünfte angrenzt, kostete 3,9 Millionen Euro, berichtet die Schwäbische Zeitung. Den Bärenanteil übernahm die 19.000-Einwohner-Stadt. Durch Förderprogramme steuerte die Bundesregierung 460.000 Euro bei. Insgesamt kommen auf der Ermelesstraße nun fast 100 Asylmigranten unter.", "Der Neubau ist ausgestattet mit modernen Einbauküchen, Solarpanels auf dem Dach und Fußbodenheizung, betrieben durch eine Luftwärmepumpe. In den Badezimmern sind Duschen mit feststehenden Wänden eingebaut worden. Wie das Blatt berichtet, hätte die Vergangenheit gezeigt, daß herkömmliche Duschkabinen nicht lange halten würden.", "Gegenüber der Zeitung verteidigte Michael Werner vom städtischen Bauamt das Projekt: „Eine Containerlösung wäre zwar etwas, aber nicht wesentlich günstiger gewesen.“ Zudem sei ein Neubau deutlich langlebiger. Nun werden 44 Personen in vier Wohnungen für sechs Personen, in vier Wohnungen für vier Personen und in zwei Wohnungen für zwei Personen untergebracht.", "Die Erste Beigeordnete der Stadt Hechingen, Dorothee Müllges, wolle genau abwegen, wer einziehen darf. „Wir möchten schauen, welche Personen sind geeignet, welche haben sich bereits in anderen Unterkünften bewährt“, sagte sie der Schwäbischen Zeitung. Erste Zuweisungen würden im August erfolgen.", "Künftig kann Müllges sich vorstellen, auch andere Personen unterzubringen: „Es ist eine Bedürftigenunterkunft und an diesen Zweck sind wir 10 Jahre gebunden.“ Sollte der Bedarf zur Unterbringung von Asylmigranten wegfallen, könnten dort auch andere Bedürftige einziehen. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}