{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/deutsche-neuwahlen/", "query_keywords": ["klima", "cdu", "fdp", "spo", "politik", "ss", "migration", "afd", "demo", "sp", "spd", "klimaschutz", "ns", "us", "regierung", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klimaschutz beenden", "Migrationspolitik", "Neuwahlen", "Rücktritt Faeser", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Eine deutliche Mehrheit der Deutschen fordert laut einer Insa-Umfrage Neuwahlen zum Bundestag. 57 Prozent der Befragten sprachen sich in der Erhebung für die Bild dafür aus. Nur 31 Prozent sind der Meinung, die Ampel-Koalition sollte bis zum Ende der Legislaturperiode 2025 weiterregieren. Eine Petition der JUNGEN FREIHEIT zu Neuwahlen hatten kürzlich knapp 100.000 Menschen unterzeichnet.", "Wie sehr besonders die FDP an ihren Wählern vorbreiregiert, zeigt, daß sich selbst 53 Prozent ihrer Anhänger eine vorgezogene Wahl wünschen. Die FDP müßte dabei jedoch fürchten, aus dem Parlament zu fliegen. Umfrageinstitute messen ihren Wert derzeit zwischen fünf und sechs Prozent.", "Unter allen Parteianhängern lehnen nur die Wähler von Grünen (75 Prozent) und SPD (67 Prozent) Neuwahlen mehrheitlich ab.", "In allen fünf Themenfeldern, zu denen die Befragten Stellung nehmen sollten, fordern sie einen Kurswechsel. 59 Prozent wollen eine neue Migrationspolitik. 18,5 Prozent meinen, die Bundesregierung sollte hier weitermachen wie bisher.", "Auch in der Wohnungspolitik (52 zu 20 Prozent) verlangen die Deutschen Änderungen. Es folgen die Themen Energie (49 zu 24,5) Rente/Soziales (49 zu 26) und Klimaschutz (41 zu 26,4). Gefragt, in welchem Bereich die Ampel weitermachen sollte wie bisher, antworteten pauschal zudem 44 Prozent: in keinem davon.", "Große Unzufriedenheit gibt es auch mit Bundesinnenministerin Nancy Faeser (SPD). 57,9 Prozent fordern ihren Rücktritt. Nur 18,8 Prozent möchten sie im Amt behalten. Selbst in der SPD-Wählerschaft hat Faeser keinen klaren Rückhalt mehr. Nur 40 Prozent der SPD-Wähler sprechen sich für einen Verbleib der Innenministerin im Amt aus, genauso viele dagegen.", "Faeser hatte am Sonntag bei der Landtagswahl in Hessen als SPD-Spitzenkandidatin mit 15,1 Prozent ein historisch schlechtes Wahlergebnis erzielt. Die Sozialdemokraten waren hinter CDU und AfD nur auf Platz drei gelandet. In Bayern reichte es mit 8,4 Prozent gar nur zu Rang fünf. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steuert-sachsen-auf-neuwahlen-zu/", "https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/politik/deutschland/2024/afd-wundert-sich-ueber-fdp-vorschlaege-zur-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/merz-scholz-und-die-kanzler-frage/"]}