{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/wagenknecht-rechnet-ab/", "query_keywords": ["spo", "politik", "ss", "sp", "ns", "us", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Austritt", "Bayern", "Hessen", "Linkspartei", "SPD", "Wagenknecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Bundestagsabgeordnete und ehemalige Parteichef Bernd Riexinger wies Wagenknecht am Sonntag die Schuld für das schlechte Abschneiden der Linkspartei zu. „Die Verantwortung für dieses Wahlergebnis liegt bei denjenigen, die das ganze letzte Jahr über unsere Partei destabilisiert haben und öffentlich mit einem eigenen Parteiprojekt spekulieren“, beklagte er über den einst als Twitter bekannten Kurznachrichtendienst X. An keiner linken Partei würden die permanenten Angriffe von innen spurlos vorüberziehen.", "Auch Parteivorstandsmitglied Luigi Pantisano machte Wagenknecht als Schuldige aus. „Die Verantwortung für das schwache Abschneiden bei den Landtagswahlen liegt bei denjenigen, die unsere Partei seit Wochen und Monaten öffentlich destabilisieren“, monierte der Stuttgarter Stadtrat ebenfalls auf dem Kurznachrichtendienst. Von denen, die lieber gegen statt für die Partei arbeiteten, erwarte er, daß sie „den Hut nehmen und ihre Bundestagsmandate niederlegen.“", "Unterdessen haben mehrere Linkspolitiker einen Parteiausschlußantrag gegen Wagenknecht auf den Weg gebracht. „Eine Partei, die von ihrer eigenen prominenten Bundestagsabgeordneten permanent Widerspruch erntet, bietet kein klares Profil, wirkt zerstritten und unattraktiv“, heißt es laut dem RBB in einem am Montag bekannt gewordenen Papier.", "Die Funktionsfähigkeit der Partei sei durch den Streit mit Wagenknecht mittlerweile gefährdet. „Wir sind der Ansicht, daß die Zukunft ohne Sahra Wagenknecht jetzt beginnen muß“, betonte die Bremer Linkspolitikerin Sofia Leonidakis laut dem Spiegel. Neben Leonidakis stellten sich auch die Bundestagsabgeordneten Gökay Akbulut und Martina Renner sowie der frühere Kultursenator Berlins, Klaus Lederer, hinter den Antrag. Knapp 60 weitere Linkspolitiker forderten ihren Ausschluß.", "(fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/frau-stirbt-nach-attentatsversuch-auf-polizeiwache/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/"]}