{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/essen-syrer-zuendet-haeuser-an-und-rast-mit-auto-in-geschaefte/", "query_keywords": ["us", "ss", "islamisch", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anschlag", "Migrantengewalt", "Nordrhein-Westfalen", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESSEN. Ein 41jähriger Syrer hat in der nordrhein-westfälischen Stadt Essen am Samstag abend Feuer in mindestens zwei Mehrfamilienhäusern gelegt. Anschließend steuerte er einen Kleinlaster in zwei Geschäfte, wie die Essener Polizei bekannt gab. Mutmaßliche Videos vom Geschehen zeigen, daß der Täter möglicherweise auch mit einer Machete bewaffnet war.", "Insgesamt 30 Personen wurden bei den Angriffen verletzt. Mindestens acht der Verletzten sind Kinder. Zwei von ihnen haben sich lebensgefährliche Verletzungen zugezogen, wie ein Sprecher der Feuerwehr gegenüber der dpa berichtete.", "Gegen 17:10 Uhr sei bei der Feuerwehr ein erster Notruf eingegangen, der von einem Feuer an einem Mehrfamilienhaus im Essener Stadtteil Altenessen berichtete. Kurz darauf brannte ein weiteres Haus in einer anderen Straße. Die Feuerwehr konnte die Brände löschen und die Verletzten versorgen.", "Die Lage vor Ort sei „dramatisch“ gewesen, berichtete die Feuerwehr. Da die Treppenhäuser durch den Brand teilweise unbenutzbar gewesen seien, hätten die Anwohner an den Fenstern gewartet und teilweise ihre Kinder aus den Fenstern gehalten. Die Einsatzkräfte mußten die Anwohner über Leitern retten.", "Wenige Minuten später raste im Essener Stadtteil Katernberg ein Kleinlaster in zwei Geschäfte. Bei diesem Angriff entstand nach Polizeiaussagen lediglich ein Sachschaden.", "Ein auf der Internetplattform X kursierendes Video zeigt mutmaßlich die Szene unmittelbar nach der zweiten Auto-Attacke. Dabei filmen Anwohner aus dem Fenster ihrer Wohnung auf die Straße hinaus. Dort sieht man einen weißen Lieferwagen vor einem Laden stehen. Umherliegende Obstkisten und Metallteile weisen auf die, offenbar vor dem Video stattgefundene, Rammattacke hin.", "Ein Mann steigt aus dem Laster und verschwindet in Richtung des Geschäfts. In seiner rechten Hand hält er eine Machete. Er trägt einen grauen Pullover und eine weiße Baseballkappe. Unter der Kappe ragt ein schwarz-weißes Tuch hervor. Möglicherweise handelt es sich um ein sogenanntes Palästinensertuch („Kufiya“).", "In dem Video ist auch ein Naschid zu hören, eine traditionell islamische Form der Musik, die auch von Islamisten verwendet wird. Allerdings ist unklar, ob die Musik von den Filmenden gehört wird, oder ob sie aus dem Fahrzeug des Attentäters kommt.", "In der Nähe der attackierten Geschäfte nahmen Polizeibeamte den Täter schließlich fest. Ein weiteres Video soll die Verhaftung zeigen. Dabei ist zu sehen, wie ein mit einem grauen Pullover bekleideter Mann in einer Art Lagerhalle umherläuft. Mehrere Personen, mutmaßlich Anwohner der im Video zu sehenden Wohnhäuser, bewaffnen sich mit Eisenstangen und reden auf den Mann ein.", "Schließlich rücken zwei Polizeibeamte mit gezogenen Pistolen in die Lagerhalle vor und fordern den Mann auf, sich auf den Boden zu legen. Die Person folgt der Anordnung und wird mit Handschellen gefesselt. Eine Polizistin gibt über Funk durch, daß die Person gesichert sei und man auch ein Messer und eine Machete beim Verdächtigen sichergestellt habe.", "Einer der erregten Anwohner muß von den Umstehenden offenbar davor zurückgehalten werden, sich auf den mutmaßlichen Attentäter zu stürzen. Auch die Polizistin fordert die Umstehenden mehrfach auf, zurückzuweichen.", "Das genaue Motiv des Täters sei noch unklar, sagten die Behörden. Die Videos aus den sozialen Netzwerken würden derzeit gesichtet. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/"]}