{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/anti-gender-volksbegehren-kaempft-um-letzte-unterschriften/", "query_keywords": ["politik", "us", "usa", "ss", "bundestagswahl", "demo", "sp", "nazi", "ns", "schi", "gleichstellung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anti-Gender-Volksbegehren", "Gender", "Hamburg", "Volksbegehren"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Das Volksbegehren „Schluß mit der Gendersprache in Verwaltung und Bildung“ hat dazu aufgerufen, das Projekt zu unterstützen, bevor es an zu wenig Unterschriften scheitert. „Noch ist das Rennen nicht gelaufen. Wenn alle mit anpacken und möglichst viele Unterstützer noch jeweils zehn Unterschriften sammeln, werden wir es schaffen“, betonte Anja Oelkers, eine Vertrauensperson der Initiative, gegenüber der Hamburger Morgenpost. Die Unterschriftensammlung war Anfang August gestartet.", "Nur noch wenige Tage bleiben dem Projekt, um die erforderlichen Stimmen einzusammeln – spätestens am 28. August muß die notwenige Stimmenanzahl erreicht sein. Nach den Gesetzen des Stadtstaats Hamburg muß ein Volksbegehren innerhalb weniger Wochen von mindestens fünf Prozent der wahlberechtigten Einwohner Hamburgs unterschrieben werden – das entspricht etwa 60.000 Unterschriften. Die Initiative will nun unter den Besuchern des heutigen Robbie-Williams-Konzert in Hamburg-Bahrenfeld Unterschriften sammeln.", "Nach Aussage des Projekts-Vertrauten Jens Jeep erschwere vor allem die Sommerurlausbzeit den Erfolg des Projekts: „Der Ferieneffekt ist eine einzige Katastrophe. Bei einer Sammlung im September hätten wir längst alle Unterschriften zusammen.“ Zuvor war eine Klage der Initiative vor dem Verfassungsgericht gegen den Ferientermin gescheitert – die Bürgerschaft hatte eine Fristverlängerung bis in die Zeit nach den Sommerferien abgelehnt.", "Viele Sympathisanten trauten sich nicht, das Begehren zu unterschreiben", "Die Vertreter des Anti-Gender-Volksbegehrens sprechen von einem „undemokratischen“ Umgang mit ihrem Projekt: „Die Plakate werden regelmäßig in kürzester Zeit abgerissen, Unterzeichner werden aggressiv beschimpft, ohne jedes Recht fotografiert, es wird die Polizei gerufen, weil drei sammelnde Bürger eine illegale Versammlung seien, und mehr als einmal fällt das Wort ‛Nazis’.“ Viele Sympathisanten trauten sich gar nicht, das Begehren zu unterschreiben. Mitarbeitern in Behörden sei gesagt worden, daß sie nicht für das Volksbegehren unterschreiben sollen.", "Die Vertreter der Initiative vermuten in dieser Sabotage politisches Kalkül – denn sollte das Volksbegehren erfolgreich sein, würden die Hamburger bei der kommenden Bundestagswahl verbindlich über ein Gender-Verbot an Schulen und Behörden abstimmen. „Und davor haben die Genderpolitiker offenbar solche Angst, daß sie alles tun, um die drohende Niederlage zu verhindern“, heißt es in einem Text der Initiative.", "Die Hamburger Gleichstellungsbeauftragte und Zweite Bürgermeisterin Katharina Fegebank (Grüne) hatte sich wiederholt gegen ein Gender-Verbot in der Verwaltung und Behörden ausgesprochen. In Hamburg sei diese weder in der Schule noch an der Uni vorgeschrieben. Es müsse allerdings möglich sein, sie zu benutzen, betonte Fegebank. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/zwei-seelen-und-53-geschlechter/", "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/", "https://jungefreiheit.de/politik/deutschland/2024/hamburger-senat-gibt-details-zu-einbuergerungen-preis/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/", "https://jungefreiheit.de/wissen/geschichte/2024/die-kersten-miles-bruecke-in-hamburg-gedenkstaette-der-piratenjagd/"]}