{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundesgerichtshof-ordnet-u-haft-fuer-mutmassliche-russische-spione-an/", "query_keywords": ["terror", "krieg", "ukraine", "politik", "usa", "ss", "sp", "spd", "ns", "us", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Baerbock", "Bundesgerichtshof", "Generalbundesanwalt", "Rußland", "Spionage", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Der Bundesgerichtshof hat Untersuchungshaft für zwei am Mittwoch festgenommene Männer angeordnet, die für Rußland spioniert haben sollen. Der Generalbundesanwalt wirft Alexander J. und Dieter S. vor, Sabotageakte geplant und entsprechende Einrichtungen ausgekundschaftet zu haben.", "Treibende Kraft soll demnach Dieter S. gewesen sein, der die deutsche und russische Staatsbürgerschaft besitzt. Laut den Ermittlern soll S. Kontakt zu einer Person gehabt haben, die „an einen russischen Geheimdienst angebunden ist“. Mit dieser habe sich der Beschuldigte mindestens seit Oktober 2023 über mögliche Sabotageaktionen in Deutschland ausgetauscht.", "Mit den Anschlägen sollte die militärische Unterstützung Deutschlands für die Ukraine unterminiert werden, teilte der Generalbundesanwalt mit. „Vor diesem Hintergrund erklärte sich der Beschuldigte gegenüber seinem Gesprächspartner bereit, Sprengstoff- und Brandanschläge vor allem auf militärisch genutzte Infrastruktur und Industriestandorte in Deutschland zu begehen.", "Zusammen mit Alexander J. soll er dann Informationen über Anschlagsziele zusammengetragen und diese auch ausgekundschaftet haben – darunter auch Einrichtungen der US-Streitkräfte in Deutschland. Diese Informationen seien dann an die Kontaktperson des russischen Geheimdienstes weitergegeben worden.", "Zudem wirft die Bundesanwaltschaft S. vor, auch Mitglied in einer ausländischen terroristischen Vereinigung gewesen zu sein. Konkret soll er zwischen Dezember 2014 und September 2016 in der Ostukraine „als Kämpfer einer bewaffneten Einheit der ‘Volksrepublik’ Donezk“ aktiv gewesen sein.", "Bundesinnenministerin Nancy Faeser (SPD) zeigte sich erleichtert über die Festnahmen. „Unsere Sicherheitsbehörden haben mögliche Sprengstoffanschläge, die unsere militärische Hilfe für die Ukraine treffen und unterminieren sollten, verhindert. Es ist ein besonders schwerer Fall der mutmaßlichen Agententätigkeit für Putins Verbrecher-Regime.“", "Die SPD-Politikerin kündigte an, die Sicherheitsbehörden würden „solche Bedrohungspläne weiter durchkreuzen“. Deutschland habe „seit dem mörderischen Angriffskrieg Rußlands gegen die Ukraine alle Schutzmaßnahmen gegen hybride Bedrohungen durch das russische Regime hochgefahren“, betonte Faeser. „Wir werden die Ukraine weiter massiv unterstützen und uns nicht einschüchtern lassen.“", "Bundesaußenministerin Annalena Baerbock (Grüne) kündigte als Reaktion an, den russischen Botschafter in Deutschland einzubestellen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}