{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/eu-klimakommissar-spricht-sich-fuer-kernkraft-aus/", "query_keywords": ["ss", "europa", "demo", "sp", "klima", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU", "Finnland", "Kernenergie", "Kernkraft", "Klima", "Ursula von der Leyen", "Wopke Hoekstra"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Der Klimakommissar der EU, Wopke Hoestra, hat sich für einen Ausbau der Kernenergie in Europa ausgesprochen. Zwar brauche es mehr Solaranlagen und Windräder, aber auch „einen Übergangsbrennstoff“. Dabei sei Kernkraft eine denkbare Lösung und Europa „sollte da nicht schüchtern sein“, sagte Hoekstra am Freitag abend gegenüber Welt am Sonntag.", "Die Debatte über das Für und Wider von Kernkraft sei „sehr emotional, vor allem in Deutschland“, betonte der Klimakommissar. Es sei aktuell jedoch wichtig, dieses Thema unideologisch und pragmatisch zu führen, „so wie das zum Beispiel Finnland tut“. Dort gebe es einen breiten gesellschaftlichen Konsens für nukleare Energiegewinnung – egal, ob Sozialdemokraten, Grüne oder Konservative regieren. Das Land diskutiere Energiethemen und damit verbundene Sicherheitsfragen wissenschaftlich, nicht politisch. Für Hoekstra steht fest: „das ist der richtige Weg.“", "Hoekstra ist in der EU-Kommission seit einem Jahr für den Themenbereich Klima zuständig. Die Kommissionspräsidentin Ursula von der Leyen nominierte den Niederländer unlängst erneut für die Position. Eine Entscheidung über die Besetzung des Postens, liegt beim EU-Parlament zur Abstimmung. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/"]}