{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/correctiv-scholz-und-faeser-nehmen-deportations-thesen-nicht-zurueck/", "query_keywords": ["politik", "us", "asien", "ss", "usa", "afd", "sp", "spd", "ns", "schi", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Correctiv", "Correctiv Lüge", "Leif-Erik Holm", "Nancy Faeser", "Olaf Scholz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeskanzler Olaf Scholz und Innenministerin Nancy Faeser (beide SPD) haben bekräftigt, an ihren Aussagen im Zusammenhang mit dem „Correctiv“-Bericht über das sogenannte „Potsdamer Treffen“ festzuhalten.", "Auf Anfrage des Bundestagsabgeordneten und AfD-Landesvorsitzenden von Mecklenburg-Vorpommern, Leif-Erik Holm, teilte die Bundesregierung lediglich einen Satz mit: „Die Aussagen des Bundeskanzlers und von Bundesministerin Faeser stehen für sich.“ Die Antwort liegt der JUNGEN FREIHEIT vor.", "Dabei hatten sich beide Politiker nach dem Bericht, der inzwischen in den Kernthesen widerlegt ist, im Januar weit aus dem Fenster gelehnt. Scholz hatte auf Instagram geschrieben, auf einer „Geheimkonferenz“ in Potsdam hätten „Extremisten“ darüber beraten, „wie sie Millionen Menschen aus unserem Land vertreiben können“ sowie einen „teuflischen Plan“ und „abstoßende Umsiedlungspläne“ geschmiedet.", "Unter anderem von „rassistischen Deportationsphantasien“ sprach Faeser eine Woche später. Diese hätten, so die Ministerin, zum Ziel, „Menschen wegen ihrer ethnischen Herkunft oder ihrer politischen Haltung massenhaft zu vertreiben und zu deportieren“.", "Inzwischen hat „Correctiv“ nach gerichtlichen Auseinandersetzungen eingeräumt, diese Vorwürfe faktisch so nie erhoben zu haben. Der ARD-„Tagesschau“ hat das Oberlandesgericht Hamburg inzwischen verboten, zu verbreiten, in Potsdam sei die Ausweisung deutscher Staatsbürger geplant und der Entzug der Staatsbürgerschaft nach rassistischen Kriterien diskutiert worden. Doch ähnlich wie Kanzler und Innenministerin verbreitet der öffentlich-rechtliche Sender die Falschbehauptungen trotz des Urteils weiterhin.", "Holm wollte auch wissen, falls Scholz und Faeser bei ihren Behauptungen blieben, auf welcher Grundlage dies geschehe. Doch das beantwortete die Regierung nicht.", "Der AfD-Parlamentarier ist entsetzt: „Die Antwort der Bundesregierung ist einfach nur dreist. Scholz und Faeser verfolgen damit offensichtlich verzweifelt das Ziel, die Münchhausen-Geschichte von ‚Correctiv‘ irgendwie aufrechtzuerhalten.“", "Dabei sei mittlerweile „mehrfach erwiesen“, daß die Erzählung nicht stimme. Während selbst einige Mainstreammedien von der Darstellung abrückten, „klammern sich nur der Kanzler und seine Innenministerin an diese Räuberpistole, in der Hoffnung, daß sich darin noch eine letzte Patrone gegen die Opposition befände“. Doch das werde ihnen nichts nützen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}