{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/faeser-verliert-wahlkreis/", "query_keywords": ["cdu", "csu", "ss", "afd", "christ", "sp", "spd", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hubert Aiwanger", "Nancy Faeser", "Stimmbezirk Landshut", "Wahlergebnis Bayern 2023", "Wahlergebnis Hessen 2023", "Wahlkreis Main-Taunus I"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN/LANDSHUT. Die SPD-Spitzenkandidatin und Bundesinnenministerin Nancy Faeser hat bei der Landtagswahl in Hessen das Direktmandat in ihrem Wahlkreis Main-Taunus I deutlich verpaßt. Mit 14,8 Prozent landete sie abgeschlagen auf dem dritten Platz – gefolgt von der AfD.", "Faeser holte nur 14,8 Prozent der Erststimmen. Das Direktmandat ging an den CDU-Kandidaten Christian Heinz mit 43,9 Prozent der Stimmen. Auf dem zweiten Platz landete die Kandidatin der Grünen, Gianina Zimmermann, mit 16,1 Prozent. Hinter Faeser holte der AfD-Bewerber Heiko Scholz 12,3 Prozent.", "Faeser unterbot damit sogar das landesweite Ergebnis der SPD (15,1 Prozent) und verlor in ihrem Wahlkreis noch einmal 3,9 Prozent im Vergleich zu 2018.", "Triumphal verlief dagegen der Wahlabend für den Vorsitzenden der Freien Wähler in Bayern. Hubert Aiwanger holte in seinem Stimmkreis Landshut, wo er auch wohnt, 37,2 Prozent der Erststimmen. Das ist ein Zugewinn von 12,2 Punkten gegenüber dem Ergebnis von vor fünf Jahren.", "Aiwanger nahm damit dem CSU-Kandidaten Helmut Radlmeier (24,8 Prozent), der 3,0 Punkte verlor, das Direktmandat ab, das dieser vor fünf Jahren noch gewonnen hatte. Der AfD-Kandidat Bernhard Kranich landete mit 12,3 Prozent (plus 1,3) auf Rang drei und verdängte damit den Grünen-Kandidaten Johannes Hunger auf den vierten Platz (11,2 Prozent | minus 3,9). (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/schmierereien-schlaege-steinwuerfe-anti-israel-demo-in-berlin-eskaliert/"]}