{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/freistaat-sachsen-will-freie-sachsen-verbieten/", "query_keywords": ["cdu", "politik", "us", "usa", "ss", "corona", "demo", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Armin Schuster", "Freie Sachsen", "Landtagswahl", "Parteiverbot", "Sachsen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Die sächsische Staatsregierung hat sich offenbar zu einem Verbotsantrag gegen die Partei „Freie Sachsen“ entschlossen. Wie Bild berichtet, will Landesinnenminister Armin Schuster (CDU) ein Parteiverbot erwirken.", "Mit dem aktuellen Wahlfälschungsskandal haben die Pläne aber nichts zu tun. In Dresden sollen einige Dutzend Briefwahl-Stimmzettel zugunsten der Partei manipuliert worden sein. Die Generalstaatsanwaltschaft und das LKA ermitteln in diesem Zusammenhang gegen einen 44jährigen Verdächtigen.", "Vielmehr gehe es darum, daß die „Freien Sachsen“ die freiheitlich-demokratische Grundordnung beseitigen wollten und eine Gefahr für die Bundesrepublik Deutschland seien. Die Freien Sachsen treten nur im Freistaat Sachsen an und erzielten bei der Landtagswahl am 1. September 2,2 Prozent der Zweitstimmen.", "Da die Partei auf Sachsen begrenzt agiert, ist die Landesregierung berechtigt, beim Bundesverfassungsgericht in Karlsruhe einen Verbotsantrag zu stellen. Ansonsten ist dies Bundestag, Bundesrat oder Bundesregierung vorbehalten. Sollte es dazu kommen, wäre es ein in der 75jährigen Geschichte der Bundesrepublik bisher einmaliger Vorgang.", "Noch nie hat ein Bundesland eine Partei verbieten lassen. Die Verbote von DKP und SRP wurden jeweils auf Bundesebene beantragt. Verbotsantrage des Bundestags und Bundesrats gegen die NPD (heute: Heimat) sind dagegen bereits zwei Mal gescheitert.", "Die „Freien Sachsen“ haben sich aus Protest gegen die Corona-Politik 2021 gegründet. Sie organsierten zahlreiche Demos gegen die staatlichen Maßnahmen und erhielten einigen Zulauf. Bei den Kommunalwahlen im Juni dieses Jahres erreichte die Partei 2,7 Prozent der Stimmen. Sie besetzt 32 Sitze in Kreistagen und Stadträten kreisfreier Städte sowie 46 Mandate in Stadt- und Gemeinderäten kreisangehöriger Kommunen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-diplomatie-kretschmer-schmeichelt-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/", "https://jungefreiheit.de/politik/deutschland/2024/steuert-sachsen-auf-neuwahlen-zu/"]}