{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/volkswagen-in-der-zwickmuehle-welche-perspektiven-hat-deutschland/", "query_keywords": ["klimaziel", "us", "asien", "ss", "usa", "europa", "leiche", "sp", "klima", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deindustrialisierung", "Volkswagen", "VW", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Europas größter Automobilhersteller steht vor einer Mammutaufgabe: Wie kann die Krise der E-Mobilität überwunden werden? Gleichzeitig drängt sich die Frage auf, ob Deutschland als Produktionsstandort für Konzerne wie Volkswagen langfristig attraktiv bleibt. Welche Maßnahmen könnte VW in Deutschland zurück auf Erfolgskurs bringen – und wie sieht das Worst-Case-Szenario aus?", "Wie mittlerweile weithin bekannt ist, leidet die deutsche Automobilindustrie massiv – und auch Volkswagen bleibt davon nicht verschont. Hauptursachen sind der starke Nachfragerückgang im E-Mobilitätssektor sowie die wachsende Konkurrenz aus Asien, insbesondere durch Unternehmen wie BYD und Geely, die in puncto Preis-Leistungs-Verhältnis den europäischen Herstellern immer einen Schritt voraus sind.", "Hinzu kommen die hohen Standortkosten in Deutschland, die VW und andere deutsche Unternehmen zusätzlich belasten. Nachdem VW vor kurzem den IG-Metall-Tarifvertrag auflöste und somit betriebsbedingte Kündigungen nicht mehr ausschloß, ist nun klar, daß über 30.000 Arbeitsplätze in Deutschland gefährdet sind. Sogar ganze Produktionsstandorte stehen vor der Schließung.", "Doch wie wird das Drama um Volkswagen weitergehen? Welche Schritte wird der Vorstand einleiten, um den Konzern wieder auf Erfolgskurs zu bringen? Kürzlich erst wurde der Finanzvorstand ausgetauscht: Andreas Mayer, bisheriger Finanzchef, wechselte zur VW-Tochter Seat nach Spanien, während David Powels, ehemaliger CFO von Seat, nach Wolfsburg kam.", "Powels, bekannt als konsequenter Kostendrücker, erzielte bei Seat zuletzt eine Rendite von 5,2 %. Ob seine Expertise auch bei Volkswagen den erhofften Effekt entfalten wird, wird sich noch zeigen.", "Um aus der Krise zu entkommen, muß Volkswagen jedoch mehr tun, als sich von seinem CFO zu trennen. Der Konzern muß sich in erster Linie von seiner starren, einseitigen Ausrichtung auf den E-Automarkt lösen. Doch dies erscheint unrealistisch, da EU-Strafzahlungen die Automobilhersteller zwingend dazu anhalten, die Klimaziele umzusetzen.", "Das optimale Szenario für VW könnte wie folgt aussehen: Die Bundesregierung setzt sich, idealerweise mit der Unterstützung anderer Mitgliedstaaten, für eine Lockerung der Klimaziele sowie der Flottengrenzwerte ein. Dies würde es VW, Mercedes, BMW und Co. ermöglichen, die Produktion von Verbrennerfahrzeugen wieder auszuweiten. Eine solche Maßnahme könnte spürbare Entlastung bringen, denn die weltweite Nachfrage nach Verbrennern ist im Vergleich zum Elektroantrieb nach wie vor hoch.", "Zudem ist zu bedenken, daß Deutschland über Jahrzehnte hinweg die Marktführerschaft im Bereich der Verbrennermotoren innehatte. In diesem Sektor könnte Deutschland die chinesische Konkurrenz übertreffen, anstatt sich in einem verzweifelten Preiskampf auf einem umkämpften E-Automobilmarkt wiederzufinden, auf dem man so oder so seit Beginn an den Anschluß verloren hat.", "Darüber hinaus könnten Subventionen in Form von Steuererleichterungen oder Senkungen der Energiekosten seitens der Bundesregierung dazu beitragen, Volkswagen neuen Aufwind zu verleihen. Wenn Deutschland zudem eine souveräne, effiziente und zukunftsfähige Lösung im Bereich der Energieversorgung findet – idealerweise eine umweltschonende, etwa durch den erneuten Ausbau von Atomreaktoren – spräche vieles für eine rasche Erholung von Volkswagen. Leider bleibt diese Vorstellung jedoch nur ein Wunschdenken, und dass dieser Fall Realität wird, ist bislang kaum mehr als ein ferner Traum.", "Lassen Sie uns nun einen Blick auf das Worst-Case-Szenario werfen: Was könnte geschehen, wenn Volkswagen weiterhin seinen Schwerpunkt auf die E-Mobilität legt. Wie könnte sich das Ganze entwickeln, wenn die Bundesregierung sowie die EU unermüdlich an der „grünen Transformation‟ der Automobilindustrie und des Energiesektors festhalten? Die Antwort ist alarmierend einfach: Die deutsche Automobilindustrie könnte schon bald vor dem Aus stehen.", "Ohne eine grundlegende Kursänderung wird Deutschland als Produktionsstandort für Automobilhersteller an Attraktivität verlieren. Inmitten des erbitterten Preiskampfs, insbesondere in China und den USA, könnte Volkswagen nahezu vollständig aus Deutschland abwandern. Die hohen Standortkosten würden das Unternehmen nämlich daran hindern, im Wettlauf um die E-Mobilität konkurrenzfähig zu bleiben.", "Dies würde nicht nur die Produktion betreffen; auch Verwaltungs- und Forschungsjobs könnten ins Ausland verlagert werden, wodurch das Fundament der deutschen Automobilindustrie weiter erodieren würde. Ein verheerendes Beispiel liefert das Audi-Werk in Brüssel, wo die Nachfrage nach dem Q8 e-tron nahezu komplett abgeflacht ist. Eine Schließung des Werks scheint daher mehr als wahrscheinlich, während die Verlagerung eines Großteils der Produktion nach Mexiko als so gut wie beschlossene Sache gilt.", "Der Automobilsektor wäre lediglich der Auftakt eines düsteren Kapitels. Im weitreichenden Gefüge der Industrie könnten viele Giganten, wie ThyssenKrupp, BASF, Continental, Infineon, Merck, Eon und andere, dem gleichen Schicksal folgen. Der Verlust der deutschen Automobilindustrie, die einst das Herzstück nationaler Wirtschaftsidentität war, könnte somit den Anfang vom Ende einer ganzen Ära einläuten und den schleichenden Verfall der gesamten deutschen Industrie zur Folge haben."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/"]}