{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/palmer-schlaegt-alarm-sind-wieder-am-punkt-wie-im-herbst-2015/", "query_keywords": ["fdp", "csu", "usa", "afd", "ns", "us", "schi", "cdu", "leiche", "spd", "migration", "integration", "spo", "politik", "zuwanderung", "asyl", "regierung", "migrationspolitik", "ss", "christ", "sp", "grenzen", "europäische union", "alice weidel", "robert habeck", "christian lindner", "friedrich merz", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alice Weidel", "Ampelregierung", "Asylkrise", "Boris Palmer", "Christian Lindner", "Joachim Gauck", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TÜBINGEN/BERLIN. Tübingens Oberbürgermeister Boris Palmer (parteilos) hat angesichts der Asylkrise Alarm geschlagen und vor deren Folgen gewarnt. „Wir sind wieder am selben Punkt wie im Herbst 2015. Wer mit Bürgermeistern und Landräten spricht, erlebt überall nur noch Kopfschütteln. Ich kenne niemand mehr, der vor Ort Verantwortung trägt, und die ungesteuerte Zuwanderung für richtig und die Folgen für die Kommunen für tragbar hält“, schrieb der ehemalige Grünen-Politiker am Samstag auf Facebook.", "Die ungesteuerte Zuwanderung habe eine Vielzahl von dramatischen Auswirkungen, folgerte Palmer. „Aus traumatisierten jungen Männern werden ohne engmaschige Betreuung allzu oft Gewalttäter. Der Staat kann die Menschen davor nicht mehr schützen. Tödliche Messerattacken nehmen zu.“", "Auch auf den zur Verfügung stehenden Wohnraum in Deutschland wirkten sich die Migrantenmassen negativ aus. „Im Wohnungsbau besteht keine Chance, mit dem Bedarf Schritt zu halten. Bezahlbarer Wohnraum wird vorab an Migranten vergeben, für Menschen mit kleinem Geldbeutel, die dafür hart arbeiten, bleibt nichts übrig.“ Zeltstädte, Containerdörfer und belegte Turnhallen werden demnach auch für die Migranten bald nicht mehr zu vermeiden sein, äußerte der Bürgermeister weiter.", "Eine weitere Folge der Massenmigration zeige sich in der Kinderbetreuung. „In den Kitas gibt es keine freien Plätze und kein Personal. Solange Kinder von Migranten den gleichen Rechtsanspruch wie alle anderen auf Betreuung haben, heißt das: langes Warten für viele berufstätige Eltern auf einen Platz und verkürzte Öffnungszeiten.“", "Palmer zog daraus folgende Konsequenz: „Ich will zurück zum Wortlaut des Grundgesetzes. Wer politisch verfolgt ist, genießt Asyl. Wer über einen sicheren Drittstaat einreist, hat kein Anrecht auf Schutz in Deutschland.“", "Die Aussagen Palmers stehen nicht allein. Auch Mitglieder der Ampelkoalition plädierten angesichts der dramatischen Entwicklung der jüngsten Vergangenheit für eine Wende in der Migrationspolitik. Bundesfinanzminister Christian Lindner (FDP) schrieb am Samstag auf X (ehemals Twitter): „Wir brauchen eine Wende in der Migrationspolitik wie den Asylkompromiss Anfang der 1990er-Jahre. Ich begrüße, daß sowohl Robert Habeck als auch Friedrich Merz dies offenbar genauso sehen. Bei den Grünen ist das ein neuer Schritt. Wir sollten die Gelegenheit nutzen. Denn für Veränderungen, die das Grundgesetz betreffen könnten, brauchen wir einen übergreifenden Konsens.“", "Lindner spielte auf den Asylkompromiß von 1993 an. Damals einigten sich die regierende Union mit der oppositionellen SPD auf eine Verschärfung des Asylrechts, um der Krise Herr zu werden.", "Unlängst zeigte sich auch Bundesinnenministerin Nancy Faeser (SPD) offen für eine veränderte Marschroute in der Angelegenheit. So sprach sie sich im Gespräch mit der Welt am Sonntag für stationäre Kontrollen an den Grenzen zu Polen und Tschechien aus.", "Doch nicht alle in der Ampelregierung zeigten sich einverstanden über den angedeuteten Kurswechsel Faesers. Der Grünen-Bundestagsabgeordnete Anton Hofreiter betonte gegenüber den Zeitungen der Funke Mediengruppe: „Die Abschaffung der Binnengrenzen ist ein historischer Erfolg der Europäischen Union, den wir nicht zurückdrehen dürfen.“", "Ebenfalls gegenüber der Welt am Sonntag plädierte Sachsens Ministerpräsident Michael Kretschmer (CDU) dafür, Polen bei der Sicherung der Grenzen zu unterstützen. Zudem sollte darüber gesprochen werden, „daß die Sozialleistungen, die man in Deutschland erhält, auf ein europäisches Maß zurückgeführt“ würden.", "Aus den Reihen der Opposition verstärkte sich vor dem Hintergrund der immer neuen Migrantenmassen, die auf der italienischen Mittelmeerinsel Lampedusa anlanden, der Ruf nach Gegenmaßnahmen. AfD-Chefin Alice Weidel pochte laut Bild-Zeitung auf mehrere Kernforderungen. „Massenmigration stoppen – Grenzen sichern, Illegale zurückweisen, abgelehnte Asylbewerber und Kriminelle abschieben, damit Sozialstaat und innere Sicherheit nicht zusammenbrechen.“", "Bayerns Ministerpräsident Markus Söder (CSU) vertrat eine ähnliche Linie. „Wir brauchen einen Deutschland-Pakt gegen illegale Zuwanderung und eine Wende in der Migrationspolitik. Das heißt: Integrationsgrenze, Rückführung krimineller Straftäter, Stopp von Sonderaufnahmeprogrammen und eine bundesweite Grenzpolizei.“", "Auch der ehemalige Bundespräsident Joachim Gauck offenbarte seine Sorgen mit Blick auf gesellschaftliche Situation, die sich durch die Massenmigration verändert. In seinem bereits im Mai erschienenen Buch „Erschütterungen“ schreibt er: „Realpolitisch können Unterbringung und Integration von Zugewanderten zu einer enormen Herausforderung werden und eine Radikalisierung innerhalb der Gesellschaft nach sich ziehen.“", "Deutschland fehlt laut Gauck bislang eine Übereinkunft darüber, wie es sich die langfristige Einbindung von Zugezogenen in die Gesellschaft vorstelle. „Auch `Multikulti` brachte allzu oft nicht die gewünschte Annäherung. Es sind Parallelgesellschaften entstanden, die in den USA genauso wie in Brüssel, Paris und Berlin die Gefahr einer Fragmentierung der Gesellschaft erhöht haben“, zeigte sich Gauck besorgt über den Zustand des Landes. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}