{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringen-cdu-politiker-als-neuer-landtagspraesident-gewaehlt/", "query_keywords": ["cdu", "politik", "us", "ss", "afd", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Thüringen", "CDU Thüringen", "Thadäus König", "Thüringer Landtag", "Torben Braga"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. In der zweiten Sitzung des Thüringer Landtags ist der CDU-Abgeordnete Thadäus König zum Landtagspräsidenten gewählt worden. Mit 54 Stimmen erhielt er die erforderliche Mehrheit. Die AfD-Kandidatin Wiebke Muhsal fiel mit 32 Stimmen durch und verlor damit die Wahl.", "Trotz der Ablehnung Muhsals geht AfD-Politiker Torben Braga nicht davon aus, daß die Partei bei der Besetzung von Posten komplett außen vor gelassen werden solle, wie er gegenüber der JUNGEN FREIHEIT betonte. „Grundsätzlich wurde uns von den anderen Fraktionen signalisiert, daß keine Komplettblockade der AfD stattfinden soll. Ob die Fraktionen sich auch daran halten werden, wird sich zeigen.“", "Die Blockade gegen das Vorschlagsrecht der stärksten Partei ‒ der AfD ‒ beim Kandidaten des Landtagspräsidenten sei nach Aussagen der anderen Fraktionen auch aufgrund der Personalie Muhsal erfolgt. Die 38jährige Abgeordnete war 2017 zu einer Geldstrafe verurteilt worden, weil sie nach Sichtweise des Gerichts den Arbeitsvertrag einer Mitarbeiterin manipuliert hatte, um den zusätzlich gezahlten Lohn für die Ausstattung ihres Büros zu verwenden.", "Braga betonte, er halte die Vorwürfe gegenüber Muhsal für falsch. Innerhalb der AfD-Fraktion werde man dennoch noch einmal verstärkt debattieren, welche Kandidaten man für künftige Ämter vorschlage.", "Der Alterspräsident des Thüringer Landtags, Jürgen Treutler (AfD), verkündete direkt beim Beginn der Sitzung, daß sich seine Fraktion an den Beschluß des Weimarer Verfassungsgerichts halten werde. Braga, der den Beschluß auf dem sozialen Netzwerk X scharf kritisiert hatte, bestätigte gegenüber der JF, daß die Fraktion derzeit nicht plane, den Beschluß juristisch anzufechten.", "„Es gibt einen Unterschied, ob ich eine Gerichtsentscheidung für sachlich falsch halte oder für rechtlich falsch.“ Ohnehin seien die Möglichkeiten, gegen ein Verfassungsgericht vorzugehen, begrenzt. „Grundsätzlich ist unsere Bewertung dieses Beschlusses noch nicht abgeschlossen“, betonte der Politiker.", "Hintergrund der Gerichtsentscheidung ist der chaotische Ablauf der konstituierenden Sitzung des Thüringer Parlaments am vergangenen Donnerstag. Als stärkste Partei hätte die AfD gewohnheitsmäßig den Kandidaten für den Posten des Landtagspräsidenten stellen sollen. Um das zu verhindern, hatten die anderen Fraktionen eine Änderung der Geschäftsordnung beantragt.", "Am Freitag entschied das Thüringer Verfassungsgericht, daß das Parlament auch vor der Wahl des Landtagspräsidenten Änderungen der Geschäftsordnung beschließen könne. Alterspräsident Treutler sei verpflichtet, die Abstimmung zuzulassen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/thueringen-verfassungsgericht-entscheidet-gegen-afd/", "https://jungefreiheit.de/politik/deutschland/2024/high-noon-in-thueringen-versinkt-der-landtag-heute-im-chaos/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-errichtet-brandmauer-gegen-afd/", "https://jungefreiheit.de/politik/deutschland/2024/afd-schneidet-bei-kommunalwahlen-in-thueringen-stark-ab/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-zu-13-000-euro-geldstrafe-verurteilt/"]}