{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/afd-kandidat-unterliegt/", "query_keywords": ["cdu", "us", "ss", "afd", "demo", "christ", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Jörg Prophet", "Nordhausen", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NORDHAUSEN. Der AfD-Kandidat Jörg Prophet hat das Oberbürgermeisteramt im thüringischen Nordhausen verpaßt. In der Stichwahl unterlag er Amtsinhaber Kai Buchmann (parteilos). Prophet kam laut vorläufigem Endergebnis auf 45,1 Prozent der Stimmen, Buchmann hingegen auf knapp 54,9 Prozent. Die Wahlbeteiligung lag bei 59,9 Prozent.", "Insgesamt zog Prophet gegenüber der JUNGEN FREIHEIT trotz des Wahlausganges ein positives Resümee. Der Amtsinhaber habe einen Pyrrhus-Sieg errungen. Bei den Kommunalwahlen, die bereits im Mai 2024 stattfänden, würden sich die politischen Gewichte auch in Nordhausen noch einmal deutlich verschieben. An der AfD führe dann kaum ein Weg vorbei. „Die OB-Wahl in Nordhausen hat gezeigt: Die Demokratie lebt, es gibt wieder kontroverse Debatten, das zeigt auch die hohe Wahlbeteiligung.“", "Der Landessprecher der Thüringer AfD, Stefan Möller, wertete den Wahlausgang nicht als Rückschlag, da er nur in der Konstellation „Alle gegen einen“ gegen Prophet zustande gekommen sei. „Es ist ein Ausblick auf künftige AfD-Siege in Thüringen“, zeigte Möller sich überzeugt.", "Die Vizepräsidentin des Deutschen Bundestages, Katrin Göring-Eckardt, nannte den Wahlsieg des Parteilosen Buchmann auf X (vormals Twitter) in einer ersten Stellungnahme „eine gute Nachricht, auch wenn 45,1 Prozent für eine rechtsextreme Partei wirklich bestürzend sind“. Weiter betonte sie, die Demokratie müsse weiter verteidigt werden.", "Prophet hatte im ersten Wahlgang Anfang September mit 42,1 Prozent den ersten Platz belegt. Buchmann wurde Zweiter mit 23,7 Prozent. Der 61 Jahre alte gebürtige Schweriner Prophet ist Unternehmer und war 2016 in die Partei eingetreten.", "Nach Sonneberg hätte es das zweite kommunale Spitzenamt für die AfD werden sollen. Dort hatte sich im Juni ihr Kandidat Robert Sesselmann bei der Landratswahl durchgesetzt. In Raguhn-Jeßnitz in Sachsen-Anhalt stellt die Partei mt Hannes Loth den Bürgermeister.", "Grund zum Jubeln hatte die AfD am Sonntag hingegen in Bitterfeld-Wolfen in Sachsen-Anhalt. Dort konnte ihr Kandidat Henning Dornack im ersten Wahlgang der Oberbürgermeisterwahl 33,7 Prozent erringen. Damit verwies er Amtsinhaber Armin Schenk (CDU) auf den zweiten Platz. Der Christdemokrat kam auf 29,1 Prozent. Damit fällt die Entscheidung zwischen den beiden am 8. Oktober in der Stichwahl. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}