{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/prozess-beginnt-hoecke-aeussert-sich-noch-nicht-zu-vorwuerfen/", "query_keywords": ["krieg", "cdu", "politik", "us", "ss", "afd", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Höcke", "Landgericht", "SA"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HALLE. Björn Höcke hat sich am ersten Tag des Prozesses gegen ihn wegen des Verdachts der Verwendung von Kennzeichen verfassungswidriger Organisationen vorerst nicht geäußert. Ein Anwalt des AfD-Politikers kündigte allerdings an, Höcke werde sich an einem der folgenden geplanten drei Verhandlungstage vor dem Landgericht Halle äußern.", "Höcke wird vorgeworfen, 2021 bei einer Kundgebung in Merseburg in Sachsen-Anhalt eine verbotene Parole der SA genutzt zu haben. Der 52jährige hatte die Rede mit „Alles für Deutschland“ beendet. Konkret sagte er: „Alles für die Heimat, alles für Sachsen-Anhalt, alles für Deutschland“. Im TV-Duell mit dem CDU-Politiker Mario Voigt hatte der Thüringer AfD-Landeschef den Satz als „Allerweltsparole“ bezeichnet. Er habe um die Strafbarkeit nicht gewußt.", "Der erste Prozeßtag war von zahlreichen Anträgen der Verteidigung geprägt. Diese forderte unter anderem, den Prozeß aufzuzeichnen und den Gerichtsstand zu verlegen. Dies lehnten die Richter ab.", "Ein anderes ähnliches Verfahren gegen den Politiker wurde allerdings am Donnerstag abgespalten. Die Ermittlungsbehörden werfen Höcke auch vor, die Parole 2023 auf einem Marktplatz in Gera erneut genutzt zu haben. Allerdings rief Höcke damals dem Publikum lediglich die Wörter „Alles für“ entgegen. Die Zuschauer antworteten dann darauf teilweise mit „Deutschland“.", "Eigentlich werden solche Prozesse nicht vor Landgerichten, sondern vor Amtsgerichten verhandelt. Das Oberlandesgericht Naumburg entschied auf Antrag der Staatsanwaltschaft, den Fall vor dem Landgericht in Halle stattfinden zu lassen. Dies hatte einer seiner Anwälte, der Staatsrechtler Ulrich Vosgerau, in einem Beitrag für die JUNGE FREIHEIT kritisiert.", "Insgesamt sind mindestens vier Verhandlungstage angesetzt. Mit einem Urteil wird im Verlaufe des kommenden Monats gerechnet. Vor Prozeßbeginn hatten sich Anhänger der linksextremen Szene vor dem Gerichtssaal versammelt und unter anderem verlangt, Höcke auch die Wählbarkeit zu entziehen.", "Dies ist nach Angaben des Bundeswahlleiters in dem Fall allerdings nur schwer möglich. Demnach müßte der Politiker zu einer Haftstrafe von mindestens sechs Monaten verurteilt werden – Höcke ist nicht vorbestraft. In Frage kämen dabei laut der Wahlbehörde Delikte wie Vorbereitung eines Angriffskrieges, Landesverrat, Angriff gegen Organe und Vertreter ausländischer Staaten, Wahlbehinderung und Fälschung von Wahlunterlagen, Abgeordnetenbestechung oder Sabotagehandlungen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}