{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afghane-beisst-deutschem-ins-bein-aegypter-mit-messer/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghane", "Ägypter", "Mecklenburg-Vorpommern", "Messer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LUDWIGSLUST. Ein Afghane und ein Ägypter haben beim Lindenfest in der Stadt Ludwigslust in Mecklenburg-Vorpommern zwei Polizeieinsätze ausgelöst. Der 42jährige Afghane soll am Freitagabend in eine Rangelei mit einem 18jährigen Deutschen verwickelt gewesen sein und den Teenager dabei ins Bein gebissen haben, teilte die örtliche Polizei mit.", "Nach bisherigen Erkenntnissen habe der Afghane zuvor eine aus Männern und Frauen bestehende Gruppe massiv belästigt und provoziert. Bei den „anschließenden polizeilichen Maßnahmen“ soll er sich den Beamten widersetzt haben, so daß ihm laut Polizei Handfesseln angelegt wurden. Wegen Körperverletzung und Widerstands gegen Vollstreckungsbeamte wurde Strafanzeige gegen ihn erstattet.", "Einen Tag später, in der Nacht zum Sonntag, rief der Sicherheitsdienst des Lindenfests wegen eines 26jährigen Ägypters erneut die Polizei. Der Mann hatte im Gespräch mit dem Sicherheitsdienst ein Messer offen in der Hand gehalten.", "Nach Eintreffen der Polizei soll er sich den Beamten widersetzt und sich geweigert haben, das Messer herauszugeben. Die Polizei durchsuchte den Ägypter und nahm ihm „das Klappmesser“ ab. Gegen ihn wurde Anzeige wegen Verstoßes gegen das Waffengesetz erstattet. Unmittelbar bedroht hatte er mit dem Messer niemanden. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/messermann-in-rotterdam-ruft-allahu-akbar-ein-toter/", "https://jungefreiheit.de/politik/deutschland/2024/waffenrechtler-starten-petition-gegen-messerverbote/", "https://jungefreiheit.de/politik/deutschland/2024/deutschland-einig-messerland/", "https://jungefreiheit.de/wissen/geschichte/2024/als-der-messerterror-die-antike-heimsuchte/", "https://jungefreiheit.de/politik/deutschland/2024/der-staat-hat-funktioniert-sondersitzung-nach-solingen-terror/"]}