{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-schneidet-bei-kommunalwahlen-in-thueringen-stark-ab/", "query_keywords": ["cdu", "ss", "afd", "europa", "sp", "spd", "rna", "ns", "us", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Thüringen", "Kommunalwahl", "Landtagswahl Thüringen", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Die AfD hat bei den Kommunalwahlen in Thüringen einen kleineren Wahlsieg einholen können. Im Landkreis Altenburger Land gewann der AfD-Landratskandidat Heiko Philipp die meisten Stimmen. Mit 33 Prozent verfehlte er allerdings die nötige absolute Mehrheit. In zwei Wochen wird er sich in einer Stichwahl gegen den CDU-Kandidaten und Amtsinhaber Uwe Melzer behaupten müssen. Auf Melzer entfielen 32,2 Prozent der gültigen Stimmen.", "In acht weiteren kreisfreien Städten und Landkreisen schaffte es die AfD unter die zwei stärksten Kandidaten. Ausschließlich in den kreisfreien Städten Weimar und Suhl sowie dem Landkreis Schmalkalden-Meiningen gewannen die jeweiligen Amtsinhaber von CDU und SPD im ersten Wahlgang. Stichwahlen werden in den meisten Landkreisen und kreisfreien Städten nötig. Sie sollen am 9. Juni gemeinsam mit der Europawahl stattfinden.", "Indes verzeichnete die AfD deutliche Zugewinne bei den Kreistags- und Stadtratswahlen. In zehn Kreisen und der kreisfreien Stadt Gera liegt die Partei deutlich vorne. Die CDU führt in acht Kreisen und kreisfreien Städten. In ganz Thüringen überzeugte die AfD mehr Wähler für sich als noch 2019. Die Zuwächse liegen zwischen fünf und 15 Prozentpunkten.", "Ausschließlich im Landkreis Saalfeld-Rudolstadt verlor die AfD mit 1,1 Prozentpunkten leicht an Stimmen. Hintergrund ist eine zweite AfD-Liste im Landkreis. Die Landespartei Thüringen hatte nach der Aufstellung von 15 Personen für den Kreistag den Kreisverband scharf kritisiert. Angesichts der Umfragewerte sei die Liste zu kurz. Kurzum wurde die Liste „Alternative für den Landkreis“ geschaffen, für die auch Landeschef Björn Höcke warb. Auf die Landkreis-Alternative entfielen rund 14 Prozent der Stimmen.", "In Thüringen wurden rund 1,7 Millionen Wähler aufgerufen, ihre Stimme abzugeben. Bis 16 Uhr betrug die Wahlbeteiligung rund 46,2 Prozent und fiel somit etwas geringer aus als noch 2019. Damals hatten bei den Europa- und Kommunalwahlen zu dem Zeitpunkt 48,5 Prozent der Wahlberechtigten ihre Stimme abgegeben. Das Mindestwahlalter liegt bei 16 Jahren.", "Die Kommunalwahl gilt als Stimmungstest für die anstehenden Landtagswahlen in Thüringen im September. In Umfragen führt die AfD trotz leichter Einbrüche weiterhin mit 30 Prozent. Abgeschlagen auf dem zweiten Platz folgt die CDU mit 20 Prozent der Stimmen. Die Linkspartei von Ministerpräsident Bodo Ramelow steht gleichauf mit dem Büdnnis Sahra Wagenknecht bei 16 Prozent. In Thüringen regiert Ramelow seit 2014, seit 2020 ohne Mehrheit im Erfurter Landtag. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/das-gebaren-der-einheitsfront-geht-nicht-mehr-lange-gut/", "https://jungefreiheit.de/politik/deutschland/2024/afd-prueft-klage-wegen-wegnahme-ihrer-sperrminoritaet/"]}