{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/forum/2024/leihmutterschaft-ein-zutiefst-verlogenes-geschaft/", "query_keywords": ["ukraine", "usa", "rna", "ns", "us", "schi", "krieg", "lockdown", "leiche", "familie", "politik", "europa", "pandemie", "regierung", "amerika", "ss", "corona", "sp", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Birgit Kelle", "Feminismus", "Gender", "Leihmutterschaft", "LGBT"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Man bestellt es in Amerika, der Ukraine oder auch in Georgien. Herstellungsmaterial, Ausstattung und Farbe werden nach Katalog ausgesucht. Man bezahlt es und holt es nach Fertigstellung ab. Wir sprechen nicht von Automobilen, sondern von Babys. Die sogenannte „Leihmutterschaft“ avanciert damit auf dem Weltmarkt zum Menschenhandel unserer Zeit.", "Das Geschäftsmodell funktioniert in verteilten Rollen. Es nutzt den Reichen, den Verzweifelten, den Gebärunwilligen, den Gebärunfähigen, den Singles und homosexuellen Paaren. Es verdient daran eine Milliarden-Industrie der technisch und ethisch grenzenlosen Reproduktionsmedizin. Frauen sind dabei Material und Mittel zum Zweck, sie werden ausgebeutet in der Dritten Welt, in den armen Ländern Europas, in prekären Situationen. Man degradiert sie zu Brutkästen und nutzt ihre Notlagen schamlos aus. Kinder sind das wertvolle Produkt. Sie werden auf dem Weltmarkt zu hohen Preisen wie Ware gehandelt oder auch entsorgt, wenn sie doch nicht so makellos sind wie auf den Katalogseiten angepriesen.", "„Leihmutterschaft“ klingt so harmlos, ist sie aber nicht. Wir sind ja hier nicht in einer Bibliothek, wo man Bücher ausleiht und zurückgibt, nachdem man sie fertiggelesen hat. Es wird auch keine Mutter „geliehen“, ganz im Gegenteil, die Frau soll auf gar keinen Fall Mutter sein, sondern nur eine reine Brutstätte.", "Aus der Perspektive des Kindes ist es schlicht Menschenhandel. Eine Degradierung vom Subjekt und Träger individueller Menschenrechte hin zum rechtlosen Objekt, zu einem Ding. (…) Es wird zur Handelsware, die bitte ohne Produktionsfehler, im richtigen Geschlecht, in der richtigen Anzahl, bei voller Gesundheit, zu erschwinglichem Preis und natürlich pünktlich zum richtigen Zeitpunkt in der Work-Life-Balance seiner Auftraggeber zur Verfügung stehen soll. Jeder hat doch schließlich diskriminierungsfrei ein Recht auf ein Kind, oder etwa nicht?", "Um den Ansprüchen aller Profiteure zu genügen, werden im Namen der „Leihmutterschaft“ weltweit längst anerkannte ethisch-moralische Hürden der zivilisierten Welt wieder eingerissen. Wahlweise im Sinne des medizinischen und technischen Fortschritts, der Antidiskriminierung, der Emanzipation der Frau und des Glücksanspruchs des Einzelnen möchten manche offenbar die Menschenrechte noch einmal neu verhandeln. Alles wieder auf Null, nur weil der Mensch jetzt reproduktionstechnisch Dinge kann, die man früher nicht für möglich hielt. Und das hier ist nur der Anfang.", "Das Gruselkabinett der Reproduktionsmedizin hat noch mehr auf Lager als die künstliche Befruchtung eines angemieteten Bauches. Es zählte jedenfalls bislang zu den großen Errungenschaften der zivilisierten Welt, Sklaverei und Menschenhandel zu gesellschaftlichen No-Gos zu erklären, weil sie mit der Würde des Menschen nicht vereinbar sind. Kinder zu kaufen und zu verkaufen ist aber okay? (…)", "Aus der Perspektive der Frau ist „Leihmutterschaft“ die Prostitution 2.0. Der moderne Zuhälter arbeitet bloß nicht mehr im Rotlichtmilieu, sondern deutlich lukrativer als Agenturvermittler im Reproduktionsgeschäft, zum Teil über Kontinente hinweg. Er schickt seine „Mädchen“ bloß nicht mehr auf die Straße zum Anschaffen, sondern in den Kreißsaal zum Gebären. In beiden Fällen werden die Frauen dabei zu funktionierenden Körperteilen degradiert.", "Und genau deswegen muß man es beim Namen nennen, worüber wir hier reden. Beutete man früher „nur“ die Sexualität der Frau aus, will man heute ihre Gebärfähigkeit gegen Geld. Nicht nur die Kinder, auch diese Frauen werden also in Wahrheit zum Objekt. Es interessiert nicht mehr der Mensch, nicht die Person, nicht mehr die Frau, schon gar nicht die Mutter, nur ihr Bauch und die reibungslose Funktionalität ihrer Gebärmutter.", "Heerscharen von Feministinnen beschuldigen die katholische Kirche, das weltweite Patriarchat und angeblich ewiggestrige Reaktionäre mit traditionellen Familienvorstellungen, die Frau in der Gefangenschaft der Ehe zum „Brutkasten“ zu erniedrigen, während es die moderne Reproduktionsmedizin unter freundlichem Applaus befreiungsrhetorischer Feministinnen faktisch längst umgesetzt hat und es gar als Selbstbestimmung der Frau verkauft oder als Geschlechtergerechtigkeit für jenen Teil der LGBT-Gemeinde, der sich untereinander nicht befruchten kann. Die bittere Realität könnte frauenfeindlicher nicht sein: Die Frau soll brüten, werfen und dann die Klappe halten.", "So widerwärtig und ausbeuterisch hat das noch nicht einmal das immer noch unermüdlich bekämpfte System des „alten weißen Mannes“ praktiziert. Dort wurde sie jedenfalls wenigstens vorher geheiratet und anschließend versorgt. Als Brutkasten der aufgeklärten Postmoderne bleibt sie im globalen Geschäft ohne Rechte und medizinische Versorgung auf der Strecke. Dafür wird sie aber verbal aufgewertet, das ist doch nett! Die Prostituierte hat man aus dem Schmuddel-Milieu heraus verbal zur „Sexarbeiterin“ befördert, die Fremdgebärende wird jetzt zur „Reproduktionsarbeiterin“ gemacht. Das gibt bestimmt auch irgendwann einen Tarifvertrag bei ver.di. Welch emanzipatorische Errungenschaft!", "Es war ausgerechnet die Ukraine, die in den vergangenen Jahren bereits zweimal ein böses Schlaglicht auf ein neues Millionengeschäft mitten in Europa warf, denn dort herrschte nicht nur Krieg, sondern auch Kinderstau. Bereits in den Corona-Lockdowns 2020 warteten Hunderte von Babys wegen der globalen Reisebeschränkungen und Lockdowns vergeblich in Massenunterkünften in Kiew – bestellt und nicht abgeholt von den Auftraggebern, die nun ihre Eltern sein sollten.", "Analog wiederholte sich dasselbe im europäischen „Leihmutterschafts“-Eldorado im Frühjahr 2022 durch den Kriegsausbruch. Der Marktführer BioTexCom sendete in beiden Fällen dramatische Appelle an ausländische Botschaften und Politiker, um Lösungen zur Ausfuhr der Kinder zu finden. Es lagerten schließlich unter dem russischen Bombenhagel wahre Schätze in Kiews Luftschutzkellern, und es galt auch, abseits des menschelnden Kulleraugen-Faktors weinender Neugeborener, Verträge zu erfüllen. Immerhin hat jedes einzelne Baby zwischen 40.000 und 70.000 Euro gekostet. Die Ware „Kind“ wird zum Kollateralschaden kriegerischer Auseinandersetzungen, unter widrigen Umständen von fremden Krankenschwestern notdürftig versorgt, wenn die Logistik der „Warenauslieferung“ im Lieferkettenstau von Pandemie und Krieg versagt.", "Die schwangeren „Leihmütter“ durften sich übrigens bei Kriegsausbruch 2022 nicht ins sichere Ausland retten, waren sie doch vertraglich gebunden, unter dem Bombenhagel in der Ukraine zu verweilen, weil ihr „Leihmutterschafts“-Vertrag im Ausland eine Straftat wäre. Wo und ob sie nach den oft üblichen Kaiserschnitten, die bei der Geburt dieser Kinder angewandt werden, mitten im Krieg medizinisch versorgt wurden, weiß keiner. Wen interessiert schon der Brutkasten?", "Während nun Thailand und Indien, lange Jahre die führenden Länder dieses schmutzigen Marktes, bereits zurückrudern und nach leidvollen Erfahrungen die „Leihmutterschaft“ in ihren Ländern wieder verbieten, entwickeln sich arme europäische Länder zum neuen Zentrum der Szene. Von der Ukraine verlagerte sich der Markt kriegsbedingt und pragmatisch nach Georgien, dort versorgte man auch den zusammengebrochenen indischen Markt wieder und warb Mietmütter aus ehemaligen Sowjetstaaten an. Behinderte Kinder mußte man nicht abholen, die durften in georgischen Waisenhäusern „entsorgt“ werden. Produktionsfehler will keiner.", "Die deutsche Regierung verschließt beide Augen vor den Fakten dieses menschenverachtenden Geschäfts vor der europäischen Haustüre. Es ist auch nicht bekannt, daß die deutsche Außenministerin im Sinne ihrer vielzitierten „feministischen Außenpolitik“ ein deutliches Wort an die Ukraine gerichtet hätte, um einmal nach den Rechten und dem Gesundheitszustand Tausender ukrainischer Mietmütter zu fragen, die während des andauernden Krieges in der Ukraine entbunden haben. Stattdessen strebt dieselbe Regierung nahezu antizyklisch nach einer Legalisierung dieser Praxis auch auf deutschem Boden.", "Das geltende Embryonenschutzgesetz in Deutschland verhindert „Leihmutterschaft“ derzeit noch, ebenso wie auch die Eizell- und die Embryonenspende. Wie sollte man auch Menschen „spenden“? Die Betonung liegt auf „noch“, denn man hat sich in Berlin auf die Fahnen geschrieben, zumindest die sogenannte „altruistische“, oder auch „nicht-kommerziell“ genannte Variante sowie die Eizellspende legalisieren zu wollen. Mit der Aufgabe, legale gesetzliche Wege für die neuen Möglichkeiten der Reproduktionsmedizin zu entwickeln, wurde eigens eine Kommission betraut.", "Die Befürworter formulieren dazu die blumige Theorie, daß dabei kein Geld zwischen Auftraggeber und „Leihmutter“ fließe und dadurch alles nur ein Akt der Nächstenliebe für verzweifelte Menschen mit Kinderwunsch und somit letztendlich eine gute Tat sei. Es menschelt immer sehr, wenn die Kinderlein kommen. Gerne bemüht man etwa Beispiele wie die Frau, die für ihre krebskranke Schwester, oder die Mutter, die für den schwulen Sohn oder die unfruchtbare Tochter stellvertretend das Kind austragen. Es bliebe also quasi „in der Familie“.", "Die reale Erfahrung anderer Länder zeigt jedoch: Die altruistische Variante ist immer eine Mogelpackung, nur der vorgeschobene Türöffner für den kommerziellen und den schwarzen Markt. Hat man die angeblich nicht-kommerzielle Option erst einmal gesetzlich verankert, folgt im nächsten Schritt die Ausweitung auf immer größere Personenkreise, bis es irgendwann für alle gilt.", "Und natürlich verdient auch an der „altruistischen“ Variante die gesamte Branche der Reproduktionsmedizin, die Ärzte und Kliniken, munter weiter ihr Geld – während ausgerechnet jene, die das gesamte körperliche und seelische Risiko schultert, als einzige nichts bekommt: die Frau, die das Kind austrägt. Man trickst sie mit Rhetorik auch noch billig aus. Die Frage, was es für das Kind bedeutet, wenn seine Schwester gleichzeitig seine Mutter ist, weil sie im selben Bauch der Großmutter groß wurde wie es selbst, wäre zudem mal ein spannendes Forschungsprojekt für eine ganze psychologische Zunft. Die nicht existente wissenschaftliche Langzeitstudie läuft stattdessen bereits in Echtzeit am lebenden Objekt.", "Als Argumentationshilfen nutzen die Befürworter der Legalisierung dieser entwürdigenden Praxis die immer gleichen durchschaubaren Phrasen. Da wäre etwa die Angleichung an „internationale Standards“, wir müßten schließlich mit der Zeit gehen, der technische Fortschritt soll ja nicht an uns vorbeirauschen. Und wäre es nicht besser, die Babys lägen alle in deutschen Hochglanzkliniken statt im korrupten Georgien und in ukrainischen Klinikruinen? Warum die armen Eltern erst teuer ins amerikanische Ausland reisen lassen, wenn man das, was doch statistisch Tausende jährlich grenzüberschreitend machen, viel günstiger auch im eigenen Land tun könnte? Es passiert doch sowieso, laßt es uns legalisieren! Ist es nicht unsozial, wenn nur Reiche sich deswegen das Fremdgebären leisten können? Günstig Kinder für alle bitte und am besten krankenkassenfinanziert.", "Und dann erst die Vorteile für die „Leihmütter“ selbst! Hier verdienen sie doch viel mehr als in Georgien, und man könnte das Ganze notariell beurkunden mit dem Recht auf medizinische Nachsorge. Nicht zuletzt wird auch gern angeführt: Es ist doch sowieso egal, wer Mutter und Vater eines Kindes sind und wie viele Mütter, Väter oder sonstige Eltern ein Kind im Verlauf seines Entstehungsprozesses jeweils hat, schließlich wird es doch anschließend geliebt, und nur das ist wichtig für das Kind. Man könnte die erwartbaren Pressestatements der Regierung zur Legalisierung der „Leihmutterschaft“ jetzt schon vorformulieren.", "Aber was ist mit jenen Frauen, Männern und Paaren, die es sich schon viel Geld, viele Tränen und vergebliche Hoffnungen haben kosten lassen, um ein sehnlichst erwünschtes Kind in ihren Armen halten zu können? Sind sie nicht auch Opfer einer Zeitgeiststimmung, die ihnen verspricht, daß medizinisch alles möglich sei und sie zu- dem ein Recht auf alles hätten, es vielmehr sogar diskriminierend sei, wenn andere Kinder haben können und sie nicht? Kann man rundum verurteilen, wenn sie schlicht nutzen, was möglich ist, weil sie auch glauben wollen, was man ihnen erzählt?", "Ist es feministische Befreiungsrhetorik oder kapitalistische Gewinnmaximierung, wenn man vor allem Frauen empfiehlt, sie sollten die jungen, fruchtbaren Jahre ihres Lebens in eine Karriere investieren, ihre Eizellen einfrieren lassen und erst jenseits der 40 Mutter werden, um nicht die besten Jahre ihres Lebens an eine Familie oder gar Kinder zu vergeuden, wenn sie doch stattdessen ihre Glückseligkeit im Hamsterrad einer Vollzeitstelle finden könnten?", "Der Aufprall auf dem Boden der biologischen Uhr ist hart, wenn Frauen realisieren, daß es zu spät ist, weil das Kind, das sie manchmal 20 Jahre mit allen Optionen derselben Medizin verhindert haben, jetzt gar nicht mehr kommen will. Für sie ist die Option „Leihmutterschaft“ in der Regel der letzte Strohhalm, an den sie sich klammern, um doch ein Baby zu bekommen. Wie reife Früchte sammeln die Rattenfänger der Reproduktionsindustrie die verzweifelten Nichtmütter dann auf ihren Babymessen und im Internet ein.", "Fortpflanzung, Befruchtung, Reproduktion, Retorte – es sind abstrakte, klinisch saubere Begriffe, die so gar nichts mit der brennenden Sehnsucht zu tun haben, den warmen Duft eines friedlich schlafenden Neugeborenen einzuatmen. Der Wunsch nach einem eigenen Kind kann mächtig sein. Wer das Drama, den Schmerz, die Wut und die Trauer der ungewollten Kinderlosigkeit bei Freundinnen, Schwestern und Paaren einmal miterlebt hat, weiß, wie verlockend es sein muß, jene moralischen Hürden zu reißen, die man sonst auch selbst ganz persönlich gerne hochhält.", "Das Geschäft der „Leihmutterschaft“ ist nicht die Lösung, sondern der Beginn von ethischen, moralischen, emotionalen, psychischen, gesundheitlichen und juristischen Problemen. Deswegen muß man der Realität ins Auge sehen und erkennen, wem dieser Akt wider die Menschenwürde nutzt, wer daran verdient, wer darunter leidet und warum er aus all diesen Gründen weltweit verboten werden muß.", "__________\nBirgit Kelle, Jahrgang 1975, Publizistin und Bestsellerautorin („Dann mach doch die Bluse zu“,  „Gendergaga“), ist Vorsitzende des Vereins „Frau Familie Freiheit“ sowie begeisterte Mutter von vier Kindern.", "JF 12/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/zwei-seelen-und-53-geschlechter/", "https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/", "https://jungefreiheit.de/politik/ausland/2024/georgien-verbietet-geschlechtsumwandlungen-und-lgbtq-propaganda/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/"]}