{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/thailands-neue-alte-elite-omas-gegen-thaksin/", "query_keywords": ["krieg", "ss", "demo", "familie", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Militärdiktatur", "Südostasien", "Thailand", "Thaksin Shinawatra"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Seine Rückkehr löste ein politisches Beben aus. Denn die Tatsache, daß Ex-Premierminister Thaksin Shinawatra wieder in Thailand weilt, ohne die gegen ihn wegen Korruption verhängte Gefängnisstrafe absitzen zu müssen, ist ein klares Signal dafür, wie mächtig und bedeutend sein Familienclan im Lande inzwischen wieder ist. Ein Vorgang, der auch weitreichende geopolitische Konsequenzen zur Folge haben dürfte.", "Denn dem Halbchinesen Thaksin wurde stets auch eine große Nähe zur kommunistischen Volksrepublik nachgesagt. Sein Familien-Clan kontrolliert mittlerweile wieder weite Bereiche des wirtschaftlichen und politischen Geschehens. Seine jüngste Tochter Paetongtarn Shinawatra steht inzwischen an der Spitze der Regierungspartei Pheu-Thai, einer Nachfolgeorganisation von Thaksins Thai-Rak-Thai-Partei, die seit dem 22. August vorigen Jahres mit Srettha Thavisin den Regierungschef stellt. Thavisin gilt als Kompromißkandidat, nachdem die nach der Wahl siegreiche oppositionelle Fortschrittspartei (MFP) aufgrund der Blockade des dem Militär nahestehenden Senats keine parlamentarische Mehrheit für ihren Kandidaten erzielen konnte.", "Die als Opposition angetretene Peu-Thai verbündete sich entgegen ihrer vorherigen Wahlaussagen mit den militärnahen Parteien, gewann so die notwendigen Stimmen für das Amt des Regierungschefs. Und Thavisin gilt zudem als loyaler Anhänger Thaksin Shinawatras, der noch am Wahltag Thavisins zum Premierminister aus dem Exil zurückkehrte. Zwar wurde er umgehend bei seiner Ankunft festgenommen, um eine wegen Korruption verhängte achtjährige Haftstrafe anzutreten. Diese wurde jedoch nur wenige Wochen nach seiner Rückkehr per königlicher Anordnung auf ein Jahr reduziert. Thaksin habe als Regierungschef Gutes für Land und Volk geleistet und stehe der Monarchie loyal gegenüber, lautete nun die Begründung im königlichen Amtsblatt.", "Aep, Eam und Jeap hatte diese Nachricht geschockt. Die drei sind zur Demonstration vor das thailändische Regierungsgebäude in Bangkok gezogen, um gegen Thaksin zu protestieren. Gemeinsam mit knapp hundert weiteren Demonstranten haben sie hier Zelte als Mahnwache aufgeschlagen, Pavillons als Essens- und Informationsstände aufgebaut. Jeden Abend treten hier Thaksin-Gegner ab 18 Uhr nach dem Absingen der Nationalhymne als Redner auf, während sich auf der gegenüberliegenden Straßenseite mehrere Dutzend Polizisten versammelt haben. Den Weg zum Regierungsgebäude haben sie vorsichtshalber abgesperrt.", "„Statt Thaksin ins Gefängnis zu sperren, wurde er aus gesundheitlichen Gründen sofort ins Polizeikrankenhaus überstellt, er ist überhaupt nie richtig in Haft gewesen“, empört sich Aep, die hinter diesem Manöver ein abgekartetes Spiel der neuen Regierung wittert. Der Polizeiapparat Thailands galt während der Regierungszeit Thaksins in den Jahren zwischen 2001 und 2006 lange als Stützpfeiler seiner Macht.", "Ein weiterer Stützpfeiler Thaksins ist sein Familienclan und dessen weitverzweigtes Geschäfts-und Unternehmensgeflecht, als dessen Patron er fungiert. Nicht wenige Thais sagen ihm nach, er halte die Fäden der Macht nach wie vor in der Hand. Etwa durch seine jüngste Tochter Paetongtarn Shinawatra. Die 37jährige gilt unter Thaksin-Anhängern als großes politisches Talent, war nach der letzten Wahl zeitweise auch bereits für das Amt der Premierministerin im Gespräch.", "„Ich habe keine Zweifel darüber, daß Thaksin genau das anstrebt. Seine Tochter wird Regierungschefin, und damit ist er politisch wieder im Spiel“, meint Nasser, einer der Organisatoren der Demo im Gespräch mit der JUNGEN FREIHEIT. Neu wäre dieses Manöver in der Tat nicht. Schon Thaksins Schwester Yingluck Shinawatra hatte zwischen 2011 und 2014 das Amt der Premierministerin inne, ehe das thailändische Verfassungsgericht ihre Absetzung erzwungen hatte.", "Über Jahre hatte der Thaksin-Clan zu einer tiefen Spaltung innerhalb der thailändischen Gesellschaft geführt. Seine Befürworter gründeten nach dessen Absetzung als Regierungschef die Rothemden-Bewegung, seine eher konservativen Gegner die Gelbhemden-Bewegung. 2010 war es dadurch phasenweise zu bürgerkriegsartigen Zuständen in der Innenstadt von Bangkok gekommen. Inzwischen ist der 74jährige sogar zur Bewährung wieder auf freiem Fuß. „Jegliche Gerechtigkeit geht hier verloren. Was ist unsere Rechtsprechung noch wert?“, fragt sich auch Eam, die eine neue Spaltung im Land fürchtet.", "Aber die Protestkultur habe sich im Land verändert. Nur wenige würden sich noch trauen, gegen Thaksin zu demonstrieren. „Das war mal anders. Aber die Furcht, daß dies zu Nachteilen im beruflichen Leben führt, ist bei vielen groß“, sagt Eams Freundin Jeap. „Besonders junge Leute bleiben weg, weil sie nicht ihre Karriere aufs Spiel setzen wollen.“ Dabei sei die Jugend eigentlich der Motor des Protests. Angeführt vom Student People’s Network sieht sich vor allem die junge Generation um ihre Wahl betrogen. Schließlich hatte die MFP diese mit 35 Prozent im Sommer vergangenen Jahres eigentlich mit deutlichem Vorsprung gewonnen.", "Der Haken dabei: Die Militärregierung hatte zuvor durchgesetzt, daß für die Mehrheit zur Wahl des Premiers nicht nur die 500 Stimmen des Parlaments zu berücksichtigen sind, sondern auch die Stimmen des von ihr selbst eingesetzten 250köpfigen Senats. Der wiederum steht treu zur Militärregierung, verhinderte somit eine Mehrheit für den MFP-Kandidaten Pita Limjaroenrat. Die Folge: Die eigentlich zum Oppositionsbündnis gehörende Pheu Thai-Partei ging einen Deal mit den bisherigen Regierungsparteien ein, bootete die MFP aus und erhielt im Gegenzug mit dem Thaksin-Vertrauten Thavisin das Amt des Regierungschefs. „Das ist gleichbedeutend mit der Rückkehr von Thaksin an die Macht“, erklärt Jeap gegenüber der JF.", "Die 63jährige ist jeden Abend bei den Mahndemos dabei, kampiert hier in ihrem mitgebrachten Zelt. Weitere ihrer Mitstreiter haben große Wasserflaschen mitgebracht, andere haben Essen gekocht, das sie an den Pavillons kostenlos an die Protestler ausgeben. „Trotzdem sind wir nur wenige und zumeist nur Ältere“, bedauert Eam. Aufgeben will sie dennoch nicht. „Wir machen das doch auch für unsere Kinder. Wenn wir gegen dieses falsche Spiel nicht protestieren, gehen Demokratie und Gerechtigkeit in unserem Land immer weiter verloren.“", "JF 12/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/cannabis-konsum-in-thailand-es-entwickelt-sich-zur-katastrophe/", "https://jungefreiheit.de/politik/ausland/2023/thailand-rothemden-vor-dem-sprung/", "https://jungefreiheit.de/politik/ausland/2023/chinas-einfluss-thailand/", "https://jungefreiheit.de/debatte/kommentar/2023/thailand-statt-bali/", "https://jungefreiheit.de/debatte/kommentar/2018/grenzenlose-naivitaet/"]}