{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/steuergeld-fuer-palaestinenser/", "query_keywords": ["terror", "fdp", "israel", "politik", "afd", "demo", "christ", "sp", "spd", "ns", "hamas", "us", "regierung", "annalena baerbock", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Beatrix von Storch", "Gazastreifen", "Israel", "Palästinenser", "Steuergeld Hamas"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesfinanzminister Christian Lindner (FDP) hat eine schnelle Entscheidung über Finanzhilfen an Palästinenser gefordert. Er erhoffe sich eine Empfehlung von Außenministerin Annalena Baerbock (Grüne), ob Deutschland nach dem Überfall der Hamas auf Israel weiter finanzielle Unterstützung der Palästinenser zahlen solle. „Etwaige Konsequenzen könnten sofort umgesetzt werden“, sagte Lindner der Bild.", "Die AfD, die den Angriff auf die Hamas „aufs Schärfste“ verurteilt, forderte, „die offenen und versteckten Finanzierungen“ der Hamas zu beenden. Der Bundestagsabgeordnete Petr Bystron sagte: „Israel und das jüdische Volk haben unsere volle Solidarität.“ Die stellvertretende AfD-Fraktionsvorsitzende Beatrix von Storch verlangte: „Keinen Cent mehr.“", "In den vergangenen beiden Jahren hatte die Bundesregierung mehr als 340 Millionen Euro indirekt der Palästinensischen Autonomiebehörde (PA) für humanitäre Hilfe und Entwicklung gezahlt. Umgesetzt werden die Vorhaben laut Ampelregierung über deutsche Organisationen, die in den palästinensischen Gebieten arbeiten. Politische Partner seien die Fachministerien der PA.", "Die Sozialdemokraten wiegeln die Brisanz der Zahlungen ab: „Es ist völlig klar, daß deutsche Steuergelder weder direkt noch indirekt zur Finanzierung von Terrorismus verwendet werden dürfen“, sagte der außenpolitische Sprecher der SPD-Fraktion, Nils Schmid, der Welt. Dies werde durch die Bundesregierung gewährleistet. Allerdings hatte es immer wieder Skandale um Organisationen gegeben, die die deutschen Hilfsgelder umgeleitet haben.", "Auch Entwicklungsministerin Svenja Schulze (SPD) sagte, man habe bisher darauf geachtet, daß das Geld dem Frieden und nicht den Terroristen diene. Allerdings seien „diese Angriffe auf Israel eine fürchterliche Zäsur“. Sie kündigte an: „Wir werden darum unser gesamtes Engagement für die Palästinensischen Gebiete auf den Prüfstand stellen.“", "Dafür sieht der Außenpolitiker der Grünen, Jürgen Trittin, jedoch keinen Anlaß: „Dem Terrorismus entzieht man definitiv nicht den Nährboden, wenn man jetzt die humanitäre Hilfe streicht. Man stärkt ihn.“ Baerbocks Auswärtiges Amt stelle im laufenden Jahr weitere rund 70 Millionen Euro für die Bevölkerung in den besetzten palästinensischen Gebieten zur Verfügung, stellte Trittin klar. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}