{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/was-selenskyj-zur-ukrainischen-offensive-in-russland-sagt/", "query_keywords": ["krieg", "ukraine", "amerika", "ss", "sp", "wehrpflicht", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kursk", "Rußland", "Ukraine", "Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KIEW. Der ukrainische Präsident Wolodymyr Selenskyj hat sich erstmals seit Beginn des ukrainischen Angriffs auf die russische Oblast Kursk zum Geschehen geäußert. „Rußland hat den Krieg in unser Land gebracht und soll spüren, was es getan hat“, sagte er in seiner abendlichen Videobotschaft. Zugleich betonte er, „Ukrainer können ihre Ziele erreichen“, ohne genauer auf die Kämpfe im Raum Kursk einzugehen.", "Seit Dienstag liefern sich reguläre ukrainische Einheiten dort Gefechte mir russischen Truppen. Es ist der erste Vorstoß der ukrainischen Armee nach Rußland. Zuvor hatten russische Freiwilligeneinheiten, die für die Ukraine kämpfen, nur kurzzeitige Angriffe auf Ortschaften in Rußland unternommen. Über die genaue Stärke des Angriffs und Opferzahlen kursieren stark abweichende Angaben. Als gesichert gilt jedoch, daß Kiew den Angriff mit Panzern, Artillerie, gepanzerten Fahrzeugen, Drohnen und Flugabwehr durchführt.", "In den sozialen Medien machten in den vergangenen Tagen Videos die Runde, die gefangen genommene russische Verteidiger zeigen sollen. Dabei handele es sich vorwiegend um Wehrpflichtige und Grenztruppen, die vom Angriff der Ukrainer überrascht wurden.", "Stand Donnerstag seien elf russische Ortschaften von den ukrainischen Truppen im Raum Kursk erobert worden. Wegen des Vorstoßes habe Rußland die Verteidigung des 60 Kilometer von der Grenze gelegenen Atomkraftwerks Kursk verstärkt. Ob das jedoch das Ziel der ukrainischen Einheiten ist, hält der Militärexperte Torsten Heinrich für unwahrscheinlich. Denn dafür brauche es eine Truppenstärke im fünfstelligen Bereich, um so eine Angriffsbewegung abzusichern, wie er in seinem Lagebericht äußerte.", "Rußlands Machthaber Wladimir Putin bezeichnete den Angriff als „groß angelegte Provokation“ und warf der Ukraine einen Angriff auf Wohnhäuser und Zivilisten vor. Ortschaften in der umkämpften Region seien evakuiert worden.", "Laut der Nachrichtenagentur dpa kam es in der Nacht zu Freitag auch in den Grenzregionen Belgorod, Brjansk und im Gebiet Lipezk südlich von Moskau zu Angriffen der Ukrainer auf russischem Gebiet. Im Gegenzug habe Rußland mit Drohnen Ziele in der Ukraine attackiert. Da zeitgleich jedoch Moskaus Armee im Donbass weiter den Druck auf die ukrainischen Verteidiger erhöht und auf die Stadt Pokrowsk vorrückt, sei die Offensive auf Kursk auch in der ukrainischen Militärführung nicht unumstritten.", "Die US-amerikanische Denkfabrik Institute for the study of war wertete den Umstand, daß Rußland vor Problemen stehe, den Angriff der Ukrainer schnell zurück zu schlagen als Beweis dafür, daß der Kreml Warnungen örtlicher Einheiten vor einem bevorstehenden Angriff nicht ernst genommen habe. Somit seien Überraschungsangriffe auch auf einem vermeintlich komplett überwachten Schlachtfeld noch möglich. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}