{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2018/grenzenlose-naivitaet/", "query_keywords": ["politik", "us", "ss", "europa", "leiche", "afrika", "rna", "sp", "ns", "grenzen", "asyl", "einwanderung", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Illegale Einwanderung", "Seenotrettung", "Thailand"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ganz Deutschland reagierte mit Erleichterung und ungetrübter Freude auf die Rettung der zwölf Jungs, die 17 Tage lang, von Wasser eingeschlossen, in einer Höhle im Norden Thailands ausharren mußten. Ganz Deutschland? Nein. Eine kleine Gruppe von linken Meinungsmachern findet an der Anteilnahme der Deutschen am Schicksal der thailändischen Kinder und Jugendlichen etwas auszusetzen und versucht, auf dem schlagzeilenbestimmenden Thema ihr politisches Süppchen zu kochen.", "In linken Kreisen scheint man mittlerweile wirklich nur noch ein Thema zu kennen: Flüchtlinge. Was interessant ist, da die Fixierung auf das Thema Asylkrise genau das ist, was Linke dem politischen Gegner immer wieder vorwerfen. Jedem, der die Probleme anspricht, die durch die unkontrollierte Masseneinwanderung tagtäglich verursacht werden, wird von linker Seite unterstellt, er würde die Flüchtlinge zum Sündenbock für alles machen.", "Journalisten tragen eine Mitverantwortung", "Überhaupt hätten wir weit wichtigere Probleme, als daß man das Asylthema immer wieder aus der Schublade holen müßte. Wenn es aber darum geht, mit Emotionen Stimmung im Sinne der eigenen Ideologie zu machen, holen die Gutmenschen, die gerne gute Menschen wären, die Flüchtlinge schneller aus der Schublade, als man Tham-Luang-Höhle sagen kann. Dabei ist ihnen kein Vergleich zu blöd und keine Verknüpfung zu schief.", "Das Mitgefühl der Deutschen setzen viele Medienschaffende in direkten Kontext zu einer angeblichen Gleichgültigkeit gegenüber ertrinkenden Flüchtlingen im Mittelmeer. Aus den Äußerungen so mancher Journalisten quillt dabei eine geradezu klaas-heufer-umlauf-eske Blauäugigkeit. So fragt Georg Restle, Moderator des ARD-Politmagazins Monitor, auf Twitter: „Warum interessieren uns die zwölf Jugendlichen in Thailand mehr als tausende ertrunkene Flüchtlinge im Mittelmeer?“", "Was heißt hier „uns“, mag man dem Mann als Gegenfrage zurufen und ihm dann erklären, daß die Jugendlichen in Thailand sich weder wissentlich in diese Gefahr begeben, noch versucht haben, sich zu uns durchzubuddeln, um illegal in unser Land einzuwandern. Man mag ihm auch vorhalten, daß eine wesentliche Mitverantwortung für die Toten im Mittelmeer bei ihm und seinen fast schon kindlich arglosen Medienkollegen liegt, die den Menschen in Afrika durch ihr Wirken, bis hin zum Chartern von Rettungsschiffen, noch immer in unverantwortlicher Art und Weise signalisieren: „Macht Euch nur auf den Weg! Wir sorgen schon irgendwie dafür, daß ihr wohlbehalten in Europa ankommt.“", "Es geht um falsche Signale, nicht um Seenotrettung", "Viele Kommentatoren aus dem linksgrünen Spektrum scheinen fast schon mit Mißgunst auf das bei den asiatischen Kindern „falsch platzierte“ Mitgefühl der Deutschen zu schielen. Der Social-Media-Chef des Stern schreibt: „Wenn unsere Gesellschaft, unsere Politik und die Gesamtheit unserer Medien mit den Ertrinkenden im Mittelmeer so viel Mitgefühl wie mit den armen Jungs in Thailand hätten, wäre unser Land ein besseres.“ Für weitere Überlegungen, zum Beispiel darüber, ob unser Land nicht vielleicht auch ein besseres wäre, wenn wir so manchen Islamisten, vorbestraften Sexualverbrecher und Gewalttäter gar nicht erst reinlassen würden, reicht es beim Mann vom Stern offenbar nicht aus.", "Auch bei der Süddeutschen Zeitung stößt man ins gleiche Horn und spricht vom „Zweierlei Maß von Mitleid“. Der Autor, Matthias Drobinski, behauptet im Hinblick auf die aktuelle Seenot-Rettungsdebatte: „Jetzt hat sich die Skala des Diskutierbaren verschoben, jetzt steht das Mitleid infrage. Es wird als naiv und gefährlich selbstzerstörerisch diffamiert, das Mitleidlose dagegen als das wahrhaft Menschliche hingestellt: Laßt doch mal ein paar ertrinken, dann wissen alle anderen, was Sache ist. Man stelle sich vor, es würde einer sagen: Gut, daß da welche in der Höhle hocken – jetzt wissen alle, wie gefährlich solche Exkursionen in der Monsunzeit sind. Er müßte sich zu Recht als herzloser Zyniker beschimpfen lassen.“", "Man weiß natürlich nicht, mit wem Drobinski so diskutiert. Im gesellschaftlich relevanten Meinungsspektrum wird es aber sicherlich niemanden geben, der so herzlos und zynisch ist, daß er Menschen bewußt ertrinken lassen will, um anderen eine Lehre zu erteilen. Die aktuelle Debatte dreht sich vielmehr darum, ob man die Geretteten nach Europa bringt und damit gefährliche Aufbruchsignale an die Daheimgebliebenen sendet, oder ob man sie zurück in nach Afrika beziehungsweise in Auffanglager außerhalb Europas bringt, um dort ihren Asylanspruch zu prüfen. Eines haben die linksgrünen Meinungsmacher – neben ihrer moralischen Selbstüberhöhung – gemeinsam: Die Naivität ihrer Kommentare ist schon jetzt so grenzenlos, wie die Welt, die sie sich so sehr wünschen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/cannabis-konsum-in-thailand-es-entwickelt-sich-zur-katastrophe/", "https://jungefreiheit.de/politik/ausland/2024/meloni-reagiert-entsetzt-auf-anklage-gegen-salvini-wegen-ngo-schiffblockade/", "https://jungefreiheit.de/politik/deutschland/2024/ueber-welche-grenzen-kommen-die-illegalen-migranten-nach-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/zahl-der-illegal-eingereisten-migranten-erreicht-rekordwert-hess/", "https://jungefreiheit.de/politik/deutschland/2024/so-viel-steuergeld-floss-2023-an-die-zivile-seenotrettung/"]}