{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/boersentanz-usa/", "query_keywords": ["frankreich", "amerika", "ss", "usa", "europa", "familie", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Birkenstock", "Börse", "Investoren", "New York Stock Exchange", "Wall Street"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Als „älteste Neugründung der Welt“ bezeichnet Birkenstock-Chef Oliver Reichert seine Firma, die in New York an die Börse will. Abgewandert ist das 250 Jahre alte Unternehmen schon längst – die Birkenstock Holding Limited sitzt auf der Kanalinsel Jersey. Hauptaktionär ist seit zwei Jahren eine Beteiligungsgesellschaft des Franzosen Bernard Arnault (Moët Hennessy Louis Vuitton/LVMH), des laut Forbes mit 211 Milliarden Euro derzeit reichsten Mannes der Welt. Mit dem Börsengang in Übersee geht die Trennung von der Heimat nun einen Schritt weiter.", "Wer viel Kapital braucht, muß weiterhin in den US-Markt gehen. 70 Prozent des weltweiten Börsenkapitals liegen dort. Deutschland, Kanada, Japan, Großbritannien und Frankreich kommen zusammen auf weniger als 20 Prozent, der Rest der Welt auf zehn Prozent. Große Vermögen sind zwar geschrumpft, seit die Zinsen steigen, in den USA aber immer noch weiter verbreitet als anderswo. 38 Prozent aller Dollar-Millionäre leben dort, nur vier Prozent in Deutschland. Unter den 65jährigen besitzen zehn Prozent der Amerikaner mindestens zwei Millionen Dollar, fünf Prozent mindestens drei Millionen und ein Prozent sogar über 16 Millionen. In Deutschland übersteigen hingegen nur 0,2 Prozent aller Erbschaften zehn Millionen Euro. Das hat Auswirkungen auf die Risikobereitschaft und das Investitionsverhalten.", "Außerdem investieren Ausländer gerne in US-Aktien: 14 der 46 Billionen Dollar Gesamtwert gehören ihnen. Prozentual ist das zwar weniger als beim Dax, absolut aber mehr als das zwanzigfache. Dazu kommen hohe Bewertungen: Beim 19,6fachen der Gewinne notieren die Aktien im S&P 500, beim 11,2fachen die im Dax. Allein deswegen kann ein Börsengang in New York 75 Prozent mehr Kapital einbringen. Die Größe des Marktes in Verbindung mit den hohen Bewertungen senkt die Finanzierungskosten und ist inzwischen ein Standortvorteil für US-Firmen und solche, die dort an die Börse gehen.", "Nicht zuletzt hilft auch der starke Dollar, durch den eingesammeltes Kapital in mehr Euros umgetauscht werden kann. Nicht nur Berliner Start-ups, sondern erst recht größere Unternehmen finden Kapitalgeber jenseits des Atlantiks. Der britische Chip­entwickler ARM notiert seit 14. September mit einem Wert von 52 Milliarden Dollar, davon 4,9 Milliarden neu gezeichnetem Kapital, an der Technologiebörse Nasdaq.", "Birkenstock peilt offenbar einen Wert von acht bis zehn Milliarden Dollar an. In der zweiten Oktoberwoche soll es mit Hilfe von Goldman Sachs losgehen. 2021 hatte Arnaults Firma L Catterton die Birkenstock-Mehrheit für vier Milliarden Euro übernommen. Etwa 500 Millionen Euro neues Kapital werden nun gezeichnet, die Eigner wollen zudem Aktien für eine Milliarde Dollar verkaufen. L Catterton hatte bereits im Juli die Kosmetikfirma Oddity an der Wall Street für 3,1 Milliarden plaziert. Die Aktie stieg am ersten Tag um 36 Prozent.", "Die Transatlantikroute ist keine Einbahnstraße. Der in New York notierte Parfümkonzern Coty (Hugo Boss, Jil Sander, Joop) der deutschen Familie Reimann geht in die entgegengesetzte Richtung. Eine Zweitnotierung in Paris soll Zusatzkapital einbringen. Man hofft, von der Hausse von LVMH zu profitieren, Europas mit 376 Milliarden Euro teuerstem Unternehmen. Doch es ist der hohe Wert durch die Erstnotierung in New York, der eine sekundäre Kapitalbeschaffung in Paris überhaupt erst attraktiv macht.", "JF 41/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/ampel-subventioniert-dax-konzerne-mit-107-milliarden-euro/", "https://jungefreiheit.de/politik/deutschland/2024/wutrede-des-boersenchefs-schlaegt-hohe-wellen/", "https://jungefreiheit.de/kultur/gesellschaft/2023/der-dfl-investoreneinstieg-verschaerft-das-eskalationspotential/", "https://jungefreiheit.de/wirtschaft/2023/pfof-kleinanleger-lindner/", "https://jungefreiheit.de/wirtschaft/2022/gaspreisdeckel-eu-habeck/"]}