{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sachsen-anhalt-wagenknecht-nimmt-afd-stimmen-weg/", "query_keywords": ["cdu", "fdp", "ss", "afd", "demo", "sp", "spd", "ns", "us", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "BSW", "Haseloff", "Sachsen-Anhalt", "Umfrage", "Wagenknecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MAGDEBURG. Bei einer aktuellen Umfrage für Sachsen-Anhalt hat die AfD ihre Spitzenposition verloren. Sie büßt gegenüber der Insa-Erhebung von vor einem halben Jahr vier Punkte ein und sinkt von 33 auf 29 Prozent. Die CDU von Ministerpräsident Reiner Haseloff rutscht dadurch mit unverändert 32 Prozent auf Platz eins.", "Gewinner ist das Bündnis Sahra Wagenknecht (BSW), das Insa erstmals in Sachsen-Anhalt abfragte und das aus dem Stand auf zehn Prozent der Stimmen und damit auf Platz drei kommen würde. Diese Zustimmung geht auch zu Lasten der Linkspartei, die bei der Wahl 2026 sogar um den Wiedereinzug in den Landtag Sachsen-Anhalts fürchten müßte. Sie fällt von neun auf fünf Prozent.", "„Die Wagenknecht-Partei verändert die politische Landschaft“, sagte Insa-Chef Hermann Binkert der Bild-Zeitung, für die die Demoskopen die Umfrage durchführten: „Vor allem AfD und Linke büßen dafür Stimmen ein. Dadurch kommt die CDU wieder auf Platz eins.“", "Allerdings sieht es für deren Koalitionspartner unverändert schlecht aus. Die SPD erreicht unverändert acht, die FDP vier Prozent. Die sogenannte „Deutschland-Koalition“ hätte damit keine Mehrheit mehr im Magdeburger Landtag. Auch die Grünen könnten an der Sperrklausel scheitern. Sie erreichen, wie die Linke, genau fünf Prozent. Alle sonstigen Parteien kommen auf sieben Prozent – zwei Punkte weniger als zuletzt.", "Binkert: „Linke, Grüne, FDP und ein Stück weit auch die SPD müssen die Fünf-Prozent-Hürde fürchten. Alle vier Parteien liegen in unserer Potentialanalyse bei den sicheren Stimmen unter fünf Prozent.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}