{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/e-auto-krise-vw-schickt-akademiker-ans-fliessband/", "query_keywords": ["elektromobilität", "us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["E-Auto", "Krise", "Studenten Fließband", "VW"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WOLFSBURG. Der Automobilkonzern Volkswagen will 430 Studenten nach ihrem Bachelor-Abschluß für bis zu zwei Jahre in der Produktion einsetzen. Entsprechende Medienberichte bestätigte das Unternehmen am Mittwoch.", "VW hatte in der vergangenen Woche in einer internen E-Mail darüber informiert, „daß die dual Studierenden der Jahrgänge 2025 und 2026 trotz aktuell herausfordernder Zeiten nach ihrer Ausbildung fest übernommen werden“. Im Zuge dessen sei den künftigen Absolventen aber mitgeteilt worden, daß sie zunächst für ein Jahr bis maximal zwei Jahre in der Produktion tätig sein müßten.", "Danach wolle man ihnen eine Tätigkeit in der Verwaltung, dem sogenannten „indirekten Bereich“, garantieren. „Dieses Vorgehen ist mit dem Betriebsrat abgestimmt und unterstützt das übergeordnete Ziel, die Personalkosten im indirekten Bereich bis 2026 nachhaltig um 20 Prozent zu senken“, erklärte VW.", "Der Autobauer ist wegen seiner E-Auto-Strategie in die Krise geraten. Hohe Investitionssummen wurden aus der Verbrennertechnik abgezogen und in die Elektromobilität umgeschichtet. Allerdings erweisen sich diese Fahrzeuge – wie bei anderen Herstellern auch – derzeit als Ladenhüter.", "Studenten, die wegen der Krise nicht ans Fließband wollten, bietet der Konzern die Möglichkeit, einen Master zu machen und für die Zeit danach eine Zusage zur Wiedereinstellung zu erhalten. Wer dagegen kündige, müsse im dualen Studium bereits erhaltenes Geld nicht an VW zurückzahlen.", "Der Betriebsrat kritisierte trotz seiner Zustimmung die Art und Weise des Vorgehens: „Diese E-Mail hätte so niemals verschickt werden dürfen. Wir sind entsetzt, daß es dazu kommen konnte“, sagte ein Sprecher des Betriebsrats. Der Vorfall werde jetzt aufgearbeitet. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/gruenen-streit-eskaliert-promi-abgeordnete-tritt-nicht-mehr-an/", "https://jungefreiheit.de/wirtschaft/2024/krise-der-autoindustrie-haelt-an/", "https://jungefreiheit.de/wirtschaft/2024/habeck-krise-coca-cola-und-vw-kommen-unter-die-raeder/", "https://jungefreiheit.de/wirtschaft/2024/volkswagen-in-der-zwickmuehle-welche-perspektiven-hat-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/marode-deutsche-infrastruktur-dresden-ist-ueberall/"]}