{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/stuttgart-stoppt-spenden-an-selbsternannte-seenotretter/", "query_keywords": ["cdu", "fdp", "us", "ss", "afd", "sp", "spd", "rna", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Sea Eye“", "Frank Nopper", "Seenotrettung", "Stuttgart"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Der Gemeinderat Stuttgart hat einen Beschluß zur Unterstützung sogenannter Seenotretter gekippt. Die Entscheidung kam mit großer Mehrheit bei nur fünf Gegenstimmen und ohne Enthaltungen zustande, teilte die Stadt am Montag nach einer Sondersitzung mit.", "Damit wurde eine Vorhaben vom 28. März dieses Jahres rückgängig gemacht, wonach die Stadt Stuttgart ein privates Seenotrettungsschiff im Mittelmeer mit jährlich 10.000 Euro Steuergeld unterstützten sollte. Das wiederum hatte das Regierungspräsidium Stuttgart anschließend für gesetzeswidrig erklärt. Die private Seenotrettung im Mittelmeer gehöre nicht zu den kommunalen Aufgaben der baden-württembergischen Landeshauptstadt, hieß es in der Begründung.", "Laut Stuttgarter Zeitung sollte das Geld an den Verein „Sea-Eye“ gehen. Dessen Schiff „Sea-Eye 4“ setzten italienische Behörden erst Mitte März fest. Zuvor hatten die selbsternannten Seenotretter 84 Migranten nach Italien gebracht.", "Oberbürgermeister Frank Nopper (CDU) hatte bereits vor der Abstimmung im März von dem Vorhaben abgeraten. „Aus unserer Sicht dürfte ein Verstoß gegen das Örtlichkeitsprinzip vorliegen, weswegen wir Ihnen eine Unterstützung des Antrags nicht empfehlen können. Die Finanzhoheit der Kommunen beschränkt sich auf Angelegenheiten der örtlichen Gemeinschaft“, gab er damals zu bedenken.", "Nachdem das Thema nun vom Tisch ist, betonte Nopper, er halte private Seenotrettung für den falschen Ansatz. „Wir sollten verhindern, daß Schleuser dadurch stärker in Aktion treten und Geflüchtete zur Flucht auf dem Seeweg animieren, die sich dadurch auf nicht seetüchtigen, von Schleusern vermittelten Booten in Gefahr bringen.“", "Im Stuttgarter Gemeinderat mit insgesamt 60 Sitzen haben die Grünen 14, die CDU zwölf, sieben entfallen auf die SPD. Neben mehreren linken Fraktionsgemeinschaften umfaßt das Gremium je vier FDP-Mitglieder, Freie Wähler und ebenso viele von der AfD. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/meloni-reagiert-entsetzt-auf-anklage-gegen-salvini-wegen-ngo-schiffblockade/", "https://jungefreiheit.de/politik/deutschland/2024/buergergipfel-in-stuttgart-netzwerk-fuer-eine-neue-politische-richtung/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-blockiert-mehrere-flughaefen-bundesweit/", "https://jungefreiheit.de/politik/deutschland/2024/gewaltkriminalitaet-am-stuttgarter-hauptbahnhof-nimmt-deutlich-zu/", "https://jungefreiheit.de/politik/deutschland/2024/messerangriffe-in-baden-wuerttemberg-polizei-erschiesst-mann/"]}