{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/katholische-kirche-unterstuetzt-migranten-boot-sea-eye-5/", "query_keywords": ["spo", "politik", "ss", "europa", "afrika", "christ", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Sea Eye“", "Bistum Trier", "Illegale Migranten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TRIER. Zur Übernahme von Patenschaften für das neue sogenannte „Seenot-Rettungsschiff“ der Migranten-Lobby-Organisation „Sea Eye“ hat das Bistum Trier aufgerufen. „Seenotrettung ist eine christliche und humanitäre Pflicht“, begründete der Trierer Generalvikar Ulrich Graf von Plettenberg seine Bitte um Unterstützung für die „Sea-Eye 5“.", "Dasselbe Bistum hatte bereits vor drei Jahren mit weiteren Bistümern die Überführung der „Sea-Eye 4“ mitfinanziert. Um die laufenden Kosten des nächsten Schiffs zu finanzieren, hatte die Organisation 3.000 sogenannte „Paten“ gesucht, die dauerhaft 16,67 Euro im Monat überweisen. Diese Forderung hat das Bistum nun an die Gläubigen weitergereicht.", "Schon der Kauf des Bootes für den Preis von 465.000 Euro war nur möglich geworden, weil die Evangelischen Kirche in Deutschland (EKD) mit anderen  Migranten-Lobby-Organisationen eine Spendenkampagne initiiert hatte. Das Boot holt illegale Migranten meist vor der Küste Nordafrikas ab und bringt sie nach Italien, von wo die Einwanderer auch nach Deutschland verteilt werden.", "Generalvikar von Plettenburg sagte laut Domradio, er halte den Transport von Migranten „für überzeugend und absolut richtig.“ Sein Bistum wolle mit der Unterstützung „auch ein deutliches Zeichen gegen die vor allem von rechten Parteien propagierte Abschottungspolitik Europas setzen“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/jf-petition-grenzen-fuer-illegale-schliessen-abschiebungen-auch-nach-afghanistan-und-syrien/", "https://jungefreiheit.de/politik/deutschland/2024/afd-landtagsabgeordneter-aus-kirchengremium-geworfen/", "https://jungefreiheit.de/politik/deutschland/2024/stuttgart-stoppt-spenden-an-selbsternannte-seenotretter/", "https://jungefreiheit.de/politik/ausland/2024/italien-setzt-selbernannte-seenotretter-von-sea-eye-fest/", "https://jungefreiheit.de/politik/ausland/2024/spd-und-gruene-toben-finnland-will-russische-grenze-fuer-illegale-schliessen/"]}