{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-213/", "query_keywords": ["krieg", "rki", "politik", "amerika", "wirtschaftswachstum", "ss", "christ", "rna", "sp", "klima", "migration", "ns", "syrien", "us", "regierung", "olaf scholz", "robert habeck", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christian Lindner", "FDP", "Haushaltsstreit", "Joe Biden", "Türkei", "Vereinigte Staaten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der neue Bundeshaushalt steht. Nachdem das Kabinett am Donnerstag bis tief in die Nacht über die Ausgaben des Staates diskutiert hatte, konnte am Freitag endlich ein Ergebnis präsentiert werden. 481 Milliarden Euro glaubt die Bundesregierung zu benötigen, um Deutschland für weitere 12 Monate am Laufen zu halten.", "Die Regierung – so hieß es – würde gegenüber dem laufenden Jahr Einsparungen vornehmen. 2024 gäbe der Bund inklusive des Nachtragshaushalts insgesamt 489 Milliarden Euro aus. Aufmerksame Bürger dürften in dem Wörtchen „Nachtragshaushalt“ bereits die Krux entdeckt haben, die in den angeblich so sparsamen Haushaltsplänen versteckt liegt.", "Die Investitionen in die Zukunft der BRD sollen mal wieder zu einem beachtlichen Teil auf Pump finanziert werden. 44 Milliarden Euro neue Schulden will die Ampel-Koalition für das kommende Jahr aufnehmen; was Finanzminister Christian Lindner dazu veranlaßt sich darüber zu freuen, daß die Regierung damit die Vorgabe der Schuldenbremse einhalte.", "Der mit Abstand größte Kostenfaktor für den Steuerzahler wird auch im kommenden Jahr wieder einmal im Bereich der Sozialausgaben liegen. Die Leistungen für Transferempfänger sollen gemäß den aktuellen Plänen nicht gekürzt werden. Die Bundesregierung hat sich aber vorgenommen, mehr Menschen aus dem Bürgergeld in die Arbeit zu bringen. Darin sieht Wirtschaftsminister Robert Habeck die „größte Stellschraube“ für das Wachstum.", "Von den rund 5,5 Millionen Einwohnern, die in Deutschland aktuell offiziell Bürgergeld beziehen, sind laut aktuellen Zahlen 47,3 Prozent Ausländer. Die übrigen rund 2,9 Millionen sind deutsche Staatsbürger – mit und ohne Migrationshintergrund. Damit der Wirtschaftswachstumsminister künftig möglichst viele Sozialleistungsbezieher ohne deutschen Paß in Arbeit bringen kann, wirbt die Bundesagentur für Arbeit auch weiterhin fröhlich bei Ausländern für das hiesige Bürgergeld. Inzwischen auch in der Weltsprache Englisch, wie die Bild-Zeitung diese Woche in einem großen Artikel meldete.", "In der Türkei ist das politische und gesellschaftliche Klima gegenüber Ausländern derweil deutlich rauer geworden. Dies bekamen in dieser Woche vor allem Geflüchtete aus dem benachbarten Syrien zu spüren. Seit Beginn des Bürgerkriegs jenseits ihrer Grenze hat die Türkei mehr als drei Millionen syrischen Flüchtlinge eine neue Heimat gegeben.", "In den vergangenen Tagen kam es in den türkischen Städten jedoch verstärkt zu schweren Ausschreitungen gegen die aufgenommenen Syrer. Auslöser für die Wut, die viele Türken derzeit auf die Straßen treibt, waren Nachrichten über den Mißbrauch eines Mädchens durch einen Syrier. Das Gerücht verbreitete sich in Windeseile über die sozialen Netzwerke.", "Joe Biden hat sich derweil auch in dieser Woche wieder einen seiner berühmten Patzer geleistet. Bei einem Wahlkampfauftritt in Wisconsin, wo der taumelnde US-Präsident klarmachen wollte, daß er trotz seines fahrigen Auftritts beim TV-Duell gegen Trump im Amt bleiben will, rief Biden seinen Anhängern zu: „Ich werde Trump besiegen! Ich werde ihn 2020 wieder besiegen!“ Ein winziger Versprecher, der bei jedem anderen Politiker wohl nur zu einem kleinen Schmunzeln geführt hätte. Doch „Sleepy Joe“ steht unter besonderer Beobachtung. Ein „Time Slip“ wie dieser trägt nicht gerade zur positiven Beurteilung seines Geisteszustands bei.", "Auch in der deutschen Presse wird weiter eifrig über die Gesundheit Bidens diskutiert. Auch darüber, wie lange Bundeskanzler Olaf Scholz (O-Ton: „Ich finde, daß Joe Biden sehr klar ist, genau weiß, was er tut.“) schon von der mentalen Verfassung des 81Jährigen weiß.", "Selbst wenn der ehemalige Erste Bürgermeister von Hamburg immer wieder mit seinen eigenen Erinnerungslücken zu kämpfen hat, müßte er doch eigentlich bemerkt haben, daß die Vergeßlichkeit seines amerikanischen Kollegen noch einmal von anderer Qualität ist. Schließlich hat der deutsche Regierungschef den US-Präsidenten in jüngster Zeit oft genug getroffen, um sich ein Bild von dessen Verhalten zu machen. War Biden bei dem gemeinsamen Termin in der Normandie – anläßlich des D-Day am 6. Juni – und beim wenige Tage später stattfindenden G7-Gipfel in Italien, wirklich so viel besser drauf als im Fernsehduell gegen Trump? Das ist wahrscheinlich Auslegungssache.", "Vermutlich wird Scholz genauso viel von Bidens offenkundiger Verwirrtheit mitbekommen haben, wie alle anderen auch. Um zu bemerken, daß bei dem „Führer der freien Welt“ irgendetwas nicht stimmt, mußte man schließlich nicht einmal bei einem dieser internationalen Treffen der Mächtigen dabei gewesen sein. Es genügte völlig, sich diese und andere öffentliche Auftritte des Präsidenten im Fernsehen anzusehen. Insofern könnte man die Frage, warum er von diesem stetigen und kaum zu übersehenden geistigen Abbau nichts bemerkt haben will, ebenso gut jedem anderen Politiker stellen. Aber gut, was will man von einer politisch-medialen Klasse, die jahrelang völlig sorglos einem Jean-Claude Juncker als Präsidenten der Europäischen Kommission zugeprostet hat, schon erwarten?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/"]}