{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-betrug-bei-klimaprojekten-polizeirazzien-in-nrw-und-bayern/", "query_keywords": ["us", "usa", "ss", "sp", "klima", "klimaschutz", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klimaschutz", "Korruption", "Kriminalität", "Umweltbundesamt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN/KERPEN/LANGENBACH. Aufgrund von Hinweisen, daß Klimaschutzprojekte in Betrugsfälle verstrickt sein könnten, hat die Polizei mehrere Unternehmen in Nordrhein-Westfalen und Bayern durchsucht. In den Städten Köln, Kerpen und Langenbach seien am Freitag Unterlagen beschlagnahmt worden, teilte die Berliner Staatsanwaltschaft mit.", "Die betroffenen Firmen seien auf „die Erstellung von Umweltgutachten“ spezialisiert, in denen sie in Zusammenarbeit mit dem Umweltbundesamt anderen Firmen Nachweise ausstellen, daß diese ihre CO2-Emissionen reduziert haben. Durch die Anrechnung solcher Nachweise können Firmen ihre Klimaschutzvorgaben leichter erfüllen.", "Die Firmen stehen nun unter dem Verdacht, bei der Vergabe dieser Gutachten betrogen zu haben. Konkret soll „hinsichtlich der Existenz und/oder der Antragsberechtigung verschiedener Klimaschutzprojekte getäuscht“ worden sein, damit „zwischenzeitlich gewährte Bürgschaften nicht zugunsten der Staatskasse vereinnahmt werden konnten“. Der entstandene Schaden wird auf mehr als 1,12 Millionen Euro geschätzt.", "Die Hinweise auf Betrugsvorfälle sollen zuvor aus China gekommen sein, berichtet die Welt. Das Umweltbundesamt bat daraufhin bei dem Land um Amtshilfe. „Das müssen wir machen, weil wir in China keine Hoheitsrechte haben“, sagte ein Sprecher der Behörde im Mai. Im selben Monat erstattete das Amt Anzeige.", "Die Razzien sind Teil einer größeren Ermittlung im Umfeld des Umweltbundesamts. Demnach soll die Behörde insgesamt 4,5 Milliarden Euro an Projekte gezahlt haben, die keinen Nutzen haben. Etwa 80 Millionen Euro flossen mutmaßlich an ein Projekt in der chinesischen Uiguren-Provinz. Bei der Überprüfung fanden Bioenergie-Unternehmen an dem Ort allerdings lediglich einen verlassenen Hühnerstall. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/eigene-schwester-ermordet-somalier-scheitert-mit-revision/", "https://jungefreiheit.de/kultur/medien/2024/auf-einen-talk-mit-kriminellen-und-schweren-jungs/", "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-kopf-der-mocro-mafia-in-paris-verhaftet/", "https://jungefreiheit.de/wirtschaft/2024/klimaschutz-auf-kosten-der-steuerzahler/"]}