{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/explosionen-in-herford-polizei-fahndet-nach-fluechtigem-mann/", "query_keywords": ["ss", "sp", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandanschlag", "Explosionen", "Herford", "Polizei", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HERFORD. In der Herforder Innenstadt haben sich mehrere Explosionen ereignet. „Momentan gehen wir von keinen Verletzten aus“, betonte die Polizei am Sonntag der Bild-Zeitung gegenüber. Die beiden Detonationen hätten sich um kurz nach elf Uhr vormittags in der Altstadt unweit des Bahnhofs ereignet.", "In dem zerstörten Haus befand sich neben Wohnungen auch eine Bar. „Für die Einsatzkräfte ist es momentan noch unmöglich, das Gebäude zu betreten“, ließen die Beamten wissen. Ob sich zurzeit noch Personen in der Ruine befänden, sei unklar.", "Derzeit werde das Areal von schwerbewaffneten Polizisten umstellt. Auch angrenzende Straßenzüge und Parks seien abgesperrt. Kurz nach den Explosionen hätten Anwohner Benzingeruch in der Nachbarschaft gerochen. Außerdem fahnde die Polizei nach einem Unbekannten, der die Szenerie fluchtartig verlassen haben soll.", "Dennoch stellte die Polizei dem WDR gegenüber fest: „Den Verdacht auf einen Brandanschlag können wir aktuell nicht bestätigen.“ Anwohner seien gebeten, Fenster und Türen geschlossen zu halten und Hinweise auf verdächtige Gegenstände und Personen sofort an die Beamten weiterzuleiten. Erst im vergangenen Juni war es in Solingen zu einem Brandanschlag gekommen. Der Täter kam dabei ums Leben. Vier weitere Menschen wurden verletzt. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/ausland/2024/video-schockiert-spanien-fremder-mann-schlaegt-kleinkind-ins-gesicht/"]}