{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warum-die-polizei-die-mutmassliche-vergewaltigung-eines-kindes-verschweigt/", "query_keywords": ["ss", "leiche", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländer", "Braunschweig", "Migranten", "Schwimmbad", "Syrer", "Vergewaltigung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRAUNSCHWEIG. Polizei und Staatsanwaltschaft ermitteln in Braunschweig gegen einen Syrer, der ein zwölfjähriges Mädchen in einem örtlichen Schwimmbad vergewaltigt haben soll. Der 15jährige Ausländer habe das Kind erst im Schwimmbecken belästigt und schließlich in einer Umkleidekabine vergewaltigt, berichtet die Braunschweiger Zeitung. Die Tat soll sich bereits am 10. August ereignet haben.", "Die Polizei weigerte sich allerdings, den Fall öffentlich zu machen. Erst nachdem sich ein Leser bei der Regionalzeitung gemeldet und diese sich bei den Behörden erkundigt hatte, wurden die Ermittlungen bestätigt. Laut Polizei habe man den Vorfall verschwiegen, weil das Opfer noch so jung sei. „Die weiteren Hintergründe, insbesondere der genaue Geschehensablauf, sind Gegenstand der laufenden Ermittlungen. Es stehen insbesondere noch Spurenabgleiche aus. Die Ermittlungen befinden sich, auch wenn die Tat bereits drei Wochen zurückliegt, noch relativ am Anfang“, sagte ein Sprecher der Staatsanwaltschaft dem Blatt.", "Gegen den mutmaßlichen syrischen Kinderschänder wurden indessen keine Maßnahmen verhängt. Lediglich seine Personalien wurden von der Polizei aufgenommen. Weder das Jugendamt noch U-Haft noch eine Inobhutnahme durch das Jugendamt seien erfolgt, teilte die Staatsanwaltschaft mit. Allerdings wurde dem Syrer bereits ein Anwalt gestellt. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}