{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/doof-fuer-die-co2-bilanz-baerbocks-naechster-pannenflug/", "query_keywords": ["krieg", "politik", "us", "usa", "ss", "afrika", "sp", "rna", "ns", "schi", "regierung", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Baerbock", "Flugbereitschaft", "Flugpanne", "Sudan"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/DSCHIDDA. Außenministerin Annalena Baerbock (Grüne) hatte sich für ihre Dienstreise viel vorgenommen. Sie wollte Frieden stiften in einer Region, die zum Pulverfaß geworden ist. „Für ein Ende der Gewalt“, so schlagzeilte das Auswärtige Amt (AA) auf seiner Webseite, fliege die Ministerin an das Horn von Afrika. Im ostafrikanischen Sudan herrscht seit acht Monaten Bürgerkrieg.", "Doch Baerbock kann diesen erst einmal nicht beenden. Denn sie kam gar nicht bis Afrika. Stattdessen kreiste die Flugbereitschaft mit der Grünen-Politikerin und ihrer Delegation eine Stunde lang über dem Roten Meer, bis das Kerosin auszugehen drohte. Um aufzutanken, landete der Kapitän der Flugbereitschaft im saudi-arabischen Dschidda. Wie viel CO2 der Airbus A321LR zusätzlich in die Atmosphäre pustete, hat das AA noch nicht errechnet. Dabei verteuerte die Bundesregierung auf Drängen der Grünen deswegen seit Jahresbeginn das Fliegen für Nicht-Regierungsmitglieder.", "Was nur als Zwischenlandung gedacht war, erwies sich dann als vorläufige Endstation. Grund: Eritrea erteilte der deutschen Regierungsmaschine immer noch keine Überfluggenehmigung – angeblich war das wegen eines Stromausfalls nicht möglich. Auf der ersten Station ihrer Ostafrika-Reise, in Dschibuti, wartete man deswegen vergeblich auf Deutschlands oberste Diplomatin. Baerbock mußte in Saudi-Arabien übernachten.", "Der erste Tag ihrer bis Freitag angesetzten Friedensmission verstrich dadurch im Hotel. Ob es am Donnerstag tatsächlich nach Afrika geht, ist bisher genauso unklar wie der Ablauf. Schafft die Grünen-Politikerin es noch bis Kenia, dem sie ebenfalls einen Besuch abstatten wollte?", "Und auch ob es ihr gelingt, die beiden sich bekriegenden sudanesischen Generäle „endlich an den Verhandlungstisch zu bekommen“, wie sie vor der Abreise ankündigte, scheint noch ungewisser als zuvor. Die USA, Saudi-Arabien und die Arabische Liga waren mit ähnlichen Versuchen gescheitert. Und die litten nicht unter einer Flugpanne.", "Erst im August war Baerbocks Australien-Reise wegen einer Panne am Regierungsflieger zur Umweltkatastrophe geworden. Zwei Anläufe, vom Zwischenstopp Abu Dhabi nach Down Under weiterzukommen, scheiterten. Der Pilot ließ zweimal je 80 Tonnen Kerosin ins Meer regnen. Nach drei Tagen war Baerbock, ohne ihr Reiseziel zu erreichen, wieder nach Berlin zurückgekehrt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-217/", "https://jungefreiheit.de/debatte/kommentar/2024/das-schweigen-zur-baerbocks-visa-affaere-lizenz-zum-schaden/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-visa-skandal-jetzt-kommt-vetternwirtschaft-dazu/", "https://jungefreiheit.de/politik/deutschland/2024/afd-fordert-untersuchungsausschuss-zu-baerbocks-visa-affaere/", "https://jungefreiheit.de/politik/deutschland/2024/keine-abschiebungen-annalena-baerbock-und-ihre-afghanen/"]}