{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/fast-die-haelfte-der-cdu-mitglieder-ist-offen-fuer-afd-kooperation/", "query_keywords": ["cdu", "csu", "usa", "ss", "afd", "demo", "christ", "sp", "ns", "us", "markus söder", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "BSW", "CDU", "Friedrich Merz", "Hendrik Wüst", "Markus Söder", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Mitglieder der CDU sind bei der Frage nach einer möglichen Kooperation mit der AfD tief gespalten. 45 Prozent von ihnen beantworten die Aussage „Die CDU sollte auf allen politischen Ebenen jede Zusammenarbeit mit der AfD ausschließen“ mit „Nein, sie sollte zumindest in den ostdeutschen Ländern und Kommunen von Fall zu Fall mit der AfD zusammenarbeiten“, wie aus einer aktuellen Umfrage des Forsa-Instituts im Auftrag des Redaktionsnetzwerks Deutschland hervorgeht.", "Die Parteimitglieder in Ostdeutschland stehen einer Zusammenarbeit mit der AfD deutlich aufgeschlossener gegenüber. Von ihnen halten 68 Prozent eine Kooperation für denkbar.", "Auch den Umgang mit der neuen Partei BSW fragte Forsa ab. 43 Prozent der Christdemokraten sagten, die CDU müsse mit der Wagenknecht-Partei – ebenso wie mit der Linkspartei – jede Zusammenarbeit ausschließen. Gleichzeitig halten 52 Prozent der Befragten eine Kooperation mit dem BSW in Ostdeutschland für sinnvoll. Die restlichen 16 Prozent antworteten mit „weiß nicht“.", "Zudem fragte Forsa nach dem bevorzugten Kanzlerkandidaten der Christdemokraten. Hier sehen die Befragten den nordrhein-westfälischen Ministerpräsidenten Hendrik Wüst mit 43 Prozent deutlich positiver als Bundesparteichef Friedrich Merz mit 33 Prozent. Jeder Fünfte favorisiert CSU-Chef Markus Söder (20 Prozent).", "Bereits im Dezember 2021 hatte Merz jeglicher Zusammenarbeit mit der AfD eine klare Absage erteilt. „Mit mir wird es eine Brandmauer zur AfD geben“, sagte er damals dem Spiegel. „Die Landesverbände, vor allem im Osten, bekommen von uns eine glasklare Ansage: Wenn irgendjemand von uns die Hand hebt, um mit der AfD zusammenzuarbeiten, dann steht am nächsten Tag ein Parteiausschlußverfahren an.“ (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}