{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/linke-afd-kandidaten-verhindern/", "query_keywords": ["politik", "us", "antifa", "ss", "afd", "sp", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Kandidaten ausschließen", "Katharina König-Preuss", "Landratswahl", "Linke", "Robert Sesselmann", "Sonneberg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT/SONNEBERG. Mit Empörung hat die Thüringer Linken-Abgeordnete Katharina König-Preuss darauf reagiert, daß der erste frei gewählte AfD-Landrat, Robert Sesselmann, im Amt bleiben darf. Das Landesverwaltungsamt hatte dem Politiker bescheinigt, auf dem Boden des Grundgesetzes zu stehen. Die Wahl wurde nachträglich nicht für ungültig erklärt.", "Die Sprecherin für Antifaschismus in der Fraktion kritisierte, daß der Wahlausschuß nicht schon vor der Landratswahl im Kreis Sonneberg aktiv wurde. „Das Innenministerium und das Landesverwaltungsamt müssen diese Gremien künftig noch stärker bei der Bewertung der Frage Zulässigkeit ja/nein unterstützen“, forderte König-Preuss gegenüber der dpa. Heißt: AfD-Kandidaten sollen möglichst im Vorfeld von der Teilnahme an der Wahl ausgeschlossen werden.", "Auch Sesselmann dürfe nicht im Amt bleiben, meint sie. Es gebe Entscheidungen von Oberverwaltungsgerichten in Thüringen und Sachsen sowie mehrere Entscheidungen des Bundesverfassungsgerichtes, „welche in Summe ausdrücken, daß die Treuepflichtverletzung bereits mit Mandatskandidaturen für extrem rechte Parteien und der exponierten Stellung durch die Landesvorstandsmitgliedschaft bejaht werden sollte“.", "Wie das Landesverwaltungsamt angesichts dessen zu dem für Sesselmann positiven Ergebnis kommen konnte, sei ihr „absolut schleierhaft“. Es sei ein „methodisches Problem“, daß Sesselmann überhaupt habe kandidieren können. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/die-linke-winke-winke/", "https://jungefreiheit.de/kultur/gesellschaft/2024/justus-wertmueller-eine-mischung-aus-adorno-und-klaus-kinski/", "https://jungefreiheit.de/politik/deutschland/2024/der-niedergang-der-linken-und-was-carola-rackete-damit-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/schwerdtner-an-spitze-der-linken/", "https://jungefreiheit.de/politik/deutschland/2024/deutlich-mehr-abschiebungen-unter-afd-landrat-in-sonneberg/"]}