{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/grenzschliessung-und-zurueckweisungen-deutsche-immer-radikaler/", "query_keywords": ["spo", "abschiebung", "us", "ss", "asyl", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. 71 Prozent der Deutschen fordern eine direkte Zurückweisung von Migranten an der Grenze. Das geht aus einer YouGov-Umfrage im Auftrag der Deutschen Presse-Agentur hervor. Die gibt es bisher lediglich für Ausländer mit Einreisesperre und Migranten, die bei einer möglichen Kontrolle nicht das Wort „Asyl“ benutzen.", "Ins Land darf entgegen des Grundgesetz-Artikels 16a weiterhin jeder, der aus einem sicheren Drittstaat einreist. Auch Asylgesuche in anderen Ländern werden derzeit nicht als Grund für eine Zurückweisung an der Grenze akzeptiert. Die Bundespolizei hat keine solche Anweisung.", "Drei Viertel der Deutschen befürworten wohl auch daher eine komplette Schließung der Grenze für Migranten. Diese Maßnahme unterstützen 45 Prozent der Befragten „voll und ganz“, und weitere 28 Prozent sehen dies „eher positiv“. Auch hier lehnt jeder fünfte Grenzschließungen für illegale Einwanderer ab.", "Noch höher ist die Zustimmung bei der Frage nach Abschiebungen von Menschen, die kein Bleiberecht haben. 82 Prozent fordern dies, elf Prozent lehnen es ab, und sieben Prozent haben hierzu keine Meinung.", "Besonders deutlich sprechen sich die über 60jährigen für die Remigration aus. Hier sind es laut dpa mehr als 95 Prozent, die für mehr Abschiebungen plädieren. Ein Ost-West-Unterschied war bei den Antworten auf diese Fragen nicht festzustellen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}