{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/migration-und-die-eigenen/", "query_keywords": ["rki", "spo", "politik", "zuwanderung", "ss", "einwanderung", "asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländerkriminalität", "Frauen", "Migranten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["156 Frauen könnten noch am Leben sein. Tausende weitere nicht mißbraucht, verprügelt oder zwangsprostituiert. Das ist die traurige Bilanz, die allein für das vergangene Jahr aus unkontrollierter Masseneinwanderung nach Deutschland zu ziehen ist. Aufs Ganze gesehen, läßt sich die gigantische Anzahl der bedauernswerten „Einzelfälle“ längst nicht mehr überblicken. Vielleicht bleibt gerade deshalb der Aufschrei aus.", "Getragen wird der deutsche migrationspolitische Kurs ausgerechnet unter der breiten Zustimmung von Frauen. In der Mehrheit wählen sie gegen die eigene Sicherheit. Mit Ausflüchten wie „Aber Deutsche vergewaltigen ja auch“ über: „Es sind ja nicht alle so“ reden sich einige Gutherzige eine bedingungslose Willkommenskultur auch jetzt noch zurecht. Doch die Zahlen sprechen eine klare Sprache.", "Allein 2022 wurden mehr als 3.500 deutsche Frauen Opfer von Sexualdelikten durch Zuwanderer wie Asylbewerber oder Illegale. Nimmt man alle Ausländer in den Blick, sind es fast 11.000 Opfer.  In der umgekehrten Konstellation standen ihnen 3.500 migrantische Geschädigte gegenüber, bei denen deutsche Staatsbürger der Tat verdächtigt wurden. Menschen mit Migrationshintergrund sind dabei noch nicht einmal hinausgerechnet. Das Gefälle ist umso erschreckender, wenn man bedenkt, daß Ausländer in Deutschland mit einem Verhältnis von 9:1 bislang noch in der Minderheit sind.", "Zahlen lügen nicht und sie verfolgen keine politische Agenda. Wer vor ihnen die Augen verschließt, will es eben nicht einsehen. Grund dafür ist nicht zuletzt ein immerzu von Medien und Politik geschürtes Narrativ, das mittlerweile als unumstößliche Wahrheit gilt: Migration macht Deutschland besser und wer sich fremden Menschen aus anderen Ländern nicht moralisch verpflichtet fühlt, kann nur ein herzloser Egoist sein. Richtig wäre es, sich den Eigenen verpflichtet zu fühlen.", "Wo die Folgen unkontrollierter Massenmigration aber zunehmend zu Tage treten, scheinen viele Bürger auch immer mehr aus dem politisch-korrekten Denk-Korsett auszubrechen. 86 Prozent der Deutschen sagen, es braucht ein Zuwanderungsgesetz, um der Lage Herr zu werden, wie aus einer Umfrage des Meinungsforschungsinstituts Allensbach im Auftrag der Frankfurter Zeitung hervorgeht. Auch das geltende Asylrecht verliert in der Bevölkerung an Zustimmung. Im besten Fall sind es erste Schritte hin zu einem generellen Stimmungsumschwung.", "Schrecklichen Taten wie der Mord an der Freiburger Studentin Maria Ladenburger oder die tödliche Messerattacke auf die 14jährige Schülerin Ece S. aus Illerkirchberg dürfen nicht in Vergessenheit geraten und niemals Alltag werden. Wir müssen es in der Zukunft besser machen und auch unangenehme Wahrheiten zur Sprache bringen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/viele-fragen-zur-grundsicherung-und-nur-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/fluechtlings-ausstellung-sorgt-fuer-einmaligen-eklat-in-sachsen/"]}