{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/plus-50-prozent-dramatischer-anstieg-der-asylzahlen-in-deutschland/", "query_keywords": ["ukraine", "us", "amerika", "ss", "einwanderung", "asyl", "migration", "ns", "syrien", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Asylantrag", "Flüchtlinge"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Zahl der Asylanträge in Deutschland ist im vergangenen Jahr deutlich angestiegen. Insgesamt stellten 2023 mehr als 350.000 Ausländer einen Antrag auf Flüchtlingsschutz in Deutschland. Gegenüber dem Vergleichszeitraum des Vorjahres (217.774 Erstanträge) bedeutet dies einen Anstieg um 51,1 Prozent, teilte das Bundesamt für Migration und Flüchtlinge mit.", "Die meisten Antragsteller kommen dabei aus Syrien (105.000), der Türkei (63.000) sowie Afghanistan (54.000) und dem Irak (12.000). Insgesamt wurden durch das Bundesamt für Migration und Flüchtlinge im vergangenen Jahr über 261.601 Erst- und Folgeanträge entschieden. Die Anerkennungsquote lag dabei bei 51,7 Prozent. Pro Antrag braucht das Bundesamt durchschnittlich 6,8 Monate für eine Bearbeitung.", "Betrachtet man nur den Dezember 2023, ergibt sich eine Zahl von 23.025 sogenannten Erstanträgen. Das ist verglichen mit dem Vormonat ein Rückgang um etwa 34 Prozent. Auffällig ist, daß unter den zehn Hauptherkunftsländern im vergangenen Monat gleich zwei Staaten aus Südamerika auftauchen. Venezuela steht mit 431 Anträgen auf Platz sieben, Kolumbien kommt mit 372 Asylbegehren auf Platz neun.", "Allerdings stellen die Zahlen zu den Asylanträgen nur einen Teil der Einwanderung nach Deutschland dar. Daneben hat die Bundesregierung Sonderprogramme aufgelegt, mit denen Ausländer aus ihren Heimatländern als „besonders gefährdete Personen“ direkt nach Deutschland eingeflogen werden. Diese tauchen in der Asylstatistik der Bundesregierung nicht auf. Auch die nach Deutschland gekommenen Ukrainer werden nicht als Asylbewerber erfaßt. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/"]}