{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/verfassungsschutz-fakes/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fake-Accounts", "Kampf gegen Rechts", "Rechtsextremismus", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Verfassungsschutz hat preisgegeben, hunderte als rechtsextrem eingestufte Fake-Accounts in den sozialen Medien selbst zu betreiben. „Das ist die Zukunft der Informationsbeschaffung“, sagte ein ungenannter Leiter eines entsprechenden Landesamtes der Süddeutschen Zeitung.", "Einer Recherche des Blattes zufolge, hat die Behörde seit 2019 massiv in „virtuelle Agenten“ investiert, die sie mit Steuergeldern finanziert. Sowohl das Bundesamt, sowie die Länder beschäftigten entsprechende Spione. Sie sollen auch die linksextreme, islamistische und „verschwörungsideologische“ Szene im Blick haben.", "Es gehe darum, „selbst ein bißchen rechtsradikal zu spielen“, um so das Vertrauen anderer Nutzer zu gewinnen. Die Mitarbeiter des Verfassungsschutzes dürften dafür „Propaganda“ betreiben und mitunter auch Straftaten wie „Volksverhetzungen“ begehen.", "„Um wirklich glaubwürdig zu sein, reicht es nicht, Aussagen anderer zu teilen oder zu liken, man muß auch selber Aussagen tätigen. Das heißt, die Agenten pöbeln und hetzen auch mit“, heißt es in dem Bericht von einer Agentin, die angibt, aus Idealismus zu der Behörde gekommen zu sein. Sie wolle „etwas gegen Rechtsextreme tun“. Natürlich bestärke sie Menschen damit in ihrem Weltbild, aber sei nunmal ihre Aufgabe, die Szene zu „füttern“.", "Mittlerweile gebe es so viele von der Behörde betriebene Fake-Accounts, daß bundesweite Absprachen nötig seien. Andernfalls könnten sie sich gegenseitig ins Visier nehmen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-wir-sind-auch-antifa/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/"]}