{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2024/1-000-euro-bonus-fuer-ein-jahr-arbeit-heftiger-protest-gegen-ampel-plaene/", "query_keywords": ["fdp", "spo", "politik", "csu", "ss", "sp", "spd", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Regierung", "Bürgergeld", "CSU", "Hubertus Heil", "Martin Huber", "Robert Habeck", "Wirtschaftsministerium"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN/BERLIN. Der CSU-Generalsekretär Martin Huber hat die Ankündigung der Bundesregierung, Bürgergeldempfänger mit einer Prämie von 1.000 Euro dauerhaft in Arbeit zu bringen, scharf kritisiert. Die Zahlung sei ein „blanker Hohn für diejenigen, die seit Jahren ihren Job machen. Die Ampel gefährdet den sozialen Frieden und gießt damit noch mehr Öl ins Feuer“, sagte Huber der Bild-Zeitung.", "Die Idee der Ampel-Regierung sieht vor, daß Leistungsempfänger einmalig 1.000 Euro bekommen, wenn sie mindestens ein Jahr lang in einem sozialversicherungspflichtigen Beruf arbeiten. Erklärtes Ziel ist es, damit Anreize zu schaffen, sich um eine Anstellung zu bemühen. Die Bundesregierung bezeichnen die geplante Maßnahme als „Anschubfinanzierung“.", "Doch auch innerhalb der Regierung gibt es Kritiker. Der Grünen-Bundestagspolitiker Frank Bsirske sagte der Bild-Zeitung, er halte die Prämie „nicht für erforderlich“, da die meisten Bürgergeldempfänger sowieso einen Arbeitsplatz annähmen, sobald sie die Möglichkeit dazu zu bekommen.", "Noch deutlicher wurde der der FDP-Bundestagsabgeordnete Frank Schäffler. Gegenüber der Bild-Zeitung sagte er, das Vorhaben sei „ein Unding“. Der Staat sei ohnehin schon knapp bei Kasse, deshalb müsse die Prämie „gestoppt werden“.", "Nach Angaben des Boulevardblattes, ist Wirtschaftsminister Robert Habeck (Grüne) maßgeblich für die geplante Prämie verantwortlich – entgegen dem Widerstand von Sozialminister Hubertus Heil (SPD). Auf Nachfrage der Bild-Zeitung sagte eine Sprecherin des Wirtschaftsministeriums, die Ampel setze „Arbeitsanreize, damit mehr Menschen arbeiten. Das ist gut für die Wirtschaft, denn die Menschen werden gebraucht“. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/"]}