{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/selbstbestimmungsgesetz-cdu/", "query_keywords": ["cdu", "politik", "ss", "christ", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU Hamburg", "Christoph de Vries", "Christoph Ploß", "Selbstbestimmungsgesetz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der CDU-Bundestagsabgeordnete Christoph de Vries bestätigte in einem Tweet diese Entscheidung und kommentierte: „Wir lehnen eine grundsätzliche Entkopplung von biologischem und rechtlichem Geschlecht durch einen jährlichen, voraussetzungslosen Wechsel des Geschlechtseintrags ab.“ Das eigene Geschlecht sei keine Frage der Selbstbestimmung, sondern der Realität. Der Wechsel des Geschlechtereintrags müsse eindeutig und auf Dauer angelegt sein. Unter den Tweets der beiden CDU-Politiker gab es die Twitter-üblichen zustimmenden und ablehnenden Bemerkungen sowie harschen Diskussionen.", "Das Selbstbestimmungsgesetz bedeutet: Mit einer einfachen Erklärung vor dem Standesbeamten kann künftig jeder Mensch in Deutschland sein Geschlecht und seinen Vornamen im Personenstandsregister ändern lassen. Das soll nach Plänen der Ampel-Regierung künftig einmal jährlich möglich sein. Bisher gilt in Deutschland das sogenannte Transsexuellengesetz. Dieses war in der Vergangenheit von Transgendern und ihren Fürsprechern immer wieder als diskriminierend kritisiert worden. Das Selbstbestimmungsgesetz soll die alte Norm nun ersetzen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/wer-wird-trans-das-sind-die-wichtigsten-zahlen-und-fakten/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/", "https://jungefreiheit.de/politik/deutschland/2024/un-frauenbeauftragte-besorgt-ueber-deutsches-selbstbestimmungsgesetz/", "https://jungefreiheit.de/politik/2024/erster-teil-des-selbstbestimmungsgesetzes-tritt-in-kraft-was-jetzt-gilt/", "https://jungefreiheit.de/politik/deutschland/2024/transpolitik-der-kampf-um-die-frauen-fitnessstudios-beginnt/"]}