{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/nagelsmanns-appell-ein-schweizer-held-und-ein-nonplusultra-hochrisikospiel/", "query_keywords": ["rki", "frankreich", "spo", "us", "politik", "usa", "ss", "europa", "sp", "migration", "ns", "schi", "regierung", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EM", "Geert Wilders", "Julian Nagelsmannn", "Niederlande", "Türkei", "Wolfsgruß"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Aus, aus, der EM-Traum ist aus. Deutschland ist im Viertelfinale gegen Spanien ausgeschieden. Die DFB-Kicker mußten sich den Iberern mit 1:2 nach Verlängerung geschlagen geben. Trotzdem konnte die deutsche Mannschaft den Platz erhobenen Hauptes verlassen.", "Nicht nur, daß Musiala und Co. gegen die Spanier eine mitreißende Leistung boten und das Weiterkommen verdient gehabt hätten. Der Nagelsmann-Elf ist es bei diesem Turnier nach langer Zeit wieder gelungen, die Herzen der Fans zu erobern und Fußball-Deutschland würdig zu vertreten.", "Ob aber der Sport dazu dienen kann, die sozialen und politischen Konflikte im Land zu lösen? Trainer Nagelsmann und viele Spieler beschworen nach dem Ausscheiden den gesellschaftlichen Zusammenhalt und das Gemeinschaftsgefühl, das während der EM zu spüren war. Die Frage, warum der Zusammenhalt in den vergangenen Jahren verloren gegangen ist, blieb freilich unbeantwortet.", "Indirekt hatte Mittelfeldstratege Toni Kroos, der nun seine Karriere beendet, eine Erklärung geliefert. In einem Podcast vor dem Viertelfinale kritisierte er – in politisch korrekter Zurückhaltung – die Migrationspolitik und ihre fatalen Folgen für die öffentliche Sicherheit. Mit Blick auf seine Kinder plant der Profi von Real Madrid deshalb, zunächst nicht nach Deutschland zurückzukehren, sondern in Spanien zu bleiben. Viele seiner Landsleute haben diese Möglichkeit nicht.", "Hier der ausführliche Artikel zum Deutschland-Spiel.", "Im zweiten Viertelfinale setzte sich Frankreich im Elfmeterschießen gegen Portugal durch. Nach 120 Minuten hatte es 0:0 gestanden. Weder dem französischen Superstar Kylian Mbappé noch Portugals mittlerweile 39 Jahre alter Legende Cristiano Ronaldo war es gelungen, die eigenen Farben in Front zu schießen.", "Ronaldo verabschiedete sich sogar aus dem Turnier, ohne auch nur ein Tor erzielt zu haben. Für den Altmeister, das kündigte er bereits an, war es die letzte Europameisterschaft seiner Karriere. Das ist wohl auch besser so, denn bereits jetzt hätten die Portugiesen genügend jüngere Spieler mit mehr Qualität gehabt, die wegen Ronaldo auf der Bank schmoren mußten.", "Die Franzosen treffen nun im Halbfinale am kommenden Dienstag auf Spanien. Zuvor sind jedoch alle Blicke auf die entscheidende Runde der französischen Parlamentswahlen gerichtet. Marine Le Pen und der Rassemblement National greifen nach der Macht.", "Reichlich politisch ging es auch am Samstagabend bei den weiteren Viertelfinalspielen zu. Gemeint ist das Duell zwischen der Türkei und der Niederlande im Berliner Olympiastadion, das wegen des „Wolfsgruß“-Eklats von der Berliner Gewerkschaft der Polizei als „Nonplusultra-Hochrisikospiel“ bezeichnet worden war.", "Zuvor waren allerdings die Schweizer und die Engländer im Einsatz. Auch diese Partie wurde nicht nach 90 Minuten entschieden, sondern erst im Elfmeterschießen, in dem das Team von der Insel als Sieger hervorging. Und das, obwohl die Three Lions traditionell als unfähig in dieser Disziplin gelten.", "Bei der Schweiz beeindruckte vor allem Kapitän Granit Xhaka, der trotz dick einbandagiertem Oberschenkel 120 Minuten lang auf dem Platz stand und seine Mannschaft anführte. Nach dem Schlußpfiff verriet der Profi von Bayer Leverkusen, daß er sich im Spiel zuvor einen Muskelfaserriss zugezogen hatte. Sein Trainer Murat Yakin fand die passenden Worte: „Es zeigt seinen Charakter und seinen Willen, dass er als Kapitän heute vorangegangen ist. Ein großes Kompliment an seinen Willen, wie er trotz der Verletzung die Mannschaft geführt hat.“", "Zum Unglücksraben wurde der ehemalige Dortmunder Manuel Akanji, der als einziger im Elfmeterschießen scheiterte. „Es fühlt sich an, als hätte ich das ganze Land im Stich gelassen“, brachte er seine große Enttäuschung zum Ausdruck. Insgesamt kann die Schweiz trotzdem auf ein starkes Turnier zurückblicken und mit etwas Abstand stolz auf die gezeigten Leistungen sein.", "Der bekannte niederländische Rechtspolitiker Geert Wilders, inzwischen Teil der Regierung, stellte nach dem 2:1-Sieg seiner Nationalmannschaft über die Türkei unter Beweis, daß er in Sachen Staatsmannskunst noch die ein oder andere Trainingseinheit vertragen könnte. Sein geschmackloser Beitrag auf X blieb am Ende aber nur eine Randnotiz, denn das Spiel wurde vor allem vom Eklat um den sogenannten Wolfsgruß überlagert.", "Im Achtelfinale hatte der türkische Verteidiger Merih Demiral den Gruß beim Jubeln gezeigt, der von Kritikern als rechtsextreme Geste, von Befürwortern als Zeichen der nationalen Identität betrachtet wird. Die deutsche Innenministerin Nancy Faeser meldete sich zu Wort, türkische Politiker reagierten mit einer Retourkutsche, die jeweiligen Botschafter wurden einbestellt, Präsident Erdogan reiste wegen des Falls nach Berlin und sah sich das Spiel im Stadion an. Demiral wurde von der UEFA für zwei Spiele gesperrt und stand für das Duell mit Oranje nicht zur Verfügung. Die starken Auftritte der türkischen Mannschaft, der kaum jemand den Einzug in die Runde der letzten Acht zugetraut hätte, geriet in Vergessenheit.", "Doch damit war die Sache nicht erledigt. Eine türkische Fan-Gruppierung hatte auf X dazu aufgerufen, auf den Rängen im Berliner Olympiastadion erneut den Gruß zu zeigen. Viele Anhänger taten das auch. Zuvor hatte die Polizei bereits einen Fanmarsch in der Stadt beendet, weil dort ebenfalls immer wieder der Wolfsgruß gezeigt worden war. Außerdem griffen türkische Fans auf einer Fanmeile in Berlin niederländische Anhänger an und warfen Gegenstände. Auslöser war offenbar das zweite niederländische Tor, wie die Polizei mitteilte.", "Eingangs wurde Julian Nagelsmanns Appell zu mehr Zusammenschaft in der Gesellschaft erwähnt. Eine Einwandergruppe, die seit mehreren Generationen in Deutschland lebt, trotzdem auf ihrer ursprünglichen nationalen Identität beharrt und sich regelmäßig benimmt wie die Axt im Wald, trägt sicher nicht dazu bei."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/ausland/2024/museum-kaempft-mit-petition-fuer-erhalte-des-torpedobunkers-ijmuiden/", "https://jungefreiheit.de/kultur/gesellschaft/2024/doener-krieg-zwischen-tuerkei-und-deutschland-wer-hats-erfunden/", "https://jungefreiheit.de/politik/ausland/2024/messermann-in-rotterdam-ruft-allahu-akbar-ein-toter/"]}