{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/silvesterflucht-in-die-ruhe/", "query_keywords": ["krieg", "spo", "usa", "ss", "sp", "naturschutz", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Neujahr", "Ostsee", "Schleswig-Holstein", "Silvester", "Silvester-Krawalle"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Zu Silvester in deutschen Großstädten weicht die Feierlaune eher einem Kriegsgeheul. Überwiegend ausländische Grapscher und Krawallmacher, von den Medien als „Partyszene“ oder „Jugendliche“ verniedlicht, toben sich zusammen mit Linksextremisten auf den Straßen aus. Dazu kommt eine Bedrohung durch Islamisten. Kein Wunder, daß mancher große Menschenansammlungen lieber meiden möchte.", "Wer keine Lust hat, sich den Jahreswechsel von betrunkenen Pöblern, Messer-Mohammeds und linken Autobrandstiftern vermiesen zu lassen, hat Alternativen: Warum nicht den Jahreswechsel in aller Ruhe an einem idyllischen Rückzugsort verbringen, fernab von Randale und Gewalt? Ob an der See, in den Bergen oder auf dem Land – Angebote gibt es reichlich.", "Silvester am Ostseestrand hat lange Tradition. Das Spiegeln der Raketen im Meer auf der Seebrücke von Binz auf Rügen zu genießen, ist unvergeßlich. Oder man kuschelt sich abseits in den Dünen zusammen – aber Wolldecken, warme Socken und Thermoskanne nicht vergessen. An vielen Strandorten bieten Hotels Silvester-Arrangements, allerdings braucht man als Spontanentschlossener etwas Glück, noch freie Plätze zu finden. Wer zu Neujahr ans Meer flieht, um das empfindsame Gehör seines treuen Vierbeiners zu schonen, findet entlang der Küste eigens ausgewiesene Hundestrände. Ein besonderer Tip ist die Halbinsel Fischland-Darß, wo am Jahresende menschenleere Traumstrände locken.", "Auch der Nationalpark Harz ist ein ideales Resort für einen ruhigen Jahreswechsel, denn in vielen Altstädten herrscht wegen der denkmalgeschützten Mittelalter-Häuschen ein striktes Böllerverbot, zum Beispiel in Quedlinburg und Osterode. Und am Neujahrsmorgen lockt die Umgebung des Brockens mit malerischen Wanderwegen. So können die guten Vorsätze direkt in die Tat umgesetzt werden, und die geplante körperliche Betätigung reduziert vielleicht auch den Alkoholkonsum. Zur Stärkung bieten zahlreiche Restaurants herzhafte Hausmannskost, wie das typische „Runx Munx“, einen deftigen Fleisch-Gemüse-Topf.", "Auch in Brandenburg und Mecklenburg haben Hoteliers und Gastronomen die Nische erkannt und wenden sich mit entsprechenden Angeboten gezielt an Gäste, die dem Silvesterrummel in der Großstadt entfliehen wollen. An einem der zahllosen stillen Seen oder im Spreewald läßt sich das neue Jahr in aller Ruhe begrüßen. Auch dort herrscht in einigen Gemeinden ein Knallverbot zum Schutz der historischen Architektur, wie der klassischen Spreewaldhäuser. Vor allem seit 1973 auf ’74 das Dorfmuseum von Lehde durch einen Feuerwerkskörper niederbrannte. Auch in den Altstädten von Tübingen, Rothenburg ob der Tauber, Bad Langensalza oder Goslar sind Feuerwerkskörper tabu, stattdessen punkten die Orte mit Ruhe und Romantik-Kulisse.", "In Naturschutzgebieten finden Partyflüchter ebenfalls böllerfreie Entspannung. Im Pfälzer Wald beispielsweise werben Hotels aktiv mit der Stille an Silvester und bieten statt Straßenkrawall ruhige Rundwanderungen an. Bei Max & Moritz Hundewandertouren bieten findige Veranstalter auch am Jahresende knallerfreie Unterkünfte für Kurzurlaube im Sauerland, im Teutoburger Wald oder in der Lüneburger Heide an – der fellige Begleiter mit dem sensiblen Gehör wird sich bedanken.", "Wer das Bergpanorama sucht, wird vielleicht beim Alpenverein fündig: Unter dem Motto „Gipfel statt Böller“ sind hier alpine Berghütten aufgeführt, die über Neujahr geöffnet sind. Einfach das PDF-Verzeichnis mit den Alpenvereinshütten, Öffnungszeiten 2023/24 öffnen. Einsamkeit pur garantiert! Aber vor der Anreise unbedingt anrufen, um freie Schlafplätze zu sichern und das Auto winterfest machen.", "An diesen Orten ist man nicht nur vor Lärm, Randale und Kriminalität sicher, man findet beim Neujahrsspaziergang am Morgen des 1. Januar auch keine Müllberge und Scherben vor. Stattdessen kann man Erholung in der Natur tanken, bevor man sich wieder das Publikum einer durchschnittlichen urbanen Fußgängerzone zumuten muß.", "JF 52/53"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fdp-nachwuchs-etwas-kloppe-und-ein-kruemelmonster/", "https://jungefreiheit.de/politik/deutschland/2024/schleswig-holstein-gruene-jugend-vorstand-verlaesst-partei/", "https://jungefreiheit.de/politik/deutschland/2024/schlaegerei-mit-60-personen-in-schleswig-das-sind-die-tatverdaechtigen/", "https://jungefreiheit.de/kultur/2024/sehnsuchtsort-ruegen-zwischen-fischbroetchen-villen-und-romantik/", "https://jungefreiheit.de/wissen/geschichte/2024/preussen-und-daenemarks-ringen-um-die-unstete-nordgrenze/"]}