{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/mit-rollern-ueber-lgbtq-flagge-gefahren-anklage-gegen-jugendliche/", "query_keywords": ["terror", "spo", "amerika", "ss", "usa", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Amerikanisches Strafrecht", "Pride Month", "Regenbogenflagge", "USA", "woke Ideologie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SPOKANE. Drei Jugendliche sind in der US-amerikanischen Stadt Spokane im Bundesstaat Washington verhaftet worden, weil sie mit Rollern über eine auf den Boden gemalte LGBTQ-Flagge gefahren sind. Vergangene Woche erhielt die Polizei einen Anruf, daß eine Gruppe Heranwachsender „das frisch gemalte Bodengemälde beschädigte“, berichtet die Nachrichtenseite The Post Millennial.", "Passanten hatten den 19jährigen Ruslan Turko und zwei seiner Freunde dabei gefilmt, wie sie mit ihren Rollern über die als Zebrastreifen dienende Malerei fuhren und dabei Reifenspuren hinterließen. Anschließend informierten sie die Polizei. Den Heranwachsenden droht nun eine Anklage wegen eines „Class B Felony“, wie schwere Verbrechen im amerikanischen Strafsystem genannt werden.", "„Wir werden nicht einfach herumsitzen und dabei zusehen, wie Menschen am hellichten Tage absichtlich Haßverbrechen begehen“, sagte die Augenzeugin Kaylee McGee. „Man tut solche Dinge nicht ohne Intention.“", "Turko wurde mittlerweile unter der Auflage freigelassen, daß er sich nicht in die Nähe des Zebrastreifens begeben oder mit den beiden anderen Angeklagten sprechen darf. Die Staatsanwaltschaft forderte eine Kaution von 15.000 Dollar.", "Die bei der angeblichen Tat verwendeten Roller gehörten dem Fahrrad- und Rollervermieterunternehmen Lime. Ein Sprecher des Unternehmens erklärte, die Firma verurteile die „abscheuliche Tat“. Zu einer Zeit, „in der das Team von Lime mit den Feierlichkeiten für den Pride Month beginnt, ist es verstörend zu sehen, welcher Haß sich in Spokane ereignet“, zitierte ihn die britische Zeitung Daily Mail. Die Firmenleitung von Lime betonte zudem, daß sie eine „No-go-Zone“ rund um den LGBTQ-Zebrastreifen einrichten werde, um zukünftigen Vandalismus zu verhindern.", "Im Februar war bereits der 19jährige Dylan Brewer in der Stadt Delray Beach, Florida verhaftet worden, weil ihm vorgeworfen wurde, absichtlich Reifenspuren auf einem in Regenbogenfarben bemalten Zebrastreifen hinterlassen zu haben. Ihm droht nun eine Verurteilung wegen „kriminellen Vandalismus“ und „rücksichtslosen Fahrens“.", "„Die rücksichtslose Tat fügte der Straßenbemalung erheblichen Schaden zu“, hieß damals es in einer Pressemitteilung des Delray Police Departments. Der bunte Zebrastreifen diene „als ein Symbol der Einheit und des Zusammenhalts in der LGBTQ-Gemeinschaft“. Im März plädierte Brewer auf „nicht schuldig“.", "Zwei Jahre zuvor, im Jahr 2022, hatte sich der 22jährige Alexander Jerich vor Gericht schuldig bekannt, mit seinem Auto Reifenspuren auf dem Zebrastreifen hinterlassen zu haben. „Unsere Gemeinschaft ist durch die Handlungen des Angeklagten sowohl erniedrigt als auch eingeschüchtert worden“, sagte der Präsident des Palm Beach County Human Right Council, Rand Hoch, in einer Erklärung vor Gericht, berichtete die Online-Nachrichtenplattform OutSFL.", "„Solange unser Justizsystem keine bedeutenden Schritte unternimmt, um diejenigen zu bestrafen, die dreist und absichtlich Verbrechen der Feindschaft gegen die LGBTQ+-Gemeinschaft begehen, werden Haßprediger weiterhin unsere Gemeinschaft terrorisieren“, sagte Hoch. Im Juni 2022 wurde Jerich zu zwei Jahren Bewährung und 100 Stunden Sozialstunden verurteilt. Zudem zwang ihn das Gericht, sich psychologisch untersuchen zu lassen, wie Reuters berichtet.", "Im Jahr 2019 wurde der 30 Jahre alte Adolfo Martinez wegen des Verbrennens einer Regenbogenflagge zu 15 Jahren Haft verurteilt. Er hatte die Fahne von einer Kirche gerissen und aufgrund seiner ablehnenden Haltung gegenüber Homosexualität in Brand gesetzt. Das Bezirksgericht in Nevada im US-Bundesstaat Iowa verurteilte ihn wegen eines Haßverbrechens in Tateinheit mit Brandstiftung zu der mehrjährigen Haftstrafe. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}