{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2024/fpoe-vor-der-wahl-wir-haben-es-verstanden-themen-zu-setzen/", "query_keywords": ["ukraine", "usa", "fpö", "ns", "us", "schi", "neos", "impfpflicht", "inflation", "leiche", "demo", "strache", "spd", "migration", "spo", "politik", "europa", "regierung", "ss", "corona", "övp", "sp", "werner kogler", "herbert kickl", "sebastian kurz", "direkte demokratie"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arnold Schiefer", "FPÖ", "Österreich", "Rezession", "schwarz-grün", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Sehr geehrter Herr Schiefer, Sie waren Aufsichtsratsvorsitzender der Österreichischen Bundesbahnen (ÖBB), sind Geschäftsführer einer größeren Spedition und nun Kandidat für die FPÖ-Bundesliste zur kommenden Nationalratswahl am 29. September in Österreich. Wie kommt es zur Rückkehr in die große Politik?", "Arnold Schiefer: Ich war die letzten Jahre – vor allem für Wirtschaftsfragen – beratend für die FPÖ tätig. So habe ich mich auch diesmal bei den Vorbereitungen zum Wahlprogramm eingebracht. Letztendlich wurde ich gefragt, ob ich grundsätzlich für diese wichtige Wahl auch bereit wäre, etwas in den Vordergrund zu treten. Nachdem die nächsten Jahre nicht einfach werden, gilt es wirtschaftspolitisch die richtigen Entscheidungen und Impulse zu setzen. Das ist eine sinnstiftende Aufgabe.", "In Umfragen liegt die FPÖ mit 27,3 Prozent in Führung. Mit Abstand folgen ÖVP (23,7 Prozent), SPÖ (21 Prozent), Neos (9,7 Prozent) und die Grünen mit 8,4 Prozent. Sind Sie zuversichtlich, daß die FPÖ auch nach dem Wahltag stärkste Kraft sein wird?", "Schiefer: Ich gehe persönlich von einem starken Ergebnis der FPÖ aus. Nach aktueller Einschätzung ist der erste Platz machbar. Die große Frage wird sein, ob wir unsere Vorstellungen und Konzepte  auch in eine Regierungsbeteiligung einbringen werden. Hier wird das übliche Spiel der „Dämonisierung der FPÖ“ betrieben, um von den eigenen politischen Versäumnissen abzulenken. Reformen werden aber nur mit der FPÖ umsetzbar sein. Dies wissen auch die Bürger und Bürgerinnen.", "Liegt die FPÖ derzeit an der Spitze, weil viele Österreicher ihr Vertrauen schenken, oder liegt es an der Schwäche der schwarz-grünen Bundesregierung?", "Schiefer: Aus meiner Sicht von beidem etwas. Einerseits haben wir in Österreich die unbeliebteste Regierung aller Zeiten, und dies obwohl die Menschen mit Förderungen und Gutscheinen eingedeckt wurden. Andererseits spüren die Menschen, daß diese „moralisierende“ Politik, die sich auch in tiefst persönliche Lebensbereiche einmischt, zu zunehmend mehr Unfreiheit führt. Das unrühmliche Beispiel war sicher die Impfpflicht während der Corona-Welle und die proklamierten Ausgehverbote. Die FPÖ hat es verstanden, das Thema Bürgerrechte und direkte Demokratie wieder in den Fokus zu bringen.", "Wie bewerten Sie die schwarz-grüne Politik der vergangenen Jahre?", "Schiefer: Aus meiner Sicht kann so eine Konstruktion nur in guten wirtschaftlichen Zeiten funktionieren, wenn genug Geld vorhanden ist, um die jeweiligen „Steckenpferde“ zu reiten. Helmut Schmidt (SPD) hat schon zu seiner Lebzeit davor gewarnt, wenn in die Wirtschaftspolitik zuviel Ideologie seitens der jeweiligen Parteisekretariate eingebracht wird. Es geht zunehmend das Gleichgewicht zwischen Wirtschaft und Arbeitnehmern verloren. Es wird stattdessen an ideologisch motivierten Luftschlössern gebaut und die betriebswirtschaftlichen Effekte zugunsten vermeintlicher ideologischer „guter Ziele“ mißachtet. Dies eröffnet in Krisenzeiten eine Spirale nach unten.", "Was sind die Themen, die im Wahlkampf ziehen?", "Schiefer: Natürlich ist in Österreich das Thema Migration und Sicherheit ebenfalls eines der Hauptthemen. Auch die Frage der Positionierung als neutraler Staat gegenüber Ukraine und Rußland sowie die wirtschaftlichen Effekte aus den Sanktionen und die damit verbundene Frage der zukünftigen Energiesicherheit wird diskutiert.  Die Teuerung als Folge der eher kläglichen Inflationsbekämpfung ist in breiten Bevölkerungsschichten spürbar. Wir befinden uns in Österreich am Vorabend einer Rezession, und Teile unserer Industrie beginnen zu schwächeln.", "Die aktuelle Entwicklung gefährde Österreichs Wirtschaftsstandort, erklären Sie. Was muß sich ändern?", "Schiefer: Entscheidend wird eine klare Linie der neuen Regierung sein. Ein Bekenntnis zu in Österreich produzierenden Unternehmen. Es gilt Abwanderungsgedanken zu zerstreuen. Es ist besser, es wird in Europa unter strenger Beobachtung – sowohl ökologisch als auch sozial – produziert, als in fernen Ländern. Daher keine neuen Steuern und eine Entlastung des Faktors Arbeit. Wir sprechen hier von Leistung, die sich lohnt, von der Ermöglichung des sozialen Aufstiegs durch gute Bildung bzw. Ausbildung und der Chance auf Eigentum, dies vor allem im Wohnbereich.", "Dazu müssen Mittel auch umgeschichtet werden und die richtigen Schwerpunkte gesetzt werden. Die ausufernde Bürokratie ist für kleinere und mittlere Unternehmen kaum mehr zu bewältigen. Investitionsfreibeträge sowie eine attraktive Besteuerung sind sicherlich ein Gebot der Stunde, um auch mehr Investitionen zu generieren.", "Bei einer Pressekonferenz forderten die grünen Politiker Alma Zadić und Werner Kogler gemeinsam, eine Brandmauer gegen die FPÖ und ihren Chef Herbert Kickl zu errichten. Ihre Meinung dazu?", "Schiefer: Diese Forderung ist in Österreich lächerlich. Daran glauben die Grünen ja selber nicht. Die FPÖ hat in Österreich eine lange demokratische Tradition. Sie hat national-liberale Wurzeln und ist teilweise auch regional tief verwurzelt. Diese verzweifelten Versuche, das eigene Versagen durch ein moralisches „Finger pointing“ zu ersetzen, sind leicht durchschaubar und unredlich.", "Die Grünen sind also kein möglicher Partner der FPÖ. Wie sieht es bei der ÖVP und der SPÖ aus?", "Schiefer: Die meisten Überschneidungen gibt es aktuell mit der ÖVP. Der Weg der SPÖ führt aktuell leider in Richtung Links statt in Richtung Mitte. Es gibt hier zwar programmatische Anknüpfungspunkte, aber aktuell grenzt sich dort die Führungsspitze etwas zu verkrampft von der FPÖ ab. Etwas mehr Pragmatismus täte hier gut.", "Die FPÖ hat sich reorganisiert, titelte die Presse im Dezember 2017. Damals wurden Sie gar als möglicher FPÖ-Minister für Wirtschaft und Infrastruktur der Bundesregierung unter Sebastian Kurz genannt. Wenn Sie 2017 – heißt die ÖVP/FPÖ-Regierungszeit und den Ibiza-Skandal – mit 2024 vergleichen: Was kann die FPÖ daraus lernen?", "Schiefer: Ich denke, zunächst sollte die ÖVP daraus etwas gelernt haben. Die gut funktionierende Zusammenarbeit wurde abrupt beendet, um aus einer – medial herbeigeführten – Schwäche des Koalitionspartners vermeintlich zu profitieren. Die damaligen Proponenten rund um das große politische Talent Sebastian Kurz sind nun ebenso politische Geschichte wie HC Strache. Die FPÖ hat sich reorganisiert und wird wahrscheinlich gestärkt aus der Wahl hervorgehen.", "Die Lehre könnte sein, daß es nachhaltiger ist, sich an Vereinbarungen zu halten und an der Zukunft der Menschen und des Landes zu arbeiten. Politik muß sich um Problemlösungen kümmern und manchmal die tagesaktuellen Zurufe aus der „Medien-Bubble“ – auch wenn sie noch so geschickt vorgetragen werden – hinten anstellen.  Aktuell bewerten viele derselben Medienvertreter die das Ende von Schwarz-Blau beklatscht haben, die letzte schwarz-grüne Regierungsperiode als „5 verlorene Jahre“ für Österreich. Darum plakatiert die FPÖ nun in ihrer Wahlkampagne als Ziel „5 gute Jahre“ als Antwort darauf.", "JF 39/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/"]}