{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/jusos-fordern-pornos/", "query_keywords": ["us", "ss", "demo", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Jusos", "Öffentlich-Rechtliche", "Pornos", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die SPD-Jugendorganisation „Jusos“ in Berlin-Mitte hat von den Öffentlich-Rechtlichen gefordert, die Rechte an Erotikfilmen zu kaufen und diese in ihrer Mediathek zu zeigen. Finanziert werden soll dies nach dem Willen der Sozialdemokraten mit den Rundfunkgebühren. „Pornographische Film- und Videoinhalte gehören zum festen Bestandteil unserer Gesellschaft“, heißt es zur Begründung in einem Antrag der Sozialdemokraten.", "ARD, ZDF und Co. müßten bei ihrer Filmauswahl aber mehrere Kriterien beachten. So sollen die Gebührenzahler lediglich „feministische und antirassistische Pornos“ zu sehen bekommen. Erotikfilme beinhalteten oftmals sexistische und rassistische Stereotype, heißt es von den Jusos weiter.", "Vorbild für ethische Erotikstreifen könne Schweden sein. Dort habe das Filminstitut des Landes mehrere entsprechender Streifen produziert. Es lege Wert auf eine Vielfalt an Geschlechtern, Körperformen und Menschen verschiedener ethnischer Herkunft. Zudem würden dort der Konsens aller Beteiligten hervorgehoben und gute und sichere Arbeitsbedingungen sichergestellt.", "Pornographie ist laut den Sozialdemokraten in Deutschland gesellschaftlich tabuisiert. „Politisch sind viele Parteien nicht gewillt Änderungen anzustreben“, kritisieren sie in dem Antrag mit dem Titel „Auf in die neue Pornozeit!“ Um insbesondere Jugendliche vor den Folgen des Konsums von Erotikfilmen zu schützen, will der SPD-Nachwuchs das Thema zum festen Bestandteil des Biologieunterrichts machen. Zudem sei die Sucht nach entsprechenden Filmen als solche anzuerkennen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}