{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/paderborn-jugendliche-stellen-sich-nach-toedlichem-angriff/", "query_keywords": ["ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Jugendgewalt", "Kriminalität", "Migrantengewalt", "Nordrhein-Westfalen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PADERBORN. Eine Woche nach einem tödlichen Angriff auf einen Deutschen haben sich zwei der drei Tatverdächtigen gestellt, wie die Polizei mitteilte. Ein 18jähriger Tunesier und ein 17jähriger Marokkaner sollen dem 30jährigen Martin K. an einem Kiosk im nordrhein-westfälischen Paderborn zunächst mit einer Glasflasche auf den Kopf geschlagen und anschließend weiter auf ihn eingetreten haben, während er am Boden lag. Drei Tage später starb er im Krankenhaus. Anlaß der Attacke soll ein vorhergehender Streit gewesen sein.", "Beide Tatverdächtige sollen bald einem Haftrichter vorgeführt werden. Unklar ist der Aufenthaltsort des dritten Tatverdächtigen. Er soll während der Tat ein weißes T-Shirt getragen haben. Anders als die beiden nun gefaßten mutmaßlichen Mörder konnte er von Augenzeugen bislang nicht anhand der Bilder einer Überwachungskamera identifiziert werden.", "Die Tat löste in der Stadt Entsetzen aus. Das Opfer arbeitete nur wenige Meter entfernt vom Tatort in einem Restaurant. „Wir mußten weinen, als wir von seinem Tod erfahren haben. Martin war ein freundlicher, ruhiger und sehr kollegialer Mitarbeiter, der sich schnell mit seinen Kollegen anfreundete“, sagte der Leiter des Restaurants der Bild-Zeitung. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/"]}