{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hackerangriff-auf-cdu-schlimmer-als-bislang-bekannt/", "query_keywords": ["cdu", "us", "ss", "bundestagswahl", "demo", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "CDU-Parteizentrale", "Cyberattacke", "Hackerangriff"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Anfang Juni bekanntgewordene Hackerangriff auf die Partei hat dazu geführt, daß die CDU ihre zentrale Mitgliederdatei abschalten mußte. Außerdem müssen die Christdemokraten die Kür ihrer Bundestagskandidaten hinauszögern, berichtet Bild. Hintergrund sei die Befürchtung, die Daten der 363.000 Mitglieder könnten in die Hände ausländischer – mutmaßlich russischer – Spione gelangen.", "Darüber hinaus habe Hoppe am Montag im CDU-Vorstand gefordert, die Kür der Bundestagskandidaten so lange wie möglich hinauszuzögern. „Im Bedarfsfall“ sollten die Fristen des Bundestagswahlgesetzes „großzügiger als möglicherweise bislang“ genutzt werden, empfahl er Bild zufolge.", "Wer in der Zwischenzeit dennoch auf die Adressen seiner Mitglieder zugreifen wolle, solle auf Antrag eine „Abschrift“ erhalten. Allerdings könne „keine Aussage über die Bearbeitungsdauer getroffen werden“.", "Auch für Schatzmeisterin Julia Klöckner habe der Hackerangriff gravierende Folgen. Sie könne bis auf Weiteres keine Rechnungen mehr verschicken und werde noch Monate auf die Ende Juni fälligen Rechenschaftsberichte der Landesverbände warten müssen. Als neuer Abgabetermin sei der 30. August festgelegt worden.", "Ferner sei zu befürchten, daß die Cyberattacke auch das Ziel habe, „Termine, Gesprächspartner und Geheimpapiere der Vorstände zu erbeuten“ – zumal im Bundesvorstand am Montag bestätigt worden sei, daß die CDU schon Anfang Mai Opfer eines Cyber-Angriffs geworden war. Eine Sprecherin habe dies seinerzeit dementiert gehabt. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/"]}