{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/halloween-ausschreitungen/", "query_keywords": ["ss", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausschreitunge", "Berlin", "Halloween", "Halloween-Krawalle", "Hamburg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG/BERLIN. Hunderte Polizisten, Wasserwerfer und ein Hubschrauber versuchen aktuell, schwere Ausschreitungen in Hamburg in den Griff zu bekommen. Viele Jugendliche nutzen offenbar „Halloween“, um massive Gewalt gegen Polizei und Feuerwehr auszuüben.", "Die meisten Krawallmacher sind verkleidet. Brennpunkte in Hamburg sind die Stadtteile Lurup und Harburg. Die Ausschreitungen begannen um 19 Uhr im Lüdersring (Lurup) auf. Die Täter beschossen die Scheiben eines Supermarktes und warfen Steine. Müllcontainer brannten und Böller sowie Molotow-Cocktails flogen auf Polizisten.", "In Harburg, wo jeder zweite Einwohner einen Migrationshintergrund hat, randalieren zurzeit 400 Personen. Die Lage sei „äußerst angespannt“, so die Polizei. Immer wieder explodieren Böller. Anwohner werfen Feuerwerkskörper aus ihren Wohnungen direkt auf die Beamten. Die Polizei ist am Harburger Ring sogar mit einem Räumpanzer im Einsatz. Auch Wasserwerfer rücken gegen die Randalierer vor. Laut Bild spricht die Polizei von einem „Ausnahmezustand“.", "Auch im gesamten Berliner Stadtgebiet werden derzeit Passanten und Einsatzkräfte mit Böllern beworfen oder mit Pyrotechnik beschossen, teilte die Polizei am Abend auf X mit. „Da hat jemand Halloween nicht verstanden. Die ersten Anzeigen sind geschrieben.“ Verletzt wurde zunächst niemand. Die Polizei hat in der heutigen Nacht rund 1000 Beamte zusätzlich im Einsatz. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}