{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/franz-beckenbauer-ist-tot/", "query_keywords": ["spo", "ss", "schi", "familie", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FC Bayern München", "Franz Beckenbauer", "Fußball", "Fußballweltmeister"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Die deutsche Fußball-Legende Franz Beckenbauer ist tot. Er starb am Sonntag im Alter von 78 Jahren, wie seine Familie mitteilte.", "Beckenbauer wurde unter anderem als Spieler und später als Nationaltrainer Fußballweltmeister. Als Vereinsfußballer gewann er mit dem FC Bayern München mehrere nationale und internationale Titel.", "Er gilt als einer der Verantwortlichen, die die Fußball-WM 2006 nach Deutschland holten. Das Turnier ging als „Sommermärchen 2006“ in die Sportgeschichte ein.", "Während seiner Profikarriere erhielt der Mittelfeldspieler Beckenbauer den Spitznamen „der Kaiser“. Damit sei seine elegante und souveräne Spielweise besonders treffend beschrieben, urteilten Sportreporter.", "Lothar Matthäus, der unter Beckenbauer WM-Kapitän 1990 war, äußerte sich zum Tod seines Ex-Trainers gegenüber der Bild-Zeitung. „Der Schock sitzt tief, obwohl ich wußte, daß es Franz nicht gut ging. Sein Tod ist ein Verlust für den Fußball und für ganz Deutschland. Er war einer der Größten als Spieler und Trainer, aber auch außerhalb des Platzes. Franz war eine herausragende Persönlichkeit nicht nur im Fußball, und er genoss weltweite Anerkennung.“ (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/", "https://jungefreiheit.de/debatte/kommentar/2024/die-fussballjungen-und-der-wolfsgruss-sonntag-freitext/", "https://jungefreiheit.de/politik/deutschland/2024/stolz-auf-die-fans-und-aufs-land-die-nationalelf-nach-dem-em-ausscheid/", "https://jungefreiheit.de/politik/deutschland/2024/toni-kroos-das-ist-nicht-mehr-das-deutschland-von-vor-zehn-jahren/"]}