{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/lauterbach-kommunen-sollen-hitzeplaene-entwerfen/", "query_keywords": ["frankreich", "politik", "ss", "demo", "sp", "spd", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesgesundheitsminister", "Hitzeschutzplan", "Karl Lauterbach", "Klimawandel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Gesundheitsminister Karl Lauterbach (SPD) hat die Kommunen und Länder aufgefordert, Hitzeschutzpläne zu entwerfen. Es gebe jedes Jahr „ein paar Tausend Hitzetote in Deutschland“, die bislang „nicht ausreichend gewürdigt“ würden, sagte der Politiker dem Sender NDR. Zwar gebe es einen Hitzeschutzplan der Bundesregierung, der nehme allerdings in erster Linie Pflegeeinrichtungen, Krankenhäuser und Hausärzte in den Blick.", "Daher sei es nun Aufgabe von Kommunen und Städten, mehr zu tun, betonte der Minister. Obwohl „die Bereitschaft, Hitzeschutz zu betreiben“, in Deutschland sehr ausgeprägt sei, werde das Thema vernachlässigt.", "Diese Woche besuchte der Gesundheitsminister auch ein Krankenhaus in Berlin. Dabei diskutierte er mit Pflegekräften darüber, wie man Patienten vor hohen Temperaturen schützen kann, wie der Sozialdemokrat auf X schrieb.", "Nach Schätzungen des Robert Koch-Instituts sollen im Sommer 2023 etwa 3.100 Personen an den Folgen der Hitze gestorben sein. Mehr als die Hälfte der Verstorbenen war dabei älter als 85 Jahre.", "Bereits im vergangenen Jahr rief Lauterbach die Ärzteschaft, die Pflegebranche und Kommunen zur Erstellung von Schutzplänen auf. Als Vorbild soll dabei ein Modell dienen, das es in Frankreich seit dem Jahr 2004 gibt. Das sieht beispielsweise vor, daß an besonders heißen Phasen Fahrverbote für Autos verhängt werden können. Zudem besitzen viele französische Städte mittlerweile mobile Springbrunnen, die in Innenstädten platziert werden können. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/ausland/2024/wirbelsturm-oder-nur-heisse-luft-die-un-will-sich-neu-erfinden/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/", "https://jungefreiheit.de/politik/deutschland/2024/martina-schweinsburg-mit-aller-kraft-gegen-die-brandmauer/"]}