{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/gegen-rechts-waehlen-das-ist-zu-wenig/", "query_keywords": ["frankreich", "fdp", "abschiebung", "usa", "afd", "rna", "ns", "us", "schi", "cdu", "demo", "spd", "migration", "linke", "spo", "politik", "europa", "klima", "regierung", "migrationspolitik", "ss", "corona", "christ", "sp", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es dauert keine fünf Minuten, da landet eine erste Wahrheit bei „hart aber fair“ (ARD) auf dem Studiotisch. Mit einer „beschissenen Kampagne“ erklärt die Schriftstellerin Juli Zeh die historische Niederlage der SPD vom vergangenen Sonntag. „Wenn man wirklich meint, man kann eine Kampagne zur Wahl des Europaparlaments machen, mit der Aufforderung, ´gegen rechts´ zu wählen, das ist zu wenig“, sagt sie. Es reiche nicht, zu sagen „wir vereinen uns gegen die AfD“, man müsse „für etwas“ antreten, sagt Zeh. Sie ist Mitglied der, was in der Sendung auch erwähnt wird.", "„Sommer der Wahrheit: Was hält die Ampel noch zusammen?“, lautet die Titelprosa der Redaktion. Ob Hans Magnus Enzensberger („Der kurze Sommer der Anarchie“) oder Heinz Strunk („Ein Sommer in Niendorf“) dabei Pate gestanden haben? Linkes Heldendrama oder Saga der Jammerlappen und Verlierertypen?", "Das Jammern übernimmt jedenfalls zunächst Wolfgang Niedecken. Der Frontmann der Kultband BAP, „hat es schlimm erwartet, aber nicht so schlimm“, sagt er zum Ausgang der Europawahl – um dann auf eine intellektuelle Reiseflughöhe abzuheben, von der aus es nur noch aufwärts gehen kann. „Postfaschisten in Italien, Le Pen in Frankreich, Trump, Putin und die ganzen Populisten in Europa, das wird furchtbar, das wird kein Picknick, mal kucken, was man da noch d´ran drehen kann“, so Niedeckens Analyse. Außerdem habe Corona die Klimafrage verdrängt, meint er.", "Und die sei doch eigentlich die entscheidende Frage – „auch für meine Enkel“. Später nennt Juli Zeh dieses „ständige Reden von der Apokalypse“ ein „faschistisches Narrativ“, von dem man endlich wegkommen müsse, weil das „totalitär“. Niedecken überhört das, wie alle anderen auch.", "Der Kölsch-Rocker „kämpft seit Jahren gegen rechts“, so stellt ihn Moderator Louis Klamroth vor, und er führt als eine Art singender Sozialarbeiter und rheinländischer Bob-Dylan-Verschnitt seit Jahrzehnten den linken Mainstream deutscher Kulturschaffender mit Wahlaufrufen für die Grünen an (was nicht gesagt wird). Mit Bundeskanzler Olaf Scholz hat Niedecken aber trotzdem fertig. „Vor allen Dingen dem Kanzler scheint es sehr schwer zu fallen zu erklären, warum er was macht“, ergänzt Niedecken Juli Zehs Wahlkampfkritik an der SPD.", "Ja und was nun „hält die Ampel noch zusammen“? Die „dysfunktionale Ehe“ (Niedecken), die „dreiköpfige Zwangsehe“ (Zeh)? Die üblichen Verdächtigen wissen es auch nicht, sagen das, was sie immer sagen und beklagen dabei letztlich jeweils nur die Politik der eigenen Regierungspartei. „Das Aufstiegsversprechen für viele junge Menschen gilt nicht mehr“, sagt Juso-Chef Philipp Türmer (SPD). FDP-Bundesvorstandsmitglied Konstantin Kuhle spricht von „Verunsicherung in der Mitte der Gesellschaft“ und daß „die Politik bei der Migration nicht für Ordnung und Kontrolle sorgt“.", "Die Grünen stehen für „mehr Investitionen“, denn „wir gucken viel zu wenig auf die Kinder“, beklagt die grüne Innenpolitikerin Lamya Kaddor. Serap Güler vom CDU-Bundesvorstand meint dazu nur trocken: „Bei allen Themen, die Sie gerade genannt haben, ist die Ampel nur mit Streit aufgefallen“, stellt sie fest. Neuwahlen – also einen echten „Sommer der Wahrheit“, will außer der Christdemokratin keiner. Es fallen Worte wie „geisteskrank“ und „Irrsinn“.", "„Ich platze gleich!“.", "Und dann hält noch eine Wahrheit Einzug in diese ARD-Sondergalaxis. Wie ein Scherenschnitt aus der Alltagsromanwelt von Heinz Strunk sitzt der Fernfahrer Jan Labrenz im Publikum und sagt „Ich platze gleich!“. Moderator Klamroth ist mit ihm für einen Einspielfilm „durch halb Deutschland gefahren, na ja von Kassel nach Paderborn“, denn „die Probleme liegen ja buchstäblich auf der Straße“. Während der Fahrt erzählt Labrenz, „wenn die Firmen nicht produzieren, haben wir nichts zum Fahren“, und „wir fühlen uns, als ob das gar keinen interessiert“.", "Parkplätze, Infrastruktur – „was da alles kaputt ist, muß erstmal in Ordnung gebracht werden“, sagt er. Und das „Gegeneinander“ in der Politik müsse aufhören. Weil das Gegeneinander aber eben nicht aufhört, „platzt er gleich“, als es danach im Studio weitergeht, platzt aber dann doch nicht. Man kann jedoch davon ausgehen, daß Labrenz sein „Platzen“ nur vertagt. Gut möglich, daß da bei der nächsten Wahl etwas aus ihm herausplatzt.", "Nach diesem gescheiterten Versuch der Komplexitätsreduktion – das kann Strunk eben viel besser – geht es im Studio in sehr hohen Tönen weiter. Um die Schuldenbremse in den bekannten Frontstellungen, und dann die Abschiebung straffällig gewordener Migranten. Die Grüne Kaddor erzählt mal wieder, was beim Abschieben alles nicht geht. Zu ihrer Verstärkung wurde der Journalist Emran Feroz geladen, der auch sehr genau weiß, was alles nicht geht. Doch was in der Migrationsfrage geht, wird nicht diskutiert.", "Da platzt Juli Zehn kurz vor dem Abspann der Sendung der Kragen. „Als denkender Mensch habe ich das Gefühl, daß alle, die hier sitzen, daß sie in Wahrheit über was völlig anderes reden als über die Frage, ob man diese Straftäter nach Afghanistan abschieben kann“, interveniert sie. Was langsam „durchsickere“ sei, „daß es in einem größeren Teil der Bevölkerung ein Unbehagen an der Migrationspolitik gibt, daß durch die Politik der letzten Jahre nicht abgeholt worden ist“, und das habe eben mit den Erfolgen der AfD zu tun.", "„Symboldebatten über Einzelfälle“ würden in der Bevölkerung den Eindruck erwecken, der Staat sei dysfunktional, weil nur geredet, aber nicht gehandelt werden könne. „Das tut ihr die ganze Zeit“, warf sie den Ampel-Vertretern vor. Stattdessen müsse die „Grundsatzdebatte“ geführt werden, „wie gehen wir mit der Migration um?“. Die Runde schaut entgeistert drein, es folgt der Abspann.", "Es ist Verdammt lange her, daß so klare Sätze in einem öffentlich-rechtlichen Fernsehstudio zu hören waren – wenn überhaupt. „Verdammt lang her“, wie der gleichnamige, zur Legende gewordene Song, der Anfang der 1980er Jahre zur Generationenhymne wurde und den Ruhm von Niedeckens BAP begründete – als sie sangen:"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}