{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/migrationsgespraeche-zwischen-ampel-und-union-komplett-gescheitert/", "query_keywords": ["grenzen", "cdu", "spo", "politik", "csu", "usa", "ss", "asyl", "sp", "migration", "ns", "us", "regierung", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Friedrich Merz", "Migration", "Nancy Faeser", "Union"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Unionsparteien haben am Dienstag die Beratungen mit der Ampel-Koalition über schärfere Migrationsgesetze ergebnislos abgebrochen. „Die Bundesregierung ist intern offensichtlich heillos zerstritten und kann sich nicht auf wirksame Maßnahmen einigen“, sagte CDU-Chef Friedrich Merz. „Die Ampel kapituliert vor der Herausforderung der irregulären Migration. Die Bundesregierung ist handlungsunfähig und führungslos.“", "Ähnlich äußerte sich der Vorsitzende der CSU-Landesgruppe im Bundestag, Alexander Dobrindt. „Die Ampel ist nicht zu wirksamen Maßnahmen zur Begrenzung der irregulären Migration in der Lage. Diese Handlungsunfähigkeit ist eine Gefährdung der Ordnung und des gesellschaftlichen Zusammenhalts in Deutschland“, sagte der Politiker. Die Verweigerung der Ampel, „wirksame Maßnahmen wie die umfassende Zurückweisung an den Grenzen umzusetzen, ist eine Kapitulation“.", "Grund für das Scheitern des Gipfels ist laut Union die Tatsache, daß Innenministerin Nancy Faeser Migranten nur an den Grenzen zurückweisen wolle, wenn diese kein Asyl in Deutschland verlangen. Dies wird von der Bundespolizei allerdings jetzt bereits umgesetzt. Die meisten Ausländer stellen dann ein mündliches Asylbegehren.", "Auch Migranten, die bereits in einem anderen Land registriert wurden, sollten nicht sofort abgewiesen werden. Laut Faesers Idee sollte die Bundespolizei noch an der Grenze umfangreiche „Anhörungen“ durchführen. Wenn sich dann herausstellt, daß ein anderer EU-Staat zuständig ist, sollten die illegalen Migranten zurückgebracht werden – allerdings nur, wenn der zuständige EU-Staat das auch erlaubt. Schon jetzt allerdings verweigern die meisten Staaten die Rücknahme von Asylbewerbern aus Deutschland.", "Österreich und Polen kündigen bereits an, illegale Migranten, die über ihr Staatsgebiet nach Deutschland einreisen wollen, unter keinen Umständen zurückzunehmen, wenn sie von der Bundespolizei gestoppt werden. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/"]}