{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/lng-klimaschaedlicher-als-kohle/", "query_keywords": ["spo", "politik", "us", "usa", "ss", "klimapolitik", "rna", "sp", "klima", "klimaschutz", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Flüssiggas klimaschädlich", "LNG", "Robert Habeck", "Studie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK. Laut einer Studie aus den USA ist das in Deutschland nun häufig per Schiff importierte Flüssiggas LNG weit klimaschädlicher als das Verbrennen von Kohle zur Energieerzeugung. „Die Treibhausgasemissionen von LNG sind im schlimmsten Fall um 274 Prozent höher als die von Kohle“, heißt es in der noch nicht veröffentlichten Analyse des Methan-Forschers Robert W. Howarth von der Cornell University im US-Bundesstaat New York.", "Als eine der Ursachen benennt der Wissenschaftler Methan-Ausstöße in der gesamten Lieferkette. Dazu zählen das Fracking, die Reinigung, die Verflüssigung und schließlich der Transport über die Weltmeere. Methan gilt als noch deutlich schädlicheres Treibhausgas als Kohlendioxid.", "Howarth hat errechnet, daß selbst bei der Nutzung modernster Schiffe und kürzester Routen die Emissionen „um mindestens 24 Prozent höher“ seien, als wenn Steinkohle verwendet werde. Die Arbeit des US-Professors für Umweltbiologie ist noch nicht gegengeprüft.", "Die US-Zeitschrift The Newyorker beschreibt die Zahlen des Wissenschaftlers aber schon jetzt als Nachweis für eine fehlgeleitete Klimapolitik des US-Präsidenten Joe Biden. Denn in den USA werden, auch wegen der hohen Nachfrage aus Deutschland, die LNG-Exportkapazitäten deutlich ausgeweitet, was damit den selbsternannten Klimaschutzzielen der US-Regierung zuwiderlaufe.", "Auch die Bundesregierung, die in Person von Klimaschutzminister Robert Habeck (Grüne) nach dem Atomausstieg und den Rußland-Sanktionen nun vermehrt auf Flüssiggas setzt und dafür hochumstrittene Terminals nach Wilhelmshaven unter anderem auf der Ostsee-Insel Rügen bauen läßt, dürfte nun in Erklärungsnot geraten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}