{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2024/correctiv-bericht-tagesschau-kassiert-naechste-pleite-vor-gericht/", "query_keywords": ["spo", "ss", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Correctiv", "Potsdam", "Tagesschau", "Vosgerau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Das Landgericht Hamburg hat der „Tagesschau“ verboten, weiterhin eine Falschmeldung zum sogenannten Geheimtreffen in Potsdam zu verbreiten. Das Gericht bestätigte eine vorherige Entscheidung des Hanseatischen Oberlandesgerichts vom Juli, gegen die der Norddeutsche Rundfunk (NDR), bei dem die Redaktion und Produktion der Tagesschau angesiedelt ist, Widerspruch eingelegt hatte. Das Landgericht wies den Widerspruch nun zurück.", "Konkret geht es um die falsche Behauptung der „Tagesschau“, bei dem Treffen in Potsdam sei die Ausweisung deutscher Staatsbürger sowie der Entzug der Staatsbürgerschaft nach rassistischen Kriterien diskutiert worden. Die meistgesehene deutsche Nachrichtensendung hatte diese Behauptung auf der Basis eines Berichts der Plattform „Correctiv“ verbreitet. Auf Antrag des Rechtsanwalts Ulrich Vosgerau, der an dem Treffen in Potsdam teilgenommen hatte, war der „Tagesschau“ im Juli vom Oberlandesgericht verboten worden, an der Behauptung festzuhalten.", "Die Rechtsanwaltskanzlei Höcker, die Vosgerau in dem Verfahren vertritt, teilte nach der Bestätigung durch das Landgericht mit: „Erfolglos argumentierte der NDR, der `Correctiv`-Bericht sei die Quelle seiner Falschmeldung, Zitat ‘Das Verständnis, daß im Potsdam-Treffen auch über die Ausweisung deutscher Staatsbürger diskutiert wurde, ist auch vom `Correctiv`-Bericht transportiert worden’. Damit gesteht der NDR zu, daß der „Correctiv“-Bericht irreführende Wertungen enthält und daß diese zur Falschmeldung der `Tagesschau` führten.“", "Der NDR habe in dem Verfahren unter anderem argumentiert, ein gerichtliches Verbot sei „im öffentlichen Meinungskampf zu aktuellen gesellschaftspolitischen Themen deplatziert“ und es gebe keinen legitimen Anlaß für Gerichte, „sich in eine öffentliche Debatte mit Verboten einzumischen“, fuhr die Kanzlei fort. Der Höcker-Anwalt Carsten Brennecke sagte dazu: „Es ist erstaunlich, daß der NDR, der als öffentlich-rechtliches Nachrichtenmedium für seriöse Berichterstattung stehen sollte, die Entscheidungen unabhängiger Gerichte infrage stellt und als Eingriff in die öffentliche Diskussion wertet.“", "Vosgerau selbst kritisierte, viele Medien seien nach wie vor nicht bereit, ihre falschen Berichte über das Treffen in Potsdam grundsätzlich richtigzustellen. „Das Narrativ von `Correctiv` ist seit Monaten widerlegt. Wer sich in den alternativen Medien informiert, weiß das auch. Aber die großen Medien haben über diese Tatsache eine Art Nachrichtensperre verhängt und lassen ihre Leser und Zuschauer bis heute in dem Irrglauben, die ganzen Falschdarstellungen infolge der Insinuationen und Scheintatsachen seien richtig gewesen“, führte er gegenüber der JUNGEN FREIHEIT aus. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/kultur/medien/2024/ndr-laesst-correctiv-luegen-stehen-und-muss-nun-blechen/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-bericht-auch-campact-wegen-fake-news-verurteilt/", "https://jungefreiheit.de/politik/deutschland/2024/wie-ein-unbequemer-staatsrechtler-mundtot-gemacht-werden-soll/"]}