{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/lauterbach-corona-impfen/", "query_keywords": ["impfstoff", "cdu", "us", "ss", "corona", "sp", "spd", "ns", "pandemie", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Auffrischungsimpfung", "Corona-Impfung", "Impfdosen", "Karl Lauterbach", "Lauterbach warnt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Erneut hat Bundesgesundheitsminister Karl Lauterbach (SPD) die Einwohner Deutschlands zur Corona-Impfung aufgerufen. Auf X klagte er: „Leider ist die Impfbereitschaft gegen Covid derzeit viel zu gering. Nur ein Bruchteil der Risikogruppen hat den neuen angepaßten Impfstoff bisher genutzt.“", "Im Spiegel bedauerte er zudem, daß „trotz Pandemie und Aufklärungskampagnen“ die Bedeutung der Auffrischung der Coronaimpfung „stark unterschätzt“ werde. Lauterbach rief alle Risikogruppen und Ältere auf, das nachzuholen und am besten mit einer Grippeimpfung zu kombinieren.", "Der Gesundheitsminister warnte vor „schweren Krankheitsverläufe und Folgeerkrankungen“, wenn man sich nicht impfen lasse. Auch das Long-Covid-Risiko werde durch die Impfung gesenkt. Der Appell ist offenbar auch schwerem ökonomischem Druck geschuldet.", "Denn laut Robert Koch-Institut haben bisher lediglich 2,5 Millionen Personen eine dritte oder mehr Auffrischimpfungen erhalten. Doch das Gesundheitsministerium sitzt aktuell auf 14,1 Millionen Impfdosen, die noch Lauterbachs Vorgänger Jens Spahn (CDU) für diesen Herbst bestellt hatte. Hinzu kommen – vorbehaltlich der Zulassung durch die Europäische Kommission – weitere 10,6 Millionen Impfstoffdosen des Herstellers Novavax.", "Wann die genau ausgeliefert werden, verhandele das Bundesgesundheitsministerium nach eigenen Angaben derzeit noch mit dem Hersteller. Bleibt die Impfbereitschaft der Deutschen so gering wie aktuell, entsteht dem Steuerzahler ein Millionenschaden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/", "https://jungefreiheit.de/kultur/medien/2024/ard-antifa-auf-nazi-hatz-und-was-lauterbach-wohl-wieder-geraucht-hat/", "https://jungefreiheit.de/politik/deutschland/2024/eizellspende-fdp-treibt-gesetzesreform-voran/"]}