{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/cancel-culture-und-konsequenzen-eine-fallsammlung/", "query_keywords": ["terror", "politik", "rechtsextremismus", "antifa", "usa", "ss", "us", "afd", "demo", "sp", "nazi", "grenzen", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchrezension", "Cancel Culture", "Kampf gegen Rechts", "Meinungsfreiheit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Cancel Culture, Political Correctness, Haßrede, „Rechtsextremismus“, „Nazismus“, „Homophobie“ oder relativ neu „Transphobie“, verfassungsschutzrelevante Delegitimierung des Staates: die Liste, hinter sich der sich repressive Maßnahmen gegen Meinungs-, Rede-, Versammlungs- und Demonstrationsfreiheit scheinheilig verbergen, könnte beliebig verlängert werden.", "Das von dem Historiker und Politikwissenschaftler Claus-M. Wolfschlag herausgegebene Buch beschreibt 22 Fälle von Diskriminierung, Diffamierung, Denunziation, Schikanen und Mobbing am Arbeitsplatz bis hin zu Kündigungen des Arbeitsverhältnisses oder bereits geschlossener Verträge, die sich durchaus als Konsequenzen jener beschriebenen Liste einordnen lassen. Die Spitze des Eisbergs bilden Sachbeschädigungen wie Zerstören des Autos und Beschmieren des Wohnhauses politisch mißliebiger Personen bis zu schweren Körperverletzungen, bei denen von den „Antifa“-Terroristen der Tod der Angegriffenen bewußt in Kauf genommen wird.", "Die Mainstream-Medien ignorieren diese Vorfälle in der Regel oder ordnen sie als lokale „Einzelfälle“ ein, die keine überregionale Berichterstattung wert sind. Dabei wird bei genauer Beobachtung nicht selten deutlich, daß in den Redaktionen der ÖRR-Zwangsgebühren-Sender und einiger privater Print-Leitmedien hinter vorgehaltener Hand oder zwischen den Zeilen – nach dem Motto „Die haben es schon verdient“ – durchaus gewisse Schadenfreude herrscht. Bei schweren Verbrechen gegen Leib und Leben vergießen die politisch Verantwortlichen gern ein paar Krokodilstränen und schwören, selbstverständlich gegen jeglichen „gewalttätigen Extremismus“ energisch und mit der ganzen Härte des Gesetzes vorzugehen, doch sind dies nur Lippenbekenntnisse, auf die keinerlei Taten folgen – außer der materiellen Aufblähung genau jener Gruppen, die bei dem staatlich subventionierten „Kampf gegen Rechts“ die wahren Schuldigen sind.", "Glücklicherweise gibt es inzwischen die Sozialen Medien und Autoren, die die eigentliche Aufgabe des Staatsfunks, nämlich objektiv und wahrheitsgetreu zu berichten anstatt regierungsamtliche Kommentare unkritisch wiederzugeben und einseitig zu informieren, übernommen haben. In Wolfschlags Buch finden sich dokumentierte Fälle, die man sicher nicht mehr als „Kollateralschäden“ bezeichnen kann, denn tatsächlich hat man die Betroffenen „direkt und ganz bewußt ausgesucht, um gemobbt, denunziert oder attackiert zu werden“.", "In diesem Zusammenhang zitiert der Herausgeber die DDR-Bürgerrechtlerin Bärbel Bohley, die die „Stasi-Strukturen, die geheimen Verbote, das Beobachten, das Isolieren und Ausgrenzen, das Brandmarken und Mundtotmachen derer, die sich nicht anpassen“, bereits 1991 auch für die Bundesrepublik prophezeit hatte: „Man wird Einrichtungen schaffen, die viel effektiver arbeiten, viel feiner als die Stasi. Auch das ständige Lügen wird wiederkommen, die Desinformation, der Nebel, in dem alles seine Struktur verliert.“", "Natürlich kann Wolfschlags Buch nur einen Bruchteil der Repressionsgeschichten beleuchten, weit über neunzig Prozent dieser traumatischen bis zu lebensbedrohlichen Erfahrungen gelangen nie an die Öffentlichkeit. Die hier vorgestellten Fälle vom Kabarettisten Uwe Steimle, den AfD-Politikern Uwe Junge und Andreas Lichert bis zu den Gewerkschaftern von „Zentrum Automobil“ Jens Dippon, Oliver Hilburger und Andreas Ziegler, um nur einige zu nennen, sind jedoch exemplarisch: Ein wertvolles Buch zur rechten Zeit!", "JF 31+32/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/"]}