{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/melonis-sieg-kommunalwahl/", "query_keywords": ["politik", "usa", "ss", "sp", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Giorgia Meloni", "Italien", "Kommunalwahl Italien", "Matteo Salvini"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ROM. Überraschende Siege bei den Kommunalwahlen in Italien hat die von Ministerpräsidentin Giorgia Meloni geführte Rechtsregierung errungen. Das Bündnis aus Melonis Brüder Italiens, Matteo Salvinis Lega und Silvio Berlosconis Forza Italia gewann sogar die Rathäuser in linken Hochburgen.", "Selbst in der traditionell „roten“ Toskana, die auf regionaler Ebene immer noch von der Linken regiert wird, war die vereinigte Rechte erfolgreich. In den Rathäusern von Massa, Pisa und Siena sitzen nun konservative Bürgermeister.", "Auch in Ancona, der Hauptstadt der Adria-Region Marken, die seit mehr als 30 Jahren in der Hand der Sozialisten war, gewann der gemeinsame Kandidat der Regierungsparteien. Meloni sprach von einem „historischen Sieg“. Denn auf Sizilien gewannen in den Provinzhauptstädten Catania und Ragusa ebenfalls die Politiker ihres Lagers.", "Insgesamt setzten sich die Kandidaten des Bündnisses in neun von zwölf Provinzhauptstädten durch, auch in Brindisi in Apulien. Lediglich in Brescia (Lombardei) und in Vicenza (Venetien) behaupteten sich die Vertreter der Linken. In Syrakus und Trapani liegen die rechten Kandidaten vor der erforderlichen Stichwahl am 11. Juni vorn.", "Die Zustimmung zur Ministerpräsidentin und ihrer Regierung ist seit dem Amtsantritt am 22. Oktober 2022 weiter gestiegen. Die Wahlerfolge in den Provinzhauptstädten führen Beobachter vor allem auf die große Popularität Melonis zurück. Schon bei den Regionalwahlen im Februar hatte die Regierung unerwartete Triumphe gefordert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/", "https://jungefreiheit.de/politik/ausland/2024/jubel-bei-wilders-niederlande-beantragt-ausstieg-aus-eu-asyl-regeln/", "https://jungefreiheit.de/kultur/medien/2024/sophia-loren-wird-90-ein-leben-voller-stolz-und-leidenschaft/", "https://jungefreiheit.de/politik/ausland/2024/meloni-reagiert-entsetzt-auf-anklage-gegen-salvini-wegen-ngo-schiffblockade/", "https://jungefreiheit.de/politik/deutschland/2024/deshalb-scheitern-dublin-abschiebungen/"]}