{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sachsens-frueherer-justizminister-steffen-heitmann-verstorben/", "query_keywords": ["cdu", "spo", "politik", "ss", "sp", "nazi", "migration", "ns", "us", "migrationspolitik", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundespräsident", "Flüchtlingskrise", "Helmut Kohl", "Sachsen", "Steffen Heitmann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Der bekannte evangelische Theologe und ehemalige sächsische Justizminister, Steffen Heitmann, ist tot. Nach Informationen der JUNGEN FREIHEIT ist der Jurist am 14. April im Alter von 79 Jahren verstorben. Heitmann, der 1993 als Wunschkandidat von Bundeskanzler Helmut Kohl (CDU) für das Amt des Bundespräsidenten galt, wurde nach einer großen Medienkampagne fallen gelassen.", "Geboren in Dresden, half er als juristischer Berater der Dresdner Oppositionsgruppe „Gruppe der 20“. Nach der Wiedervereinigung war er maßgeblich am Aufbau der Justiz im neu gegründeten Bundesland Sachsen beteiligt. Von 1990 bis 2000 war er sächsischer Justizminister.", "Seither galt Heitmann als profilierter Konservativer. Nach Äußerungen im Gespräch mit der Süddeutschen Zeitung, entstand eine kontroverse Debatte über seine politischen Positionen. Diese nahm er zum Anlaß, seine Kandidatur zurückzuziehen, nachdem erkennbar war, daß der Rückhalt selbst in seiner eigenen Partei schwand. Gegenüber der SZ hatte er Politische Korrektheit und Tabuisierung wichtiger Themen kritisiert: „Dazu gehört das Thema Ausländer. Dazu gehört das Thema Vergangenheit Deutschlands – die Nazi-Vergangenheit. Dazu gehört das Thema Frauen. Ich glaube, daß man diese Debatten auch aufbrechen muß.“ Umfragen vom Allensbacher Institut bestätigten damals, daß die Mehrheit der Deutschen hinter seinen Aussagen stand.", "Nachdem er seit 1994 für die CDU im sächsischen Landtag saß, trat er bei der Landtagswahl in 2009 nicht mehr an. 2015 verläßt der die CDU wegen der Migrationspolitik. Zuvor schrieb er unter Protest einen offenen Brief an Bundeskanzlerin Angela Merkel (CDU). Darin machte er sie für einen „unkontrollierten Flüchtlingsstrom“ verantwortlich. Er beendete seinen Brief mit den Worten: „Ich habe mich noch nie – noch nicht einmal in der DDR – so fremd in meinem Land gefühlt.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-diplomatie-kretschmer-schmeichelt-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/steuert-sachsen-auf-neuwahlen-zu/", "https://jungefreiheit.de/politik/deutschland/2024/sachsen-cdu-politiker-fordern-ende-der-brandmauer/"]}