{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schleuser-affaere-spd-politiker-legt-gestaendnis-ab/", "query_keywords": ["cdu", "politik", "ss", "familie", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Düren", "Jens Bröker", "Landrat", "Schleuser", "SPD", "Wolfgang Spelthahn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜREN. Der Stabsleiter in der Verwaltung von Düren, Jens Bröker (SPD), hat gestanden, Bestechungsgelder in sechsstelliger Höhe von einer Schleuserbande angenommen zu haben. Bröker hatte bereits zweieinhalb Monate in Untersuchungshaft gesessen und habe nun umfänglich ausgesagt, wie der Kölner Stadt-Anzeiger berichtet. Seit 2018 habe er etwa 300.000 Euro erhalten, um Einfluß auf Landrat Wolfgang Spelthahn (CDU) und auf die Ausländerbehörde zu nehmen, schreibt die Zeitung unter Berufung auf ihr vorliegende Verhörprotokolle.", "Bröker habe wohlhabende Chinesen an die Schleuser vermittelt und pro Antragsteller zwischen 500 und 1.500 Euro in bar erhalten. Zudem betonte er, von seinen illegalen Einnahmen nichts an Landrat Spelthahn abgegeben zu haben.", "Inzwischen ermittelt die Staatsanwaltschaft Düsseldorf auch gegen den CDU-Politiker wegen des Verdachts auf Bestechlichkeit und des gewerbsmäßigen Einschleusens von Ausländern. Spelthahn soll in 81 Fällen geholfen haben, illegal über das Schleusernetzwerk eingewanderten Chinesen Aufenthaltstitel zu besorgen. Sein Anwalt bestreitet das.", "Bei einer aufsehenerregenden Razzia in acht Bundesländern waren am 17. April zehn mutmaßliche Mitglieder einer Schleuserbande festgenommen worden. Unter den Beschuldigten befinden sich – wie die JF berichtete, aber sonst meist verschwiegen wurde – neben Bröker auch zwei CDU-Politiker. Darunter ist auch der langjährige Landrat des Rhein-Erft-Kreises, Werner Stump. Er führt heute als Geschäftsführer die Hotelgesellschaft der Villa Sophienhöhe in Kerpen.", "Insgesamt hatte die Polizei rund 100 Wohn- und Geschäftsräume durchsucht. Im Visier sind 38 mutmaßliche Bandenmitglieder und 147 Menschen, die geschleust worden sein sollen. Zähle man später nachgeholte Familienmitglieder hinzu, gehe es um etwa 350 chinesische Staatsangehörige, so die Ermittler. Insgesamt sollen sie neun Millionen Euro für ihre Schleusung nach Deutschland bezahlt haben. (st/fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}