{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/weil-er-als-zeuge-gefuehrt-wird-razzia-in-krahs-eu-buero/", "query_keywords": ["politik", "ss", "afd", "europa", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brüssel", "China", "EU", "Krah", "Mitarbeiter", "Razzia"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Die Generalbundesanwaltschaft hat am Dienstag die Büroräume des AfD-EU-Abgeordneten Maximilian Krah in Brüssel durchsuchen lassen. Hintergrund ist die Festnahme eines Mitarbeiters des Politikers Ende April, der im Verdacht steht, für chinesische Geheimdienste gearbeitet zu haben.", "Die Ermittler betonten dabei, die Räumlichkeiten Krahs seien durchsucht worden, weil dieser Zeuge im Verfahren nach Paragraph 103 der Strafprozeßordnung sei. Auch habe das EU- Parlament der Betretung der Büros zugestimmt.", "Krah reagierte gelassen auf die Razzia. „Das war nach seiner Festnahme zu erwarten und ist daher keinesfalls überraschend. Bemerkenswert ist höchstens, daß man sich so lange Zeit dafür gelassen hat“, schrieb er auf dem Kurznachrichtendienst X. Weder er noch andere Mitarbeiter seien betroffen.", "Krahs aus China stammender Mitarbeiter Jian G. war Ende April festgenommen worden. Die Bundesanwaltschaft wirft ihm Spionagetätigkeit für China vor. Der Mann, der auch langjähriger Zuträger des Verfassungsschutzes sowie SPD-Mitglied war, soll chinesische Oppositionelle in Deutschland ausgespäht und spätestens seit Januar Informationen über Verhandlungen und Entscheidungen im Europaparlament weitergegeben haben. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/"]}