{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/afd-sozialexperte-warnt-vor-lohndumping-durch-ukrainer/", "query_keywords": ["arbeitsmarkt", "ukraine", "us", "ss", "afd", "sp", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Gehalt", "Lohn", "Lohnunterschied", "René Springer", "Ukrainer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der AfD-Sozialexperte René Springer hat vor Lohndumping durch Ukrainer gewarnt. „Indem die Bundesregierung ukrainische Flüchtlinge auf den deutschen Arbeitsmarkt lockt, drückt sie massiv die Löhne“, sagte der Bundestagsabgeordnete der JUNGEN FREIHEIT. Der sogenannte Jobturbo von Arbeitsminister Hubertus Heil (SPD) schaffe „ein ausländisches Lohnprekariat, das sich schlecht bezahlt und staatlich subventioniert als Hilfskraft verdingt“.", "Hintergrund ist eine Antwort der Bundesregierung auf eine Anfrage der AfD-Bundestagsfraktion nach Lohnunterschieden zwischen vollzeitbeschäftigten Deutschen und Ukrainern. Betrugen diese 2015 im Durchschnitt noch 449 Euro, sind es nach der Massenflucht hunderttausender Ukrainer aus ihrer Heimat in den vergangenen zwei Jahren inzwischen mehr als 1.350 Euro. Insgesamt verdienten 82 Prozent der vollzeitbeschäftigten Ukrainer weniger als ihre deutschen Kollegen.", "Dabei gilt: Je höher das Alter, desto mehr nimmt der Lohnunterschied zu. Sind es bei den 25- bis unter 55jährigen noch 1.337 Euro, steigt er bei über 55jährigen auf mehr als 1.640 Euro an. Auch verglichen mit anderen Ausländergruppen fallen Ukrainer mehr und mehr zurück. So verdienten ausländische Vollzeit-Arbeitnehmer – inklusive der Ukrainer – 2023 rund 900 Euro weniger. Bei Ukrainern lag dieser Wert bei knapp 1.350 Euro.", "AfD-Mann Springer fordert nun „die Einführung von Einkommensschwellen für Arbeitsmigranten“. Die AfD stehe „für Wohlstandslöhne und den Schutz deutscher Beschäftigter vor Lohndrückerei“, unterstrich Springer. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}