{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/jubel-bei-wilders-niederlande-beantragt-ausstieg-aus-eu-asyl-regeln/", "query_keywords": ["asylpolitik", "spo", "politik", "us", "ss", "europa", "asyl", "sp", "ns", "migration", "einwanderung", "schi", "regierung", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU-Asylpolitik", "Gert Wilders", "Giorgia Meloni", "Migration", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["AMSTERDAM/BRÜSSEL. Die niederländische Mitte-Rechts-Regierung hat bei der EU-Kommission eine Ausnahmebestimmung beantragt, um aus den EU-Asyl-Regeln auszusteigen. Damit soll die Zahl von Migranten, die in die Niederlande einreisen, deutlich reduziert werden, berichtete die Bild-Zeitung.", "Regierungsmitglied Geert Wilders (PVV) kommentierte die Entscheidung mit einer euphorischen Nachricht auf der Internetplattform X: „Die Zeiten in Europa ändern sich. Unsere niederländische Regierung will einen Ausstieg aus der EU-Einwanderungs- und Asylpolitik und bereitet Notstandgesetze vor.“", "Auch in anderen Ländern werde umgedacht, betonte Wilders: „Die deutsche Regierung hat gerade strengere Grenzkontrollen eingeführt, die ungarische Regierung strebt ebenfalls einen Ausstieg an, Italien schickt Illegale jetzt sofort zurück, Schweden hat seine Asylpolitik eingeschränkt und so weiter.“", "Der Wahlsieg seiner Partei habe tatsächlich einen Unterschied gemacht, betonte Wilders. „Die Stimme des Volkes wird gehört. Wir werden mit jeder Neuwahl stärker und verstärken unseren Kampf gegen illegale Einwanderung.“", "Tatsächlich kündigte Ungarn nach Bekanntwerden des niederländischen Antrags an, eine ähnliche Ausnahmeregelung anzustreben. Der ungarische EU-Minister Janos Boka (parteilos) sagte, es seien „drastische Maßnahmen erforderlich“, um die illegale Migration einzudämmen. Ungarn solle seine Migrationspolitik demnach bald unabhängig von der EU bestimmen können.", "Die italienische Regierung vereinbarte im Februar ein Migrationsabkommen mit Albanien. Demnach werden Asylbewerber, die im Mittelmeer von Schiffen aufgesammelt werden, zukünftig nicht mehr automatisch nach Italien gebracht. Stattdessen soll bereits auf hoher See über den Asylantrag entschieden werden – hat eine Person Anrecht auf Asyl, wird sie in einem Aufnahmezentrum in Albanien untergebracht.", "Schweden führte im August eine Migrationsreform ein. Seitdem erhalten Asylbewerber unter anderem stärkere Anreize, ihren Lebensunterhalt selbst zu bestreiten – können sie dies nicht, erhalten sie von einem Amt Tagesgeld. Zudem wurden die Aufenthaltsmöglichkeiten begrenzt. In der Folge wanderten, zum ersten Mal seit 50 Jahren, mehr Migranten aus Schweden aus als ein. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}