{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/osnabrueck-solidarisiert-sich-mit-linksextremen-gewalttaetern/", "query_keywords": ["cdu", "politik", "us", "antifa", "ss", "afd", "sp", "ns", "schi", "gleichstellung", "fridays for future"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antifa", "Katharina Pötter", "Linksextremisten", "Osnabrück"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["OSNABRÜCK. Die Stadt Osnabrück hat sich mit linksextremen Gewalttätern der Antifa solidarisiert. Das der Verwaltung unterstellte Gleichstellungsbüro der Stadt unterzeichnete einen Solidaritätsaufruf mit Linksextremisten, denen vorgeworfen wird, im Oktober 2023 einen AfD-Infostand angegriffen zu haben, berichtet das Lokalblatt Hasepost. Die Unterzeichner fordern darin, daß „Antifaschismus“ nicht „kriminalisiert“ werden dürfe.", "Neben dem Verwaltungsbüro der Stadt unterzeichneten unter anderem auch die Deutsche Kommunistische Partei, die Grüne Jugend, die „Omas gegen Rechts“, „Fridays for Future“ und das örtliche „Offene Antifa-Café“ sowie die vom Verfassungsschutz beobachtete linksextreme „Rote Hilfe“ den Aufruf der Gruppierung „antifaschistische MitMach-Kampagne ‘Den Rechten die Räume nehmen‘“.", "Neben dem Angriff wird den Antifa-Anhängern auch die Beschädigung des örtlichen unter Denkmalschutz stehenden Haarmannsbrunnens vorgeworfen. Auf Anfrage des Blattes wollte sich die Stadtspitze nicht von dem Vorgang distanzieren. Die Gleichstellungsbeauftragten seien „bei der Wahrnehmung ihrer Aufgaben nicht an Weisungen gebunden“, teilte ein Sprecher mit. Die Bürgermeisterin sei darüber im Vorfeld aber nicht informiert worden.", "Oberbürgermeisterin der Stadt ist die CDU-Politikerin Katharina Pötter. Sie setzte sich bei der Wahl 2021 gegen eine Kandidatin der Grünen mit 56 zu 44 Prozent durch. Die CDU stellt mit 15 Sitzen auch die größte Fraktion im Stadtrat. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/"]}