{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/anklage-gegen-die-killer-von-bad-oeynhausen/", "query_keywords": ["politik", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anklage", "Bad Oeynhausen", "Mwafak A.", "Philippos T.", "Staatsanwaltschaft Bielefeld", "Syrer", "totgeprügelt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BAD OEYNHAUSEN. Die Staatsanwaltschaft Bielefeld hat gegen drei Tatverdächtige der Tötung von Philippos T. Anklage erhoben. Der 18jährige Syrer Mwafak A. gilt als Hauptverdächtiger, er muß sich wegen des Verdachts von Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person verantworten. Die anderen beiden Tatverdächtigen sind deutsche Staatsbürger. Sie sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt, weil einer von ihnen Geld aus der Tasche des Opfers gestohlen haben soll.", "Philippos hatte nach der Abiturfeier seiner Schwester Ende Juni dieses Jahres auf einer Bank gesessen, als ihn drei Fremde ansprachen. Laut Staatsanwaltschaft wurde aus einem Wortgefecht schnell eine Rangelei und dann eine Prügelei. Die drei Angeklagten sollen auf Philippos eingetreten haben, als dieser bereits auf dem Boden lag. Zunächst wurde er in ein Krankenhaus gebracht, einige Tage später erlag er seinen schweren Hirnschäden.", "Die brutale Tat löste bundesweit Entsetzen aus. Philippos’ Vater sagte nachher der Bild-Zeitung, er verstehe nicht, „daß Menschen Gewalt als Hobby haben. Ich verstehe nicht, daß Menschen so lange auf jemanden einschlagen, bis er so schwer verletzt ist.“ Zudem richtete er einen Appell an die Politik. „Die Gewalt muß endlich aufhören. So etwas kann jedem Kind passieren – und kein Vater und keine Mutter soll so etwas erleben müssen.“", "Philippos wurde 20 Jahre alt, er hatte gerade eine eigene Wohnung und einen Ausbildungsplatz als angehender Hotelfachmann bekommen. Er wurde in Porta Westfalica beigesetzt in Anwesenheit von rund 300 Trauergästen. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/trier-polizei-verhindert-massenschlaegerei-zwischen-migrantengruppen/"]}