{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/eu-stellt-verfahren-gegen-polen-ein/", "query_keywords": ["cdu", "politik", "ss", "demo", "rechtsstaatlichkeit", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Donald Tusk", "EU", "PiS", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Die EU-Kommission hat angekündigt, ein vor sechs Jahren begonnenes Rechtsstaatlichkeitsverfahren gegen Polen einzustellen. Damit werde „ein neues Kapitel für Polen aufgeschlagen“ betonte die Präsidentin der EU-Kommission, Ursula von der Leyen (CDU), am Montag auf dem sozialen Netzwerk X. Sie gratuliere dem Ministerpräsidenten Donald Tusk und seiner Regierung für diesen „wichtigen Durchbruch“.", "Es gebe „keine deutliche Gefahr mehr“, daß das Land eine „schwerwiegende Verletzung der Rechtsstaatlichkeit“ begehe, heißt es in einer Erklärung der Kommission. Polen habe „eine Reihe von legislativen und nicht-legislativen Maßnahmen ergriffen, um die Bedenken hinsichtlich der Unabhängigkeit der Justiz auszuräumen“.", "Der polnische Justizminister Adam Bodnar lobte die Entscheidung. Polen fühle sich den gemeinsamen europäischen Werten verpflichtet und werde die Rechtsstaatlichkeit konsequent wiederherstellen, schrieb der Politiker auf X.", "Ende 2017 hatte die EU-Kommission ein Verfahren gegen Polen eingeleitet, da die von der konservativen PiS geführte Regierung nach Ansicht der Kommission gegen Artikel 7 des EU-Vertrags verstoßen hatte: „Achtung der Menschenwürde, Freiheit, Demokratie, Gleichheit, Rechtsstaatlichkeit und die Wahrung der Menschenrechte einschließlich der Rechte der Personen, die Minderheiten angehören.“", "Demnach drohte dem Land theoretisch der Entzug des Stimmrechts im Ministerrat. Polen hätte in diesem Fall bei EU-Beschlüssen keinerlei Mitspracherecht gehabt. Während des Streits hatte Brüssel zudem mehrere Milliarden Euro an Zuschüssen blockiert.", "Nachdem die PiS bei der polnischen Wahl im Herbst 2023 nicht die absolute Mehrheit erlangen konnte, formte Donald Tusk mit fünf weiteren Parteien eine Koalition. Nach der Wahl versuchte er, den öffentlich-rechtlichen Rundfunk Polens umzubauen, wurde dabei allerdings Ende Januar vom Verfassungsgericht gestoppt. Den scheidenden Innenminister und Geheimdienstchef Mariusz Kamiński (PiS) sowie seinen Vize Maciej Wąsik (PiS) ließ die neue Regierung vorübergehend verhaften. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/"]}