{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/habeck-fliegt-fleischlos-nach-shanghai/", "query_keywords": ["politik", "us", "asien", "ss", "afrika", "demo", "sp", "spd", "rna", "ns", "schi", "regierung", "olaf scholz", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grüne", "Olaf Scholz", "Robert Habeck", "Veganismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wer mit einem Grünen auf Reisen geht, kann was erleben. So erging es der Delegation, die mit Bundeswirtschaftsminister Robert Habeck im vergangenen Monat nach China und Südkorea reiste. Der Vizekanzler war mit einem Flugzeug der Luftwaffe unterwegs, wo normalerweise Verpflegung wie auf Lufthansa-Flügen gereicht wird.", "Doch nicht so bei Habeck, der vegan lebt. Er erzählt gern die Geschichte, wie er bei einem Besuch in einem Schlachthof ansehen mußte, wie Rinder geschlachtet wurden. Seitdem habe er kein Fleisch mehr angerührt. Er wolle aber niemandem vorschreiben, wie er oder sie sich zu ernähren habe, hatte Habeck schon mehrfach in Interviews betont. „Ich möchte keine Konsumenten-Demokratie, sondern die Politik muß für bessere Zustände sorgen“, sagte er andererseits aber auch. Und für „bessere“ beziehungsweise andere Zustände sorgt Habeck in seinem unmittelbaren Einflußbereich: Die Mitreisenden auf dem Flug nach China und Südkorea (und zurück) bekamen bei den Mahlzeiten kein Fleisch.", "In Berichten mitreisender Journalisten hieß es, die Flugbegleiter würden jetzt vor einer warmen Mahlzeit nicht mehr „Huhn oder Rind?“ fragen, sondern jetzt dürften die Gäste zwischen veganen oder vegetarischen Gerichten wählen. Es gebe Gemüsecurry, Sojafrikadellen und Käsebrot. Das alles sei auf Weisung des Wirtschaftsministeriums geschehen, wurde von dort gegenüber Medien bestätigt.", "Offenbar ist aber nicht jeder bereit, die eingeschränkte Speisekarte des Grünen-Ministers hinzunehmen und sich darüber hinaus ständig etwas von grüner Transformation erzählen zu lassen. Für die Teilnahme an seiner Reise nach Asien gab es für Wirtschaftsvertreter ein bundesweites Interessenbekundungsverfahren. Unternehmensvertreter, die mitreisen wollten, mußten „aktuelle Projekte mit Flankierungsbedarf in den Zielländern“ haben.", "Angestrebt wurde außerdem eine „ausgewogene Mischung aus Großunternehmen sowie kleinen und mittelständischen Unternehmen“. Doch davon konnte keine Rede sein. Die deutschen Großunternehmen zeigten dem Wirtschaftsminister die kalte Schulter. Nur ein Vertreter eines DAX-Konzerns, des Labor-Ausrüsters Sartorius, gehörte zur Delegation. Ansonsten waren nur Vertreter kleinerer und mittlerer Firmen dabei.", "Nachdem die angestrebte „ausgewogene Mischung“ in Habecks Delegation nicht zustande kam, drehte das Ministerium den Spieß um und schrieb in einer Pressemitteilung: „Minister Habeck wird auf der Reise von einer Wirtschaftsdelegation begleitet, deren Fokus bewußt auf mittelständische Unternehmen gelegt wurde.“", "Statt beim unbeliebten Wirtschaftsminister ins Flugzeug zu steigen, fliegen die Wirtschaftsvertreter offenbar lieber mit Kanzler Olaf Scholz (SPD) mit. Als der Regierungschef nach China aufbrechen wollte, standen Vertreter der DAX-Konzerne Schlange, um dabeisein zu können. An Bord der Kanzler-Maschine wurden selbstverständlich auch Gerichte mit Fleisch serviert.", "JF 31+32/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}