{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/teure-videofilmer-sollen-habeck-auf-tiktok-in-szene-setzen/", "query_keywords": ["politik", "us", "usa", "ss", "bundestagswahl", "sp", "rna", "ns", "schi", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grüne", "Hoffotograf", "Robert Habeck", "Steuergeld für Tiktok", "TikTok"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Wirtschaftsministerium sucht per Ausschreibung Videoproduzenten, die den Chef des Hauses, Robert Habeck (Grüne), auf allen Kanälen, vor allem auf TikTok, geschickt in Szene setzen. Allein dafür muß der Steuerzahler 800.000 Euro auszugeben. Weitere bis zu 2,7 Millionen Euro will Habeck für „allgemeine Videodienstleistungen“ ausgeben, um u. a. in Erklärvideos seine Politik zu präsentieren.", "In der Stellenausschreibung, über die die Bild-Zeitung berichtet, heißt es, die Video-Produktionsfirma solle ab August „professionelle, tagesaktuelle, schnelle, kreative“ Kurzfilme erstellen, um die Politik des Ministers mithilfe „informativer und unterhaltsamer Videoinhalte“ zu vermarkten.", "Die Kurz-Videos seien „insbesondere“ für TikTok gedacht. Vor allem Jugendliche nutzen das zu einem chinesischen Konzern gehörende soziale Medium. In der Ausschreibung heißt es dann auch, die Zielgruppe sei 30 Jahre und jünger. Innerhalb von Stunden sollen die Video-Profis in der Lage sein, „eine kreative Idee zu entwickeln und einen ansprechenden, kurzweiligen“ Film zu produzieren. Gleichzeitig wünscht sich Habeck Reichweitenstärke.", "Geplant seien, so heißt es in der Stellenbeschreibung, wöchentliche Treffen mit dem Auftragnehmer, um die nächsten Videos vorzubereiten. Die Zusammenarbeit soll zwei Jahre dauern. Die Bundestagswahl findet im Herbst 2025 statt. Heißt: Sollte der 54jährige Habeck danach seinen Job verlieren, müßte auch sein Nachfolger die mutmaßlich Grünen-nahe Produktionsfirma beschäftigen.", "Im November 2022 hatte der Politiker bereits einen Leibfotografen gesucht, der ihn für 400.000 Euro in vorteilhaften Posen abbilden soll, um die Bilder auch an Journalisten zu verbreiten. Er begleitet den Vizekanzler auch auf Auslandsreisen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}