{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ex-afd-bundestagsabgeordneter-tritt-fuer-thueringer-cdu-an/", "query_keywords": ["krieg", "cdu", "spo", "politik", "csu", "ss", "afd", "corona", "querdenker", "christ", "sp", "spd", "ns", "us", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandmauer", "CDU", "Robby Schlund", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GREIZ. Die Thüringer CDU hat den ehemaligen AfD-Bundestagsabgeordneten Robby Schlund als Kandidat für die Kommunalwahl aufgestellt. Schlund wurde von der CDU in Greiz als Kandidat für die Kreistagswahl am 26. Mai nominiert. „Dr. Robby Schlund, der für Berga-Wünschendorf antritt, möchte Verantwortung übernehmen“, schrieb der Kreisverband am 7. Mai auf Facebook.", "Allerdings ist dies die einzige Kandidatenvorstellung auf der Seite der Partei, bei der die Kommentarfunktion ausgestellt wurde. Schlund steht auf Listenplatz 21. Der Politiker saß zwischen 2017 und 2021 im Bundestag und war dort für Gesundheitspolitik zuständig.", "Parteiintern hatte der Arzt vor allem mit seiner Nähe zu Rußland immer wieder für Aufsehen gesorgt. So posierte er 2017 mit einer Flagge der „Volksrepublik Donezk“, zwei Jahre später scheiterte Schlund mit dem Anliegen, ein Wahlkreisbüro in Moskau zu eröffnen. Im selben Jahr legte er am 9. Mai einen AfD-Kranz auf das „Ehrenmal“ für die sowjetischen Soldaten in Berlin ab, um die Niederlage Deutschlands im Zweiten Weltkrieg zu feiern.", "Während der Corona-Zeit setzte sich Schlund für die Abschaffung der staatlichen Maßnahmen gegen das Corona-Virus ein und posierte auf Kundgebungen der Querdenker-Bewegung mit Plakaten, auf denen die Inhaftierung von Karl Lauterbach (SPD), Christian Drosten und Markus Söder (CSU) gefordert wurde.", "Dennoch fühlt Schlund sich in seiner politischen Heimat offensichtlich wohl. „Zeiten ändern sich und die AfD von damals, als ich für die Partei kandidierte, ist längst nicht mehr die von heute“, sagte er im Januar der Ostthüringer Zeitung. „Damals konnte man problemlos konservative Positionen dort vertreten, heute sehe ich mich in der CDU mit diesen wieder besser beheimatet.“ Schlund ist seit Ende 2023 auch Mitglied der CDU.", "Kritik an der Nominierung kam von der Linkspartei. „Es ist für sich allein skandalös, daß die CDU Anfang 2024 einen vormaligen AfD-Bundestagsabgeordneten auf ihrer Kommunalliste aufgestellt hat, der nicht nur radikale Flügel-Leute der AfD wie Höcke und Kalbitz nach Ostthüringen holte, und mit sogenannten ‚Schuldig‘-Plakaten Wissenschaftler und Politiker  in Sträflingskleidung diffamierte“, kritisierte die Landtagsabgeordnete Katharina König-Preuss. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}