{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/deutschlands-rettung-die-verbotszonen/", "query_keywords": ["krieg", "ukraine", "us", "usa", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutsche Bahn", "Fachkräftemangel", "Mannheim", "Messerverbotszone", "Putin", "Verbotszone", "Waffen-Verbotszone"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wie der Krieg in der Ukraine hätte verhindert werden können, ist seit mehr als zwei Jahren Gegenstand hitziger Debatten. Mit Zugeständnissen an Putin bezüglich der Krim und des Donbass? Oder hätte die Ukraine schon vor Jahren in die Nato eintreten sollen, um vor Moskau geschützt zu sein? Keins von beidem, die einzig richtige Antwort lautet: Invasions-Verbotszone. Hätten sich Selenskyj und Co. im Februar 2022 Tips aus Berlin geholt, hätte man das Schlimmste wohl verhindern können. Ein Schilderwald, der der russischen Armee an der Grenze unmißverständlich klar macht: „Sie befinden sich in einer Invasions-Verbotszone“ – Game Over Putin!", "Auch auf lokaler Ebene könnten Verbotszonen das Leben der Bürger verbessern. Sie stehen am Bahnhof, haben einen wichtigen Termin und die verflixte Bahn will einfach nicht kommen? Dafür gibt es Lösungen. Rufen Sie doch einfach Ihre Heimatstadt zur Verspätungs-Verbotszone aus. Wenn die Bahn nicht zu spät kommen darf, muß sie schließlich pünktlich kommen. Probieren Sie es aus und danken Sie uns später.", "Selbst im Privatleben können Verbotszonen sinnvoll sein. Doch beim Thema Ernährung folgen viele einem ewiggestrigen Mantra von „Entweder-Oder“. Entweder ein kühles Bierchen im Sommer oder die lang ersehnte Strandfigur. Wer Spaß am Genuß haben und trotzdem aussehen möchte wie ein Unterwäschemodel, sollte den eigenen Körper zur Kalorien-Verbotszone erklären. Einfach beim Hausarzt eintragen lassen und Sie sind sicher. Nie wieder Übergewicht, nie wieder Salat statt Pommes.", "Deutschland leidet am Fachkräftemangel, und das Problem beginnt schon in den Schulen. Jahr für Jahr zeichnet Pisa das unschöne Bild einer untergehenden Nation. Sämtliche Wirtschaftsbereiche suchen händeringend nach Fachkräften, doch finden einfach nicht genug junge, gut ausgebildete Menschen. Eine Inkompetenz-Verbotszone würde Abhilfe schaffen. Wenn die Ampel Unbildung und Faulheit verbietet, sind junge Menschen gezwungen, klüger und fleißiger zu werden. Zugegeben, die Regierung selbst müßte dann große Teile der eigenen Mitglieder entlassen, aber ein bißchen Schwund ist halt immer.", "Sie sind libertär veranlagt und halten nicht viel von Verboten? Die von EU-Bürokraten eingeführten nicht abdrehbaren Flaschendeckel treiben Sie zur Weißglut? Der Anblick von Knöllchen verteilenden Ordnungsamtangestellten läßt Sie an Aldous Huxleys Dystopieroman „Schöne Neue Welt“ denken? Kein Problem. Suchen Sie sich Gleichgesinnte, gründen Sie ein Dorf und erklären es zur Verbotszonen-Verbotszone. Dann können Sie sagen, essen, trinken und rauchen, was Sie wollen, ein eigenes Kernkraftwerk im Garten betreiben und der großen Freiheit frönen. Niemand kann Sie dort zu einer Wärmepumpe zwingen. Solange Sie weiterhin andere gigantische Steuerlasten zahlen lassen und nicht allzu energisch für Ihre Sache missionieren, sollte das keine verfassungsschutzrelevante Delegitimierung des Staates sein. Einfach mal ausprobieren.", ">> Liebe Leser, Sie haben weitere Ideen für Verbotszonen? Schreiben Sie uns in die Kommentare."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/", "https://jungefreiheit.de/politik/deutschland/2024/bundeswehr-nach-der-zeitenwende-wer-zu-spaet-kommt/", "https://jungefreiheit.de/politik/ausland/2024/wer-ist-der-mann-der-trump-beim-golfen-erschiessen-wollte/", "https://jungefreiheit.de/wirtschaft/2024/bundesbank-uebt-scharfe-kritik-an-haushaltsplaenen-der-ampel/", "https://jungefreiheit.de/politik/deutschland/2024/streit-um-umgang-mit-messerkriminalitaet-spitzt-sich-zu/"]}