{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/weiss-ihr-chef-was-sie-hier-machen-strack-zimmermann-kassiert-shitstorm/", "query_keywords": ["fdp", "ukraine", "politik", "ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitgeber", "Demonstration", "FDP", "Kritik", "Marie-Agnes Strack-Zimmermann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["RAVENSBURG. Ein Video, in dem die FDP-Politikerin Marie-Agnes Strack-Zimmermann einen kritischen Bürger am Rande einer Parteikundgebung mehrfach nach seinem Arbeitgeber fragt, hat in den sozialen Netzwerken für Empörung gesorgt. Aufgenommen wurde der vielfach verbreitete Clip bereits am vergangenen Dienstag im baden-württembergischen Ravensburg.", "Strack-Zimmermann wird dabei während ihrer Rede von Sprechchören und Buhrufen von Gegendemonstranten unterbrochen. Die Politikerin lieferte sich daraufhin ein Schreiduell mit mehreren Gegnern ihrer Ukraine-Politik. Unter anderem behauptete die Politikerin, in der Ukraine würden „jeden Tag“ Männer kastriert und Kinder entführt. Beweise dafür legte sie keine vor.", "Am Rande der Kundgebung führte die FDP-Spitzenkandidatin zur EU-Wahl dann eine Art Streitgespräch mit einem Gegendemonstranten. Diesen fragte sie dabei mehrfach aggressiv „Wo arbeiten Sie denn?“, „Weiß Ihr Chef, was Sie hier machen?“ und „Sagen Sie mir doch mal Ihre Firma“. Was die Politikerin damit bezweckte, ist unklar.", "Für ihr aggressives Auftreten kassierte Strack-Zimmermann auch Kritik aus den eigenen Reihen. „Der Versuch von Frau Strack-Zimmermann, einen kritischen Bürger einzuschüchtern und zum Schweigen zu bringen, ist einer demokratischen Politikerin unwürdig und eine Schande für die gesamte FDP!“, schrieb etwa der frühere Vorsitzende der FDP-Fraktion im Landtag von Nordrhein-Westfalen, Gerhard Papke, auf dem Kurznachrichtendienst X.", "Der liberale Influencer Ben Brechtken kommentierte, Strack-Zimmermann sei wahrlich „ein totalitärer Charakter und spiegelt als EU-Spitzenkandidatin der FDP das Elend des politischen Liberalismus in Deutschland perfekt wider“.", "Auch juristisch mußte Strack-Zimmermann zuletzt offenbar eine Niederlage einstecken. Der Anwalt Markus Haintz berichtet über ein von seiner Kanzlei erstrittenes Urteil vor dem Amtsgericht Strausberg. Demnach lehnte ein Richter den Erlaß eines Strafbefehls gegen einen Bürger ab, der die 66jährige als „Waffenlobbyist“ bezeichnet hatte. Das Verfahren sei wegen Geringfügigkeit mit Zustimmung der Staatsanwaltschaft eingestellt worden, heißt es auf der Internetseite von Haintz. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/", "https://jungefreiheit.de/politik/deutschland/2024/so-will-die-fdp-die-zahl-der-organspenden-steigern/"]}