{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hochwasser-fluechtlinge-weigern-sich-sandsaecke-zu-schleppen/", "query_keywords": ["cdu", "politik", "us", "ss", "asyl", "sp", "spd", "ns", "schi", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitsdienst", "Flüchtlinge", "Hochwasser", "Migranten", "Sangerhausen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SANGERHAUSEN. Im sachsen-anhaltinischen Landkreis Mansfeld-Südharz haben sich 15 Bewohner einer Flüchtlingsunterkunft geweigert, beim Aufräumen nach dem Januar-Hochwasser mitzuhelfen. Damals waren auch Bundeskanzler Olaf Scholz (SPD) und Umweltministerin Steffi Lemke (Grüne) nach Sangerhausen gereist. Jetzt sollten 4000 Tonnen Sand – die Hälfte aller Säcke – entsorgt werden.", "Landrat André Schröder (CDU) berichtet laut Bild-Zeitung: „Zur Unterstützung sind 64 Asylbewerber durch uns verpflichtet worden zu helfen. Allerdings haben 15 davon ihren Einsatz ohne triftigen Grund verweigert.“ Der Politiker kündigte an, die Leistungen für die Arbeitsverweigerer zu kürzen.", "Hintergrund: Arbeitsfähige Migranten, die in Gemeinschaftsunterkünften leben, können laut Paragraph 5 des Asylbewerberleistungsgesetzes in begrenztem Umfang zu gemeinnütziger Arbeit verpflichtet werden. Dies hatte der Kreis getan.", "Schröder ist über die Verweigerung entsetzt: „Dies wird durch uns nicht toleriert. Eine entsprechende Leistungskürzung durch den Landkreis erfolgt jetzt umgehend. Jeder, der aus anderen Ländern bei uns Schutz sucht, kann zu Arbeiten, die dem Allgemeinwohl dienen, verpflichtet werden. Das werden wir auch konsequent umsetzen.“", "Die anderen 49 Flüchtlinge aus der Unterkunft waren zum Pflichtdienst erschienen. Zwischen den Jahren war in der Gegend um Sangerhausen der Fluß Helme über die Ufer getreten. Das Land rief den Katastrophenfall aus. Bundeswehrsoldaten und viele Freiwillige halfen damals, die Bewohner vor dem Hochwasser zu schützen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/", "https://jungefreiheit.de/politik/ausland/2024/libanon-geht-weg-flieht-so-schnell-ihr-koennt/"]}