{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/wie-einst-bei-hofe-habeck-will-400-000-euro-teuren-leibfotografen/", "query_keywords": ["politik", "ss", "leiche", "sp", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["400.000 Euro", "eitel", "Fotograf", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach diversen Fehlleistungen und peinlichen TV-Aufritten ist Wirtschaftsminister Robert Habeck (Grüne) in den Umfragen massiv abgestürzt. Zuletzt war der einst beliebteste Politiker bei Insa auf Rang acht durchgereicht worden. Das soll sich ändern. Für 400.000 Euro sucht der grüne Minister jetzt einen Leibfotografen. Zahlen muß der Steuerzahler.", "Dabei gleichen die Fotos, mit denen sich der 53jährige in den sozialen Medien präsentiert, schon bisher denen eines Dressman. Keiner versteht es, sich so gut in Pose setzen zu lassen, wie der überaus eitle Ex-Kinderbuchautor. Agentur-Fotografen spielen da jetzt schon mit und zeigen den Vizekanzler, den inzwischen 53 Prozent der Deutschen für ungeeignet und nur 31 Prozent für geeignet halten, gern in Tiefenschärfe in Denkerposen.", "Per Rahmenvereinbarung sucht Habecks Ministerium nun einen Fotografen. „Wie einst bei Hofe“, kommentiert die Bild. Der Vertrag wird eine Laufzeit von bis zu vier Jahren haben, 400.000 Euro Steuergeld steht dafür bereit. Der Künstler soll den Minister bei allen Anlässen ins rechte Licht rücken – „sowohl bei Auslandsreisen, Inlandsreisen, aber auch bei Terminen in Berlin“, heißt es in der Stellenausschreibung.", "Begründung des Habeck-Ministeriums: Es habe die Pflicht, „die Bürgerinnen und Bürger transparent über ihre Arbeit und Termine zu informieren“. Der Troß an mitreisenden und meist ohnehin äußerst wohlgesonnen Kameraleuten sowie Fotografen reicht dafür offenbar nicht aus. Die Behörde weist zudem darauf hin, daß es im vergangenen Jahrzehnt einen ähnlichen Vertrag schon einmal gegeben habe. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}