{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/streit-um-umgang-mit-messerkriminalitaet-spitzt-sich-zu/", "query_keywords": ["fdp", "politik", "csu", "ss", "sp", "spd", "ns", "us", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Faeser", "Messer", "Messerkriminalität", "Messerverbotszone"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der Debatte um den Umgang mit der zunehmenden Messerkriminalität hat der Bund Deutscher Kriminalbeamter (BDK) ein generelles Messerverbot gefordert. Es sei Zeit, „darüber nachzudenken“, sagte der BDK-Vorsitzende Dirk Peglow der Bild-Zeitung. „In Deutschland muß sich niemand bewaffnen.“", "Unterstützung bekam er vom stellvertretenden Bundesvorsitzenden der Deutschen Polizeigewerkschaft, Heiko Teggatz. Zu einer Verschärfung des Waffenrechts müsse „auch ein generelles Messerführverbot in der Öffentlichkeit gehören“. Bei Verstößen dagegen müsse es empfindliche Geldstrafen geben.", "Zuvor hatte Bundesinnenministerin Nancy Faeser (SPD) angekündigt, das Waffenrecht verschärfen zu wollen. So sollen künftig keine Messer mehr mitgeführt werden dürfen, deren Klingen länger als sechs Zentimeter sind. „Für gefährliche Springmesser wollen wir ein generelles Umgangsverbot schaffen.“", "Ähnlich äußerten sich die Grünen. „Den dokumentierten Anstieg in der Messerkriminalität können wir nicht mit einem falsch verstandenen Freiheitsverständnis beantworten, sondern müssen sinnvolle Waffenrechtsverschärfungen endlich angehen, denn die Gesetzesreform ist lange überfällig“, sagte die innenpolitische Sprecherin der Grünen im Bundestag, Irene Mihalic. Die FDP müsse „ihre Blockadehaltung bei der Waffenrechtsreform aufgeben“.", "Skeptisch zeigte sich dagegen die FDP. Der stellvertretende Bundesvorsitzende Konstantin Kuhle sagte der Bild-Zeitung: „Die Politik sollte von symbolhaften Verschärfungen des Waffenrechts Abstand nehmen und stattdessen das geltende Recht stärker durchsetzen und Verstöße konsequenter sanktionieren.“", "Auch Bayerns Innenminister Joachim Herrmann (CSU) äußerte Zweifel. „Daß weitere Messerverbote das Problem der Messerkriminalität lösen können, muß bezweifelt werden“, sagte Herrmann dem Münchner Merkur. Die Ermordung des Mannheimer Polizisten durch einen islamistischen Afghanen Ende Mai sei mit einem Messer verübt worden, „dessen Mitführung schon nach geltendem Recht verboten war und ist“.", "Zudem sei fraglich, wie neue Verbote durchgesetzt werden könnten, warnte Herrmann. „Ohne konsequente Kontrolle böten weitere Verbote nur Scheinsicherheit.“ Zudem dürfte es einem potentiellen Attentäter egal sein, „ob er neben dem mit bis zu lebenslanger Haftstrafe belegten Kapitalverbrechen noch eine weitere Straftat begeht“.", "Deutliche Kritik kam vom Geschäftsführer des Deutschen Jagdverbands, Olaf Niestroj. Er nannte Faesers Pläne „Schaufensterpolitik“. Es sei völlig unklar, „wie und von wem ihre neuen Vorschläge kontrolliert werden sollen. Schon das Verbot des Führens von Schreckschußpistolen ist so gescheitert – es hält sich einfach niemand daran“, sagte er dem Tagesspiegel. Zudem werde die Lebensrealität von Hunderttausenden Jägern in Deutschland ignoriert. „Wir arbeiten mit teils deutlich längeren Messern, um einem jahrhundertealten Beruf nachzugehen.“ (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/ausland/2024/messermann-in-rotterdam-ruft-allahu-akbar-ein-toter/", "https://jungefreiheit.de/kultur/medien/2024/fuer-boehmermann-sieht-es-im-schoenboehm-prozess-schlecht-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/alle-macht-dem-buergerrat-von-wegen/"]}