{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/folge-des-genderns-kinder-sagen-nun-stuehl-innen-statt-stuhl/", "query_keywords": ["us", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Folgen für Kinder", "Gendersprache", "NRW"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LÜNEN. Die Leiterin einer Grundschule im nordrhein-westfälischen Lünen hat die Erfahrungen geschildert, die sie und ihre Kollegen mit dem Gendern im Unterricht machen. Den Ruhr Nachrichten sagte Iris Lüken, die Kinder suchten nun auch für Gegenstände nach geschlechtsneutralen Begriffen.", "So machten die Schüler zum Beispiel aus „Stuhl“ das neue Wort „Stühl-innen“ und aus „Tisch“ werde „Tisch-in“. Ein weiteres Beispiel sei „Plakat-in“ für „Plakat“. Sie finde das „lustig“ und erklärte, daß die Schule die neuen Sprachregeln weiter durchhalten werde.", "Denn es sei ein wichtiges Ziel, gleich zu Beginn der Schulzeit darauf zu achten, daß sich überkommene Rollenbilder, die nicht selten im Elternhaus genährt werden, gar nicht erst in den Köpfen der Kinder festsetzten. Alle Schüler sollten gleich angesprochen werden.", "Eingeführt habe das Gendern eine junge Referendarin, die auch stets Sprechpausen einlege, um danach das „in“ oder „innen“ anzufügen, „Als wir erkannten, wie wichtig es für sie war, haben wir uns angepaßt“, sagte die Schulleiterin. Inzwischen heißt das Lehrerzimmer an der Schule „Kollegiumszimmer“ oder „Teamraum“. Man wolle überall auf inklusivere Bezeichnungen achten.", "Anders als Bayern, Sachsen, Sachsen-Anhalt, Hessen und Schleswig-Holstein hat die schwarz-grüne Regierung in NRW das Gendern an Schulen nicht untersagt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-scharia-polizei-regeln-sollen-schulen-bei-umgang-mit-islamismus-helfen/", "https://jungefreiheit.de/politik/deutschland/2024/gruppenvergewaltigung-in-herford-zwei-iraker-in-u-haft/"]}