{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/die-not-der-ukraine-macht-soldaten-erfinderisch/", "query_keywords": ["krieg", "ukraine", "us", "usa", "ss", "leiche", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Artillerie", "Munition", "Rußland", "Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Beflügelt von der Einnahme der Stadt Awdijiwka, verstärken die russischen Streitkräfte im Osten der Ukraine und neuerdings auch vermehrt im Norden und Nordosten der Front den Druck auf die ukrainischen Streitkräfte, deren Lage sich weiter verschlechtert. An vielen Frontabschnitten häufen sich Berichte von Soldaten und Offizieren, die ihren Unmut über die Situation in die Militärbloggerszene tragen, über die ein Großteil der Berichterstattung für besonders Interessierte läuft. Die Schilderungen der Verteidiger, die teils nur noch mit dem Mut der Verzweiflung und Erfindungsreichtum ihre Stellungen halten, sind erschütternd.", "Die Tatsache, daß die Soldaten Kiews mit FPV-Drohnen teils beachtliche Erfolge gegen die Russen erzielen, liegt an der Not. Denn die Not hat erfinderisch gemacht, und der Ukraine ist es gelungen, mehr und bessere FPV-Drohnen zumindest an großen Teilen der Front einzusetzen. Diese oft selbst gebauten oder modifizierten Drohnen sind jedoch nur ein Ersatz für den Mangel an Artilleriegranaten.", "Einzelberichten zufolge ist die Lage so dramatisch geworden, daß die Batterien der ukrainischen Artillerie teils nur noch schweigen oder höchstens einen Schuß pro Tag abgeben können. In einigen Einheiten gibt es größere Teams von Soldaten, deren einzige Aufgabe es geworden ist, in den ausgebombten und mit Leichen gefüllten verlassenen oder verlorenen Stellungen – seien es feindliche oder eigene – nach Munition jeder Art zu suchen: Minen, Kontakt-Reaktionspanzerungen, Handgranaten, Artilleriegranaten oder Patronen für die Sturmgewehre. An allem mangelt es mittlerweile.", "Videos zeigen, wie ukrainische Soldaten die kleinen Sprengstoffladungen aus der Reaktionspanzerung von Kampffahrzeugen entfernen, um Sprengstoff für ihre FPV-Drohnen zu gewinnen. Zudem gibt es Berichte, wonach ihre Kameraden zwar noch immer tapfer in den neuen und alten Gräben ausharren, während sie permanent von Artillerie beschossen werden, jedoch selbst nach einer Auffrischung mit neuen Soldaten die Kompanie oder die jeweilige Einheit binnen weniger Tage wieder so dezimiert ist, daß im Grunde permanent nur mit 30 Prozent des Sollbestands an Soldaten verteidigt wird. „Es sind so viele neue Gesichter, ich gebe mir gar keine Mühe mehr, ihre Namen zu lernen. Morgen sind die meisten schon tot oder verwundet oder was auch immer“, sagt ein Soldat auf Telegram, wo er sich mit Klarnamen und Helm auf dem Profilbild zeigt.", "Wie prekär die Lage für die Ukraine ist, zeigte sich kürzlich bei der Einnahme der Ortschaft Otscheretyne im Donbas. Dort gelang den russischen Truppen offensichtlich ein Vorstoß von etwa fünf bis sechs Kilometern Tiefe über Otscheretyne hinaus. Das ist in einem Krieg, in dem zumeist die Geländegewinne in Metern pro Woche gemessen werden, beachtlich binnen weniger Tage. Die Stadt galt als gut befestigt und war zumindest nominell mit kampfstarken Einheiten der Ukraine besetzt. Wie genau es zum Fall der Stadt kam, ist nicht klar. Von ukrainischer Seite wird behauptet, daß es Koordinationsprobleme zwischen den ukrainischen Verteidigern bei der Heraus- und Ablösung der Mannschaften gab, sodaß die Stellungen kurzfristig unbemannt oder kaum bemannt waren.", "Von russischer Seite heißt es hingegen, die Ortschaft sei nach einem starken Bombardement durch einen mechanisierten Angriff genommen worden, was die Ukrainer zur Flucht gezwungen habe. Unter Militärbloggern wird auch vermutet, daß schlichtweg die Munition der ukrainischen Soldaten zur Neige gegangen sei und sie deshalb die Stellungen aufgaben.", "Klar ist, daß die angekündigten Hilfen aus den USA und der EU die Ukraine derzeit nicht in dem Maße erreichen, das nötig wäre, um den Russen Einhalt zu gebieten. Bei Tschassiv Jar wird dies besonders deutlich. Die zur Festung erklärte Stadt ist Austragungsort von Häuserkämpfen und Opfer eines unerbittlichen Bombardements. Die wenigen pro-ukrainischen Stimmen aus der Sphäre beschreiben den Kampf dort als höllisch. Wie schon bei Awdijiwka müssen die Ukrainer ein nahezu pausenloses Artilleriebombardement und den Einschlag von Gleitbomben über sich ergehen lassen.", "Selbst schwerste Befestigungen und Bunker bieten gegenüber den teils tonnenschweren Gleitbomben keinen ausreichenden Schutz. Ganze Infanteriezüge werden pulverisiert und unter Schutt und Ruinen begraben. Auch die Zufahrtsstraßen in die Stadt, die die Ukrainer zur Versorgung ihrer Soldaten nutzen, stehen unter permanentem Dauerbeschuß der russischen Streitkräfte, die mit ihrem Bombardement nicht nur die ukrainischen Soldaten töten, sondern auch die Verteidiger zwingen, in Deckung zu bleiben.", "Im Schutze von Artilleriefeuer und Gleitbomben sickern so jeden Tag Sturm-Z-Einheiten und andere meist rein infanteristisch aufgestellte Gruppen von russischen Soldaten in die Stadt ein und versuchen, die Ukrainer im Häuserkampf Mann gegen Mann auszumerzen. Die wenigen Berichte von diesem Frontabschnitt und Videos zeigen, daß die ukrainischen Truppen dazu übergangen sind, ihre Kämpfer mit abgeworfenen Versorgungspaketen mittels Kleinstdrohnen und Fußkurieren zu versorgen. Diese kleinen und besonders mutigen Männer versuchen sich meist im Schutz der Dunkelheit, mit Rucksäcken voller Wasser, Granaten und Patronen beladen, durch das Sperrfeuer des Gegners durchzuschlagen.", "Etliche Videoaufnahmen belegen, daß die Versuche, die Truppen mit kleinen Fahrzeugkonvois zu versorgen, oft mit deren Vernichtung enden. Ausgebrannte Wracks russischer und ukrainischer Fahrzeuge säumen die Wege nach Tschassiv Jar.", "Was den Ukrainern bleibt, ist nur ihr heroischer Opfergang und die verzweifelte Hoffnung auf Hilfe aus dem Westen. Bis zum 8. Mai soll Tschassiv Jar eingenommen sein, verlangt die Führung in Moskau. Die russische Armee versucht alles, um am Jahrestag des Siegers der Roten Armee über Deutschland die Eroberung der Stadt vermelden zu können."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}