{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/lina-e-freigelassen/", "query_keywords": ["usa", "ss", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dresden", "Freilassung", "Lina E.", "Linksextremistin", "Urteil"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Die zu fünf Jahren und drei Monaten Freiheitsstrafe verurteilte Lina E. ist nach dem Urteil aus dem Gefängnis entlassen worden. Er habe den Haftbefehl gegen die Linksextremistin unter Auflagen außer Vollzug gesetzt, sagte der Vorsitzende Richter der Staatsschutzkammer am Oberlandesgericht Dresden, Hans Schlüter-Staats.", "Dieser ließ die Katze erst am Ende seiner achtstündigen Urteilsbegründung aus dem Sack. Zudem bescheinigte der Richter der 28jährigen einen „Heldenstatus“, den sie während des Prozesses erlangt habe. Doch er sagte an die Verurteilte gewandt: „Das ist auch Ihre größte Hypothek.“ Die 70 Anhänger der Schlägerin feierten die Freilassung noch im Gerichtssaal mit frenetischem Gejohle.", "Lina E. war wegen zahlreicher Überfälle auf politische Gegner in einem aufsehenerregenden Verfahren schuldig gesprochen worden. Die Linksextremistin hatte zweieinhalb Jahre in Untersuchungshaft gesessen, weil die Bundesanwaltschaft und die Haftrichter befürchteten, sie könnte in den Untergrund abtauchen. Dieses Risiko ist der Vorsitzende Richter nun eingegangen.", "Im Regelfall darf eine U-Haft die Dauer von sechs Monaten nicht überschreiten. Die Reststrafe von knapp drei Jahren soll Lina E. erst verbüßen, wenn das Urteil rechtskräftig wird. Das heißt: Bis zur Entscheidung über die Revision bleibt sie nun auf freiem Fuß. Erfahrungsgemäß dauern solche Verfahren mehrere Monate bis zu einem Jahr.", "Das Oberlandesgericht war mit seinem Urteil ohnehin weit unter der Forderung der Bundesanwaltschaft geblieben. Diese hatte eine achtjährige Gefängnisstrafe gefordert.", "Lina E. darf ihren in der Akte vermerkten Wohnsitz nur mit Zustimmung des Gerichts wechseln und soll nach ihrem Reisepaß auch den Personalausweis abgeben. Außerdem muß sie sich nun zweimal wöchentlich bei der Polizei melden.", "Nach der Urteilsbegründung stieg die Linksextremistin in den schwarzen Wagen eines ihrer Rechtsanwälte und fuhr davon. Vermutlich wurde sie zu ihrer Wohnung nach Leipzig gebracht. Dort kam es am Abend und in der Nacht im Zusammenhang mit der Verurteilung zu schweren Ausschreitungen der linken Szene. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}