{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/grossbritannien-farage-zieht-an-konservativen-vorbei/", "query_keywords": ["politik", "usa", "ss", "demo", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Großbritannien", "Nigel Farage", "UK", "Umfrage", "Untehrauswahl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LONDON. Drei Wochen vor der Unterhauswahl in Großbritannien hat eine Umfrage der traditionsreichen Tageszeitung Times für eine Überraschung gesorgt. Demnach könnte die von Nigel Farage geführte Reform UK-Partei die zweitmeisten Wählerstimmen erhalten. Der rechtskonservative Politiker hatte erst Anfang Juni angekündigt, bei dem Urnengang am 4. Juli anzutreten.", "Mit 19 Prozent Zustimmung zog seine Partei jetzt an den regierenden Konservativen von Premierminister Rishi Sunak vorbei, die auf 18 Prozent kommen. Auf Platz eins bleibt mit leichten Verlusten die Labour Party, der seit Monaten ein triumphaler Sieg vorhergesagt wird. Neuer Premier könnte demnach Keir Starmer werden.", "In Großbritannien gilt ausschließlich das Mehrheitswahlrecht über Direktkandidaten. Heißt: Nur die Gewinner in den Wahlkreisen ziehen ins Parlament ein. Auch wenn die Tories und Farages Partei zusammengezählt gleichauf mit den Sozialdemokraten liegen, würde dieses Umfrageergebnis – analog auf einen Wahlkreis bezogen – bedeuten, daß nur der Labour-Kandidat ins Unterhaus gelangt.", "Dennoch gibt es Hochburgen der einzelnen Parteien. So hat Farage gute Chancen, sein Direktmandat im ostenglischen Küstenort Clacton zu holen. Auch die Liberaldemokraten, die laut der Umfrage mit 14 Prozent auf Platz vier kommen, dürften wieder Abgeordnete stellen.", "Bei der vergangenen Unterhauswahl 2019 hatte der damalige Premierminister Boris Johnson mit 43,6 Prozent das beste Ergebnis für die Konservativen seit den 1980er Jahren geholt. Labour lag mit 32,6 Prozent deutlich dahinter, die Liberaldemokraten erhielten 11,9 Prozent.", "Aufgrund des Mehrheitswahlrechts erzielten die Tories mit 365 von 650 Sitzen eine deutliche absolute Mehrheit im Parlament. Labour kam auf 202, die Liberaldemokraten auf elf Abgeordnete. Die damals noch Brexit-Partei genannte Gruppe um Farage trat nur in einem Drittel der Wahlkreise an und kam landesweit lediglich auf zwei Prozent. Sie stellte keinen Abgeordneten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/wissen/geschichte/2024/grossbritannien-war-im-burenkrieg-von-gier-und-brutalitaet-getrieben/", "https://jungefreiheit.de/politik/deutschland/2024/merz-scholz-und-die-kanzler-frage/", "https://jungefreiheit.de/politik/deutschland/2024/umfrage-gruene-absturz/"]}