{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sahra-wagenknecht-vor-der-nagelprobe/", "query_keywords": ["fdp", "ukraine", "usa", "afd", "rna", "ns", "us", "krieg", "cdu", "leiche", "demo", "spd", "migration", "linke", "spo", "politik", "europa", "regierung", "migrationspolitik", "ss", "christ", "sp", "olaf scholz", "sahra wagenknecht", "christian lindner", "friedrich merz", "saskia esken"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "BSW", "Landtagswahlen 2024", "Sachsen", "Sahra Wagenknecht", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Innenpolitisch begann das Jahr 2024 mit einem Paukenschlag, der Neugründung der Wagenknecht-Partei (BSW). Erst jetzt, da die drei Ost-Landtagswahlen näher rücken, beschleicht die Ampel-Parteien und die Union die Vorahnung, die Strategin Sahra Wagenknecht könnte das jahrzehntelang berechenbare Parteiensystem aufmischen. Eine Rolle spielt dabei auch die AfD. Die Nervosität in den Parteizentralen ist groß.", "Wie an einem Nasenring führt die 55jährige ihre Konkurrenten durch die politische Manege, hart an der Grenze zur Demütigung. „Wir haben die dümmste Regierung in Europa“, schleuderte sie im Bundestag der Ampel-Koalition entgegen. SPD, Grüne und FDP rangen um Fassung. Und die CDU? Parteichef Friedrich Merz bezeichnete Wagenknecht als „in einigen Themen rechtsextrem, in anderen wiederum linksextrem“. Ein typischer Schnellschuß des Sauerländers, der auf Druck seiner Landesverbände in Thüringen, Sachsen und Brandenburg rasch zurückrudern mußte.", "Denn bei der Landtagswahl Anfang September in Thüringen könnte eine Zusammenarbeit von CDU und BSW womöglich die einzige Option für eine Regierungsbildung ohne die AfD sein. Vollprofi Wagenknecht nahm Merz’ Ausflüchte amüsiert zur Kenntnis, brachte dessen Partei in die Defensive. „Wenn die CDU in einem Bundesland möchte, daß wir ihren Ministerpräsidenten wählen, kann sie sich nicht in einem anderen weigern, uns zu unterstützen, sollten wir vor ihr liegen“, hielt die BSW-Chefin dagegen. Es gebe ja schließlich „Regeln in einer Demokratie“. Eine Zumutung nach der anderen. Daß die gebürtige Jenenserin nach dem Mauerfall 1989 bewußt in die gescheiterte SED eintrat, mögen ihre Gegner nicht thematisieren.", "Verunsichert sind auch SPD und Grüne. Co-Parteichefin Saskia Esken schließt Koalitionen mit dem BSW auf Länderebene ebensowenig aus wie ihr Grünen-Kollege Omid Nouripour. Ein Pfeifen im Walde, denn in Thüringen, der Geburtsstätte der Sozialdemokratie, und in Sachsen sehen die Umfragen die SPD gefährlich nahe der Todeszone von fünf Prozent. Gleiches gilt für die Grünen. Rot-Grünes Notstandsgebiet. Allenfalls in Brandenburg, wo SPD-Ministerpräsident Dietmar Woidke gemeinsamen Wahlkampfauftritten mit Bundeskanzler Olaf Scholz eine klare Absage erteilt hat, scheint ein Bündnis mit der Ex-Linken nicht außerhalb jeder Realität.", "Auf ihre früheren Genossen, die in der vom Gatten Oskar Lafontaine mitgegründeten Linkspartei ums politische Überleben kämpfen, geht Madame schon gar nicht mehr ein. Das Los einer Splitterpartei. Dafür knöpft sie sich die FDP vor, die sie bei der bundesweiten Europawahl Anfang Juni mit rund sechs Prozent abhängte.", "Bundesfinanzminister Christian Lindners Vorschlag, Haushaltslücken durch Kürzungen bei den Sozialausgaben zu stopfen, konterte sie mit einer Streichung von Militärhilfen für die Ukraine und einer Rücknahme des Heizungsgesetzes. Weitere Sparmöglichkeiten sieht sie in der Migrationspolitik.", "Und da ist Wagenknecht inhaltlich nahe bei der AfD. Seit langem beklagt sie einen „verengten Meinungskorridor“, rüffelt dafür auch schon mal die Journalisten in der Bundespressekonferenz. „Wo kommen wir denn hin, wenn alles rechts ist, was vernünftig ist“, formulierte sie unverstellt. „Der bisherige Umgang, reflexartig alles abzulehnen, was von der AfD kommt und sich dafür als große Demokraten zu feiern, hat Höcke und Co. offensichtlich nicht ausgebremst.“ Daraus Koalitionsabsichten abzuleiten sei aber kindisch.", "Damit gab die Parteigründerin der thüringischen BSW-Spitzenkandidatin und Ex-Linken Katja Wolf Rückendeckung, die für einen „inhaltlichen Umgang“ mit der AfD plädiert hatte. Vor den mit Spannung erwarteten Wahltagen am 1. und 22. September steht fest: Die von der Union errichtete Brandmauer gegenüber der AfD wird wie ein Soufflé in sich zusammenfallen. Bereits jetzt kommt es etwa in Sachsen-Anhalt zu Wahlabsprachen zwischen CDU und AfD in Kommunalparlamenten.", "CDU-Generalsekretär Carsten Linnemann spürt Veränderungen meist eher, da sein Parteichef Merz noch nachdenkt. „Wir arbeiten mit der AfD nicht zusammen. Klar ist aber auch: Wenn es einen AfD-Landrat wie in Sonneberg gibt, und es geht um eine Kita-Erweiterung, da kann man doch das Telefon nicht klingeln lassen.“ Hier gehe es darum, „ein demokratisches Wählervotum zu akzeptieren und einen gewählten kommunalen Spitzenbeamten nicht zu ignorieren“. Noch Fragen?", "Der Niedergang der Ampel-Koalition – Grünen-Co-Chef Nouripour spricht nur noch von einer „Übergangsregierung“ – begünstigt den Aufstieg des BSW und verdeckt zugleich die feinen Risse hinter der Bella-figura-Fassade Wagenknechts. Ausgerechnet in ihrem saarländischen Heimat-Landesverband warfen zwei Vorstandsmitglieder das Handtuch. Mißverständliche Äußerungen zur AfD sollen der Anlaß gewesen sein.", "Einen Abgang mußte auch der thüringische BSW-Vorstand hinnehmen. Von „Geklüngel“ war die Rede. Im Kreistag von Gotha wechselten zwei BSW-Mitglieder zur Werteunion von Parteichef Hans-Georg Maaßen. Der Unmut über die restriktive Aufnahmepraxis beschäftigt längst die Parteiführung. Einige brächten ihren Hofstaat mit, heißt es.", "Kein Zweifel, Wagenknecht ist gerade auf Erfolgskurs, muß aber aufpassen, daß sie nicht überzieht. Etwa mit ihren Bedingungen an mögliche Koalitionen. „Das BSW wird sich nur an einer Landesregierung beteiligen, die die US-Raketenpläne klar ablehnt.“ Gleiches gelte für die Position zum Ukraine-Krieg. „Wir möchten ja auch Druck auf die Bundesregierung machen, daß hier endlich mehr diplomatische Initiativen gestartet werden.“ Erheblich ist für die selbstbewußte Ex-Kommunistin die Gefahr, daß sie die hohen Erwartungen der Wähler nicht erfüllen kann und ihr BSW rasch zur politischen Eintagsfliege wie einst die Piraten mutiert.", "„Wir werden die Politik in Deutschland verändern“, hat die mögliche Königsmacherin nach ihrem ersten Erfolg bei der Europawahl gerufen. Erinnert ein wenig an Alexander Gaulands Kampfansage nach dem erstmaligen Einzug der AfD in den Bundestag 2017: „Wir werden Frau Merkel jagen und uns unser Land und Volk zurückholen.“", "JF 35/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}