{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/habeck-co2-preis-erhoehung/", "query_keywords": ["politik", "ss", "afd", "leiche", "inflation", "klimapolitik", "sp", "klima", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CO2-Preis", "Klima- und Transformationsfonds", "Klimaabgabe", "Robert Habeck", "Transformation"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung hat den CO2-Preis für die kommenden Jahre deutlich stärker angehoben als bisher verkündet. Im kommenden Jahr wird er nicht – wie geplant – von 30 auf 35 Euro pro Tonne steigen, sondern auf 40. Und 2025 werden dann sogar 50 Euro fällig – vorgesehen waren bisher 45.", "Hintergrund ist die von Bundeswirtschaftsminister Robert Habeck (Grüne) geplante Transformation Deutschlands. Er braucht 212 Milliarden Euro, die über einen Schattenhaushalt finanziert werden sollen: den sogenannten Klima- und Transformationsfonds (KTF). Doch den monströsen Ausgaben stehen zu wenige Einnahmen gegenüber. Die sollen nun über den erhöhten CO2-Preis fließen.", "Dieser ist eine verkappte Steuererhöhung. Denn Benzin, Diesel und Heizöl werden dadurch noch teurer als bisher. Nicht nur die Autofahrer werden an den Tankstellen deutlich mehr bezahlen müssen. Experten sprechen von 3,2 Cent pro Liter Diesel und 2,9 Cent für Benzin ab kommendem Jahr. 2025 wird sich das dann verdoppeln.", "Insgesamt wird der Preis für den Liter Benzin dann 16 Cent höher liegen als in Ländern, die die CO2-Abgabe nicht erheben. Denn seit 2021, als diese eingeführt wurde, wächst sie kontinuierlich weiter. Sie kommt zu Mineralöl- und Ökosteuer hinzu. Und darauf berechnet der Staat dann noch die Mehrwertsteuer. Die AfD hatte Habeck erst kürzlich als „Totengräber für den Standort Deutschland“ bezeichnet. Dem Wirtschaftsminister sei das grüne Parteiprogramm wichtiger als der Wohlstand in Deutschland.", "Auch alle Unternehmen, die mit ihren Dienstwagen zu den Kunden unterwegs sind, werden belastet und die erhöhten Kosten auf ihre Preise umschlagen. Außerdem wird jede Produktion, bei der Kohlendioxid ausgestoßen wird, deutlich teurer. Folge: Die Bundesregierung heizt durch Habecks Klimapolitik die Inflation weiter an.", "Eigentlich wollte die Bundesregierung die künstlich angetriebene Teuerung durch ein sogenanntes „Klimageld“ ausgleichen. Damit sollten die Deutschen zumindest zum Teil entlastet werden. Doch dafür ist ob der 212 Milliarden Euro an Ausgaben kein Geld mehr da.", "Der Verbraucherzentrale-Bundesverband kritisierte in der Welt: „Im Finanzplan des Klima- und Transformationsfonds ist bis 2027 kein Klimageld vorgesehen.“ Damit bricht die Bundesregierung ein zentrales Verbrechen, das den Bürgern die Transformation Deutschlands zu einer grünen Republik schmackhaft und finanziell erträglicher machen sollte. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}