{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/lina-e-krawalle/", "query_keywords": ["ss", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausschreitungen", "Gewalt gegen Polizisten", "Lina E.", "Linke Szene", "Linksextremismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG/BREMEN/HAMBURG/BERLIN/DRESDEN. Nach dem Urteil und der Entscheidung des Dresdner Oberlandesgerichts, die linksextremistische Gewalttäterin Lina E. umgehend auf freien Fuß zu setzen, ist es in mehreren deutschen Städten zu gewalttätigen Protesten der Unterstützerszene gekommen. Die schlimmsten Ausschreitungen dabei gab es in der Nacht in Bremen und Leipzig, wo Lina E. nun wieder wohnt.", "In der sächsischen Metropole bewarfen Linksextremisten Polizisten mit Steinen, Böllern und Flaschen. An dem gewalttätigen Protest nahmen 800 Menschen teil. Sie bauten Barrikaden und riefen Haßparolen gegen die Beamten.", "Ein Polizeisprecher sagte, es habe aus mehreren Gruppen heraus Straftaten gegeben. Festgenommen habe man aber niemanden. Auch den Wasserwerfer habe man nicht eingesetzt. Die Polizei brauchte jedoch einen Räumpanzer, um eine Barrikade zu entfernen.", "In Bremen randalierten nach Polizeiangaben 300 fast ausschließlich vermummte Linksextremisten. Diese seien rund um das Steintor nahe der Innenstadt „relativ schnell und unvermittelt“ auf Einsatzkräfte losgegangen. Die Täter schleuderten auch hier Glasflaschen sowie Steine auf Polizisten und zündeten Pyrotechnik. Sie beschädigten auch ein Polizeiauto. In der Hansestadt konnten die Beamten rund 70 Verdächtige festnehmen.", "Auch in Dresden, Berlin und Hamburg, allein in dem Stadtstaat mit 2000 Teilnehmern, gab es Proteste der linken Szene. Auch hier kam es zu Gewalt und Straftaten, die aber nicht so heftig ausfielen wie in Leipzig und Bremen.", "Lina E. war für mehrere Gewaltverbrechen am Mittwoch zu fünf Jahren und drei Monaten Gefängnis verurteilt worden. Der Vorsitzende Richter am Oberlandesgericht Dresden ließ sie trotzdem nach seiner Urteilsbegründung frei. Den Haftbefehl setzte er bis zur Entscheidung über die Revision aus. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-koeln-vom-asta-zum-rundfunk-auf-die-strasse/"]}