{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/vfl-wolfsburg-ist-veraergert-ueber-anti-vielfalts-haltung-von-spieler/", "query_keywords": ["spo", "us", "ss", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kevin Behrens", "Regenbogen", "VfL Wolfsburg", "Vielfalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WOLFSBURG. Der Wolfsburger Fußballprofi Kevin Behrens hat mit einer angeblich homophoben Aussage für Aufregung bei seinem Verein gesorgt. Er habe sich geweigert, ein Sondertrikot mit Regenbogenfarben zu signieren und das mit den Worten „So eine schwule Scheiße unterschreibe ich nicht“ kommentiert, berichtete die Bild-Zeitung. Der Vorfall ereignete sich demnach bereits Ende September.", "Bei den Mitarbeitern des VfL Wolfsburg habe das Verhalten für Entsetzen gesorgt. Die Leitung des Vereines habe den Stürmer zum Gespräch einbestellt, worin dieser glaubhaft vermittelt habe, nichts gegen Homosexuelle zu haben.", "Gegenüber der Bild-Zeitung äußerte der derzeitige Tabellenzwölfte der Fußballbundesliga: „Während eines internen Termins gab es Äußerungen, die nicht im Einklang mit der Haltung des VfL Wolfsburg stehen. Der Vorfall wurde intern unverzüglich aufgearbeitet. Der VfL Wolfsburg betont, daß er sich seiner gesellschaftlichen Verantwortung bewußt ist. Der Klub und seine Angestellten stehen für Vielfalt und Toleranz, grundsätzliche Werte wie Respekt, Aufrichtigkeit und Offenheit sind seit jeher fest in der Vereins-Philosophie verankert.“", "Unterdessen ruderte auch Behrens selbst zurück. „Meine spontanen Äußerungen waren absolut nicht in Ordnung. Dafür möchte ich mich entschuldigen. Das Thema wurde intern klar besprochen und ich bitte um Verständnis, daß ich mich dazu nicht weiter äußern möchte.“", "Der VfL Wolfsburg schickt seine Mitarbeiter und auch die Fußballprofis einmal im Jahr in eine sogenannte Vielfaltsschulung. Dort sollen sie für entsprechende Themen sensibilisiert werden. Zudem werden von dem Klub regelmäßig signierte Fanartikel mit Regenbogen als Zeichen für Vielfalt und Toleranz verkauft oder verlost.", "2018 hatte sich der Mittelfeldspieler Josip Brekalo geweigert, eine Regenbogenarmbinde zu tragen. Er begründete das mit seinem christlichen Glauben.", "Sportlich konnte sich der Verein aus Niedersachsen zuletzt in der Tabelle verbessern. Nach einem Sieg über den VfL Bochum steht der VW-Club im gesicherten Mittelfeld des Klassements. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/regenbogenprotest-in-afd-hochburg-wie-kann-das-sein/", "https://jungefreiheit.de/politik/deutschland/2024/trans-leitfaden-der-stadt-muenchen-der-regenbogen-stuermt-die-klassenzimmer/", "https://jungefreiheit.de/wirtschaft/2024/harley-davidson-edeka-und-das-ende-der-vielfalt/", "https://jungefreiheit.de/kultur/medien/2024/ein-regenbogen-zwei-schwangerschaften-und-ein-todesfall/", "https://jungefreiheit.de/debatte/kommentar/2024/am-ende-des-regenbogens/"]}