{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/cdu-ob-will-antifa-proteste-gegen-afd-parteitag-anfuehren/", "query_keywords": ["cdu", "antifa", "ss", "afd", "demo", "rassismus", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Parteitag", "Antifa", "Essen", "OB Thomas Kufen", "Proteste"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESSEN. Unter dem Motto „AfD-Parteitag verhindern“ hat die gewaltbereite Antifa dazu aufgerufen, der Oppositionspartei „den Raum zu nehmen, den sie sich nehmen will“. Seit Wochen trommelt sie auf der Internetseite „Widersetzen“ für Busreisen nach Essen. Aus ganz Deutschland will sie Linksextremisten zum Parteitag vom 28. bis 30. Juni in Essen fahren.", "Mit ihr wird ein „breites Bündnis“ linksradikaler und linksextremer Gruppen gegen den Parteitag protestieren. Und vorn dabei will der Essener Oberbürgermeister Thomas Kufen (CDU) sein. Es werde eine „große Protestwelle geben, und ich werde selbst auch an der Spitze stehen“, versprach er dem WDR. Im Vorfeld hatte er erfolglos versucht, den bereits geschlossenen Mietvertrag mit der AfD wieder rückgängig zu machen.", "Zudem sagte das Stadtoberhaupt voraus, daß „vielleicht auch die öffentliche Ordnung und Sicherheit nicht immer zu gewährleisten“ sei – eine ziemlich implizite Drohung gegen den AfD-Parteitag. Dieser findet in den Essener Messehallen statt.", "In unmittelbarer Nähe zum Veranstaltungsort hofft die Stadt nun auf 80.000 Demonstranten aus ganz Deutschland und dem Ausland, die der AfD zeigen, daß sie – wie es der OB ausdrückt – „nicht willkommen ist“. Aufgerufen zu dem Massenprotest haben neben Kufen und der Antifa auch Jungsozialisten, die Grüne Jugend, die „Allianz für Weltoffenheit, Solidarität, Demokratie und Rechtsstaat“, „Essen stellt sich quer“, „Aufstehen gegen Rassismus“ sowie diverse linke Gruppierungen, Gewerkschaften und Kirchen.", "Insgesamt sind es laut Angaben auf der von der linksextremen VVN-BdA verantworteten Webseite „170 Einzelpersonen und Vertreter*innen von Organisationen und Initiativen“. An den drei Tagen soll es neben diversen Kundgebungen und Mahnwachen einen „Markt der Möglichkeiten“ und Konzerte geben. Derzeit versuchen die Organisatoren und möglicherweise auch der Oberbürgermeister, namhafte Musikbands zu gewinnen, damit noch mehr Gegendemonstranten nach Essen kommen.", "Wichtig ist allen Beteiligten, daß die Proteste in Sicht- und Hörweite zum AfD-Parteitag stattfinden. Außerdem soll es „Mittel des zivilen Ungehorsams“ geben. Für die Delegierten könnte dies zu einem gefährlichen Spießrutenlauf führen – zumal das Stadtoberhaupt nicht für die „öffentliche Ordnung und Sicherheit“ garantieren will. Insgesamt sechs Mal müssen die Parteitagsbesucher den Veranstaltungsort betreten und wieder verlassen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/"]}