{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/erhard-bueste-entfernt/", "query_keywords": ["krieg", "spo", "politik", "csu", "ss", "sp", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Büste", "Erhard-Büste", "Ludwig Erhard", "Robert Habeck", "Wirtschaftsministerium"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Offenbar aus Protest gegen die sozialistische Wirtschaftspolitik Robert Habecks (Grüne) hat der Leihgeber seine Ludwig-Erhard-Büste aus dem Foyer des Ministeriums entfernen lassen. Sie stand dort seit 2007.", "Erhard war von 1949 bis 1963 Bundeswirtschaftsminister, danach Kanzler. Er gilt als Vater der sozialen Marktwirtschaft und des deutschen Wirtschaftswunders. Die Büste hatte der Aachener Künstler Wolfgang Ritz 1973 geschaffen. Erhard selbst saß ihm dafür Modell. Zuerst berichtete Tichys Einblick über den Vorgang.", "Das bronzene Abbild hatte der damalige Wirtschaftsminister Michael Glos (CSU) zu Erhards 110. Geburtstag im Rahmen eines feierlichen Aktes mit noch lebenden Amtsnachfolgern des legendären Politikers aufstellen lassen.", "Der heute 92 Jahre alte Leihgeber Herbert B. Schmidt sieht sich in der Tradition des ersten Bundeswirtschaftsministers. Nach dem Ende des kalten Krieges machte er sich einen Namen bei der Privatisierung von Staatsbetrieben in der ehemaligen DDR und anderen Ostblockländern.", "Als er die Büste 2007 ans Wirtschaftsministerium übergab, sagte Schmidt: „Er ist wieder zu Hause.“ Seinem damals geäußerten Wunsch „Möge Erhards täglicher Anblick seine Ausstrahlung auf die hier heute Tätigen nicht verfehlen“, konnte Habeck nicht erfüllen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/"]}