{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/aerzte-chef-patienten-greifen-immer-haeufiger-an/", "query_keywords": ["ss", "ns", "politik", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gewalt gegen Mediziner", "Kassenärztliche Vereinigung", "Kriminalität", "Migrantengewalt", "Nordrhein-Westfalen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Vorstandsvorsitzende der Kassenärztlichen Bundesvereinigung, Andreas Gassen, hat von zunehmender Gewalt gegenüber Ärzten und Krankenpflegern berichtet. „Es geht um verbale, es geht um physische Gewalt. Ich hatte selbst schon einen Patienten, der eine Tür kaputtgetreten hat“, sagte Gassen der Neuen Osnabrücker Zeitung.", "Sowohl „verbale Bedrohungen“ als auch „Tätlichkeiten“ seien ein „wachsendes Problem in den Arztpraxen“. Größtenteils hätten Patienten und Ärzte ein vertrauensvolles Verhältnis. Es gebe allerdings eine „kleine, leider aber größer werdende Klientel“, die „wirklich schwer erträglich“ sei.", "Sowohl Migranten als auch Deutsche träten dabei als Täter auf. Daß sich Patienten daneben benähmen und eine „schräge Einschätzung der eigenen Behandlungsdringlichkeit“ aufzeigten, sei „ein Nationen-übergreifendes Phänomen“. Dabei häufe es sich vor allem, daß bei einem Kranken „sechs Leute als Begleitung in die Praxis oder die Notaufnahme“ kämen und „Radau“ machten. Das sei „bemerkenswert und extrem unangenehm“.", "Dabei habe „ein solch asoziales Verhalten null Konsequenzen“ beklagte der Ärzte-Chef. „Deshalb muß das Gesetz von Justizminister Marco Buschmann zum besseren Schutz von Einsatzkräften auf die Arztpraxen ausgeweitet werden.“ Es sei überfällig, das Strafgesetz zu verschärfen, da sich „auch Praxen“ nicht „alles bieten lassen“ müßten.", "Die Politik habe das Problem allerdings noch nicht in seiner Tragweite erkannt, monierte Gassen. „Aber es ist genauso unerträglich, wenn Feuerwehrleute mit Flaschen beworfen werden, wie wenn Krankenhaus- oder Praxismitarbeiter bedroht oder körperlich angegangen werden, weil irgendein Vollidiot meint, sein Schnupfen müßte jetzt sofort behandelt werden und er sei nicht freundlich genug behandelt worden.“", "Nach einem Bericht der Bild ergab eine Umfrage der Ärztekammer Westfalen-Lippe im Juli, daß zwei von drei Ärzten in Nordrhein-Westfalen bereits zu Opfern von Gewalttaten wurden. In den meisten Fällen ging die Gewalt dabei von Patienten oder deren Angehörigen aus.", "Im April veröffentlichte die Krankenhausgesellschaft in Nordrhein-Westfalen einen Leitfaden zum Thema „Gewalt und Prävention in Krankenhäusern“. Darin wird vermerkt, daß „verbale, körperliche und sexualisierte Gewalterlebnisse“ in Krankenhäusern „zum Alltag“ gehörten. Die Gesellschaft empfiehlt unter anderem den Einsatz eines professionellen Sicherheitsdienstes sowie die Verwendung von bruchsicherem Glas bei Neubauten. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/"]}