{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/natur-und-technik/2024/wehrtechnik-zwischen-staatsauftraegen-und-schmuddel-business/", "query_keywords": ["krieg", "israel", "ukraine", "us", "politik", "usa", "ss", "europa", "demo", "hamas", "sp", "spd", "rna", "ns", "nahost", "schi", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Global AG", "Kampfdrohnen", "Kiew", "Rheinmetall", "Rüstungsindustrie", "Ukraine-Krieg", "Wehrtechnik"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ob Krieg der Vater aller Dinge ist, wie es der antike Philosoph Heraklit propagierte, darüber streiten seitdem die Gelehrten. Zweifellos ist er die treibende Kraft hinter der Kriegs- oder, moderner ausgedrückt, der Wehrtechnik. Der Ukraine-Krieg, der sich seit dem Hamas-Großangriff auf Israel verschärfende Nahost-Konflikt sowie der Dauer-Poker um Taiwan – militärische Eskalationen auch zwischen Mittel- und Großmächten sind wieder eine reale Gefahr.", "Was für Militärs, Rüstungsunternehmen und rational denkende Politiker immer ein zu berücksichtigender Faktor war, ist seit der Zeitenwenderede von Bundeskanzler Olaf Scholz (SPD) vor gut zwei Jahren auch in der deutschen Politik wieder präsent. Also soll das Land aufrüsten.", "Die traditionsreiche Rüstungsschmiede Rheinmetall ist da die erste Adresse, wenn es um die Verwirklichung der verlangten Großprojekte geht. Gegenüber dem TV-Sender Phoenix äußerte dessen Vorstandsvorsitzender Armin Papperger Anfang Juli wenig überraschend, daß die Auftragsbücher seines Unternehmens derzeit voll seien. Zugleich mahnte er, bei der geplanten Aufrüstung der deutschen Streitkräfte auf Nachhaltigkeit zu setzen, was jedoch einen Zeitraum von bis zu 15 Jahren umfasse. Denn – da vertritt er keine Exklusivmeinung – die Bundeswehr ist noch lange nicht komplett ausgerüstet. So fehle es unter anderem an gepanzerten Fahrzeugen mit entsprechendem Schutz.", "Doch bis so etwas entwickelt wird, dauert es seine Zeit. Zum Vergleich: Bereits seit Jahren arbeitet Rheinmetall an eigenen Kampfpanzerkonzepten wie dem „Panther“ KF 51. Eine Übergangslösung für das Waffensystem mit einem unbemannten Turm wurde auf der diesjährigen Messe Eurosatory in Paris vorgestellt. Damit soll laut der Rüstungsschmiede aus Düsseldorf die Zeit überbrückt werden, bis in den 2040ern das neue Main Ground Combat System eingeführt werden kann.", "Aber wie das Beispiel des Minenräumers „Keiler“ Next Generation (NG) von Rheinmetall zeigt, kann Militärtechnik auch schneller Verbesserungen liefern. Ausgehend von den Erfahrungen im Ukraine-Krieg ist das geschützte und mobile Gefährt mit einem Minenpflug und einer raketengestützten Minenräumladung ausgestattet. So ist es in der Lage, breite Streifen feindlicher Minenfelder zu räumen und den Vorstoß zu ermöglichen.", "Die wohl größte Herausforderung ist jedoch für Mensch und Fahrzeuge auf dem modernen Schlachtfeld der massenhafte Einsatz von Drohnen geworden. Auf diesem Sektor reüssieren seit Beginn des Ukraine-Krieges kleine Unternehmen und Start-ups, die sich zuvor der zivilen Nutzung der kleinen Fluggeräte gewidmet haben. Die New York Times sprach unlängst davon, die Ukraine sei zum „Silicon Valley für autonome Drohnen und andere Waffensysteme“ geworden.", "So entwickelt beispielsweise die 2022 gegründete Firma Vyriy unter Hochdruck neue Drohnentypen, die sich an der Front bewährt hätten. Dabei helfen neben Geldern der Regierung auch Spenden und weitere Investitionen.", "Andere Drohnenbauer erläuterten gegenüber der US-Zeitung, wie sie zivile Software, die ursprünglich Früchte sortierte, zur Zielerfassung umfunktionieren. So können damit ausgestattete FPV-Drohnen (First Person View) sich auf ein Ziel einstellen, es verfolgen und sich mit einem Sprengsatz darauf stürzen. Pläne sehen vor, daß einzelne Kleinunternehmen bis zu 9.000 Drohnen monatlich produzieren sollen, um den ukrainischen Streitkräften gegen die russischen Angreifer eine wirksame Waffe an die Hand zu geben.", "Der ukrainische Digital-Minister Mychajlo Fedorow kommentierte gegenüber der Times: „Wir brauchen die maximale Automatisierung. Diese Technologie ist grundlegend für einen Sieg.“ Grund für die großen Erwartungen, die in eine voranschreitende Verbesserung der Drohnenproduktion gesetzt werden, ist die wenig optimistische demographische Perspektive. „Wenn wir den Punkt erreicht haben, an dem wir nicht mehr genug Leute (zum Kämpfen – Anm. Red.) haben, ist die einzige Lösung, sie durch Roboter zu ersetzen.“", "Kriegsführung mittels autonomer Drohnen und ähnlicher Systeme ist die eine Seite der modernen Kriegsführung. Die andere Seite ist der Schutz der auf dem Schlachtfeld verbleibenden Soldaten. Dieser Aufgabe widmet sich unter anderem die internationale Sicherheitsfirma Global AG, die auf Seiten der Ukraine gegen Rußland kämpft. Neben Geräten zur Ortung und Lokalisierung von feindlichen Drohnen setzt das Unternehmen in Zusammenarbeit mit Partnern auf übergroße Schrotpatronen, um diese vom Himmel zu holen. „Zur Nahbekämpfung von Drohnen kommen die 40-mm-Schrotpatronen M24 Bolter für Granatwerfer zum Einsatz“, erläutert der leitende Angestellte der Global AG, Alexander Jag, im Gespräch mit der JUNGEN FREIHEIT.", "Die Geschosse haben schon beim ersten Schuß eine 85- bis 87prozentige Ersttrefferwahrscheinlichkeit auf tragbare Drohnen, und das auf eine Entfernung von bis zu 150 Metern, führt er aus. Durch diese Spezialmunition wirke der Granatwerfer wie eine große Schrotflinte. Da er sich in wenigen Sekunden nachladen lasse, sei eine Kadenz von zehn Schuß pro Minute möglich.", "Da Granatwerfer auch mit einem Laservisier ausgerüstet werden können, seien Ziele in kürzester Zeit anvisierbar. „Der Laser ist stark genug, um die Kamera der Drohne temporär zu blenden. Einige Bolter-Patronen können beim Abfeuern eine sechs mal vier Meter große Rauchwolke entstehen lassen, hinter der der Schütze verschwinden und notfalls für den zweiten Schuß nachladen kann“, beschreibt Jag die Verwendung des Systems.", "Neben solchen Verteidigungsmitteln für den einzelnen Soldaten arbeitet die Firma, die sonst Sicherheitskräfte ausbildet und Söldner anheuert, auch an größeren Anti-Drohnen-Waffen. Sie baut laut Jag verbrannte Läufe von Maschinengewehren um und glättet sie zur Nutzung für Schrotpatronen. Diese Geschosse „werden dann über Kette in die Waffe eingespeist. So entstehen schwere Anti-Drohnen-Maschinengewehr-Schrotflinten“.", "Was sich gegen kleine Kampfdrohnen bewährt, soll bald auch gegen gepanzerte Fahrzeuge zum Einsatz kommen. So werde bereits an Plänen für entsprechende Explosiv-Munition mit Aufschlagzündern gearbeitet.", "Wenig überraschend hat der Ukraine-Krieg einen wahren Wehrtechnik-Boom in Osteuropa ausgelöst. Unternehmen und Entwickler, „die zerstörerische Technik bieten können, werden in den Ländern schnell zu den jeweiligen Regierungen durchgestellt“, gibt Jag einen Einblick in die Branche. „Initiativbewerbungen sind das Mittel der Stunde.“", "Jedoch knallten keineswegs die Sektkorken wegen der Gewinne. Jag faßt die Stimmung anders zusammen: „Es gibt keine Goldgräberstimmung. Die Unternehmen reinvestieren ihre Gewinne gleich in die Entwicklung neuer Systeme für die Ukraine. Zugleich ist man entschlossen, auch den Westen auf den Dritten Weltkrieg vorzubereiten.“ Illusionen über die Außenwahrnehmung mache man sich auch nicht. „Die Akteure der Wehrtechnikbranche sind sich bewußt, daß sie in einem Schmuddel-Business tätig sind und für die kommenden Jahrzehnte ein notwendiges Übel darstellen.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/politik/ausland/2024/was-bedeutet-der-fall-wuhledars-fuer-russland-und-die-ukraine/"]}