{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/griff-ans-geschlechtsorgan-kritik-an-obszoenem-ganserer-foto/", "query_keywords": ["politik", "ss", "afd", "demo", "sp", "rna", "ns", "us", "regierung", "gleichstellung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fetisch", "Foto", "Grüne", "Markus Ganserer", "Tansfrau", "Tessa Ganserer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Bundestagsmitglied der Grünen, Tessa Ganserer, hat mit einem auf Instagram verbreiteten Foto für Kritik gesorgt. Der Mann, der inzwischen als Frau lebt, präsentiert sich in sexuell aufgeladener Fetisch-Unterwäsche und greift sich dabei in den Lederslip.", "Ganserer war bereits in Reizwäsche in den Bundestag gekommen und hatte auch mit einer tätowierten Glatze in der Volksvertretung gesessen: Mit inhaltlicher Politik hat sich das Grünen-Mitglied bisher nicht profiliert. Bekannt ist es einzig über seine demonstrativ zur Schau gestellte Transsexualität.", "Der Vorwurf, den Bundestag für dieses Ansinnen zu mißbrauchen, kommt nun auch in den sozialen Netzwerken hoch, nachdem dort das neue Ganserer-Foto veröffentlicht wurde. Am Rande einer schwul-lesbischen Fetisch-Veranstaltung in Berlin sei das Bild entstanden, verbreitet Ganserer, und die Person habe sich gern in dieser Pose fotografieren lassen. Viele Nutzer erheben den Vorwurf, der Auftritt sei des Ansehens des Bundestages unwürdig.", "Nach eigenen Angaben hat sich Ganserer bisher keiner Operation unterzogen und verfügt daher weiter über männliche Geschlechtsorgane. Dafür, daß sie Ganserers männlichen Vornamen Markus in den Bundestag rief, mußte die AfD-Abgeordnete Beatrix von Storch eine von Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) verhängte 1.000-Euro-Geldstrafe bezahlen.", "Mit dem Gleichstellungsgesetz hat es die Bundesregierung generell allen Bürgern verboten, biologische Männer, die behaupten, Frauen zu sein, als Männer anzusprechen. Dafür drohen harte Strafen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/"]}