{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/pressemitteilung/2024/junge-freiheit-fordert-unterlassungserklaerung-von-bayerischem-verfassungsschutz/", "query_keywords": ["krieg", "ukraine", "us", "ss", "leiche", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bayern", "JUNGE FREIHEIT", "russische Desinformation", "Unterlassungserklärung", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["JF-Chefredakteur Dieter Stein protestiert beim Präsidenten des Bayerischen Landesamts für Verfassungsschutz, Burkhard Körner, gegen den Versuch der Behörde, die Wochenzeitung JUNGE FREIHEIT zu diffamieren. Der Verfassungsschutz behauptet in einer „Analyse“ russischer Desinformationskampagnen, Inhalte der JF würden „grundsätzlich ins russische Narrativ“ passen. Stein fordert den bayerischen Verfassungsschutz auf, die entsprechenden Passagen und Abbildungen über die JUNGE FREIHEIT unverzüglich zu löschen und eine strafbewehrte Unterlassungserklärung zu unterzeichnen.", "Das Amt will eine „groß angelegte Kampagne“ im Internet bzw. in sozialen Netzwerken aufgedeckt haben, die das Ziel verfolgt, „durch die Verbreitung bewusster Falschinformation und pro-russischer Narrative in westlichen Gesellschaften Zweifel an liberalen demokratischen Werten zu säen.“ Stein betont: „Die JUNGE FREIHEIT sät keine Zweifel an demokratischen Werten. Das genaue Gegenteil ist der Fall.“", "Die JUNGE FREIHEIT ist eine deutschlandweite Wochenzeitung für Debatte. „Zum Krieg Rußlands gegen die Ukraine finden sich in der JF zahlreiche Beiträge aus unterschiedlichen Blickwinkeln. Gleiches gilt für viele andere Themen. Keine Debatte, keine demokratische Öffentlichkeit, ohne unterschiedliche Positionen, die öffentlich gemacht und diskutiert werden. Das ist Meinungsfreiheit. Das ist Pressefreiheit. Und genau das finden Leser in der JF und auf jungefreiheit.de“, erklärt der Chefredakteur.", "Allein durch die Erwähnung der JUNGEN FREIHEIT in der sogenannten „Analyse“ des Amts, durch die Behauptungen, Unterstellungen und die bildliche Darstellung diffamiert der Verfassungsschutz die unabhängige Zeitung. Chefredakteur Stein erläutert: „Es gehört nicht zum Aufgabenfeld des Landesamtes für Verfassungsschutz, derartige rufschädigenden Bewertungen über unabhängige Medien abzugeben, die weder die Frage des Extremismus noch ausländischer Spionage betreffen. Die Verdachtsäußerungen stellen einen Eingriff in die grundgesetzlich garantierte Presse- und Meinungsfreiheit dar.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}