{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/eilmeldung-soeder-haelt-an-aiwanger-fest/", "query_keywords": ["fdp", "israel", "csu", "ss", "rassismus", "sp", "spd", "ns", "us", "linke", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bayern", "CSU", "Flugblatt-Affäre", "Freie Wähler", "Hubert Aiwanger", "Landtagswahl", "Markus Söder"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Bayerns Ministerpräsident Markus Söder (CSU) wird seinen Vize-Ministerpräsidenten Hubert Aiwanger nicht entlassen. „In der Gesamtabwägung wäre eine Entlassung aus dem Amt aus meiner Sicht nicht verhältnismäßig“, sagte Söder am Samstag auf einer kurzfristig einberufenen Pressekonferenz. Konkret gebe es laut Söder sechs Gründe für die Entscheidung.", "So habe Aiwanger schweren Fehler eingestanden und sich – „wenn auch spät“ – entschuldigt. Zudem gebe es bis heute keine Beweise, daß Hubert Aiwanger das als antisemitisch kritisierte Flugblatt geschrieben habe und seitdem habe es auch keine vergleichbaren Vorfälle gegeben. Auch sei das Ganze  35 Jahre her. „Keiner von uns ist so, wie er mit 16 war“, betonte Söder. Alles in allem sei das Thema für ihn damit abgeschlossen. Er kündigte zudem an, die „bürgerliche Koaliton“ fortsetzen zu wollen. „Es wird kein Schwarz-Grün geben“, versprach der CSU-Chef.", "Zuvor hatte Söder mehrfach betont, wie abstoßend das Flugblatt sei. „Bayern ist ein Bollwerk gegen Rassismus und Antisemitismus“, unterstrich der CSU-Vorsitzende. Aiwangers Krisenmanagement sei „zu schleppend“ gewesen. „Spät, aber nicht zu spät“, habe es dann jedoch eine glaubwürdige Distanzierung und Entschuldigung gegeben. Er forderte Aiwanger auf, nun das Gespräch mit jüdischen Organisationen zu suchen. Das habe er zuvor auch mit dem Vorsitzenden des Zentralrats der Juden in Deutschland, Josef Schuster, und mit der Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern, Charlotte Knobloch so besprochen.", "Zuvor hatte Aiwanger die 25 Fragen der CSU beantwortet und einen eigenen Rücktritt kategorisch ausgeschlossen. „Ich habe alle 25 Fragen von Markus Söder beantwortet. Ich weiß nicht, zu welcher Einschätzung der Ministerpräsident kommt, aber ich sehe nach meinen Antworten überhaupt keinen Grund für einen Rücktritt oder eine Entlassung. Meine Wähler stehen hinter mir, die Empörung über diese Kampagne ist groß“, sagte der Freie-Wähler Chef der Bild-Zeitung am Sonnabend.", "Der bayerische Landtag wird sich dennoch am 7. September mit der sogenannten Flugblatt-Affäre und Aiwanger beschäftigen.  SPD, Grünen und FDP hatten zuvor die Sitzung eines sogenannten Zwischenausschusses beantragt. Dieser Ausschuß kann nach der letzten regulären Plenarsitzung vor einer Landtagswahl wichtige Angelegenheiten behandeln. Ihm gehören nur 51 Abgeordnete an, der Landtag selbst hat 205 Sitze.", "Die Debatte um das als antisemitisch kritisierte Flugblatt hatte sich in den vergangenen Tagen immer weiter zugespitzt. Hintergrund ist ein Bericht der Süddeutschen Zeitung (SZ), in dem mehrere Personen anonym behauptet hatten, Aiwanger habe 1988 als 17jähriger ein Schriftstück verteilt oder hergestellt, in dem unter der Frage „Wer ist der größte Vaterlandsverräter?“ zu einem angeblichen „Bundeswettbewerb“ aufgerufen wurde. Bewerber sollten sich der Schrift zufolge „im Konzentrationslager Dachau zu einem Vorstellungsgespräch“ melden.", "Aiwanger hatte die Anschuldigungen zurückgewiesen und von einer „Schmutzkampagne“ gegen ihn gesprochen. Er habe „so etwas nicht produziert“. Etwas später hatte sich der Bruder Aiwangers, Helmut, zu Wort gemeldet und eingestanden, daß er für das Flugblatt verantwortlich gewesen sei. Hintergrund sei massiver Schulfrust sowie Streit mit der linken Lehrerschaft gewesen.", "Ausgangspunkt der linken Medienkampagne war ein ehemaliger offenbar linksextremer Lehrer Aiwangers, der für die SPD zu einer Kommunalwahl angetreten war und laut Angaben eines Schülers, bereits seit Jahren damit prahlt, das Flugblatt zu besitzen. Gegen ihn stehen Vorwürfe im Raum, daß er Schularbeiten und Schüler manipuliert haben soll. Zudem hat er offenbar auch gegen Dienstgeheimnisse verstoßen. Die JF konnte ihn telefonisch bisher nicht zu den Vorwürfen gegen ihn erreichen. Sein Name ist der Redaktion bekannt. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/"]}