{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/abgeschobener-clan-krimineller-wieder-in-berlin-polizei-resigniert/", "query_keywords": ["terror", "abschiebung", "us", "usa", "ss", "gdp", "asyl", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Berlin", "Migration", "Wiedereinreisesperre"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach der Rückkehr des eigentlich in den Libanon abgeschobenen schwerkriminellen Clanmitglieds Kahlil El Z. in die Hauptstadt hat die Berliner Polizei Vorwürfe gegen die Bundesregierung erhoben. „Die aktuelle Rechtslage ermöglicht offenbar solche Fallkonstellationen, wonach sich auch Ausländer, die hier schwerste Straftaten begangen haben und deren Aufenthalt in Deutschland mit viel Kraft und Engagement durch eine Abschiebung beendet wurde, trotz Wiedereinreisesperre als Asylantragsteller freien Fußes in unserem Land aufhalten können“, sagte die Sprecherin der Berliner Polizei, Beate Ostertag, nach Angaben der Bild-Zeitung.", "Hintergrund: Der kriminelle Ausländer war Mitte März abgeschoben worden, nachdem er zu einer Haftstrafe verurteilt wurde. Die Richter sahen es als erweisen an, daß Z. zusammen mit Komplizen einer Seniorin Bargeld und Schmuck im Wert von mehreren zehntausend Euro gestohlen hatte. Sie hatten sich als Polizeibeamte ausgegeben. Er war zudem wegen räuberischer Erpressung, Diebstahl und gefährlicher Körperverletzung polizeibekannt.", "Am 21. Oktober tauchte der Z. plötzlich im Berliner Asyl-Ankunftszentrum Tegel auf und beantragte Asyl. Er wurde festgenommen, allerdings wenige Tage später wieder auf freien Fuß gesetzt und lebt nun bei Verwandten in der Hauptstadt. Lediglich eine Strafanzeige wegen des Verstoßes gegen die Wiedereinreisesperre wurde gestellt.", "Die Gewerkschaft der Polizei (GdP) zeigte sich empört über den Vorgang. „Der Fall Al-Zein zeigt uns schonungslos die Lücken im europäischen Asylsystem auf, die seit Jahren von Schwerstkriminellen und Terroristen schamlos ausgenutzt werden. Das ist ein echter Schlag ins Gesicht all unserer Kollegen, die jahrelang alles dafür getan haben, diese personifizierte Gefahr außer Land zu bringen“, sagte ein Sprecher der GdP.", "(ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/kahlil-el-z-und-die-wuerde-der-menschen/", "https://jungefreiheit.de/politik/deutschland/2024/wie-asylbewerber-die-bezahlkarte-zum-geldautomat-machen/", "https://jungefreiheit.de/debatte/kommentar/2024/die-eu-und-der-abschied-vom-asylrecht/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/"]}