{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/staatsrechtler-kritisiert-verfassungsschutz-verschwoerung-gegen-afd/", "query_keywords": ["usa", "ss", "afd", "demo", "christ", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Haldenwang", "Verfassungsschutz", "Volker Boehme-Neßler", "Wahl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["OLDENBURG. Der Staatsrechtler Volker Boehme-Neßler hat die offenbar geplante Isolierung einer Landesregierung mit AfD-Beteiligung durch die Verfassungsschutzämter scharf kritisiert. „Das wäre natürlich rechtswidrig und verfassungswidrig“, schrieb der Professor für Öffentliches Recht an der Universität Oldenburg.", "„Sowohl das Bundesverfassungsschutzgesetz als auch das Grundgesetz verpflichten zur Zusammenarbeit“, betonte der Jurist. „Aber abgesehen davon: Was ist das für ein antidemokratisches und autoritäres Staatsverständnis? Im demokratischen Rechtsstaat ist diese Idee völlig abwegig.“", "Hintergrund sind Berichte, wonach sich die Verfassungsschutzämter geeinigt hätten, eine Landesregierung, an der die AfD beteiligt ist, von allen Informationsflüssen auszuschließen – auch um den Preis, daß der Inlandsgeheimdienst dann seiner Arbeit nicht mehr nachkommen könne. Damit solle verhindert werden, daß die AfD in den Besitz von Geheiminformationen kommen könne, berichtet das Redaktionsnetzwerk Deutschland.", "Auch der bekannte Verfassungsjurist Christian Conrad von der Kanzlei Höcker wies auf X darauf hin, daß die Verfassungsschutzämter gesetzlich dazu verpflichtet seien, zusammenzuarbeiten.", "So heißt es im Bundesverfassungsschutzgesetz: „Der Bund und die Länder sind verpflichtet, in Angelegenheiten des Verfassungsschutzes zusammenzuarbeiten.“", "Auch die AfD selbst äußerte Kritik. „Die Pflicht zur Zusammenarbeit des Bundesamtes mit den Landesämtern und umgekehrt ist in den Verfassungsschutzgesetzen des Bundes und der Länder verankert. Als staatliche Behörden sind die Ämter an Recht und Gesetz gebunden. Wenn sie also entgegen dieser Rechtslage handeln wollten, dann wäre das  rechtswidrig“, sagte Bundesvorstandsmitglied Roman Reusch. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}