{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/migration-ueber-serbien/", "query_keywords": ["rki", "spo", "abschiebung", "us", "usa", "ss", "europa", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Balkan-Route", "Belgrad", "Grenzzaun", "Migranten", "Migration", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Migrationskrise ist zurück. Fast 300.000 illegale Grenzübertritte registrierte die Europäische Grenzschutzagentur Frontex bis Oktober dieses Jahres. Die höchste Zahl seit 2016. Allein auf der Balkanroute verzeichnete sie mit bisher 128.000 Migranten eine Zunahme um fast 160 Prozent gegenüber dem Vorjahreszeitraum. Dabei hat sich neben Istanbul besonders Belgrad zur Drehscheibe für Schleuser entwickelt.", "Die serbische Hauptstadt ist Ausgangspunkt für die Weiterreise der Zuwanderer Richtung Ungarn, Kroatien oder Rumänien. Auch deshalb, weil die serbische Regierung eine betont offene Visavergabe betreibt. Vor allem Bürger aus Nationen, die den Kosovo als Staat nicht anerkennen, werden mit einer visumfreien Einreise belohnt. Darunter die Türkei, Indien oder Tunesien. Das hat zur Folge, daß aus jenen Ländern verstärkt zu Migrationsströmen nach Belgrad kommt.", "Und es sind nicht wenige Staaten, denen Serbien dieses Privileg gewährt. Rußland und Weißrußland gehören dazu. Ebenso wie Kuba, Bolivien, Armenien, Aserbaidschan, Kasachstan, Kirgistan, die Mongolei, Indonesien oder Jamaika. Auch der Iran, Guinea-Bissau und Surinam gehörten zeitweilig dazu. In Serbien bleiben wollen sie in aller Regel nicht. Das Ziel ist die Weiterreise nach Westeuropa. Zumeist nach Deutschland. Ebenso wie die zahlreichen Syrer und Afghanen, die sich vor allem von der Türkei aus nach Belgrad aufmachen.", "Viele von ihnen sitzen dort im Park, nahe des Fernbusbahnhofes. In einem Gebüsch liegen Matratzen. Auf den Parkbänken sitzen zumeist afghanische Migrantengruppen mit vollgepackten Rucksäcken, bereit für die Weiterreise. Zumeist geht es mit dem Bus Richtung Subotica, nahe der ungarischen Grenze. Eine Strecke, die Teil einer neuen Hauptroute Richtung Westeuropa geworden ist. „Jemand hatte einen Tipp bekommen, daß es hier am besten möglich ist, durchzukommen“, sagen die Migranten im Park. Einige von ihnen waren zuvor auch schon in Bosnien-Herzegowina.", "Vor wenigen Jahren warteten dort in den Regionen um Bihac und Velika Kladusa noch tausende Migranten darauf, nach Kroatien zu gelangen. Jetzt sei kaum noch einer da, sagen sie. Aktuell sei die serbisch-ungarische Grenze das Ziel. Und hier zunächst der Ort Subotica. Von dort aus wollen sie den gut bewachten Grenzzaun überwinden. Einige hatten es bereits geschafft, waren dann jedoch von der ungarischen Polizei aufgegriffen und zurück in Richtung Serbien gebracht worden.", "„Sie setzen Hunde ein, die uns jagen“, meint einer und zeigt auf seine Unterschenkel. „Ich wurde von den Tieren gebissen.“ Doch über die sozialen Medien und aus Telefonaten mit anderen Migranten wissen sie, daß es auch viele über die Grenze geschafft haben und in den Wäldern nahe des ungarischen Ortes Szeged bereits Schleuser mit Lieferwagen auf sie warten, um sie Richtung Österreich zu transportieren. „Ich war schon in einem Wagen“, meint ein weiterer Mann aus einer der Gruppen im Park. Ungarische Grenzbeamte hätten ihn jedoch gestoppt, den Fahrer festgenommen und die Migranten zurück über die Grenze gebracht.", "Die Aggressivität zwischen Grenzbeamten, Migranten und Schleusern nimmt spürbar zu. Während Einwanderer behaupten, geschlagen und von Hunden attackiert worden zu sein, geben Grenzbeamte ihrerseits an, von koordiniert vorgehenden Migrantengruppen mit Steinen und Baumstämmen angegriffen zu werden. Anfang Juli dieses Jahres war es in den Wäldern von Subotica sogar zu Schießereien zwischen rivalisierenden Schleusergruppen gekommen. Ein Afghane wurde dabei getötete, sieben weitere Zuwanderer teils schwer verletzt.", "Im vergangenen September flüchtete ein rumänischer Schlepper mit seinem Auto vor einer Kontrolle, kam dabei von der Straße ab und prallte gegen einen Baum. Seine Insassen: 16 Migranten aus Pakistan, Afghanistan und Indien. In einem Fahrzeug, daß eigentlich nur für sieben Personen zugelassen war. Im bulgarischen Burgas unweit der türkischen Grenze kam es zu einer Verfolgungsjagd zwischen einem mit 47 Migranten besetzten Bus und der Polizei. Beide Fahrzeuge prallten zusammen, zwei Beamte starben dabei. Der Fahrer des Busses: Ein gerade einmal 18 Jahre alter Syrer.", "Unterdessen klingeln bei den Migranten im Park von Belgrad unentwegt die Mobiltelefone. Leute melden sich, die es über die Grenze geschafft haben, jetzt in Österreich sind und nun weiter nach Deutschland wollen. Längst wissen sie: Eine Abschiebung aus der Bundesrepublik ist äußerst selten und unwahrscheinlich.", "Während sich im Park und auf dem Fernbusbahnhof viele Zuwanderer tummeln, ist davon in der Fußgängerzone Belgrads auf den ersten Blick nichts zu sehen. Erst bei eingehender Beobachtung werden die Spuren der Migration auch hier sichtbar: Vereinzelte Migrantengruppen, die Geldautomaten aufsuchen.", "Vor einem Hotel im Stadtzentrum stehen zwei mutmaßliche Migranten und scheinen auf etwas zu warten. Einer telefoniert und scheint dem anderen darüber hinaus etwas zu erklären oder Anweisungen zu geben. Nach einiger Zeit hält ein Taxi. Die beiden Männer verabschieden sich. Der eine verbeugt sich, schüttelt dem anderen dankbar die Hand, steigt anschließend in den Wagen.", "„Wer genug Geld dabeihat oder eine besondere Vereinbarung mit den Schleusern, der fährt mit dem Auto nach Subotica“, erzählen die Afghanen im Park, von denen die meisten allerdings aus Kostengründen den Bus nehmen. Sie fahren nicht mehr nach Plankenburg an die Grenze zu Kroatien. Auch nicht mehr an die rumänische Grenze. Ihr Ziel ist die Grenze Ungarns. Trotz Grenzzaun.", "Von dort aus gelangen die sie nach Tschechien, die Slowakei oder gleich nach Österreich. Vor allem das Burgenland hat sich zum Hotspot für illegale Grenzübertritte entwickelt. Anschließend geht es meist weiter Richtung Wiener Hauptbahnhof, an dem sich täglich hunderte Migranten aufhalten, um von hier aus per Bahn nach Deutschland zu gelangen. Andere kommen mit dem Zug aus Preßburg an, wieder andere probieren es über den Hauptbahnhof von Prag in Richtung Sachsen.", "Stichprobenartig zählt die JUNGE FREIHEIT die Anzahl der Zuwanderer, die auf einen Nachtzug Richtung München warten. Es sind knapp hundert. Erst an der Grenze zu Deutschland steigt die Polizei zur Paßkontrolle dazu. Wer jedoch ab hier von den Beamten aus dem Zug geholt wird, hat es längst geschafft, befindet sich bereits auf deutschem Boden. Die Migranten in den Parks von Belgrad wissen das. „Früher oder später werde ich es nach Deutschland schaffen“, zeigt sich einer von ihnen gegenüber der JF schon jetzt optimistisch.", "————————-", "Mit welchen Taktiken die illegalen Einwanderer den ungarischen Grenzzaun überwinden und Schleuser sie nach Deutschland schmuggeln, lesen sie in der aktuellen Print-Ausgabe der JUNGEN FREIHEIT (JF 47/22). Am Montag folgt der zweite Teil der JF-Migrationsreportage."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}