{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/parlamentswahl-in-frankreich-macrons-wagnis-bardellas-chance/", "query_keywords": ["frankreich", "cdu", "politik", "usa", "ss", "europa", "sp", "nazi", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Emmanuel Macron", "Eric Zemmour", "Frankreich", "Jordan Bardella", "Parlamentswahl", "Rassemblement National", "Reconquête"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Mit einem unerwarteten Paukenschlag hatte Frankreichs Präsident Emmanuel Macron noch am Abend der Europawahl das Parlament aufgelöst und Neuwahlen für den 30. Juni ausgerufen. Damit blieben gerade einmal drei Wochen, um Wahlbündnisse zu schmieden, Kandidaten aufzustellen und Wahlprogramme zu formulieren. Vorausgegangen war die krachende Niederlage seiner liberalen Partei Renaissance (LR), die mit 14,6 Prozent nicht einmal halb soviel Stimmen wie das rechte Rassemblement National (RN) erreichte, welches mit 31,4 Prozent zur mit Abstand stärksten Partei wurde.", "Was ganz Frankreich und Europa zunächst sprachlos machte, versuchte der für seine Alleingänge bekannte Präsident am Sonntag in einem in allen Tageszeitungen veröffentlichten langen Brief zu erklären: Er hoffe, daß die Franzosen zur Besinnung kommen und vor die Wahl gestellt von einer Rechtsaußen oder Linksaußen dominierten Mehrheit regiert zu werden – oder seine wirtschafts- und EU-freundlichen Kurs zu stützen –, sich für letzteres entscheiden.", "Aber auch für den wahrscheinlichen Fall einer Niederlage seiner Partei Renaissance – schließlich gelang es keinem Präsidenten seit 1968 mehr, seine Position durch Neuwahlen zu verbessern – verfolgt er eine klare Strategie: Der Präsident will ohne Wenn und Aber bis zum Ende seines Mandats, das heißt,  bis Mai 2027, im Amt bleiben und – wie er sagt – die ihm damit gegebene Macht dazu nutzen, „die Institutionen der Republik zu schützen“.", "Im für ihn schlimmsten Fall könnte er damit den Rest seiner Amtszeit darauf verwenden, das Rassemblement National mit seinem als Premierminister vorgesehenen 28jährigen Parteichef Jordan Bardella zu „entzaubern“. Denn an den finanziellen Realitäten der gerade in ein EU-Defizitverfahren verstrickten zweitgrößten EU-Volkswirtschaft kommt keine Regierung vorbei. Dies gilt um so mehr, als daß Themen wie EU- oder Euro-Ausstieg auch beim RN vom Tisch sind.", "Aus heutiger Sicht sind Macrons Neuwahlen darum vielleicht das einzige Kalkül, mit dem die Liberalen noch einen Durchmarsch des RN 2027 verhindern können. Denn bei Fortschreibung der Trends und der bisherigen engen Taktung von Präsidentschafts- und Parlamentswahlen innerhalb weniger Wochen wäre die Wahrscheinlichkeit sehr hoch, daß 2027 zunächst Marine Le Pen Präsidentin und kurz danach Bardella Premierminister mit einer eigenen Mehrheit im Parlament würde.", "Aktuelle Umfrageergebnisse lassen sich nur schwer in Parlamentssitze umrechnen. Aber die Prognosen für den ersten Wahlgang sind mindestens bei der Reihenfolge der Lager ziemlich gleich. So käme laut einer Umfrage der Wochenzeitung Le Point das RN im ersten Wahlgang mit 32 Prozent der Stimmen auf Platz eins. Es folgt mit 30 Prozent die in der Neuen Volksfront (Sozialisten, Linkspartei LFI, Grüne, Kommunisten) vereinte Linke, während noch 19 Prozent für das Präsidentenlager stimmen würden. Da in die Nationalversammlung nur die jeweiligen Stimmenkönige des zweiten Wahlgangs in den 577 Wahlkreisen kommen, ist eine Prognose schwierig.", "Aber dieses Mal spricht noch viel dafür, daß es nicht für eine absolute Mehrheit vom RN und seinen Verbündeten im konservativen Lager reicht. Dies gilt insbesondere, weil der vom Medienmogul Vincent Bolloré eingefädelte „Deal“, eine gemeinsame Liste aus RN und der CDU-Schwesterpartei Republikaner zu schmieden, letztlich mißglückt ist. Republikaner-Chef Éric Ciotti konnte auch mit der Zusage des RN, in 62 Wahlkreisen keinen Kandidaten aufzustellen und zur Wahl des Republikaner-Kandidaten aufzurufen, nur einen der bisherigen Abgeordneten überzeugen, ihm zu folgen.", "Die übrigen 60 bisherigen Abgeordneten und die meisten Parteifunktionäre stellten sich gegen Ciotti und suchen ihr Heil in Absprache mit Macrons Renaissance. Ciottis nur formal erst einmal gescheiterte sofortige Absetzung als Parteichef dürfte daher nur noch eine Frage der Zeit sein. Daran würde wohl auch ein Erfolg seiner hastig eingesetzten neuen Kandidaten auf diesen Plätzen nichts ändern, von denen nur die Hälfte überhaupt ein Republikaner-Parteibuch hat und die oft keinen Wahlkreisbezug haben.", "Immerhin haben aber einige Republikaner-Funktionäre, wie der stellvertretende Vorsitzende François-Xavier Bellamy, angekündigt, im Fall von Stichwahlen zwischen der extremen Linken und dem RN für letztere stimmen zu wollen. Und sogar der als „Nazi-Jäger“ bekannte Serge Klarsfeld, bekannte medienwirksam, in einer Stichwahl zwischen RN und dem Linksbündnis „ohne zu zögern“ für das Rassemblement National zu stimmen. Denn dieses habe sich „gemausert“ und „unterstützte die Juden“.", "Der gerade erst als Europaparlamentarier bestätigte RN-Parteichef Bardella hat allerdings bereits verlauten lassen, daß er nur mit absoluter Mehrheit im Rücken für eine Regierungsbildung zur Verfügung stehe. Schließlich hat der Präsident im Fall einer Cohabitation (Regierung und Präsident nicht von derselben Partei) zum Beispiel in der Außenpolitik starke Durchgriffsrechte, die die Spielräume der Regierung eh schon einschränken.", "Ansonsten tut Bardella aber alles, um mit einer sehr gemäßigten Programmatik und Rhetorik auch für die „Mitte“ wählbar zu sein. Er will eine „Regierung der nationalen Einheit“ bilden. Zuvorderst will er die Mehrwertsteuer auf Öl und Gas senken, um ein Zeichen gegen den Kaufkraftverlust zu setzen. Alle sonstigen bisherigen sozialen Versprechungen, wie die erneute Absenkung des Rentenalters auf 62, stellt er dagegen unter Finanzierungsvorbehalt.", "Insgesamt versucht er eher mit weichen Themen zu punkten, wie der Einführung von Schuluniformen oder einem dreigliedrigen Schulsystem nach deutschem Vorbild. Beim Thema Rußland deutet er darüber hinaus einen prowestlicheren Kurs seiner Partei an.", "Kaum eine Rolle dürften bei dieser Wahl traditionell die kleineren Rechtsaußenparteien spielen. Éric Zemmours Reconquête, die bei der Europawahl auf 5,5 Prozent kam, stellt immerhin 330 Kandidaten zur Wahl. Da aber das RN Wahlabsprachen verweigerte, dürfte die Partei im Mehrheitswahlrecht weiterhin leer ausgehen. Geschwächt durch das Zerwürfnis zwischen Zemmour und der Le-Pen-Enkelin und früheren RN-Abgeodneten Marion Maréchal, sagt man Reconquête für den ersten Wahlgang lediglich ein bis zwei Prozent voraus.", "Egal aber, wie diese Wahl ausgeht, dürfte es in Frankreich und Europa politisch ungemütlicher werden. Das RN und Frankreichs extreme Linke können beide mit Kanzler Scholz und dem heutigen Deutschland nicht viel anfangen. Sollte Bardella regieren, würden im Zweifel alle Ministerräte der EU blockiert sein. Denn das Herzstück der RN-Doktrin, die „préference nationale“ (Bevorzugung von Franzosen), steht im Konflikt mit EU-Recht. Weiterhin geht es bei der Wahl darum, ob es in Frankreich künftig noch eine klassische politische Mitte gibt. Was wird aus den Konservativen? Was bleibt von der Präsidentenpartei übrig?", "Eine nicht unbedeutende Unbekannte ist dabei noch, daß der zweite Wahlgang ausgerechnet auf den Ferienbeginn fällt und es in Frankreich keine Briefwahl gibt. Es darf lediglich ein Vertreter ermächtigt werden, für einen wählen zu gehen. Was, wenn die Besserverdiener, die klassisch Parteien der Mitte wählen, einfach im Urlaub sind?", "JF 27/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/ausland/2024/unser-staat-ist-dysfunktional-wie-der-mord-an-einer-studentin-frankreich-erschuettert/", "https://jungefreiheit.de/wissen/geschichte/2024/fort-chabrol-38-tage-belagerter-widerstand-im-herzen-paris/"]}