{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/aiwanger-fragen-antworten/", "query_keywords": ["hitler", "csu", "us", "ss", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antworten", "Flugblatt", "Fragen", "Hubert Aiwanger", "Markus Söder"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Hubert Aiwanger bleibt im Amt – auch weil er einen Fragenkatalog der CSU beantwortet hat. Die JUNGE FREIHEIT dokumentiert die 25 Fragen und die Antworten des Freie-Wähler-Chefs.", "1. Frage: Wieso waren die Flugblätter in Ihrer Schultasche? Was wollten Sie damit, wieso haben. Sie die Flugblätter nicht sofort vernichtet/weggeworfen?", "Hubert Aiwanger: Mir ist dieser Vorgang im Detail nicht in Erinnerung. Laut Aussagen meines Bruders glaubt er, daß ich die Flugblätter eingesammelt habe, um zu deeskalieren.", "2. Frage: Haben Sie das Flugblatt weiterverbreitet?", "Aiwanger: Siehe Antwort zu Frage 1.", "3. Frage: Warum ist der Verdacht damals auf Sie gefallen?", "Aiwanger: Das entzieht sich meiner Kenntnis.", "4. Frage: Wie, weshalb und von wem wurde Ihre Schultasche durchsucht?", "Aiwanger: Meiner Erinnerung nach wurde die Schultasche im Sekretariat unter Anwesenheit von Schulpersonal geöffnet. Das oder die Flugblätter wurden einbehalten. An Details kann ich mich nach 36 Jahren nicht mehr erinnern.", "5. Frage: Wie viele Exemplare des Flugblatts wurden in Ihrer Schultasche gefunden?", "Aiwanger: Eines oder wenige.", "6. Frage: Auf welcher Schreibmaschine wurde das Flugblatt geschrieben?", "Aiwanger: Das ist mir nicht bekannt. Wahrscheinlich auf der Schreibmaschine des Elternhauses.", "7. Frage: Wer hat das Flugblatt erstellt? Wo und an wen sollte es verteilt werden?", "Aiwanger: Das Flugblatt wurde laut seiner eigenen Aussage durch meinen Bruder aufgrund seiner problematischen schulischen Situation und seines Ärgers mit Lehrern erstellt, um diese zu provozieren. Wo und an wen es verteilt wurde oder werden sollte, ist mir nicht bekannt.", "8. Frage: Wie viele Exemplare des Flugblattes wurden erstellt?", "Aiwanger: Die Flugblätter wurden nicht von mir erstellt, ich kenne die Anzahl der Exemplare nicht.", "9. Frage: Wann und wie wurde Ihnen die behauptete Urheberschaft Ihres Bruders bekannt?", "Aiwanger: Daran kann ich mich nicht mehr erinnern.", "10. Frage: Waren Sie überrascht, als Sie das Flugblatt erstmals gesehen haben? Wie haben Sie es damals bewertet?", "Aiwanger: Ich war erschrocken.", "11. Frage: Haben Sie das Flugblatt gemeinsam mit Ihrem Bruder erstellt? Wieso beginnt der letzte Satz des Flugblattes mit „Wir“, wer steckt hinter dem „Wir“ („Wir hoffen auf zahlreiche Teilnahme“)? Waren an der Erstellung des Flugblattes noch andere Personen beteiligt?", "Aiwanger: Ich war an der Erstellung des Flugblattes nicht beteiligt. Die weiteren Fragen kann ich nicht beantworten.", "12. Frage: Wieso thematisiert das Flugblatt Auschwitz, Dachau etc., wenn Ihr Bruder verärgert über die Schulleitung, Lehrer und sein Sitzenbleiben gewesen sein soll? Wer war mit „Volksverräter“ gemeint?", "Aiwanger: Ich habe das Flugblatt nicht erstellt und daran nicht mitgewirkt. Daher kann ich die Fragen nicht beantworten.", "13. Frage: Wurden nur Sie selbst zum Direktor einbestellt? Warum? Wurde der Disziplinarausschuß der Schule mit der Angelegenheit befaßt?", "Aiwanger: Mir ist nicht in Erinnerung, ob noch weitere Personen zum Direktor einbestellt wurden. An eine mögliche Sitzung des Disziplinarausschusses kann ich mich nicht erinnern.", "14. Frage: Wieso haben Sie gegenüber der Schulleitung die Verantwortung für das Flugblatt übernommen?", "Aiwanger: Ich weiß nicht, ob und was ich an Verantwortung für das Flugblatt übernommen habe. Nach dem Auffinden des Flugblattes in der Schultasche wurde mir mit der Polizei gedroht. Als Ausweg wurde mir angeboten, ein Referat zu halten. Darauf ging ich unter Druck ein. Damit war die Sache wohl für die Schule erledigt.", "15. Frage: Haben Sie vor der Schulleitung zugegeben bzw. eingestanden, daß das Flugblatt von Ihnen stammt?", "Aiwanger: Es wird auf die Frage 14 verwiesen.", "16. Frage: Haben Sie das Ihnen als Sanktion auferlegte Referat gehalten?", "Aiwanger: Nach meiner Erinnerung wahrscheinlich ja.", "17. Frage: Wieso haben Sie keinen Verweis von der Schulleitung bekommen? Wieso wurden Ihre Eltern nicht einbezogen, obwohl Sie noch minderjährig waren?", "Aiwanger: Diese Fragen kann nur die damalige Schulleitung beantworten.", "18. Frage: Haben Sie Ihren Bruder mit dem Flugblatt konfrontiert? Haben Sie ihm klargemacht, weshalb ein derartiger Inhalt absolut indiskutabel ist? Hat Ihr Bruder Einsicht gezeigt?", "Aiwanger: Mein Bruder und ich standen unter Schock. Die Vorstellung eines Polizeibesuchs im Elternhaus hat mir Angst gemacht. Mein Bruder war selbst im Nachhinein über den abscheulichen Inhalt beschämt und hat die Sache sehr bereut.", "19. Frage: Warum hat sich Ihr Bruder damals nicht zu dem Flugblatt bekannt, sondern erst jetzt?", "Aiwanger: Mein Bruder war aufgrund seiner schulischen Probleme damals ohnehin in einer schwierigen Situation und hatte Angst vor dramatischen Folgen. Aufgrund der aktuellen Verdächtigungen gegen mich klärte mein Bruder die Urheberschaft auf.", "20. Frage: Wurde Ihr Bruder, der nach seinen Angaben ständig Meinungsverschiedenheiten mit Lehrkräften hatte und „wegen Kleinigkeiten zum Schuldirektor geschickt“ wurde, von den Lehrern (auch)verdächtigt?", "Aiwanger: Das entzieht sich meiner Kenntnis.", "21. Frage: Hat Ihr Bruder oder haben Sie häufiger Flugblätter erstellt? Wenn ja, zu welchen Themen?", "Aiwanger: Mir ist nicht erinnerlich, daß ich in meiner Schulzeit Flugblätter erstellt habe. Mir sind keine weiteren Flugblätter meines Bruders bekannt.", "22. Frage: Gab es in der Schule weitere Vorfälle, bei denen disziplinarisch gegen Sie vorgegangen wurde? Wenn ja, welche?", "Aiwanger: Mir ist neben einem Vorfall im Kunstunterricht, der mit der aktuellen Diskussion nichts zu tun hat, nichts in Erinnerung (Anmerkung: Allgemein ist dafür Sorge zu tragen, daß der Schutzraum Schule nicht ausgehöhlt wird. Schüler, Eltern und Lehrer müssen sich darauf verlassen können, daß schulische Interna nicht in die Öffentlichkeit getragen werden).", "23. Frage: Welche Konsequenzen haben Sie damals aus der Angelegenheit für sich persönlich gezogen?", "Aiwanger: Der Vorfall war ein einschneidendes Erlebnis für mich. Er hat wichtige gedankliche Prozesse angestoßen.", "24. Frage: Wie positionieren Sie sich zu dem Vorwurf, daß auch Ihr weiteres Verhalten bzw. Auftreten zur Schulzeit eine Nähe zu nationalsozialistischem Gedankengut nahegelegt habe, weshalb der Verdacht auf Sie gefallen sei (lt. Presseberichten angeblich Imitationen von Hitler und seinen Reden, „Hitlerbärtchen“)?", "25. Frage: Gab es weitere mögliche rechtsradikale Aktivitäten in der Vergangenheit.", "Aiwanger: Die Fragen 24 und 25 werden gemeinsam beantwortet:\nIch habe als Jugendlicher auch Fehler gemacht, die mir heute leidtun. Ich bereue, wenn ich durch mein Verhalten in der Jugendzeit Gefühle verletzt habe. Fehler aus der Jugendzeit dürfen einem Menschen allerdings nicht für alle Ewigkeit angelastet werden. Jedem Menschen muß auch ein Entwicklungs- und Reifeprozeß zugestanden werden."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/politik/deutschland/2024/grosse-cdu-gala-merz-und-soeder-feiern-angela-merkel/", "https://jungefreiheit.de/politik/deutschland/2024/afd-bittet-soeder-um-gnadenerlass-fuer-bundeswehrsoldaten/"]}