{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/demo-in-erding/", "query_keywords": ["spo", "politik", "csu", "ss", "afd", "demo", "sp", "ns", "us", "regierung", "robert habeck", "erneuerbare energien", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bayern", "CSU", "Erding", "Grüne", "Heizungspläne", "Markus Söder", "Monika Gruber", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERDING. Rund 13.000 Demonstranten sind am Samstag dem Aufruf der Kabarettistin Monika Gruber und des Optikermeisters Franz Widmann gefolgt. Sie versammelten sich auf dem Erdinger Festplatz und bekundeten unter dem Motto „Stoppt die Heizungsideologie“ ihren Protest gegen den Vorstoß von Wirtschaftsminister Robert Habeck (Grüne). Eine Livestream ist auf YouTube abrufbar.", "Die Demonstranten zeigten unter anderem Banner mit der Aufschrift „Oh Herr, sei uns gnädig und schenke uns eine Regierung mit Verstand“ und „Die Wirtschaft wird ruiniert, wenn Habeck weiter mitregiert.“", "Gruber warf Habeck und den Grünen „mutwillige Zerstörung“ vor. „Ich habe in fünfzig Jahren noch nie eine so bürgerfeindliche, leistungsfeindliche und wirtschaftsfeindliche Regierung gesehen.“", "Eine Rede unter tosendem Beifall hielt Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler). „Das Heizgesetz muß weg. Darunter leiden auch die Mieter, weil die Kosten umgelegt werden“, stellte er klar. „Hier steht die Mitte der Gesellschaft, wir zeigen euch, wo der Bartl den Most holt“, richtete er das Wort an die Bundesregierung.", "Widmann, der die Kundgebung mitorganisiert hatte, betonte: „Die sind tief verzweifelt, wissen gar nicht, wie sie die finanziellen Belastungen für Wärmepumpe, Hausdämmung und Fußbodenheizung überhaupt stemmen sollen.“ Auch AfD-Anhänger waren zu der Demonstration gekommen. Vor diesem Hintergrund machte er deutlich: „Monika und ich, wir haben mit dieser Partei nichts gemeinsam. Wir stehen für die Mitte der Gesellschaft.“", "Auch Bayerns Ministerpräsident Markus Söder nahm an der Veranstaltung als Redner teil. Noch ehe er begann, hagelte es schon Pfiffe und Buhrufe. „Wir leben in einer Demokratie, Freunde“, appellierte Gruber an die Menge. „Laßt bitte jeden Redner ausreden. Bissel mehr Respekt, bitte.“", "Die Demonstranten ließen sich davon jedoch nicht beeindrucken. „Hau ab!“, riefen sie Söder immer wieder zu. Dem platzte der Kragen: „Haut selber ab“, konterte er. Er werte die Pfiffe gegen ihn als Pfiffe gegen Bayern.", "Söder glaubte offenbar, auf der Veranstaltung als Oppositionspolitikerein Heimspiel zu haben. Mitnichten. Der Sturm von Buhrufen, des vielkehligen „HAU-AB, HAU-AB“, von hunderten Trillerpfeifen und einer aus Memmingen angereisten größeren Trommler-Gruppe verstummten trotz wiederholter Bitten vom Monika Gruber nicht. Anders, als von den regionalen Zeitungen und von der dpa behauptet, war die Rede des CSU-Vorsitzenden kaum zu verstehen.", "Hintergrund der Demonstration ist das geplante Gebäudeenergiegesetz der Ampelkoalition. Dieses soll schon im kommenden Jahr das Ende von Öl- und Gasheizungen in Deutschland besiegeln. Ab 2024 müßte dann jede neu eingebaute Heizung zu 65 Prozent mit erneuerbaren Energien betrieben werden. Es sind aber Übergangsfristen und Härtefallregelungen geplant. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/"]}