{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2022/kaisers-royaler-wochenrueckblick-150/", "query_keywords": ["krieg", "usa", "ss", "corona", "weltklima", "sp", "klima", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chefetage", "Corona", "Eckart von Hirschhausen", "Gender-Gap", "Karl Lauterbach", "Karneval", "Klimaretter", "Komiker"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Welt des Humors wird um einen deutschen Komiker ärmer. Weniger gelacht werden dürfte deswegen nicht. Zum einen steht „Made in Germany“ international zwar für viel Gutes, aber eher selten für gute Witze. Zum anderen handelt es sich bei dem verlorengehenden Humoristen um Dr. Eckart von Hirschhausen; einen Kabarettisten, der nun schon seit Jahrzehnten der irrigen Meinung aufsitzt, ein Arztkittel und eine rote Nase würden aus einem etwas boomeresken Krankenhausclown einen Patch Adams oder gar einen Robin Williams machen.", "Nun will Hirschhausen auch ganz offiziell nicht mehr lustig sein und hat das Ende seiner Bühnenkarriere angekündigt. Wer jetzt hofft, das öffentlich-rechtliche Fernsehen, das dem semi-lustigen Provinzarzt mit dem ausgeprägten Hang zur Moralpredigt über viele Jahre hinweg immer wieder ein Zuhause bot, könne die pseudo-informative leichte Unterhaltung des „Staats-Arztes“ künftig wenigstens nicht mehr als mediale Geheimwaffe im „Info-Krieg“ einsetzen, den muß ich an dieser Stelle leider enttäuschen. Das Gegenteil dürfte der Fall sein.", "Der Autor von so großen Vortragsbüchern wie „Mensch, Erde! Wir könnten es so schön haben“ oder der Wissenschafts-Kalauer-Sammlung „Die Leber wächst mit ihren Aufgaben. Komisches aus der Medizin“ will sich künftig noch intensiver um die Weltrettung kümmern. „Ich will den relevantesten Beitrag leisten zur Gesunderhaltung von Mensch und Erde“, sagte Hirschhausen der Deutschen Presse-Agentur, in der für ihn so typischen Mischung aus homöopathisch dosierter Bescheidenheit und einer toxisch hohen Meinung von sich selbst.", "Die Erde drückt bereits fiebrig den Alarmknopf, um Doktor Rotnase an ihr Krankenbett zu klingeln, und fragt sich – die Todesangst bereits auf der Stirn stehend – wo der Halbgott im blauen Sakko denn nur bleibe. So klingt es zumindest, wenn der Kabarettist über die mangelnde Freiheit durch das Touren klagt. De facto sei „man ja auf zwei, drei Jahre im Voraus verplant. Wenn ich Bühnenprogramm mache, kann ich keinen Sonderurlaub machen.“", "Dabei hätten der Arzt und die Patientin Erde den so dringend nötig. Er sei, so bedauert Hirschhausen, zurzeit etwa nicht in Ägypten auf der Weltklimakonferenz, da er Termine auf seiner Tour habe. Das ist natürlich tragisch für alle Beteiligten. Nach seinem letzten Auftritt am 29. März 2023 wird der 55jährige dann aber hoffentlich ebenso viel Freizeit haben, wie all die Jugendlichen, die schon jetzt zu jedem Klimagipfel reisen können. In diesem Sinn schon einmal: Gutes kleben, Herr Doktor!", "Einen schweren Schlag für das feministische Jammer-Narrativ gab es in dieser Woche aus Frankfurt. Die dort ansässige Prüfungs- und Beratungsgesellschaft EY hat in einer Studie festgestellt, daß Frauen in deutschen Chefetagen mehr verdienen als ihre männlichen Vorstandskollegen. Ein bisschen gejammert durfte trotz des Ergebnisses der Untersuchung dann aber doch noch. So betonte zum Beispiel die Redaktion von „ZDF heute“ in einem Artikel über das Studienergebnis gleich im zweiten Satz: „Der Gehaltsvorsprung der Top-Managerinnen schrumpfte im vergangenen Jahr allerdings, weil die Verdienste der Männer stärker stiegen als die der Frauen“.", "Hatten weibliche Führungskräfte im Jahr davor noch durchschnittlich 421.000 Euro mehr verdient, lag ihr Gehaltsvorsprung gegenüber den Männern im vergangenen Jahr nur noch bei 348.000 Euro. Die Diskriminierung von Chefinnen ist also ganz klar wieder auf dem Vormarsch. „Außerdem haben Frauen häufiger als Männer Teilzeitstellen oder Minijobs.“ Es gibt also wirklich keinen Grund, die eigene Berichterstattung zum Thema Gender-Gap zu ändern. Zumal sie ja auch offenkundig sehr wirkungsvoll ist.", "Einer der sich wohl eher das eigene Bein amputieren würde, als von seinem eigenen Narrativ abzulassen, ist Bundesgesundheitsminister Karl Lauterbach. Der Arzt, dem die Corona-Hysteriker vertrauen, ist dieser Tage mal wieder schwer empört. Diesmal waren es die Karnevalisten beziehungsweise die Verantwortlichen der Stadt Köln, die die fleischgewordene Spaßbremse mit dem Long-Covid-Komplex aus der Haut fahren ließ. Zur Eröffnung der Fastenovend-Saison am 11.11. sind in den Partyzonen der Rhein-Metropole nämlich junge Leute „komplett unkontrolliert zusammengekommen, als ob es Corona nicht geben würde“, echauffierte sich der Langzeit-Hysteriker aus Birkesdorf jetzt gegenüber dem Kölner Stadt-Anzeiger.", "Richtiger Weise müßte man das ganze wohl so formulieren: Die jungen Menschen, denen der Minister nun schon fast drei Jahre lang eine normale Jugend verwehrt, haben endlich mal wieder so gefeiert, als ob es Karl Lauterbach nicht gäbe. Aber auch diese Formulierung würde das Ereignis für den Westentaschen-Diktator im Gesundheitsministerium mit ziemlicher Sicherheit nicht weniger skandalös machen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/"]}