{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/natur-und-technik/2022/wald-braende-dtl/", "query_keywords": ["krieg", "usa", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Mischwälder", "Nadelbäume", "Wald", "Waldbrände"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Obwohl die Waldbrandsaison noch andauert, sind die Rekorde von 2018 schon jetzt geknackt. Damals belief sich der Schaden auf rund 2,7 Millionen Euro. 3.622 Hektar Land brannten dabei ab. Der Ausgang in diesem Jahr ist noch ungewiß.", "Die Ursache der heutigen Waldbrände ist unter anderem in den Nachkriegsjahren zu verorten. Begleitend zu den von Deutschland zu leistenden Reparationszahlungen kam es in weiten Teilen des Landes zu sogenannten „Reparationshieben“ durch die Alliierten, einem flächigen Kahlschlag. Zehn Prozent der deutschen Wälder wurden abgeholzt und ins Ausland geschafft. Hinzu kam die Knappheit an Kohle für die einheimische Bevölkerung. Holz, oft illegal beschafft, fand deshalb auch zum Heizen und Kochen Verwendung.", "Man geht heute davon aus, daß etwa 15mal mehr Holz aus dem Wald entnommen wurde als nachwachsen konnte. Die Kulturfrauen forsteten die großen Freiflächen in der Nachkriegszeit wieder auf. Dabei setzten sie insbesondere im Nordosten und Osten Deutschlands fast ausschließlich auf Nadelhölzer. Dies hatte aus damaliger Sicht zwei Vorteile: Zum einen ist die Bewirtschaftung verhältnismäßig einfach, zum anderen sind Nadelbäume rasch im Wuchs, wodurch dringend benötigtes Holz schnellstmöglich wieder zur Verfügung stand.", "Heute zeigen sich die Nachteile: Die Monokulturen setzen die Wasserspeicherkapazität des Bodens herab. Die Wälder sind in den Sommermonaten staubtrocken. Erschwerend kommen die großflächigen Käferkalamitäten der vergangenen Jahre hinzu, wodurch viel totes Holz im Wald liegt – eine Art natürlicher Brandbeschleuniger.", "Neben den abgebrannten Wäldern gibt es noch weitere Schäden, die allerdings nicht sofort ins Auge fallen. Die extrem hohen Temperaturen zerstören die Humusauflagen und verändern das Milieu des Bodens nachhaltig. Viele wachstumsfördernde Nährstoffe gehen auf diese Weise unwiederbringlich verloren. Die anschließende Beräumung der Flächen nach der Brandkatastrophe entzieht weitere Nährstoffe. Die Erholung des Waldes von solchen Ereignissen ist ein langwieriger Prozeß. Etwa 100 bis 150 Jahre dauert es, bis er in seiner ursprünglichen Form nachgewachsen ist und sich das empfindliche Ökosystem wieder im Gleichgewicht befindet.", "Für die Flächenbesitzer ist ein Brand mit großer finanzieller Belastung verbunden. Ein Posten ist der Verlust der verbrannten Bäume. Um dem Wald zur schnellen Regeneration zu verhelfen, muß in der Regel zudem künstlich nachgepflanzt werden. Die Kosten dafür sind stark von der Baumart und dem Gelände abhängig, bewegen sich aber zwischen 1.200 Euro und 2.500 Euro pro Hektar. Erschwerend hinzu kommen die hohen Wilddichten. In den meisten Wäldern müssen die die Verjüngungsflächen, also die Flächen, auf denen die jungen Pflanzen stehen, eingezäunt werden, da sie sonst lediglich als teures Futter für Schalenwild dienen. Das kann einen Waldbesitzer schon einmal 6.000 Euro pro Hektar kosten. Es sind Summen, die ein Projekt trotz staatlicher Förderung oft unwirtschaftlich machen.", "Die Brände legen indes ein lange verschlepptes Problem in Deutschland offen: den zwingend notwendigen Waldumbau. Dieser wird zwar seit Jahren propagiert, geht aber nur schleppend voran. Die auch in großen Teilen der östlichen Bundesländer vorherrschenden Nadelbäume, die in plantagenartigen Monokulturen angelegt und bewirtschaftet werden, haben zunehmenden Trockenperioden und den damit verbundenen Waldbränden wenig entgegenzusetzen.", "Die waldbauliche Umgestaltung muß sich an den ursprünglichen, heimischen Wäldern orientieren. Mischwälder mit hohem Laubbaumanteil trotzen der Trockenheit, sind weniger brennbar und verbessern die Wasserspeicherkapazität der Böden. Ihre Bewirtschaftung ist zwar etwas anspruchsvoller als die reiner Nadelholzwälder, die Erträge bewegen sich aber auf einem ähnlich guten Niveau, bei einem geringeren Risiko für Ausfälle und Schadereignisse.", "Dazu muß neben dem waldbaulichen Umdenken auch ein Umdenken in der Jagd stattfinden. Zu hohe Schalenwildbestände zerstören junge Laubwälder. Erst die intensive Jagd ermöglicht auch den rentablen Umbau der Wälder. Flächenbesitzer, Förster und Jäger müssen zusammenarbeiten, um deutsche Wälder fit für die Zukunft zu machen und die stetige Zunahme an Bränden verhindern."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2023/waldbraende-in-kanada/", "https://jungefreiheit.de/kultur/sein-und-zeit/2021/272586/"]}