{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-zahlt-ueber-eine-million-foerdergeld-an-die-dpa/", "query_keywords": ["fdp", "ss", "demo", "rna", "sp", "grenzen", "digitalisierung", "ns", "us", "regierung", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Beauftragte der Bundesregierung für Kultur und Medien", "Bundesregierung", "Claudia Roth", "Deutsche Presse-Agentur", "dpa", "Fördergeld", "Wolfgang Kubicki"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung hat seit 2021 mehr als eine Million Euro an Fördergeldern an die Deutsche Presse-Agentur (dpa) gezahlt. Bis März 2025 kommen weitere rund 240.000 Euro hinzu, berichtet die Bild-Zeitung unter Berufung auf eine Antwort der Regierung auf eine Frage des FDP-Abgeordneten Wolfgang Kubicki.", "Demnach bekommt die dpa 240.000 Euro für „ein Schulungsprogramm für Medienschaffende zu Chancen und Risiken der Künstlichen Intelligenz“. Von September 2021 bis Ende 2022 flossen 750.000 Euro in das Projekt „Drive Me“, mit dem die Nachrichtenagentur regionale Zeitungsverlage bei der Digitalisierung unterstützen sollte. Etwa 320.000 Euro gehen auf die Förderung einer Machbarkeitsstudie zwischen November 2022 und August 2023 für einen internationalen „Democracy Newsroom“ zurück.", "Kubicki kritisierte die aus seiner Sicht einseitige Förderung. „Ich halte eine staatliche Projektförderung für eine private Nachrichtenagentur, die mit anderen in Konkurrenz steht, mindestens für rechtlich erklärungsbedürftig“, wird er von der Bild zitiert. „Eigentlich dürfte eine solche singuläre finanzielle Unterstützung an verfassungsrechtliche Grenzen stoßen, da die Gefahr besteht, daß die Bundesregierung zugunsten eines Unternehmens die Gleichbehandlung im publizistischen Wettbewerb unterläuft“, fügte er hinzu.", "Die Beauftragte der Bundesregierung für Kultur und Medien, Claudia Roth (Grüne), ließ über eine Sprecherin mitteilen, die dpa sei bei den geförderten Projekten lediglich Projektträger und setze bestimmte Fördermaßnahmen um. „Hierbei wird die in Artikel 5 Grundgesetz garantierte Unabhängigkeit der Presse explizit gewahrt und es werden keine journalistischen Inhalte gefördert.“", "Weiter betonte die Sprecherin: „Mit den Förderungen darf dabei nicht in den Wettbewerb eingegriffen werden, weshalb stets auch eine Prüfung nach Artikel 107 des Vertrags über die Arbeitsweise der Europäischen Union stattfindet, ob und in welchem Umfang durch eine Projektförderung ein Eingriff in den Wettbewerb erfolgt.“ Gefördert werde nur, wenn der Wettbewerb nicht verfälscht werde.", "Die JUNGE FREIHEIT berichtete im April über ein weiteres staatliches Förderprojekt, das mit der dpa in Verbindung steht. Unter dem Projekttitel „Jahr der Nachricht“ sollen „Desinformation, Fakes und Manipulation“ bekämpft werden. Zu den Initiatoren gehört das Bundesinnenministerium, das damals von einem Förderhöchstbetrag von einer Million Euro für den Zeitraum von November 2023 bis Ende 2024 sprach.", "Als mit Abstand größte Nachrichtenagentur hat die dpa in Deutschland eine faktische Monopolstellung inne. Alle reichweitenstarken Medien greifen auf ihre Meldungen und Fotos zurück. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/kultur/medien/2024/faktenchecks-und-geldfluesse/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "https://jungefreiheit.de/debatte/kommentar/2024/migrantenquote-im-oeffentlichen-dienst-manche-sind-gleicher-als-andere/", "https://jungefreiheit.de/politik/deutschland/2024/afd-vertreter-werden-am-haeufigsten-opfer-von-gewalt/"]}