{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/ampel-will-transformation/", "query_keywords": ["fdp", "ukraine", "asien", "afd", "rna", "ns", "schi", "us", "impfstoff", "krieg", "inflation", "mittelstand", "leiche", "demo", "spd", "migration", "linke", "regierung", "ss", "corona", "korruptionsaffäre", "christ", "sp", "olaf scholz", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Ideologie", "Krise", "Regierung", "Transformation"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Russische Raketen auf Kiew als tödlicher Neujahrsgruß, Böllerkrieg aggressiver Jung-Migranten gegen Polizei, Feuerwehr und Rettungskräfte auf den Straßen deutscher Großstädte in der Silvesternacht: Das neue Jahr 2023 beginnt unruhig und unfriedlich, wie das alte geendet hat. Deutschland beginnt dieses Jahr der bitteren Realitäten mit einer Regierung, die das Ignorieren unwillkommener Wahrheiten, das ideologiepolitische Schönreden der eigenen Realitätsverweigerung und das Ersticken kritischer Regungen durch Zensur, Verbote, Umerziehung und Kriminalisierung zum Leitprinzip erhoben hat.", "Die „Zeitenwende“ ist Phrase geblieben, wo sie nicht in den Dienst linker Transformationsphantasien gestellt wurde. Die Bundeswehr geht, der euphorisch verkündeten Wunderheilung ihrer liegengebliebenen Puma-Schützenpanzer zum Trotz, mit ungelösten Material- und Ausstattungsproblemen in das neue Jahr, mit dessen Anbruch sie die Führung der „Schnellen Eingreiftruppe“ der Nato übernommen hat.", "Inhaberin der Befehlsgewalt ist noch immer eine in jeder Hinsicht überforderte Ministerin, die statt Problemlösungen Peinlichkeiten in Serie produziert und sogleich das neue Jahr mit einem Fremdschäm-Video über „tolle Begegnungen“ im Krieg begrüßte. Auf einen solchen sind weder Truppe noch Rüstungsindustrie derzeit eingestellt. Während dringende Beschaffungsvorhaben sich weiter dahinschleppen, wächst der innen- und außenpolitische Druck auf die Bundesregierung, bei der Lieferung von Kampfpanzern an Kiew voranzugehen.", "Unerbittlich werden Rezession, Inflation und hohe Energiepreise die deutsche Wirtschaft auch 2023 im Griff halten, Mittelstand und Mittelschicht weiter schwächen und das Sterben von Unternehmen und Handwerksbetrieben vorantreiben. Staatliche Zahlungen und Hilfen, Kindergeld-, Renten- und Wohngelderhöhungen, die im neuen Jahr in Kraft treten und Optimismus verbreiten sollen, werden den Kaufkraftverlust nicht dauerhaft ausgleichen können und im Gegenzug die Staatsfinanzen weiter zerrütten. Zweischneidig ist die Einführung des „Bürgergelds“, das durch Erleichterung des Zugangs sich zugleich als drastisch verstärkter Migrationsmagnet erweisen wird.", "Das Versprechen, die Einkommensteuer zu senken, hat FDP-Chef und Finanzminister Christian Lindner angesichts des massiven rot-grünen Widerstands schon wieder kassiert. An anderer Stelle steigen die Belastungen: Kommunen erhöhen Abgaben und Gebühren auf breiter Front, die Reform der Grundsteuer wird vielen Eigentümern und Mietern massive Mehrkosten bringen. Die Erbschafts- und Schenkungssteuer auf Immobilien wird durch die Hintertür einer Änderung der Bemessungsgrundlagen massiv erhöht und nimmt ebenso konfiskatorische Züge an wie die teilweise Abwälzung der Heizkosten über die CO2-Abgabe auf Vermieter.", "Allen „Basta“-Rufen zum Trotz wird die Debatte um eine Laufzeitverlängerung der Kernkraftwerke die Koalition vor dem geplanten endgültigen Aus im April wieder einholen. Die ungelöste Frage nach sicherer und bezahlbarer Energieversorgung wird dieses Jahr hartnäckig begleiten, und auch kein mit Flatterstrom aus Wind und Sonne errichtetes planwirtschaftliches Luftschloß kann dies verstummen lassen: Am Horizont droht weiter die Gefahr großflächiger Stromausfälle und einer verschärften Gaskrise im nächsten Winter.", "In der Korruptionsaffäre um mutmaßlich von Katar und Marokko geschmierte EU-Parlamentarier läßt die belgische Justiz nicht locker. Noch brisanter ist, ob sich auch Kommissionspräsidentin Ursula von der Leyen für ihre dubiosen Milliarden-Impfstoffabsprachen mit dem Pharmariesen Pfizer verantworten muß.", "Deutschland bleibt in jedem Fall der Hauptfinanzier, der mittlerweile jeden zweiten Euro zum EU-Budget beiträgt, die Hauptlast beim Corona-„Wiederaufbaufonds“ trägt und sich auch weiteren Gemeinschaftsschulden unter dem Vorwand der Ukraine-Hilfe kaum noch ernsthaft widersetzt. Solange die angeschlagene deutsche Bonität noch hält, kann auch Kroatien als jüngstes Euro- und Schengen-Mitglied noch eine Weile beim Schuldenkarussell mitmachen.", "Derweil halten vier Landtagswahlen die Parteien in diesem Jahr auf Trab. Außerplanmäßig steht bereits am 12. Februar die gerichtlich angeordnete Wiederholung der im Chaos versunkenen Berliner Abgeordnetenhauswahl an. Nur unerschütterliche Optimisten erwarten unter den gleichen Verantwortlichkeiten grundsätzliche Verbesserungen. Die Anforderung von OSZE-Wahlbeobachtern ist ein weiteres Menetekel des Abstiegs zum Schwellenland.", "Noch hat Bundesinnenministerin Nancy Faeser sich nicht erklärt, ob sie im Herbst als SPD-Spitzenkandidatin zur Landtagswahl in Hessen antreten wird. Ob Bundeskanzler Olaf Scholz eine Kabinettsumbildung so lange aufschieben kann, ist fraglich. Denn nicht nur die einseitig auf Migrationserleichterung und Kampf „gegen Rechts“ fixierte Innenministerin ist im schwächsten Bundeskabinett aller Zeiten dringend auswechselungsbedürftig. Pannen-Verteidigungsministerin Christine Lambrecht und der Corona-besessene, mit Wahrheit und Grundgesetz permanent auf Kriegsfuß stehende Bundesgesundheitsminister Karl Lauterbach haben Entlassungsgründe schon im Dutzend geliefert.", "Die AfD kann folglich im Umfrageaufwind wieder mit Stimmenzuwächsen rechnen. Ob die FDP doch noch den Mut zum Koalitionsbruch findet, sollte sie in weiteren Bundesländern aus dem Landtag fallen, ist dagegen ungewiß. Bislang hat sie ihre Schmerzgrenze noch immer flexibel nach oben verschoben. So ist absehbar, daß die Koalition auch in diesem Jahr ihre ideologiepolitischen Projekte weiter vorantreiben wird: die Subventionierung linksradikaler Vorfeldorganisationen und Hilfstruppen über das „Demokratiefördergesetz“, die Demontage biologischer Identitäten unter dem Deckmantel eines „Selbstbestimmungsgesetzes“ und den weiteren Ausbau der „Antidiskriminierungs“-Gesetzgebung.", "Auf die nibelungentreue Waffenhilfe der Öffentlich-Rechtlichen kann sie sich dabei fest verlassen. Die von WDR-Intendant Tom Buhrow angestoßene Alibi-Debatte um eine Reform von ARD und ZDF, beispielsweise durch eine Fusion der beiden Zwangsgebührensender, hat der neue ARD-Vorsitzende Kai Gniffke im Gleichklang mit dem ZDF-Chef gleich wieder abgeräumt. Nebenbei wartet mit dem „Media Freedom Act“ die nächste Eingriffswut aus Brüssel.", "Im Jahr zwei der Ampel erscheint Deutschland als aus den Fugen geratener Absteiger, der seine strukturellen Probleme ungelöst auf die Spitze treibt.", "JF 02/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/", "https://jungefreiheit.de/kultur/literatur/2024/was-ist-rechts-und-wie-viele/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/", "https://jungefreiheit.de/politik/deutschland/2024/gruenen-streit-eskaliert-promi-abgeordnete-tritt-nicht-mehr-an/"]}