{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/beamtenapparat-waechst-seit-jahren-drastisch-an/", "query_keywords": ["ss", "klima", "klimaschutz", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Beamte", "Bundesverwaltung", "Bürokratie", "Verwaltung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Zahl der Beamten hat in den vergangenen Jahren drastisch zugenommen. Seit 2017 wuchs die Zahl der sogenannten Planstellen um 27,46 Prozent auf 194.034 im aktuellen Jahr, wie aus einer Studie der Initiative Neue Soziale Marktwirtschaft (INSM) hervorgeht. Demnach sank im selben Zeitraum die Zahl der Angestellten leicht um 104.040. Somit wuchs der Verwaltungsapparat um 41.005 Gesamtstellen – ein Plus von 16 Prozent.", "Die größten Stellenmehrungen erfolgten in den Jahren 2018 und 2021 mit jeweils rund 8.600 neuen Beamten. Gegen den Trend entwickelte sich erst das aktuelle Jahr, in dem es 33 Planstellen weniger gibt als im Vorjahr. Bereits 2023 war der Stellenzuwachs mit 4.700 leicht abgeflacht.", "In den Bundesministerien wurden von 2017 bis 2024 insgesamt 5.247 zusätzliche Stellen geschaffen. Die große Mehrheit von ihnen Planstellen, also Beamte. Die Zahl der Angestellten in den 16 Ministerien wuchs um nur 284 Stellen.", "Den größten Zuwachs verzeichnete das Bundesministerium für Wirtschaft und Klimaschutz mit einer Wachstumsrate von 54,4 Prozent. Auf das Habeck-Ministerium folgen das Bundesgesundheitsministerium (Plus 52 Prozent) und das Bundesjustizministerium (Plus 45,9 Prozent). Die durchschnittliche Wachstumsrate lag bei 35,2 Prozent. Die geringsten Zuwächse verzeichnete das Außenministerium mit 9,9 Prozent.", "Durch die steigende Stellenzahl wuchsen auch die Personalkosten. Die geplanten Ausgaben für 2024 wuchsen laut der Analyse des INSM um 35,2 Prozent seit 2017. Der Bundeshaushalt sieht beinahe 44 Milliarden Euro für Personalkosten vor.", "Um dem Trend des Stellenzuwachses umzukehren, fordert das INSM ein „One-In-Two-Out“-Verfahren für Beamten einzuführen. Dieses sieht vor, „daß die Schaffung einer neuen Planstelle den Abbau von zwei vorhandenen voraussetzt“. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/der-wohnungs-turbo-der-ampel-endlich-mal-vernuenftig/", "https://jungefreiheit.de/wirtschaft/2024/beamtenrepublik-deutschland-der-staatsdienst-waechst/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-23/", "https://jungefreiheit.de/wirtschaft/2024/deutschland-und-die-buerokratie-kampf-mit-der-papier-hydra/", "https://jungefreiheit.de/debatte/kommentar/2024/buerokratierepublik-deutschland-den-dschungel-lichten/"]}