{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/vom-bockigen-kanzler-und-wehrlosen-europaeern/", "query_keywords": ["krieg", "frankreich", "fdp", "ukraine", "us", "csu", "amerika", "ss", "usa", "europa", "spo", "politik", "sp", "rna", "ns", "schi", "regierung", "olaf scholz", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Donald Trump", "Kanzler", "Krieg", "Maybrit Illner", "Nato", "Talkshow", "Wladimir Putin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Für die einen kommen „die Russen“, vor allem ihr Präsident Wladimir Putin, gleich nach dem Gottseibeiuns. Für andere ist der Kremlherr die letzte Hoffnung. Letztere gibt es hierzulande übrigens mehr, als man denkt – und in ganz unterschiedlichen Milieus. „Wenn ihr uns räumt, holen wir die Russen“ malen linksautonome Hausbesetzer gern an ihr Quartier. Und auch bei Umzügen von Sorgenbürgern im Osten des Landes sieht man immer wieder Plakate mit der Aufschrift „Putin hilf!“.", "Noch weiter im Osten, dort, wo Putin derzeit tatsächlich hilft, sehen die Menschen das freilich ganz anders, nämlich als Großangriff auf ihr Land unter grober Verletzung des Völkerrechts. Das wiederum weckt tief im Westen alte und neue Sorgen wach. Wem und wo wird Putin als Nächstes zu Hilfe eilen wollen und was wird dann wohl der nächste amerikanische Präsident tun? Grund genug, auch für Maybrit Illner im ZDF die bange Frage zu stellen: „Wehrlos ohne die USA – ließe Trump uns mit Putin allein?“", "Zur Diskussion eingeladen waren Marie-Agnes Strack-Zimmermann (FDP), Vorsitzende des Verteidigungsausschusses im Deutschen Bundestag, der Europaabgeordnete Manfred Weber (CSU), Ursula Schröder vom Institut für Friedensforschung und Sicherheitspolitik (IFSH), der Experte für Sicherheitspolitik an der Universität der Bundeswehr in München, Frank Sauer, sowie Claus Kleber, ehemaliger ZDF-Moderator und Autor des Buchs „Putins Tabubruch – Die neue Angst vor der Bombe“.", "Hausbesetzer und andere Sorgenbürger waren nicht vertreten, und so war man sich in der Studiorunde schnell einig: Die Lage ist ernst. Die Bundeswehr stehe praktisch mit leeren Händen da, achtzig Prozent der Nato-Verteidigungskapazitäten lägen außerhalb der EU. Europa und insbesondere Deutschland seien ohne Beistandsgarantie der USA schutzlos – sollte Putin tatsächlich seine mehrfach geäußerte Drohung wahr machen, den russischen Herrschaftsbereich in Europa wieder gewaltsam auf das Ausmaß der ehemaligen Sowjetunion auszudehnen.", "„Wir sind als Europäer heute nackt in einer Welt von Stürmen“, gestand Manfred Weber unumwunden ein – wenn Trump, wie Illner es formulierte, „den Atomschirm einklappen“ würde über Europa. Dem stimmt Strack-Zimmermann zu. Daran würden auch die atomaren Kapazitäten Großbritanniens und Frankreichs nichts ändern, fügte sie hinzu. Die Frage sei zum Beispiel, ob Frankreich im Fall der Fälle für Deutschland da wäre.", "„Ja, weil Frankreich will keine Russen am Rhein stehen haben, aber was ist in der Ferne? Was ist im Baltikum?“, fragte die FDP-Verteidigungspolitikerin. „Nie und nimmer“ sei Frankreich willens, „Litauen über die erweiterte Abschreckung zu verteidigen“, versicherte Friedensforscherin Ursula Schröder. Sicherheitsexperte Sauer resümierte: „Das Nukleardispositiv Frankreichs, so wie es jetzt existiert, wäre nicht geeignet, um eine erweiterte Abschreckung für den Rest Europas dazustellen.“", "Auf die militärische Bilanz folgte die politische. Ob sich denn die Europäische Union auf eine gemeinsam getragene Militärmacht einigen könne? Das werde schon sehr lange diskutiert, meinte Ursula Schröder, und habe sich immer als „komplette Luftnummer“ erwiesen. „Diese Debatte wird zu keinem Ende kommen“, war sie sich sicher.", "Europa ist auf Sicht unzureichend gerüstet und militärpolitisch nicht gemeinsam handlungsfähig –ohne die USA bleibt Europa also wehrlos. So viel war nach einer Viertelstunde klar. Dann wartete Claus Kleber mit einer weiteren schlechten Nachricht auf, die er allerdings als eine scheinbar gute verpackte. „Trump wird die Wahl nicht gewinnen“, war er sich sicher. „Die Mehrheit wird Trump nicht wiederwählen“, wiederholte er und berief sich auf seine Expertise als langjähriger Amerika-Korrespondent des ZDF. Schließlich kenne er das Land gut und habe deshalb auch 2016 als einer von ganz wenigen Journalisten Trumps Wahlsieg vorausgesagt.", "Hörbares Aufatmen im Studio, das aber sofort wieder in sorgenvolle Minen umschlug, als Kleber fortfuhr. Die USA seien unter jedem künftigen US-Präsidenten nicht mehr bereit, den Großteil der Kosten für den nuklearen Schutzschirm über Europa zu tragen, von den völlig unzureichenden konventionellen militärischen Kräften Europas ganz zu schweigen, referierte Kleber. „Die Zeiten sind vorbei, in denen sich ein amerikanischer Präsident Clinton mit Schautafeln hinsetzt und den Leuten erklärt, weshalb Amerika wegen der Flüchtlingsströme in Europa ein Interesse daran hat, den Kosovo-Krieg militärisch niedrig zu halten“, so Kleber. „Weil der Kongreß nicht mehr mitmacht“, egal unter welchem Präsidenten. „Wir müssen uns warm anziehen“, schloß er.", "In der öffentlichen Debatte werde das aber bislang schlicht ignoriert, fuhr Kleber fort. „Es wird immer noch so getan, als müsse man den Kindern nicht die Wahrheit sagen.“ Nicken in der Runde. Und dann rehabilitierte CSU-Mann Weber sogar noch den ansonsten notorisch gescholtenen Trump – zumindest in der Verteidigungspolitik. „Wenn Trump sagt, kümmert euch um eure Aufgaben, hat er recht.“ Es würde zumeist „in Europa geschmunzelt“, wenn Trump etwas sage. „Aber in der Sache hat er recht. Es werden nicht dauerhaft 330 Millionen Amerikaner 400 Millionen Europäer verteidigen, das wird nicht funktionieren“, so Weber.", "Was finanziell auf das Land zukommt, buchstabierte anschließend Verteidigungsexperte Frank Sauer aus. Die 100 Milliarden Euro Sondervermögen für die Bundeswehr seien 2026/27 aufgebraucht, so daß „die Finanzierung der Verteidigung quasi von der Klippe fällt“. Mit den bisher veranschlagten Mitteln könne die Bundeswehr „gerade so am Laufen gehalten werden“. Für alles weitere zeige sich eine „riesige Kluft“, das müsse man der Bevölkerung aber auch endlich einmal sagen. Ein Akzeptanzproblem sieht er nicht. Nach allen Umfragen zur Einschätzung der Bedrohungslage herrsche in der Bevölkerung – „bis auf die ein bisschen verrückten Ränder“ – weitgehende Einigkeit darüber, daß die Verteidigungsanstrengungen drastisch erhöht werden müßten.", "Dem stimmte auch Friedensforscherin Schröder zu. Sechzig Prozent der Deutschen hätten sich im vergangenen Jahr für eine Erhöhung des Verteidigungsetats ausgesprochen. Es sei eine Frage der „politischen Kommunikation“, daß den Bürgern „zu wenig Wandel zugetraut“ werde. Ebenso wie die Bundesregierung die Bevölkerung bislang völlig im Unklaren darüber lasse, wie die langfristige Ukraine-Strategie des Bundeskanzlers eigentlich aussehe. Zum Beispiel, wer nach einem wie auch immer gearteten Vertragsschluß mit Putins Rußland der Ukraine diesmal belastbare Sicherheitsgarantien gebe – nach all den Vertragsbrüchen des Kreml.", "Und so schloss sich der Bogen nach einem Ausflug von der weiten Welt globaler Militärstrategien zurück ins heimische Jammertal mit seinem „bockigen“ Bundeskanzler Olaf Scholz, wie sich Strack-Zimmermann ausdrückte. Der wolle ja nicht einmal dem Land erklären, warum er der Ukraine die Taurus-Marschflugkörper verweigere, merkte sie sichtlich genervt an.", "Und so muß Putin wohl doch noch einige Zeit weiter aushelfen und auf seine Art Klartext reden. Bis auch der deutsche Bundeskanzler sich endlich seinerseits zu Wort meldet – mit Klartext zu Kosten und Zielen seiner Verteidigungspolitik."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wo-harris-mania-auf-trump-umnachtung-trifft/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/"]}