{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/wars-das-fuer-joe-biden/", "query_keywords": ["ukraine", "us", "ss", "corona", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chuck Schumer", "Corona", "Joe Biden", "Rückzug"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Eine Corona-Infektion ist Joe Bidens Comeback-Tour in die Quere gekommen. Der US-Präsident mußte gestern seine geplanten weiteren Wahlkampf-Auftritte absagen und reiste von Las Vegas in sein Privathaus im Bundesstaat Delaware. Äußerst klapprig bestieg der 81jährige dabei die kurze Treppe zu seinem Flugzeug und nährte dabei erneut Zweifel an seiner Amtstauglichkeit.", "Seine Ärzte gaben zwar Entwarnung. Biden habe nur leichte Symptome wie eine laufende Nase, aber der Covid-Test sei positiv gewesen. Außerdem sei der Präsident mehrfach geimpft und geboostert. Zudem war er bereits vor zwei Jahren mit dem Virus infiziert. Der Präsident isoliere sich nun selbst, habe alle Termine abgesagt, führe aber seine Amtsgeschäfte weiter, hieß es aus dem Weißen Haus.", "Derweil gehen immer mehr Parteifreunde auf Distanz zu Biden und fordern ihn auf, die erneute Kandidatur um die Präsidentschaft aufzugeben. Darunter sind nun erstmals auch die absoluten Schwergewichte der Demokraten. Sowohl Chuck Schumer, Mehrheitsführer im Senat, als auch Hakeem Jeffries, Minderheitsführer im Repräsentantenhaus, führten laut übereinstimmenden Berichten von Washington Post und ABC News getrennt voneinander Gespräche mit Biden.", "Sie sollen dem Präsidenten dabei mitgeteilt haben, daß er keine Chance gegen Herausforderer Donald Trump habe. Außerdem sagten sie ihm demnach, Bidens Kandidatur könne auch dazu führen, daß die Demokraten die Kontrolle über beide Kongreßkammern verlieren könnten. Denn auch dafür stehen Neuwahlen an. Trump könne dann ungehindert durchregieren.", "Ähnlich soll sich auch die 84jährige Nancy Pelosi, Ex-Sprecherin des Repräsentantenhauses, gegenüber Biden geäußert haben. Das berichtet CNN. Er habe keine Chance, Trump zu schlagen, und werde die Chancen der Demokraten zerstören, die Kontrolle über das Repräsentantenhaus zurückzugewinnen. Biden hat zuletzt auf dem Nato-Gipfel den Staatschef der Ukraine, Wolodymyr Selenskyj, als „Präsident Putin“ vorgestellt und Trump seinen Vizepräsidenten genannt.", "Pelosis jahrzehntelanger Vertrauter, der Kongreßabgeordnete Adam Schiff, forderte den Präsidenten sogar öffentlich zum Verzicht auf seine Kandidatur auf. In der Los Angeles Times verlangte er, Biden müsse „den Staffelstab weitergeben“. Er habe „ernsthafte Zweifel“ daran, daß Biden seinen republikanischen Herausforderer Donald Trump besiegen könne. Es gilt als ausgeschlossen, daß Schiff den Vorstoß ohne Rücksprache mit Pelosi unternommen hat.", "Biden hat zwar bislang stets betont, niemand könne seine Bewerbung für eine zweite Amtszeit aufhalten. Aber die Corona-Erkrankung könnte nun der Anlaß sein, sich gesichtswahrend aus dem Rennen zurückzuziehen.", "Die Demokraten müßten dann aber einen neuen Kandidaten präsentieren. Aufgrund des Zeitdrucks – die Präsidentenwahl findet in dreieinhalb Monaten, am 5. November, statt – gilt Vizepräsidentin Kamala Harris als Favoritin. Sie ist allerdings laut Umfragen unpopulär und erreicht keine besseren Werte gegen Trump als Biden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}