{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/kontosperrung-durch-ki-es-kann-jeden-treffen/", "query_keywords": ["krieg", "israel", "ukraine", "us", "spo", "usa", "ss", "afd", "rassismus", "sp", "rna", "datenschutz", "ns", "nahost", "schi", "tino chrupalla"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cancel Culture", "KI", "Kontosperrung", "Künstliche Intelligenz", "Nigel Farage", "Postbank", "Tino Chrupalla"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Girokonto ist das Herz der ökonomischen Existenz: Gutschriften von Einkommen und Umsätzen, Rechnungsausgänge, Steuer- und Abgabenzahlungen, Daueraufträge, Lastschriften, Kredittilgungen oder Bargeldabhebungen und -zahlungen mit Giro- oder Kreditkarte. Erst wenn es zu Problemen kommt, wird die Kontoverbindung als eine kritische persönliche Infrastruktur bewußt, die existentielle Folgen für den betroffenen Kunden hat – für einfache Bürger, Selbständige oder Unternehmen. Und nicht immer nimmt die Notlage eine solche Wende, wie im Fall des früheren UKIP- und späteren Brexit Party-Chefs Nigel Farage.", "Dem GB-News-Moderator wurde im Juni 2023 das Konto bei der britischen Bank Coutts – einer Tochter der NatWest, die bis 2020 Royal Bank of Scotland/RBS hieß – gekündigt. Hinzu kam, daß die damalige NatWest-Chefin Alison Rose einem Journalisten vertrauliche Informationen über den gekündigten Kunden verraten hatte, die sich als falsch herausstellten. Denn dem Trump-Freund Farage wurde nicht wegen eines zu geringen Guthabens gekündigt, sondern wegen des Rassismus-Vorwurfes. Der Vorgang führte zu einem Imageschaden der Bank und kostete Rose neben ihrem Vorstandsposten auch noch fast acht Millionen Pfund an längerfristigen Vergütungen und Boni.", "Doch es kann nicht nur Prominente treffen. In Deutschland kann eine Bank das Girokonto jederzeit und ohne Angabe von Gründen kündigen (Paragraph 675h Abs. 2 BGB; ebenso Nr. 19 AGB Banken). Allerdings darf die Kündigungsfrist zwei Monate nicht unterschreiten. Die Anlässe sind vielfältig. So kann es der Bank mißfallen, daß ein privates Konto für geschäftliche Zwecke genutzt wird, seit geraumer Zeit keine Geldbewegungen stattgefunden haben, deshalb zu wenig verdient wird oder daß der Aufforderung zur Anerkennung geänderter AGB – etwa bei Gebührenerhöhungen – nicht gefolgt wurde. Anders ist es bei einer außerordentlichen Kündigung (Paragraph 314 BGB), die besondere Gründe voraussetzt. Falsche Angaben zu Vermögensverhältnissen, deren gravierende Verschlechterung oder die Nutzung des Kontos für Geldwäsche oder Drogengeschäfte fallen hierunter.", "Doch gilt hier der Grundsatz der Verhältnismäßigkeit: Die Interessen der Bank müssen gegenüber den Interessen des Kunden abgewogen werden. Bei einem gerichtlichen Pfändungsbeschluß kommt es häufig zu einer Kontensperrung, bei der die Bank die Kontoverfügung aufhebt und Guthabenbeträge nicht mehr an den Kontoinhaber auszahlt. Schließlich können die Eröffnung eines Insolvenz­verfahrens über das Vermögen des Kunden und Informationen über eine Wohlverhaltensphase zu einer Kündigung führen. Dies dient zugleich dem Schutz der Bank vor etwaigen Regreßansprüchen.", "Zukünftig dürfte auch die Künstliche Intelligenz (KI) problematisch werden. KI-gesteuerte Kontokündigungen auf der Grundlage automatisierter Verfahren nutzen Daten und Informationen zielorientiert. Änderungen und „Ungewöhnliches“ werden laufend registriert und ein maschinelles Lernen verändert den Entscheidungsprozeß hin zu besseren Ergebnissen (lernender Algorithmus/machine learning/ML). Während zu Beginn die Datenauswahl, Verknüpfungen und Gewichtungen noch bewußt vorgenommen werden, verselbständigt sich das ML im Laufe der Zeit, ohne daß die Anwender die Zusammenhänge notwendig durchblicken müssen. Damit entsteht eine neue, hochproblematische Fehlerquelle.", "Neben der Nutzung veralteter oder datenschutzrechtlich nicht zulässiger Daten sowie bewußter, personenbezogener Diskriminierungen – siehe den Fall Farage – kommen unbewußte, KI-immanente Ausgrenzungen hinzu. Ein aktuelles Beispiel aus dem Bereich der Bilder-KI verdeutlicht das. Auf der Suche nach Soldatenfotos aus dem Zweiten Weltkrieg wurden vermehrt Bilder schwarzer Wehrmachtssoldaten KI-„kreiert“ und angezeigt – worauf Google seine KI-Software Gemini vorerst gestoppt hat. Ursache dieses Fehlers war offenbar das „woke“ Bemühen um Diversität. Folglich könnten bei einer Banken-KI auch gewisse Begrifflichkeiten Einfluß nehmen, deren Zurechnung auf Kunden vertragsschädliche Folgen hätten.", "Aktuell sind vermehrt Gewerbetreibende mit hohen Bargeldbewegungen und russische Staatsangehörige ins Visier von Banken geraten. Im ersten Fall wollen Geldinstitute die Unterstützung von Geldwäsche (§ 261 StGB) vermeiden – was legitim ist, allerdings einer Einzelfallprüfung bedarf. Bei der zweiten Gruppe geht es meist um russische Staatsbürger ohne Aufenthaltstitel eines EU-Mitgliedstaats und um in Rußland ansässige natürliche Personen, Firmen oder Einrichtungen, für die es Banken verboten ist, Gutschriften entgegenzunehmen. Hier greift das gleich zu Beginn des Ukrainekrieges verabschiedete Sanktionspaket gegen Rußland.", "Diese Vorgabe kann beispielsweise einen Russen treffen, der in Berlin als Eigentümer einer Wohnung Mieteinnahmen erhält. In der Vergangenheit wurden in vorauseilendem Gehorsam Verdachtskündigungen ausgesprochen, die erst bei Erfragung des Kündigungsgrundes und nach Klärung der Aufenthaltsgenehmigung zurückgenommen wurden. Weniger Medienecho fand die wohl politisch motivierte Kündigung des Postbank-Kontos von AfD-Chef Tino Chrupalla, wie auch die des Journalisten Boris Reitschuster. Vorige Woche sperrte die Berliner Sparkasse das Konto des propalästinensischen Vereins „Jüdische Stimme für gerechten Frieden in Nahost“, der der antiisraelischen Boykottbewegung BDS nahesteht.", "Welche Vorkehrungen können gegen ein „De-Banking“ getroffen werden? Generell scheinen Volksbanken und Sparkassen zurückhaltend mit Kündigungen zu sein, auch aufgrund länderspezifischer Bestimmungen, nach denen ein Konto für jedermann angeboten werden muß. Darüber hinaus bieten zwei Bankverbindungen eine Art Risikoteilung. Tritt der Fall der Sperrung oder Kündigung hingegen ein, wären zunächst die anlaßgebenden Gründe zu erfragen. Sollte es dabei bleiben, ist Eile geboten, denn die Zweimonats-Bestandsfrist läuft. Nur bei einem berechtigten Anliegen – zum Geschäftskonto gibt es keine Alternative – kann ein Aufschub für zehn Monate erfolgen. Allerdings setzt dies den Nachweis erfolgloser Versuche bei anderen Banken voraus. Für Privatpersonen bleibt als letzter Rettungsanker das Basiskonto, das jede Bank seit 2016 anbieten muß. Ein Standardkonto ist in der Regel jedoch viel günstiger.", "_____________", "Prof. Dr. Dirk Meyer lehrt Ökonomie an der Helmut-Schmidt-Universität Hamburg.", "JF 15/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/google-plant-kernkraft-offensive-was-steckt-dahinter/", "https://jungefreiheit.de/kultur/gesellschaft/2024/liefers-die-cancel-culture-und-der-verlangte-konformismus/", "https://jungefreiheit.de/politik/deutschland/2024/wie-scholz-selbst-am-tag-der-deutschen-einheit-das-land-spaltet/", "https://jungefreiheit.de/politik/deutschland/2024/alexander-gauland-kuendigt-rueckzug-aus-der-politik-an/", "https://jungefreiheit.de/politik/deutschland/2024/afd-will-weidel-als-kanzlerkandidatin-aufstellen/"]}