{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/waldbraende-in-kanada/", "query_keywords": ["ss", "klimakrise", "sp", "klima", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Feuer", "Jörg Kachelmann", "Kanada", "Klimawandel", "Waldbrände"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wenn man den Beginn der Brände Revue passieren lasse, werde klar, daß die Ursache der Feuer mangels Gewitter nur Brandstiftung sein könne. „Möglicherweise haben die Brandstifter den Tag gewählt, weil Gewitter in der Vorhersage waren und es später auch welche gab“, rekonstruierte der Buchautor die Geschehnisse. Er habe eine solche Massenbrandstiftung noch nie gesehen. Auf die Frage, wer für so eine Tat verantwortlich sein könnte, antwortete Kachelmann: „Wahnsinnige und Menschen, die Bilder in Sachen Klimakrise produzieren wollten (was ja auch sehr gut geklappt hat).“", "Natürlich seien nicht alle Feuer durch Blitzschlag entstanden. „In seltenen Fällen kann auch menschliches Versagen, wie etwa außer Kontrolle geratene Lagerfeuer, nicht ordentlich ausgedrückte Zigaretten oder eben auch Brandstiftung zu den Bränden geführt haben“, kommentierten die Wissenschaftler ihre Einsichten. Es stehe aber jedem frei, die zugänglichen Daten für sich selbst auszuwerten. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/wirbelsturm-oder-nur-heisse-luft-die-un-will-sich-neu-erfinden/", "https://jungefreiheit.de/politik/deutschland/2024/martina-schweinsburg-mit-aller-kraft-gegen-die-brandmauer/", "https://jungefreiheit.de/politik/deutschland/2024/die-klimabuechse-aus-karlsruhe/", "https://jungefreiheit.de/politik/deutschland/2024/die-baerbock-klimaluege-ueber-die-untergehenden-pazifik-inseln/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/klimakritiker-und-nobelpreistraeger-john-f-clauser-der-ketzer/"]}