{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/zeitenwende-bei-migration/", "query_keywords": ["usa", "rna", "ns", "us", "schi", "krieg", "cdu", "familie", "migration", "einwanderung", "integration", "spo", "politik", "rassismus", "asyl", "regierung", "migrationspolitik", "ss", "sp", "grenzen", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Böllerverbot", "Migranten", "Migrationspolitik", "Silvester-Krawalle"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Silvester-Krawallnacht mit bürgerkriegsähnlichen Zuständen und staatlichem Kontrollverlust insbesondere in Berlin hat schonungslos die tiefe Verachtung bestimmter Migrantenmilieus gegenüber unserem Staat offengelegt. Und sie hat gezeigt: Die bisherige Migrations- und Integrationspolitik in Deutschland ist gescheitert.", "Die in dieser Nacht deutlich gewordene Gewaltbereitschaft gegenüber Polizisten, Rettungskräften und Passanten ist schockierend. Von den allein in Berlin festgenommenen 145 Gewalttätern waren laut Polizei 100 Ausländer, rund die Hälfte davon Afghanen und Syrer. Viele der 45 deutschen Staatsbürger dürften zudem einen Migrationshintergrund haben. Diese Zahlen machen nicht nur die Folgen einer verantwortungslosen Politik der offenen Grenzen deutlich, sondern auch das Scheitern der Integrationspolitik.", "Unkontrollierte Masseneinwanderung importiert Gewalt, Kriminalität und destabilisiert die Aufnahmegesellschaft. Unser Rechtsstaat, unsere Art zu leben und unsere Werte sind ernsthaft in Gefahr und es wird allerhöchste Zeit, die Dinge jenseits politisch korrekter Sprach- und Denkverbote beim Namen zu nennen: Das realitätsfremde Experiment eines ideologiegetriebenen Multikulturalismus ist gescheitert.", "Der fortgesetzte Kontrollverlust in der Migrationspolitik und die wachsende Unsicherheit auf den Straßen nicht nur an Silvester hängen unmittelbar zusammen. Wer das nach den jüngsten Ereignissen noch länger leugnet, spielt mit dem ohnehin angeschlagenen Vertrauen der Bürger in das Funktionieren staatlicher Strukturen.", "Die beschwichtigenden Reaktionen von Vertretern der Ampel-Koalition, des Berliner Senats und eines Großteils der Medien sind fatal: Realitätsverweigerung, manipulative Sprachregelungen wie „gruppendynamische Prozesse“, „Jugendliche“ und irreführende Debatten über Böllerverbote und angeblicher Rassismus sollen die Gewalttäter entlasten und die politisch Verantwortlichen schützen. Doch das Nicht-Benennen von Fakten löst keine Probleme und die routiniert abgespulten Politiker-Floskeln sind ein Hohn für alle Bürger, die sich um die Sicherheit ihrer Kinder und Familien sorgen.", "Zustände wie etwa in Berlin-Neukölln, wo immer wieder rechtsfreie Räume geduldet werden, entstehen nicht von heute auf morgen. Sie entwickeln sich seit Jahren auf dem Nährboden der linksgrünen Ideologie einer schrankenlosen Einwanderung, die im Bundeskanzleramt inzwischen Staatsdoktrin ist.", "Daß sich nun ausgerechnet die Union besonders laut über die in der Silvesternacht deutlich gewordenen Zustände in der Migrations- und Integrationspolitik beklagt, ist fast schon unverschämt: Die von Altkanzlerin Angela Merkel (CDU) ab 2015 betriebene unverantwortliche Politik der offenen Grenzen hat wesentlich zu den heutigen Verhältnissen beigetragen. Die Unionsparteien haben in Fragen der Migrations- und Sicherheitspolitik jegliche Glaubwürdigkeit verspielt.", "Unser Land benötigt jetzt endlich eine Zeitenwende in der Migrations-, Integrations- und Sicherheitspolitik. Unsere Forderungen an die Bundesregierung sind klar und unmißverständlich: Die hohe Kriminalitätsrate bestimmter migrantischer Gruppen muß enttabuisiert und systematisch erfaßt werden. Abgelehnte Asylbewerber, illegale Migranten, kriminelle Zuwanderer und Gefährder müssen konsequent in ihre Herkunftsländer zurückgeschickt werden.", "Bei der Integration sehen wir Zuwanderer und Personen, denen wir einen vorübergehenden Schutz vor Krieg und Verfolgung gewähren, in der Pflicht. Integration gelingt nur, wenn die Regeln und Werte unserer Gesellschaft akzeptiert werden. Die deutschen Grenzen müssen endlich wieder geschützt und die illegale Migration wirksam unterbunden werden, statt mit höheren Sozialleistungen, exzessiven Aufenthaltsversprechen und erleichterten Einbürgerungen zusätzliche Einladungssignale auszusenden.", "Auch mit der Kuscheljustiz muß endlich Schluß sein und das Strafrecht – auch bei Jugendlichen – voll ausgeschöpft werden. Die schweren Ausschreitungen werden absehbar nicht die letzten gewesen sein. Das Gewaltmonopol des Staates ist aber nicht verhandelbar.", "Es ist eine zentrale Aufgabe des Staates, die Sicherheit und Unversehrtheit seiner Bürger und ihres Eigentums zu garantieren. Wenn er dies nicht mehr gewährleisten kann, droht alles ins Rutschen zu geraten und Deutschland der zivilisatorische Abstieg.  Die gesellschaftlichen Probleme, die in der Silvesternacht für alle in unserem Land sichtbar geworden sind, müssen daher ohne zu zögern angepackt und gelöst werden. Wir dürfen nicht zulassen, daß Neukölln bald überall in Deutschland ist."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}