{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/steinmeiers-ex-sprecherin-wird-stellvertretende-leiterin-im-ard-hauptstadtstudio/", "query_keywords": ["spo", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD", "Bundespräsident", "Medien", "Öffentlich-Rechtlicher Rundfunk", "Steinmeier"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die ehemalige Sprecherin von Bundespräsident Frank-Walter Steinmeier, Anna Engelke, wird ab 1. Juli stellvertretende Leiterin des ARD-Hauptstadtstudios. Die Intendanten der ARD stimmten einem entsprechenden Vorschlag des Südwestrundfunks und des Rundfunks Berlin-Brandenburg zu, teilte der Sender am Donnerstag mit. Die Journalistin war von März 2017 bis März 2022 für Steinmeier tätig und arbeitete zuletzt für den NDR.", "Im Wechsel mit dem künftigen Studioleiter Markus Preiß und dem anderen Stellvertreter Matthias Deiß wird Engelke ab Sommer den „Bericht aus Berlin“ moderieren. Zudem übernimmt sie die Leitung der Gemeinschaftsredaktion Radio im ARD-Hauptstudio. Der bisherige Leiter Martin Ganslmeier wechselt ins ARD-Hörfunkstudio nach New York.", "Engelke begann ihre Karriere Mitte der Neunziger Jahre als Volontärin beim NDR und arbeitete im Anschluß unter anderem als Korrespondentin für den Sender in Bonn, Berlin und Washington D.C. Für ihre Tätigkeit als Sprecherin des Bundespräsidenten war sie von 2017 bis 2022 freigestellt. Danach arbeitete sie als Co-Gastgeberin des NDR Info-Podcasts „Streitkräfte und Strategien“. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/kultur/medien/2024/faktenchecks-und-geldfluesse/"]}