{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/kurz-vor-der-wahl-eugh-urteilt-gegen-von-der-leyen/", "query_keywords": ["impfstoff", "cdu", "politik", "us", "ss", "corona", "europa", "demo", "christ", "sp", "ns", "schi", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU-Parlament", "Imfpstoffdeals", "Urteil EuGH", "Von der Leyen", "Wahl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LUXEMBURG/STRASSBURG. Der Gerichtshof der Europäischen Union (EuGH) hat entschieden, daß die EU-Kommission unter Leitung Ursula von der Leyens (CDU) gegen EU-Recht verstoßen hat. Heute will sich die Deutsche als Präsidentin durch das Europaparlament im Amt bestätigen lassen.", "Das Urteil, das sich gegen von der Leyens Geheimhaltung von Informationen zu den milliardenschweren Corona-Impfstoffverträgen richtet, könnte die dünne Mehrheit für eine Wiederwahl gefährden. Christdemokraten, Sozialdemokraten und Liberale, auf die sich die 65jährige stützt, verfügen über 401 Abgeordnete.", "Die nötige absolute Mehrheit liegt bei 361. Es erfolgt nur ein Wahlgang. Da es keinen Fraktionszwang gibt, liegen die Abweichlerquoten regelmäßig bei zehn bis 15 Prozent. Vor fünf Jahren verweigerten 13,7 Prozent der Abgeordneten aus den mit ihr verbündeten Fraktionen die Wahl. Das würde diesmal nicht reichen. Die Abstimmung ist für heute 13 Uhr angesetzt.", "Der BSW-Abgeordnete Fabio De Masi forderte auf X: „Frau von der Leyen sollte auf eine Kandidatur verzichten und auch die verheimlichte SMS sofort veröffentlichen!“", "Der EuGH urteilte, besonders mit Blick auf mögliche Interessenkonflikte und Entschädigungsregeln für Impfstoffhersteller habe von der Leyens Behörde nicht ausreichend Zugang zu Dokumenten gewährt.", "Während der Corona-Zeit hatte die EU-Kommission mit Pharmaunternehmen Verträge über Hunderte Millionen Dosen Impfstoff geschlossen. Das Vorgehen im Namen der Mitgliedstaaten erntete viel Kritik, weil von der Leyen die Verträge nur teilweise öffentlich machte. Unabhängig vom EuGH-Urteil ermittelt auch die Europäische Staatsanwaltschaft gegen die Kommissionspräsidentin.", "2021 hatten EU-Abgeordnete beantragt, Zugang zu den Verträgen zu bekommen. Die EU-Kommission gewährte diesen aber nur in geringem Ausmaß. Die Parlamentarier klagten – und bekamen nun Recht.", "Die Richter in Luxemburg bemängelten, die EU-Kommission habe nicht ausreichend begründet, warum ein weitgehender Zugang zu den Klauseln über Entschädigungsregeln die geschäftlichen Interessen der Unternehmen beeinträchtigen solle. So hatte die CDU-Politikerin ihre Weigerung begründet.", "Außerdem verweigerte die Kommissionspräsidentin mit Verweis auf den Schutz der Privatsphäre von Personen den Zugang zu den Dokumenten. Auch dieses Argument ließ der EuGH nicht gelten: Vielmehr hätten die Kläger den besonderen Zweck des öffentlichen Interesses an der Veröffentlichung der Daten ordnungsgemäß nachgewiesen. Es lasse sich nur dann überprüfen, daß kein Interessenkonflikt bestehe, wenn die Namen und beruflichen Rollen der an den Verträgen beteiligten Personen vorliegen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/neuer-eu-kommissar-raffaele-fitto-das-ende-der-brandmauer/", "https://jungefreiheit.de/kultur/medien/2024/pornos-und-linksextreme-webseiten-im-eu-parlament-zum-schutz-der-abgeordneten/"]}