{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-der-brandenburg-wahl-herrscht-bei-den-gruenen-untergangsstimmung/", "query_keywords": ["klima", "fdp", "spo", "politik", "usa", "ss", "afd", "demo", "sp", "spd", "klimaschutz", "ns", "us", "olaf scholz", "soziale gerechtigkeit"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandenburg", "Grüne", "Landtagswahl", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Der Spitzenkandidat der Grünen zur Landtagswahl in Brandenburg, Benjamin Raschke, hat sich bestürzt über den Ausgang der Abstimmung gezeigt. „Wir haben jetzt wirklich den Horror-Landtag, vor dem wir gewarnt haben“, ärgerte er sich gegenüber der Nachrichtenagentur dpa.", "Raschkes Partei hat mit 4,1 Prozent den Einzug in den Landtag verpaßt. Es gebe in Brandenburg jetzt „keine progressive Kraft, die für soziale Gerechtigkeit, für Umwelt- und Klimaschutz steht“. Deshalb gelte es nun, als „starke außerparlamentarische Opposition“ zu wirken, führte der Grünen-Politiker aus.", "Der Wahlsieg der SPD sei in Wirklichkeit ein Pyrrhus-Sieg. Der rechte Rand und Populisten gingen gestärkt aus dem Urnengang hervor. Die Mitte habe hingegen verloren, bedauerte Raschke. Grünen-Chefin Ricarda Lang hatte schon zuvor von einer „grundsätzlich schlechten Tendenz“ für ihre Partei gesprochen, aus der man sich „wieder herauskämpfen“ müsse.", "Antje Töpfer, die gemeinsam mit Raschke Spitzenkandidatin in Brandenburg war, beklagte nach der Wahlschlappe „krassen Gegenwind“ aus der Bundespolitik, der ihren Wahlkampf erschwert habe. Zuletzt hatte es Streitigkeiten um die weitere Zusammenarbeit der Ampel-Parteien gegeben, die FDP-Politiker Wolfgang Kubicki aktuell weiter anheizt.", "Am Wahlabend prophezeite er erneut ein Ende der Koalition aus SPD, Grünen und FDP. Besonders die Zusammenarbeit mit den Grünen sei für seine Partei „toxisch“. Die Entscheidung, wie es weitergehe, werden in diesem Herbst fallen. „Ich glaube nicht, daß bei der jetzigen Performance diese Koalition Weihnachten noch erreicht“, legte Kubicki nach.", "Deutlich gelassener zeigte sich Bundeskanzler Olaf Scholz (SPD). „Ist doch super, daß wir gewonnen haben“, freute sich der Sozialdemokrat. „Ich habe es gespürt, daß da was passiert.“ SPD-Generalsekretär Kevin Kühnert gab sich mit Blick auf das vorangegangene Kopf-an-Kopf-Rennen zwischen den Sozialdemokraten und der AfD ernster. Seine Partei habe in einer „furiosen Aufholjagd“ den Sieg eingefahren, müsse diese aber als Botschaft für die Bundespolitik begreifen. Künftig gelte es, sich auch weiterhin um die „arbeitende Mitte“ zu kümmern. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/"]}