{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hacker-angriff-ber-versinkt-zum-ferienbeginn-im-chaos/", "query_keywords": ["us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Flugausfälle", "Flughafen BER", "keine Starts und Landungen", "Serverausfall"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/SCHÖNEFELD. Der Start in die Sommerferien endet für viele Berliner und Brandenburger derzeit, dort wo der Urlaub losgehen sollte: Am Hauptstadtflughafen BER. Massive technische Probleme legen seit Freitagmorgen den Betrieb lahm. Offenbar sind auch die USA und Australien betroffen.", "Derzeit können am BER Flugzeuge werden starten noch landen. „Der Flugbetrieb ist bis 10 Uhr eingestellt“, sagte eine Flughafensprecherin. Ob es dabei bleibt, ist ungewiß. Auf X wies der BER auf Verzögerungen bei der Abfertigung hin und nannte als Ursache eine technische Störung, ohne Einzelheiten zu nennen.", "Der RBB berichtet, Ursache sei ein massiver Serverausfall. Auch Notsysteme könnten nicht gestartet werden. Laut der Webseite Flightradar 24, die auf Satelliten- und Radar-Daten zurückgreift, wurden zahlreiche ankommende Flugzeuge umgeleitet.", "Da es in auch in anderen Städten weltweit zu erheblichen Serverproblemen kommt, könnte es sich um einen weitgreifenden Hacker-Angriff handeln. Wie die BBC berichtet, meldeten australische Großbanken, Medienunternehmen und Fluggesellschaften ebenfalls massive IT-Ausfälle.", "Genau wie am BER wurden auch am Flughafen Sydney Flüge gestrichen. Darüber hinaus melden einige Fluggesellschaften in den USA, daß sie aufgrund von IT-Problemen Flüge verschieben oder annullieren mußten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/klima-kriminelle-blockieren-flughafen-koeln-bonn/", "https://jungefreiheit.de/politik/deutschland/2023/bald-kaum-abschiebungen/", "https://jungefreiheit.de/politik/deutschland/2022/ber-blockade-gefaengnis/"]}