{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warum-sich-die-entscheidung-ueber-das-compact-verbot-verzoegert/", "query_keywords": ["usa", "ss", "christ", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverwaltungsgericht", "Compact Verbot", "Elsässer", "Faeser", "Gerichtsentscheidung", "Urteil"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Anwaltsteam des Magazins „Compact“ ist es auch aus Urlaubsgründen zu Verzögerungen beim Gang vor Gericht gekommen. Anders als die JUNGE FREIHEIT am Mittwoch unter Berufung auf den Rechtsanwalt Gerhard Vierfuß berichtet hatte, reichten die Juristen gestern noch keinen Eilantrag beim Bundesverwaltungsgericht ein.", "Vielmehr kamen die juristischen Vertreter des Verlages erst gestern Abend zusammen, um das Vorgehen zu besprechen. Der Antrag gegen die von Bundesinnenministerin Nancy Faeser (SPD) erlassene Verbotsverfügung nach dem Vereinsrecht werde daher erst frühestens am heutigen Donnerstag in Leipzig eingehen, hieß es.", "Ob es daher beim Verwaltungsgericht noch in dieser Woche zu einer Entscheidung kommt, ist unklar.", "Zahlreiche namhafte Juristen aus dem Medien- und Staatsrecht hatten Zweifel daran geäußert, ob das Verbot Bestand haben kann. Nun reihte sich auch der frühere Richter am sächsischen Verfassungsgerichtshof und Professor für Staats-, Verwaltungs- und Medienrecht der Universität Leipzig, Christoph Degenhart ein. Er sagte der FAZ: „Das Vorgehen des Innenministeriums erscheint mir jedenfalls nach einer ersten Einschätzung rechtlich in hohem Maße problematisch, und ich habe erhebliche Zweifel, ob es einer verfassungsgerichtlichen Prüfung standhalten würde.“", "Nun veröffentlichte auch das Fachportal „Legal Tribune Online“ mehrere Auffassungen von Experten, die Faesers Vorgehen kritisch sehen. Demnach sagte zum Beispiel Christoph Gusy von der Universität Bielefeld, daß „selbständige Eingriffe“ in die Pressefreiheit nach Artikel 5 Grundgesetz nicht auf das Vereinsgesetz gestützt werden dürften.", "Fraglich sei demnach auch, ob Faeser das Vereinsgesetz auf Compact überhaupt anwenden durfte. David Werdermann, Jurist bei der Gesellschaft für Freiheitsrechte (GFF), erklärte, im Gegensatz zum Vereinsrecht liege die Gesetzgebungskompetenz für das Presserecht nicht beim Bund, sondern bei den Ländern. Und das Magazin dürfte unter das Presserecht fallen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/"]}