{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/ber-blockade-gefaengnis/", "query_keywords": ["ss", "schi", "sp", "rna", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Flughafen BER", "Gefährlicher Eingrifft in den Luftverkehr", "letzte Generation"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SCHÖNEFELD. Das Eindringen und Festkleben auf dem Rollfeld des Hauptstadt-Flughafen BER beurteilen Juristen als gefährlichen Eingriff in den Luftverkehr. Entsprechend lauten auch die Strafanzeigen gegen die Extremisten der selbsternannten „Letzten Generation“. Diese hatten dort gestern 20 Flugzeuge blockiert. Der Airport mußte geschlossen, fünf Starts verschoben und 15 landende Maschinen umgeleitet werden.", "Gefährlicher Eingriff in den Luftverkehr wird grundsätzlich mit Freiheitsstrafen geahndet. Geringe Geldbußen oder Freizeitarbeit, wie sie bisher gegen die Blockierer im Straßenverkehr verhängt wurden, sind in einem solchen Fall juristisch nicht möglich. Paragraph 315 des Strafgesetzbuches (StGB) sieht Gefängnisstrafen von sechs Monaten bis zu zehn Jahren vor. Auch der Versuch ist strafbar.", "Die Aktion ist im StGB klar definiert: „Wer die Sicherheit des Schienenbahn-, Schwebebahn-, Schiffs- oder Luftverkehrs dadurch beeinträchtigt, daß er Hindernisse bereitet“, werde zu einer Freiheitsstrafe verurteilt. Selbst in minder schweren Fällen schreibt das Gesetz Haft von drei Monaten bis zu fünf Jahren vor.", "Für rund zwei Stunden konnten am BER weder Starts noch Landungen stattfinden. „Aus Sicherheitsgründen sperrten wir die Start- und Landebahnen“, sagte Flughafen-Sprecher Jan-Peter Haack gegenüber der JUNGEN FREIHEIT.", "Demnach hatten zwei Gruppen à jeweils drei Personen zunächst im Norden des Airports den Luftverkehr blockiert, später dann auch im Süden. Haack: „Die Personen kleben nicht auf der Start- bzw. Landebahn, sondern auf den Taxiways, das sind die Zufahrtsstraßen zu den Start- und Landebahnen.“ Die Täter hatten mit einer Astschere den Maschendrahtzahn zum Flughafen aufgeschnitten und waren so auf das Gelände eingedrungen. (mec/fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-blockiert-mehrere-flughaefen-bundesweit/", "https://jungefreiheit.de/debatte/kommentar/2024/oesterreichs-letzte-generation-mag-nicht-mehr-kleben/"]}