{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/wochenrueckblick-154/", "query_keywords": ["krieg", "spo", "amerika", "ss", "sp", "rna", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Diskriminierung", "Polizei", "Silvester-Krawalle"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Silvesternacht war gleich in doppelter Hinsicht eine herbe Niederlage für die politische Linke in Deutschland. Zum einen wurde in der ganzen Republik trotz aller Moralpredigten geböllert was das Zeug hält. Zum anderen wurde in den Chaos-Stunden von Berlin einmal mehr das totale Scheitern der Multikulti-Ideologie deutlich. Wer nun aber glaubte, daß diese zweifache Erschütterung die Traumwelt der „Woken“ irgendwie ins Wanken bringen würde, der kennt deren Fähigkeit zur Realitätsverweigerung schlecht.", "Die Linken hatten noch etwas in der Hinterhand. Die einzige gruppenbezogene Menschenfeindlichkeit, die gemäß ihrer eigenen Moralvorstellung noch erlaubt ist: Ihren überschäumenden und allzeit einsetzbaren Männerhaß. Schuld an den bürgerkriegsähnlichen Szenarien in Berlin seien so angeblich nicht böllernde Migranten, sondern schlicht und ergreifend „Männer“ und deren toxische Liebe zum Knallen gewesen.", "Da sie das sowieso schon immer gesagt haben, hätten sie auch nichts zurückzunehmen, so die Logik der politischen Blindgänger. Daß sie sich mit dieser geistigen Verrenkung endgültig den Spott aller noch vernunftbegabten Menschen in Deutschland einfangen, war den linksgrünen Realitätsflüchtlingen egal. Die „Woken“ wissen ohnehin, daß sie niemand je so gut belügen könnte, wie sie sich selbst.", "Ihnen dabei zumindest behilflich sein, soll in Zukunft offenbar in noch hören Maße als bisher sowieso schon, die Berliner Polizei. Die an Silvester immerzu beböllerten Beamten wurden in einer Empfehlung des Berliner Landeskriminalamtes (LKA) angewiesen, im Jahr 2023 verstärkt auf einen „diskriminierungssensiblen Sprachgebrauch“ zu achten. So wird davon abgeraten, den Begriff „südländisch“ zu verwenden, weil dieser „geographisch ungenau“ und durch „verfassungsfeindliche Medien negativ belegt“ sei. Welche Medien das LKA damit meint, lassen wir an dieser Stelle einmal dahingestellt.", "Grundsätzlich wäre die Empfehlung, bei Täterbeschreibungen auf die Bezeichnung „südländisch“ zu verzichten, sogar gar nicht so verkehrt. Denn tatsächlich war der Begriff angesichts des Personenkreises, der damit in der Regel gemeint war, schon immer irreführend. Handelte es sich dabei doch in aller Regel nicht um Italiener, Spanier oder andere Südeuropäer. Auch nicht um Menschen aus Südamerika oder Südtirol.", "Ein treffenderes Wort hätte also von Vorteil sein können, um der Wahrheit hier endlich einmal die volle Ehre zu geben. Den Berliner Polizeibeamten wird allerdings nahegelegt, den falschen Begriff durch einen noch falscheren zu ersetzen. Statt von „Südländern“ soll in Zukunft von „Westasiaten“ die Rede sein. Das klingt ein bißchen nach „dunkelweiß“, oder einem Schokoriegel, an dem sich nichts ändert, bis auf den Namen, der auf der Verpackung steht.", "Bei der Bevölkerung ziehen derartige Täuschungsmanöver allerdings immer weniger. So zeigt eine aktuelle Umfrage des Meinungsforschungsinstituts Forsa, daß das Vertrauen der Bundesbürger in die politischen uns staatlichen Institutionen im vergangenen Jahr stark gesunken ist. Vor allem die Kabinettsmitglieder haben stark an Rückhalt verloren.", "So ging das Vertrauen in die Bundesregierung um 22 Prozent auf 34 Prozent zurück. Dem Bundeskanzler entzogenen in dieser Zeit sogar 24 Prozent der Befragten ihr Vertrauen. Inzwischen glaubt nur noch jeder dritte Deutsche daran, daß Scholz den richtigen „Doppel-Wumms“ hat, um sein Land aus den derzeitigen Krisen herauszuführen.", "Auch weiteren politischen Institutionen büßten in den vergangenen 12 Monaten an Vertrauen ein. Dem Bundestag sprachen bei der Umfrage nur noch 37 Prozent der Befragten ihr Vertrauen aus – ein Rückgang von 13 Prozentpunkten gegenüber dem Vorjahr. Als großer Gewinner des seit 15 Jahren vorgenommene Rankings des Forsa-Instituts gilt in vielen Medien der Bundespräsident, weil dieser „nur“ zwölf Prozentpunkte eingebüßt hat und damit noch immer auf vermeintlich „sehr gute“ 63 Prozent in der Bevölkerung kommt.", "Ein Minus von zwölf Prozent ist kein Pappenstiel. Dennoch dürfte auch klar sein, daß eine politische Wende bei allem gewachsenen Mißtrauen gegen die politischen Eliten noch sehr weit entfernt liegt."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/"]}