{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/behoerden-registrieren-drastischen-anstieg-der-auslaenderkriminalitaet/", "query_keywords": ["asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländerkriminalität", "Gewalt", "Migranten", "Polizeiliche Kriminalstatistik", "Straftaten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Zahl der ausländischen Tatverdächtigen ist im vergangenen Jahr auf rund 923.000 angestiegen. Dies entspricht einer Zunahme von knapp 18 Prozent, berichtet die Welt unter Berufung auf die noch unveröffentlichte Kriminalstatistik für 2023 des Bundesinnenministeriums. Ihr Anteil an allen Tatverdächtigen liegt damit jetzt bei fast 41 Prozent. Insgesamt wurden 2,246 Millionen Menschen in Deutschland einer Straftat verdächtigt – 7,3 Prozent mehr als noch 2022.", "Besonders stark stieg die Zahl der tatverdächtigen Asylmigranten (anerkannte Asylsuchende, abgelehnte Asylbewerber, Kontingentflüchtlinge u.a.) an. Hier registrierten die Sicherheitsbehörden knapp mehr als 400.000 Personen. Das sind fast 30 Prozent mehr als noch 2022. Personen mit einer deutschen und einer anderen Staatsbürgerschaft gelten automatisch als deutsche Tatverdächtige. Der Migrationshintergrund der mutmaßlichen Täter wird nicht erfaßt.", "Eine steigende Tendenz gibt es vor allem in der Gewaltkriminalität. Hier registrierten die Behörden rund 214.000 Fälle – plus 8,6 Prozent. Einen Rekordwert gab es dabei im Bereich der gefährlichen und schweren Körperverletzung mit 154.000 Fällen (plus 6,8 Prozent). Die Zahl der Raubdelikte stieg um mehr als 17 Prozent auf 44.857 Taten an. Ein historisches Hoch erreichte die Zahl der„vorsätzlichen einfachen Körperverletzungen“ mit fast 430.000 Fällen – plus 7,4 Prozent.", "Auch in anderen Kriminalitätsfeldern registrierten die Behörden zum Teil deutlich steigende Fallzahlen. So etwa beim Wohnungseinbruch (77.819, plus 18,9 Prozent), Auto-Diebstahl (29.985, plus 17,5 Prozent), Ladendiebstahl (426.096, plus 23,6 Prozent) und Taschendiebstahl (109.314, plus elf Prozent). Insgesamt wurden 2023 rund 5,94 Millionen Straftaten registriert, 5,5 mehr als 2022.", "Die gesamte Polizeiliche Kriminalstatistik soll am Dienstag offiziell vorgestellt werden. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-deutschfeindliche-straftaten-gibt-es-in-deutschland/"]}