{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2020/zahl-antichristlicher-attacken-in-frankreich-explodiert/", "query_keywords": ["terror", "frankreich", "politik", "us", "antifa", "usa", "ss", "leiche", "demo", "christ", "rassismus", "sp", "familie", "rna", "ns", "schi", "regierung", "linke", "ehe für alle"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frankreich", "Katholische Kirche", "Katholizismus", "Kirche", "Linksextremismus", "Linksradikale"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Zahl antichristlicher Attacken in Frankreich explodiert förmlich seit gut einem Jahr. Die Öffentlichkeit steht ihnen weitestgehend gleichgültig gegenüber, die politischen, medialen und kulturellen Eliten des Landes ignorieren sie im besten Fall – oder befeuern sie im schlimmsten. In rechten und konservativen Kreisen macht man gerne moslemische Immigranten für alle antichristlichen Attacken verantwortlich.", "Doch das ist nur die halbe Wahrheit. In Wirklichkeit geht ein großer Teil von ihnen auch auf das Konto von entkulturalisierten und entwurzelten einheimischen Jugendlichen auf der Suche nach dem großen „Thrill“ – gerne live in den sozialen Netzwerken übertragen – oder aber auf das Konto von Linksextremisten.", "Letztere radikalisieren sich seit ein paar Monaten in dem Maße, in dem der Widerstand gegen das Gesetzesvorhaben der Regierung Macron zur vaterlosen künstlichen Befruchtung für Lesben und Singlefrauen auf Widerstand in der Bevölkerung trifft. Katholiken sind ihr Hauptziel, denn wie bei den Protesten gegen die „Ehe für alle“ 2013 ist das Zentrum des Widerstands die junge Generation katholischer Laien, die die eher zögerliche und gesellschaftlich angepaßte katholische Hierarchie vor sich hertreiben und den Kulturkampf mit den linken, völlig minoritären Gesellschaftsingenieuren aufnehmen.", "Hunderttausende demonstrieren gegen Bioethik-Gesetz", "Bereits vor der ersten großen Demonstration am 6. Oktober 2019, bei der mehr als 500.000 Bürger friedlich in Paris gegen das Gesetzesvorhaben demonstrierten, kam es zu Zwischenfällen mit militanten Linken und LGBT-Unterstützern.", "In Caen griffen lokale LGBT-Befürworter am Morgen des 6. Oktobers einen aus Lourdes zurückkommenden Pilgerbus mit Kranken an Bord an, weil sie glaubten, daß der Katholische Familienbund (AFC) mit diesem Bus zur Pariser Demo fahren wollte. Als später der AFC-Bus vorfuhr, hinderten sie die AFC-Mitglieder am Einsteigen, beleidigten und bespuckten sie.", "Nur mit Hilfe der Polizei konnte der Bus schließlich losfahren. Obwohl die Angreifer, Mitglieder einer städtisch subventionierten LGBT-Gruppe, auf Fotos festgehalten und identifizierbar sind, wurde weder jemand verhaftet, noch die öffentliche Finanzierung in Frage gestellt. Das Bistum verzichtete darauf, Anzeige zu erstatten.", "Am 14. Dezember 2019 mußte das traditionelle Krippenspiel von Kindern im Zentrum von Toulouse vorzeitig abgebrochen werden, weil die Antifa unter dem Slogan „Stoppt die Katholen, stoppt die Faschisten!“ („Stop aux cathos, stop aux fachos“) randalierte.", "Der Bürgermeister von Toulouse, Jean-Luc Moudenc, verurteilte „mit aller Härte“ den Zwischenfall, während sich der Erzbischof von Toulouse, Msgr. Robert Le Gall, weinerlich beklagte, daß „eine einfache Erinnerung an die Geburt Jesu und die Werte, die sie vermittelt (Aufnahme von Fremden, die Ankündigung von Frieden und ein Zeichen von Zärtlichkeit, das wir alle benötigen), in unserem Land nicht mehr respektiert wird“.", "Aufgrund des gerichtlichen Verbots des Netflix-Films „Die letzte Versuchung“ in Brasilien, in der Jesus als Schwuler dargestellt wird, verhöhnte Frédéric Froment, Komödiant beim Staatssender France Inter, die Katholiken mit einem selbstgedichteten Lied, in dem es unter anderem heißt: „Jesus ist pädophiler Schwuler! LGBT-Aktivist oben vom Kreuze, warum hat man ihn angenagelt, warum hat man ihn nicht gefickt?“", "Katholische Laien wehren sich …", "Nachdem die katholische Laienvereinigung „Generalallianz gegen den Rassismus und für den Respekt der französischen und christlichen Identität“ (AGRIFD) in solchen Fällen rechtliche Schritte gegen Froment einleitete, entschuldigte sich der Staatskünstler zwar halbherzig, doch erwähnte er dabei nur die LGBT, die er durch die Assoziierung von Pädophilie und Homosexualität habe verletzen können. Der Staatssender France Inter verteidigte dagegen die künstlerische Freiheit seines vermeintlichen humoristischen Genies.", "In Rennes verhinderten Linksextreme am 13. Januar 2020 eine Veranstaltung der Lebensschutzorganisation Alliance VITA mit Gewalt. Vermummte drangen vor Beginn in die Räumlichkeiten ein, versprühten Tränengas, zerstörten das Material, belästigten die Ordner. Ein Mitglied der Allianz VITA wurde so stark verletzt, daß es für drei Tage krankgeschrieben wurde.", "In der Nacht auf den 18. Januar beschmierten Unbekannte in Le Mans die Außenwand einer Kirche mit dem Anarchisten-„A“ und der Aufschrift „Hier beichtet die Action Française“. Die Täter wurden bisher nicht gefaßt.", "Eine Nacht später, am Vorabend der nächsten großen Demonstration gegen das Bioethik-Gesetz der Regierung, an der wiederum einige Hunderttausend Menschen teilnahmen, beschmierten „Anarchisten“ die Außenwände von sieben Kirchen in Bordeaux und einem Gotteshaus in Talence sowie die Mauern von zwei katholischen Schulen in Bordeaux mit antikatholischen Schmierereien: „Brauche keinen Papa, der Pfarrer vergewaltigt mich bereits“, „Analsex im Beichtstuhl“, „Verspeis deinen Vater“, und ähnliche Sprüche konnte man auf den Kirchmauern lesen.", "… während die Amtskirche die Täter verbal hätschelt", "Die Bürgermeister von Bordeaux und Talence reichten Klagen ein. Der Erzbischof von Bordeaux, Mgr. Jean-Paul James, forderte die Dechanten der betroffenen Kirchen dazu auf, ebenfalls Klage einzureichen. Ansonsten drückte er seine „tiefe Traurigkeit angesichts solcher Taten aus“ und versicherte, daß die Kirche der Diozöse Gironde „weiterhin für den Frieden und das Zusammenleben in der Stadt eintreten werde“.", "Am Morgen des 19.Januar 2020 kam es in Caen wieder zu einer LBGT-Attacke auf einen Pilgerbus, den die vermummten Linksextremisten wie im Oktober mit einem AFC-Bus zur Pariser Demo verwechselten. Der Dechant der Dreifaltigkeitsgemeinde in Caen, Laurent Berthout, kündigte an, daß die Diozöse keine Klagen einreichen werde, denn „wir wollen zum sozialen Frieden aufrufen und dazu, die Meinungen der anderen zu respektieren“. Auch legte er Wert darauf, daß die Diozöse nichts mit den AFC-Bussen nach Paris zu tun habe.", "Am gleichen Morgen wurde auch in Lille einer der Demo-Busse, die nach Paris fuhren, von maskierten Linksextremisten angegriffen und mit Eiern und Farbbeuteln attackiert. Um den Angreifern zu entkommen, wartete der Bus schließlich auf die letzten Zusteigenden neben einem Polizeiauto. Die Polizisten nahmen den Zwischenfall jedoch nur zur Kenntnis und unternahmen vor Ort nichts gegen die LGBT-Kämpfer.", "Narrenfreiheit für Linksextremisten?", "Am 21. Januar 2020 „entschuldigten“ sich die Linksextremisten von Caen auf ihre Art bei den angegriffenen Pilgern und der passiven Diosöse: Sie schmierten auf eine Kirchwand ein „Sorry Pilger“ mit einem Anarchisten-„A“ und verunglimpften ein freistehendes Kruzifix in der Stadt mit den Inschriften „Jesus ist ein Trans“, „vaterlose künstliche Befruchtung für alle Frauen“.", "Es scheint, als ob der macronistische Staat den Linksextremisten Narrenfreiheit läßt. Verschlimmert wird die Lage durch die Schwäche und Hilflosigkeit der kirchlichen Hierarchie, die eine Vogel-Strauß-Politik verfolgt und damit die Täter weiter motiviert. Viele katholische Laien wünschen sich dagegen, daß sie alle ihr zur Verfügung stehenden juristischen Möglichkeiten nutzt und eventuell auch den Staat wegen fehlenden Schutzes für kirchliche Einrichtungen verklagen solle.", "Vor allem müsse die Kirche endlich aufhören, eine gutmenschliche, auf Harmonie mit den Tätern abzielende Sprache zu sprechen und die Täter verbal auf das Schärfste verurteilen. Denn bei den Attacken auf Kirchen und Gläubigen handelt es sich um nichts anderes als linken, antiklerikalen Terrorismus."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/"]}