{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "query_keywords": ["cdu", "politik", "us", "muslim", "ss", "muslimisch", "rassismus", "sp", "spd", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alfonso Pantisano", "Jens Spahn", "Kevin Kühnert", "Rassismus", "Rücktritt", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In einem offenen Brief haben schwule, lesbische und bisexuelle SPD-Mitglieder den Rücktritt des seit Monaten umstrittenen Berliner Queerbeauftragten Alfonso Pantisano (SPD) gefordert. „Wir sehen Deiner Konsequenz entgegen“, schrieben sie.", "Die neuerliche Kritik entzündete sich an Pantisanos Schmähung des SPD-Generalsekretärs Kevin Kühnert, der einen Tag danach von seinem Amt aus gesundheitlichen Gründen zurückgetreten war. Der 35jährige, der offen schwul lebt, hatte zuvor in einem Spiegel-Interview davon berichtet, daß es Anfeindungen von Männern mit Migrationshintergrund gebe.", "Pantisano nannte diese Äußerungen auf Instagram „rassistische Erzählungen“, über die er „eben gerade nicht schweigen will.“ Kühnert verbreite „antimuslimischem Rassismus“. Pantisano sprach sogar von „gruppenbezogener Menschenfeindlichkeit“.", "In dem Schreiben, aus dem der Tagesspiegel zitiert, gehen die Genossen nun auf deutliche Distanz zum Queerbeauftragten des vom Regierenden Bürgermeister Kai Wegner (CDU) angeführten schwarz-roten Berliner Senats: „Wir sagen ganz deutlich, Du vertrittst uns als Schwule, Lesben und Bisexuelle, die wir in der SPD jenseits der AG Queer Politik machen, nicht mehr.“ Sie betonen auch, Pantisano sei „wieder einmal“ weit über das Ziel hinausgeschossen.", "Wer das Ansprechen der Realität als Rassismus oder Islamophobie diffamiere, der verharmlose die unterschiedlichen Erscheinungen des Rassismus. „Schlimmer noch: Er versucht, mit dem härtesten Vorwurf die Debatte zu verhindern und Menschen mundtot zu machen“, heißt es in dem Brief.", "Unterstützung erhält Kühnert unterdessen vom ebenfalls schwulen CDU-Politiker Jens Spahn: „Es ist gut, daß Kevin Kühnert das so klar anspricht“, sagte er dem Tagesspiegel. „Der reflexhafte Rassismus-Vorwurf ist Unsinn. Es ist schlicht die Realität: Deutschland ist durch irreguläre Migration homophober, frauenfeindlicher und gewaltaffiner geworden.“ Das habe „zu oft mit einer kulturellen Prägung aus dem arabisch-muslimischem Raum“ zu tun. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/politik/deutschland/2024/ohne-bitte-um-verzeihung-spahn-will-wieder-minister-werden/"]}