{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-unsere-sperrminoritaet-bringt-die-brandmauer-zum-einsturz/", "query_keywords": ["cdu", "ss", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandenburg", "Richterwahl", "Sperrminorität"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Durch das Ausscheiden der Grünen stand am Sonntagabend auch fest, daß die AfD im Brandenburger Landtag 30 Mandate errungen hat. Das sind 34,1 Prozent aller 88 Sitze. Und die reichen für eine Sperrminorität. Insgesamt wählten 29,2 Prozent der Brandenburger die AfD. Das entspricht im Vergleich zu 2019 einem Zugewinn von 5,7 Punkten. Hinter der SPD (30,9 Prozent) bedeutete dieses Ergebnis Platz zwei.", "Dennis Hohloch, parlamentarischer Geschäftsführer der AfD-Fraktion freute sich über dieses Ergebnis besonders: „Ohne uns kann die Verfassung nicht geändert werden, nicht die Geschäftsordnung des Landtags, und wir können eine Enquetekommission zum öffentlich-rechtlichen Rundfunk einsetzen.“", "Besonderen Einfluß gewinnt die AfD nun auch auf die Richterwahlen zum Landesverfassungsgericht, die in der neuen Legislaturperiode stattfinden. Da die höchsten Juristen des Landes von den Abgeordneten mit einer Zweidrittelmehrheit gewählt werden müssen, wird es ohne die AfD nicht gehen.", "Das heißt: Wenn die anderen drei im Landtag verbliebenen Parteien SPD, BSW und CDU ihre Richterkandidaten durchsetzen wollen, müssen sie sich mit der AfD einigen. Dies ist wahrscheinlich nur möglich, wenn diese auch einen Kandidaten der AfD unterstützt.", "Hohloch wertete dies als besonders wichtig: „Uns eröffnen sich erstmals politische Möglichkeiten, und wir werden damit die Brandmauer einreißen“, sagte er: „Die CDU muß irgendwann Farbe bekennen.“ Allerdings stellt dies nun die kleinste Fraktion im Brandenburger Landtag.", "Die AfD errang am Sonntag noch einen weiteren Erfolg. Zum ersten Mal gewannen ihre Kandidaten die Mehrzahl der 44 Wahlkreise. 25 gingen an die AfD, 19 an die SPD. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}