{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/deutscher-pass-fuer-fluechtlinge/", "query_keywords": ["klima", "us", "ss", "klimaflüchtlinge", "sp", "spd", "ns", "integration", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "deutsche Staatsbürgerschaft", "einbürgern", "Flüchtlinge", "Nancy Faeser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung plant die Masseneinbürgerung von Ausländern. Zwei Millionen Migranten, so schätzen Experten, sollen Deutsche werden können. Der Gesetzentwurf stammt aus dem von Nancy Faeser (SPD) geführten Innenministerium.", "Dafür müssen sie weder die Sprache beherrschen noch ihre bisherige Staatsbürgerschaft abgeben. Betroffen sind vor allem Migranten, die mit der „Flüchtlingswelle“ nach Deutschland gekommen sind. Deren Kinder, die hier geboren wurden, bekommen automatisch den deutschen Paß, sofern Mutter oder Vater seit fünf Jahren einen „rechtmäßigen gewöhnlichen Aufenthalt“ in Deutschland haben. Damit wird die Frist nochmals verkürzt – zuletzt waren es ohnehin schon nur noch acht Jahre. Jetzt reicht es, wenn jemand 2018 hierhergekommen ist.", "Die heutige Kulturstaatsministerin Claudia Roth (Grüne) hatte bereits vor drei Jahren gefordert, daß auch alle „Klimaflüchtlinge“ die deutsche Staatsangehörigkeit erhalten müssen.", "Künftig spielt es auch keine Rolle mehr, mit wie vielen Ehefrauen ein Antragsteller verheiratet ist. Das sollen die Behörden nicht mehr prüfen. Auch alle weiteren Nachweise zur Integration sind nicht mehr notwendig.", "Die Fünf-Jahres-Regel soll auch für andere Migranten gelten. Dann können sie eingebürgert werden, in Ausnahmefällen sogar nach drei Jahren. Gleichzeitig streicht die Bundesregierung die Pflicht, die alte Staatsangehörigkeit abzugeben. Der Doppelpaß wird zur Regel.", "Auch für Ausländer ab 67 Jahren soll es jetzt deutliche Erleichterungen geben. Ein schriftlicher Sprachtest entfällt – genau wie der bisher geforderte Wissenstests über Deutschland. Außerdem will die Bundesregierung Analphabeten aller Altersgruppen ohne jeden Test einbürgern.", "Die Reform des ohnehin immer wieder liberalisierten Staatsbürgerschaftsgesetzes soll noch vor Weihnachten im Kabinett beraten werden, heißt es in einem internen Papier der SPD-Fraktion, aus dem die Bild zitiert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/"]}