{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/petition-gegen-afd-verbot-knackt-marke-von-125-000-unterschriften/", "query_keywords": ["politik", "ss", "afd", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "AfD-Verbot", "Petition"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Politiker fast aller Parteien fordern inzwischen ziemlich deutlich: Die AfD muß Verboten werden. Angeheizt durch eine Medienkampagne über ein angebliches „Geheimtreffen“ in Postdam soll der Oppositionspartei das Leben schwer gemacht werden. Damit allerdings wird die Axt an die Demokratie in Deutschland gelegt.", "Das sehen auch mehr als 125.000 Bürger so, die die JF-Petition „Nein zu einem AfD-Verbot! Zurück zu demokratischen Prinzipien!“ unterschrieben haben. Darin wird gefordert:", "1. NEIN zu einem AfD-Verbot! Die Verbotsdiskussion, die von Politikern konkurrierender Parteien gegen die AfD betrieben wird, beschädigt unsere Demokratie. Die AfD ist eine demokratische Partei, die von Millionen Bürgern demokratisch in die Parlamente gewählt wird.", "2. Zurück zur inhaltlichen Auseinandersetzung! Die AfD ist im EU-Parlament, im Deutschen Bundestag und in zahlreichen Landes- und Kommunalparlamenten der Bundesrepublik Deutschland vertreten. Die Politiker der Partei melden sich in den Plenarsälen und Hunderten Ausschüssen im Interesse ihrer Wähler zu Wort. Politiker der anderen Parteien haben dort die Möglichkeit, sich mit den AfD-Politikern in der Sache auseinanderzusetzen.", "3. Gleichbehandlung bei Präsidien und Ausschüssen! Der AfD stehen aufgrund ihrer Wahlergebnisse Sitze in Parlamentspräsidien und Ausschussvorsitze zu. Die Politiker der anderen Parteien haben sich allerdings überwiegend darauf verständigt, AfD-Politikern entgegen der üblichen demokratischen Gepflogenheiten entsprechende Positionen zu verweigern. Damit beschädigen die dafür verantwortlichen Politiker das Ansehen der demokratischen Institutionen.", ">> Jetzt unterzeichnen: Petition „Nein zu einem AfD-Verbot! Zurück zu demokratischen Prinzipien!“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}