{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-192/", "query_keywords": ["krieg", "politik", "rechtsextremismus", "abschiebung", "asien", "ss", "us", "afd", "rna", "sp", "familie", "migration", "asyl", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bezahlkarte", "Monika Gruber", "Remigration", "Wochenrückblick"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Remigration bedeutet nicht nur Abschiebung. Das haben dieser Tage auch viele erkannt, die sich vor Kurzem noch lauthals über das „Unwort“ und die „Vertreibungsfantasien“ der AfD empört hatten. Grundstein für diese „neue“ Erkenntnis war die Einführung von sogenannten Bezahlkarten für Asylbewerber in Thüringen. Diese ist nämlich so gar nicht nach dem Geschmack der dort ansässigen Flüchtlinge. Die wollen lieber weiterhin Bargeld haben, weshalb die ersten bereits sogar ihre Koffer gepackt haben sollen, um jenen Regionen den Rücken zu kehren, die die bargeldlosen Sachleistungen als erstes eingeführt haben.", "Thomas Dreiling, Sachgebietsleiter Asyl im Landkreis Eichsfeld, wo man mit der Ausgabe der Bezahlkarten Anfang des Jahres begonnen hatte, resümierte diesbezüglich im Mitteldeutschen Rundfunk (MDR): „Familien aus Serbien und Nordmazedonien haben das zur Kenntnis genommen und für sich reflektiert: Ich möchte nicht länger in Deutschland bleiben. Ich möchte Bargeld bekommen, jetzt kriege ich es nicht mehr. Jetzt breche ich hier alle Zelte ab und gehe freiwillig nach Hause.“ Im thüringische Landkreis Greiz genügte bereits die Ankündigung, daß es das Bürgergeld für Neubürger demnächst nicht mehr, wie bisher, bar auf die Kralle geben soll, um den ersten, in das Sozialsystem eingewanderten Personen, den Aufenthalt in ihrer Wahlheimat so zu verleiden, daß freiwillig wieder gegangen sind.", "Offenkundig beeindruckt vom Erfolg der Remigration-Card im ostdeutschen Thüringen, ziehen nun auch die ersten Kommunen im Westen der Republik nach. In dieser Woche hat zum Beispiel der baden-württembergische Ortenaukreis damit begonnen, die Karten auszugeben. Dort bedurfte es dazu noch nicht einmal der Angst davor, daß der eigene Ministerpräsident bald Björn Höcke heißen könnte, wenn man nicht langsam mal damit anfängt, der Massenmigration unter dem Deckmantel der Asylsuche, irgendwie entgegenzuwirken. Dennoch zeigen diese neuen Entwicklungen: Die AfD wirkt. Eine Abkehr von der übertriebenen Willkommenskultur der vergangenen Jahre ebenfalls. Bis die Bezahlkarte für zugewanderte Sozialleistungsempfänger auch auf Bundesebene eingeführt wird, dürfte es trotz allem noch ein wenig länger dauern.", "Die Kabarettistin Monika Gruber ist eine, die in bester alter Satire-Manier nach allen Seiten austeilt. Doch das kann die politisch korrekten Moralwächter von links dabei nicht besänftigen. Als Bessermenschen haben sie schließlich einen besonderen Schutz verdient, der sie davor bewahren sollte, auch nur annähernd so scharf angegangen zu werden, wie sie selbst jeden angehen, der von ihrer „einzig richtigen“ Meinung auch nur einen Zentimeter weit abweicht. Daß Gruber sich, in ihrem Buch „Willkommen im falschen Film“, neben „notorischen PS-Protzern“ und „weltfremden Politikern“ auch „grüne Wärmepumpenfetischisten“, „verblendete Woke-Aktivisten“, „ideologisierte Lehrer“ und „besserwisserische Medienmacher“ komödiantisch zur Brust nimmt, konnte von dieser Warte aus nur als unverzeihlicher Frevel wahrgenommen werden.", "Ganz besonders empört über den Inhalt des 2023 erschienen Werks war die Social-Media-Managerin Roma Maria Mukherjee. Was wohl zu einem wesentlichen Teil auch daran gelegen haben dürfte, daß sie als Person selbst Teil dieses Inhalts war. Die Autorin hatte sich über einen Post der „selbst ernannten Influencerin und Tugendwächterin“ auf X (vormals Twitter) lustig gemacht. Mukherjee hatte auf ihrem Social-Media-Kanal davor gewarnt, daß „rechtsextreme Frauen“ inzwischen „aktiv auch die textile Hobbyszene (zum Beispiel zum Thema Stricken)“ unterwandern würden; verbunden mit der eindringlichen „Bitte“ an ihre Follower: „Setzt euch aktiv damit auseinander, wer was anbietet“.", "Gruber und ihr Co-Autor, der Journalist Andreas Hock, fanden das Posting der „Warnenden“, die, wie der Stern in einem Exklusiv-Artikel schreibt, mehrere Jahre als „professionelle Kunsthandwerkerin“ gearbeitet und sogar schon einmal ein Seminar zum Thema Rechtsextremismus besucht hat, und daher „die Szene aus eigener Anschauung“ kenne, offenbar so komisch, daß sie ihm und seiner Verfasserin eine eigene Passage in ihrem Buch gewidmet haben. Darin bezeichneten sie den Beitrag als „groteske Gedankengänge“. Mukherjee, so schrieben sie, wittere „rechtsradikale Strickzirkel“, wo man „beim Eintreten in die gute Strickstube ,Strick heil’“ brülle, um dann Schals in AfD-Blau oder „gar schafswollene SS-Uniformen“ zu stricken.", "Als wäre dies alles noch nicht genug, haben die beiden unwoken Lästerer auch noch den Namen der tapferen Frau, die so mutig – und nur mit einer Stricknadel und einem Smartphone bewaffnet – in den Kampf gegen Rechts gezogen ist, angezweifelt und stellten ketzerisch die Frage in den Raum: „Heißt Roma Maria Mukherjee vielleicht im wahren Leben doch eher bloß ,Maria Müller’ und hat sich kurzerhand umbenannt, da beides – sowohl Vor- als auch Nachname – schwer nach ,Bund deutscher Mädel’ klingt?“.", "Mukherjee empfand dieses Infragestellen ihres Nachnamens, wie sie öffentlich mitteilte, als beleidigend, rassistisch und ehrverletzend, weshalb sie nun vor Gericht eine Einstweilige Verfügung gegen Monika Gruber beantragt hat, die ihr verbieten soll, ihren vollständigen Namen weiterhin zu nennen, was in ihren „grotesken Gedankengängen“ sicherlich irgendwie Sinn ergeben wird. Wie so oft in solchen Fällen, war eine richterliche Entscheidung aber gar nicht nötig, um der beleidigten Wollwurst zu einem ersten „moralischen“ Sieg zu verhelfen. Stattdessen genügte es bereits, daß Roma M. alle Mittel des Shitstorms ausgeschöpft hat, um den Piper-Verlag, in dem das Buch erschienen ist, zum vorauseilenden Einknicken zu bewegen und die entsprechende Passage aus dem Buch zu entfernen. Willkommen im falschen Film …"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-220/", "https://jungefreiheit.de/politik/deutschland/2024/bezahlkarte-fuer-asylbewerber-kommt-spaeter-als-geplant/"]}