{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nationalitaet-von-tatverdaechtigen-nennen-naechstes-bundesland-denkt-um/", "query_keywords": ["cdu", "fdp", "us", "ss", "afd", "leiche", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Baden-Württemberg", "nationalität", "Polizei", "Staatsangehörigkeit", "Tatverdächtige"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Gegenwärtig sieht der Medienkodex der baden-württembergischen Polizei vor, die Staatsangehörigkeiten von Tatverdächtigen zu veröffentlichen, „sofern im Einzelfall ein sachlich begründetes öffentliches Interesse hieran besteht oder auf Nachfrage der Medien“. Das gilt insbesondere „bei Verlautbarungen zu Haftsachen, bei regionalen Brennpunkten oder bei aktuellen Kriminalitätsphänomenen“.", "FDP-Generalsekretär Bijan Djir-Sarai hatte jüngst in der Bild am Sonntag dafür plädiert, die Staatsangehörigkeit von Tatverdächtigen generell immer zu kommunizieren. Bei der Union stieß sein Vorstoß auf Zustimmung, während die Grünen ihre Ablehnung zum Ausdruck brachten. Die AfD will, daß nicht nur die Staatsangehörigkeit, sondern auch ein etwaiger Migrationshintergrund von Tatverdächtigen veröffentlicht wird.", "Momentan gelten in den 16 Bundesländern unterschiedliche Regelungen. In Mecklenburg-Vorpommern und Sachsen beispielsweise wird die Nationalität von Verdächtigen immer kommuniziert. Das Gleiche soll künftig auch in Nordrhein-Westfalen gelten, wie der dortige Innenminister Herbert Reul (CDU) in der vergangenen Woche ankündigte.\n\nIn den meisten anderen Bundesländern wird die Staatsangehörigkeit in der Regel nur in Ausnahmefällen genannt. Niedersachsen teilte erst kürzlich mit, daran auch weiterhin festhalten zu wollen. In anderen Bundesländern findet derzeit eine Überprüfung der aktuellen Regelungen statt.", ">> Eine ausführliche Recherche dazu können Sie in der kommenden Woche in der Print-Ausgabe der JF (16.08.24) lesen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/neue-gruenenchefin-franziska-brantner/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/"]}