{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/militante-veganerin-dsds/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dieter Bohlen", "DSDS", "Militante Veganerin", "Raffaela Raab", "Vegan"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die als „Militante Veganerin“ bekannte Tierschützerin Raffaela Raab hat für Trubel bei der RTL-Sendung „Deutschland sucht den Superstar“ (DSDS) gesorgt. Am Mittwoch abend stellte sie sich beim Casting der vierköpfigen Jury – um ihre politische Botschaft zu verbreiten.", "Heftiges Augenrollen kassierte die Wienerin von Juror Pietro Lombardi bereits, als sie vor die Jury trat. Auf ihrem T-Shirt prankte ihr Motto: „Nicht vegan sein, ist nicht ok.“ Mit Blick auf die radikale Aussage hakte der Sänger und ehemalige DSDS-Gewinner nach: „Laut deinem Oberteil bin ich nicht in Ordnung für dich“, merkte er an. Seine beiden Jury-Kolleginnen Leony und Katja Krasavice pflichteten dem bei.", "Auf Nachfrage schaltete sich Pop-Titan Dieter Bohlen ein. Er habe selbst eine zeitlang vegan gelebt, weil er gerne Dinge ausprobiere. Mittlerweile identifiziere er sich aber eher als „Meganer“ scherzte er. Das sei jemand, der immer alles „mega“ finde. Dauerhaft auf tierische Produkte zu verzichten, sei für ihn jedenfalls keine Option. Beispielsweise esse er sehr gerne Fisch.", "Die „Militante Veganerin“ fand dafür klare Worte: „Ich liebe Fische auch, deshalb esse ich sie nicht.“ Als Lombardi dann noch bekundete, er habe gerade zwei Schnitzel gegessen, platzte Raab der Kragen: „Hättest du die Tiere auch selbst ermordet, wenn sie hier gewesen wären? Hättest du ihnen ein Messer in die Kehle gesteckt, um draus Schnitzel zu machen?“", "Bohlen reagierte darauf mit Abwehr und Kopfschütteln. Ihr Verhalten sei „fanatisch“. Seiner Meinung nach solle man „so liberal im Kopf sein“, Menschen auf ihre Art leben zu lassen. Ihre Weltanschauung ließe sich noch ewig weiterspinnen. Müsse es nun auch hinterfragt werden, ob es in Ordnung sei, Bäume abzuholen, warf Bohlen auf. „Guck mal, so’n Baum wächst hundert Jahre. Aus dem Holz wird dann vielleicht ein Plakat von den ‘Amigos. Das ist dann scheiße gelaufen. Das Holz wäre vielleicht auch lieber ein toller Schrank geworden. Im Leben läuft es eben nicht immer so, wie es im Paradies abläuft.“", "Anschließend an die hitzige Diskussion gab die junge Frau ihr selbstgeschriebenes Lied zum Besten. „Ich hoff‘ du landest im Kükenschredder, in der Schlachtkammer ist noch ein Platz für dich frei. Festmahl auf dem Mörderteller schmeckt frisch nach deinem Todesschrei. Ich hoff‘ sie kürzen deinen Schwanz mit einer stumpfen Klinge.“ Bohlen unterbrach Raab schließlich, die von der Jury mit viermal „Nein“ nach Hause geschickt wurde.", "Die „Militante Veganerin“ ist in den sozialen Medien für ihre radikalen Protestformen bekannt geworden. So stellte sich in der Vergangenheit etwa in Reizwäsche in gut besuchte Großstädte oder komponierte teils brutale Lieder, um Aufmerksamkeit auf ihr Herzensthema zu lenken. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/ex-manager-der-ruegenwalder-muehle-teilt-gegen-vegane-produkte-aus/", "https://jungefreiheit.de/kultur/gesellschaft/2023/vegan-unbeliebt/", "https://jungefreiheit.de/kultur/gesellschaft/2023/lidl-will-tofu/", "https://jungefreiheit.de/kolumne/2023/kaisers-royaler-wochenrueckblick-156/", "https://jungefreiheit.de/politik/deutschland/2023/wagenknecht-und-bohlen/"]}