{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/jf-petition-asyl/", "query_keywords": ["grenzen", "krieg", "spo", "ukraine", "us", "politik", "usa", "ss", "inflation", "europa", "familie", "sp", "asyl", "migration", "ns", "schi", "regierung", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Flüchtlinge", "JUNGE FREIHEIT", "Migration", "Petition"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Stein weiter: „Sicherlich darf man zweifeln, ob sich die Regierung von einer Petition beeindruck läßt. Eine solche Petition kann aber enorm wichtig für eine öffentliche Mobilisierung sein, daß dieses Thema wichtig ist und dringend diskutiert gehört.“", "Deutschland, im Krisen-Herbst 2022: Die Migrationskrise eskaliert erneut. Die Zahl der Kriegsflüchtlinge und illegalen Einwanderer erreicht wieder die Höchststände der Asylkrise von 2015 und 2016 und droht sie im kommenden Winter noch zu übertreffen.", "Kommunen kapitulieren, weil ihre Aufnahmekapazitäten erschöpft sind. Der Migrantenanteil an den Hartz-IV-Beziehern ist seit 2016 von 25 auf 45 Prozent gestiegen. Die gesetzlichen Krankenkassen müssen seit Jahresbeginn über 750.000 zusätzliche Leistungsberechtigte versorgen. Die Sozialsysteme sind als Folge dieser Entwicklung permanent überlastet.", "Während fast alle europäischen Länder zu restriktiver Migrationspolitik übergehen, sendet Deutschland zusätzliche Einladungssignale in alle Welt. Eine „Zeitenwende“ ist in der Migrationspolitik überfällig. Wir fordern die Bundesregierung und den Bundestag auf, folgende Maßnahmen zu ergreifen, um die illegale Massenmigration endlich zu stoppen:", "1. Grenzen für Illegale schließen\nErste Maßnahme ist die Schließung der Grenzen für illegale Migranten und Einführung permanenter Grenzkontrollen. Die Bundespolizei hat bereits 2015 dazu fertige Pläne ausgearbeitet, die damals jedoch nicht durchgesetzt wurden. Notfalls muss die Bundesregierung den Katastrophenfall ausrufen, um auch die Bundeswehr zum Schutz der deutschen Grenzen einsetzen zu können, und die enge Zusammenarbeit mit den europäischen Nachbarn suchen.", "2. Europäische Kooperation stärken\nDeutschland hat mit migrationspolitischen Alleingängen seit 2015 Vertrauen in Europa zerstört: Ohne Rücksprache wurde der Dublin-Konsens faktisch außer Kraft gesetzt. Abschiebestopps wurden mit der Denunziation der Asylsysteme anderer Länder begründet, humanitäre Schleuser, die den europäischen Grenzschutz unterlaufen, ermuntert und gefördert. Dieses Vertrauen muss durch rechtlich konsistentes Handeln wieder aufgebaut werden. Deutschland muss auf dem Weg zu einer restriktiven europäischen Migrationspolitik als Vorbild vorangehen. Das ist Voraussetzung dafür, die rechtswidrige Praxis des „Durchwinkens“ von Migrantenströmen nach Deutschland zu beenden.", "3. Schleuser bekämpfen\nSchleusern und Schleppern muss das Handwerk gelegt werden. Das zynische Milliardengeschäft mit illegaler Migration belastet unsere Sozialsysteme: Internierung illegal Eingereister an den Flughäfen und an den Grenzen, Schließung der Schleuserrouten über den Balkan, Südost- und Osteuropa, Sperrung der Häfen und Rückführung aller Schleuserboote und aller aufgegriffenen Illegalen. Deutschland muss dabei die Mittelmeerstaaten und Anrainerstaaten der Landrouten unterstützen, statt ihnen in den Rücken zu fallen. Die Förderung und Finanzierung von in Deutschland registrierten oder tätigen Organisationen, die unter dem Deckmantel der Barmherzigkeit operieren und sich als Schlepper betätigen, muss unterbunden und bestraft werden.", "4. Finanzielle Anreize beseitigen\nWer es einmal nach Deutschland geschafft hat, wird lebenslang auf hohem Niveau alimentiert, kann schnell seine Familienangehörigen nachholen und muss kaum je damit rechnen, wieder gehen zu müssen. Deutschland ist deshalb Hauptzielland für Migranten in Europa und zieht Binnenmigranten aus anderen Aufnahmeländern magnetisch an. Die Bundesregierung hat diese Anreize durch Ausweitung von Bleiberecht, Einbürgerungsansprüchen und Familiennachzug in unverantwortlicher Weise ausgeweitet. Diese und andere sogenannte „Pull-Faktoren“ müssen umgehend beseitigt werden.", "Die Staatsbürgerschaft muss restriktiv verliehen und bei der Gewährung von Sozialleistungen zwischen Staatsbürgern und vorübergehend Aufgenommenen deutlich differenziert werden. Asylbewerber und Flüchtlinge sollten künftig lediglich Anspruch auf Sachleistungen erhalten. Kriegsflüchtlinge aus europäischen Ländern wie der Ukraine sind aufzunehmen, dürfen aber im Vergleich zu anderen Migranten und zu Einheimischen nicht bessergestellt werden. Das geplante „Bürgergeld“ als zusätzlicher Migrations-Beschleuniger muß gestoppt werden.", "5. Recht konsequent durchsetzen\nGeltendes Recht muss wieder konsequent angewandt werden. Das Dublin-Regelwerk, das die Rücküberstellung von in anderen EU-Ländern bereits registrierten Asylbewerbern vorsieht, ist zwingend durchzusetzen. Nicht-Asylberechtigte, die aus sicheren Drittstaaten oder aus sicheren Herkunftsländern einreisen, sind noch an der Grenze beziehungsweise am Flughafen abzuweisen und sofort zurückzuführen. Verurteilte Straftäter und abgelehnte Asylbewerber müssen ausnahmslos und ohne Verzögerung abgeschoben werden. Das schafft Kapazitäten für echte Kriegsflüchtlinge und tatsächlich politisch Verfolgte, die bis zum Wegfall der Bedrohung aufgenommen werden können.", "6. Asylrecht reformieren\nDer deutsche Sonderweg, Asyl als individuell einklagbares Grundrecht in der Verfassung zu verankern, ist anachronistisch und hochgradig anfällig für Missbrauch. Änderung des Asylrechts nach westlichen Standards in eine institutionelle Garantie, deren Ausgestaltung einfachgesetzlich zu regeln ist. Das Asylrecht und die Aufnahme von Migranten müssen ihre rechtlichen Grenzen in der Aufnahmefähigkeit des Staates und der Aufrechterhaltung von öffentlicher Ordnung und Sicherheit haben. Anstelle inflationärer Ausweitung auf neue Verfolgungstatbestände muss das Asylrecht strikt auf tatsächlich politisch Verfolgte begrenzt bleiben.", "7. Humanitäre Hilfe vor Ort\nDie humanitäre Verpflichtung zur Hilfe für Flüchtlinge und Verfolgte bleibt davon unangetastet. Hilfe soll dort erfolgen, wo sie wirklich gebraucht wird und wo die eingesetzten Mittel am meisten bewirken. Erste Priorität muss daher die humanitäre Hilfe in den Krisenländern selbst und in Nachbar- und Aufnahmeländern des eigenen Kulturkreises der Betroffenen haben."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}