{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/spd-schiedskommission-partei-kann-sarrazin-ausschliessen/", "query_keywords": ["us", "muslim", "ss", "muslimisch", "demo", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Lars Klingbeil", "Parteiausschlußverfahren", "SPD", "Thilo Sarrazin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die SPD darf Thilo Sarrazin aus der Partei ausschließen. Die Schiedskommission des SPD-Kreisverbands Charlottenburg-Wilmersdorf entschied, daß der frühere Finanzsenator Thilo Sarrazin gegen die Werte der Partei verstoßen habe. „Die Verbreitung anti-muslimischer und kultur-rassistischer Äußerungen durch den Antraggegner unter dem Mantel seiner allgemein bekannten und immer wieder in Presseberichten hervorgehobenen SPD-Mitgliedschaft stellt die Glaubwürdigkeit der Partei und ihres Einsatzes für ihre Werte und Grundauffassung in Frage und muß von ihr nicht hingenommen werden“, zitiert die Bild-Zeitung aus dem Urteil der Schiedskommission.", "Sarrazin bedauerte die Entscheidung. „Die SPD  hat heute eine falsche Entscheidung in erster Instanz getroffen. Es ist schade, daß sie nicht die Kraft fand, eine andere Entscheidung im Interesse der Meinungsfreiheit und der innerparteilichen Demokratie zu treffen“, ließ er über seine Anwälte mitteilten.", "Die Entscheidung der Kommission ist noch nicht rechtskräftig. Seine Anwälte kündigten an, Sarrazin werde Berufung einlegen. Notfalls werde die Angelegenheit bis vor das Bundesverfassungsgericht gehen. In dem Fall werde sich die Auseinandersetzung noch über Jahre hinziehen. „Solange bleibt Dr. Sarrazin weiter waches und aufmerksames Mitglied der SPD“, betonte sein Rechtsanwalt Andreas Köhler.", "SPD-Abgeordnete äußern Freude über Urteil", "Das dritte Parteiausschlußverfahren gegen den Bestsellerautor war von SPD-Generalsekretär Lars Klingbeil eröffnet worden. Grund war dessen islamkritisches Buch „Feindliche Übernahme“. Er wertete den Beschluß der Schiedskommission auf Twitter als Bestätigung seiner Haltung.", "Auch der sozialdemokratische Bundestagsabgeordnete Karl Lauterbach äußerte sich erfreut über die Möglichkeit eines Rauswurfs von Sarrazin. Zugleich warf er ihm vor, durch seine „Hetze gegen den Islam“ der Partei geschadet zu haben.", "Seit der Veröffentlichung seines Buches „Deutschland schafft sich ab“ steht Sarrazin in der SPD in der Kritik. Zwei vorherige Versuche, ihn aus der Partei zu werfen, waren gescheitert. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}