{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/ampel-erhoeht-den-zweitteuersten-strompreis-europas/", "query_keywords": ["fdp", "spo", "politik", "ss", "europa", "christ", "familie", "sp", "spd", "ns", "us", "regierung", "olaf scholz", "robert habeck", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Energiewende", "Habeck", "neue Umlage", "Strompreiserhöhung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Zuge des neuen Kraftwerkssicherheitsgesetzes will die Bundesregierung eine zusätzliche Umlage auf den Strompreis einführen. Vergangene Woche hatten sich Bundeskanzler Olaf Scholz (SPD), Wirtschaftsminister Robert Habeck (Grüne) und Finanzminister Christian Lindner (FDP) auf das neue Gesetz geeinigt, das unter anderem den Bau neuer Gaskraftwerke vorsieht, die später auch mit Wasserstoff betrieben werden können.", "Die Politiker verschwiegen aber die damit verbundenen höheren Energiekosten für die deutschen Haushalte, wie die FAZ unter Berufung auf das Bundeswirtschaftsministerium berichtet. Über die genaue Höhe der neuen Umlage herrscht noch keine Klarheit.", "Das Vergleichsportal Verivox geht davon aus, daß mit der neuen Kraftwerks-Umlage zusätzliche Kosten von bis zu drei Euro pro Monat auf eine Durchschnittsfamilie zukommen. Laut dem Portal machen Steuern, Abgaben und Umlagen aktuell bereits 31 Prozent des Strompreises aus. In Deutschland ist der Strom europaweit mit am teuersten. Laut dem Statistischen Bundesamt liegt nur der Zwergstaat Liechtenstein vor der Bundesrepublik. Dies bedeutet einen immer größeren Standortnachteil für die Wirtschaft. Zahlreiche Betriebe wandern deswegen ins Ausland ab.", "Das Geld der Verbraucher soll für den Bau neuer und die Modernisierung bestehender Gaskraftwerke ausgegeben werden. Die neuen Anlagen sollen nach dem Atomausstieg die Energieversorgung Deutschlands stabil halten. Der wachsende Anteil von Solaranlagen und Windrädern kann dies allein nicht bewältigen; die Stromerzeugung daraus ist zu schwankend und zu abhängig von Wind und Sonnenschein. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/google-plant-kernkraft-offensive-was-steckt-dahinter/", "https://jungefreiheit.de/politik/deutschland/2024/teuer-aber-wirkungslos-klimaoekonom-kritisiert-klimapolitik/", "https://jungefreiheit.de/wirtschaft/2024/habeck-krise-coca-cola-und-vw-kommen-unter-die-raeder/"]}