{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/streaming-aber-normal/", "query_keywords": ["us", "amerika", "ss", "leiche", "sp", "ns", "nahost", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ABC", "Ben Shapiro", "CNN", "Daily Wire", "Fox News", "USA", "Vereinigte Staaten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Und darum traut man sich etwas. Seit kurzem ist etwa die erste Staffel der neuen Animationsserie „Mr. Birchum“ auf der Plattform verfügbar. Darin geht es um einen Holzwerkstatt-Lehrer aus der Boomer-Generation, der mit den Tücken der heutigen Zeit kaum noch zurechtkommt. Humoristisch, gesellschaftskritisch und ohne ein Blatt vor dem Mund, kann sie es mit dem Empörungslevel von Klassikern wie „South Park“ aufnehmen. Der Unterschied ist, daß der Klamauk der Regenbogen-Gesellschaft noch stärker in den Vordergrund gestellt wird als bei der Klassiker-Serie von Matt Stone und Trey Parker.", "Ein Lehrer etwa, der sich um die Diversität an der Schule bemüht, schlägt als Schuluniform, die „misgendern“ verhindern soll, eine Burka vor. Birchum selbst, dem ein heranwachsender Knabe während der Holzarbeiten vorwirft, er habe ihm verboten mitzuarbeiten, weil er jung sei, entgegnet diesem: „Well, actually I was going to say you are too fat.“ Islamophobie, Anti-Gendern und „Fatshaming“ – in Deutschland hätten diese zwei Szenen aus der Serie vermutlich schon ausgereicht, um die Inhalte aufgrund von Haßrede zu sperren.", "„Daily Wire“ kann jedoch noch mehr als nur auszuteilen. Manchmal wird auf der Plattform sogar gerichtet. In der Reality-Gerichtsshow „JUDGED“ mit dem bekannten „Daily Wire“-Kommentator Matt Walsh, berät dieser seine Gäste in geringfügigen Konflikten wie im Streit um missglückte Lippenunterspritzungen. Das macht er bewußt mit einer Prise Humor. Hier geht es auf innovative Weise nicht um die Theatralik deutscher Richtershows a la Salesch oder Hold, sondern um die pragmatischen Lösungsansätze von Walsh. Der Zuschauer darf mitgrübeln, wem er sein Vertrauen entgegenbringt.", "Auch die kleinsten Zuschauer sollen auf der Plattform ins Grübeln kommen und sich selbstverständlich unterhalten fühlen. Zwar kommt das Aushängeschild des Kindersenders Bentkey, „Chip Chilla“, optisch und inhaltlich fast wie eine Nachahmung der beliebten Serie „Bluey“ daher, jedoch auch mit den gleichen moralischen und gestalterischen Ansprüchen. Zusätzlich ist das Tempo im Vergleich zu vielen anderen aktuellen Kinderserien deutlich geringer: Ziel ist es nicht, die kurze Aufmerksamkeitsspanne der jungen Zuschauer noch weiter zu strapazieren, sondern ihnen Werte zu vermitteln. Ob die realverfilmten Inhalte Astrid Lindgrens sich dafür nicht noch besser eignen, darüber läßt sich sicherlich streiten. Vorerst ist Bentkey jedoch sowieso nur mit einer VPN-Verbindung in die Staaten erreichbar.", "Neben humoristischer Unterhaltung und Kindershows geht es jedoch auch darum, eigene politische Motive zu verstärken und für seine konservativen Unterstützer das Idealbild eines starken Amerika zu vermitteln. Daraus macht man keinen Hehl: „Wir bauen die Zukunft, die Sie sehen möchten“. „The Daily Wire“ erhebt nicht den Anspruch, unvoreingenommen zu sein. „Wir sind eigensinnig, wir sind laut, und wir haben eine gute Zeit“, heißt es auf der Internetseite des Mediums. Um diese Ansprüche umzusetzen, bietet die Plattform interessante Serien, Podcasts und Filme.", "Sehenswert sind auch die Dokumentationen, die von der konservativen Organisation „PragerU“ zur Verfügung gestellt werden. Auch hier sind Inhalte zu sehen, die auf das Zielpublikum zugeschnitten sind: „Detransition“, die Bedeutung von Männlichkeit, Wokeness oder der Nahost-Konflikt. Hinzu kommen einige Talkformate und kurzweilig-intelligente Formate wie „5 Minute Video“, das komplexe Sachverhalte auf wenige Minuten herunterbricht.", "Preislich ist das Angebot in einem ähnlichen Segment anzusiedeln wie die gängigen Streaminganbieter. Für ein Jahresabo werden monatlich zehn Dollar verlangt. Dafür gibt es die „DailyWire+“ Inhalte, die kostenlosen täglichen Shows werbefrei, ein kostenloses Jahr auf der Kinderplattform „Bentkey“ und gratis einen „Becher für linke Tränen“. Falls der zu schnell gefüllt sein sollte, kann das Abonnement auf 16 Dollar im Monat aufgestockt werden", "Dafür erhält man dann die Möglichkeit, mit den unterschiedlichen Moderatoren per privatem Stream in Kontakt zu treten – und es gibt den zweiten Becher. Für wen der weniger wichtig ist, der kann sich erst einmal an einem Monatsabo versuchen. Dafür gibt es immerhin alle Plus-Inhalte und die kostenlosen Shows mit begrenzter Werbeunterbrechung.", "Ist das Angebot also ein guter Deal? Wie die Beantwortung dieser Frage ausfällt, hängt auch davon ab, inwiefern das bisherige Angebot von „The Daily Wire“ gefällt. Wer täglich up to date bleiben möchte in den wichtigsten politischen Fragen und dazu noch eine vertiefende, konservative Einordnung sucht, ist auf der Streaming-Plattform richtig. Die politischen Inhalte bieten eine solide Basis.", "Aber: Durch den starken Fokus auf Talkformate mit hohem Anspruch bleiben nicht viele Inhalte übrig, die zur abendlichen Entspannung auf dem Sofa einladen. Wer sich zur Abwechslung auch weniger politische Inhalte wünscht, ist bei „DailyWire+“ schlecht aufgehoben. Hier fehlt es in den Bereichen Serien und Film ganz sicher noch an Breite, und es bietet sich kein Vergleich zu Anbietern wie Amazon Prime oder Netflix.", "JF 21/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/kamala-harris-glucksend-in-den-untergang/"]}