{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/choreographie-des-schreckens-israel-dehnt-seine-kriegsfuehrung-aus/", "query_keywords": ["terror", "krieg", "israel", "us", "amerika", "ss", "islamisch", "demo", "hamas", "sp", "rna", "ns", "nahost", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hisbollah", "Israel", "Krieg", "Libanon", "Nahost-Konflikt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Als im Juni 2006 der Suizid von drei Häftlingen des Gefangenenlagers Guantanamo bekanntgegeben wurde, kommentierte dies der Lagerkommandant Konteradmiral Harry Harris Jr. wie folgt: „Sie haben keine Achtung vor dem Leben, weder vor unserem noch vor ihrem. (…) es war kein Akt der Verzweiflung, sondern ein Akt der asymmetrischen Kriegsführung gegen uns.“", "Der Argwohn des Lagerkommandanten demonstriert, daß der um die Jahrtausendwende ausgerufene „War on Terror“ selbst mit dem Tod des Feindes nicht enden kann. Da Terrorismus prinzipiell jenseits des staatlichen Gewaltmonopols operiert, gilt für Auseinandersetzungen mit ihm folglich auch nicht die Clausewitzsche Konzeptualisierung des Krieges als „erweiterter Zweikampf“, in welchem der politische Wille einem völkerrechtlich anerkannten Gegner aufgezwungen werden soll.", "Die neuzeitliche Wahrnehmung dieses Duells der Souveräne fußt in der juridischen Fiktion eines bellum iustum, der Annahme ethisch und rechtlich legitimer Kriegsgründe. Aus der Einwilligung in die zwischenstaatliche Gewalt erfolgt ein zeitlich begrenzter Rechtsraum, der die Tötung anderer Menschen sanktioniert. Die Entkriminalisierung des Totschlags ist jedoch nur möglich durch die klare Kennzeichnung von Soldaten als Konfliktausträger und deren Akzeptanz eines Rechts auf gegenseitige Vernichtung.", "Indem die terroristische Selbstermächtigung jedoch das völkerrechtlich gehegte Schlachtfeld in eine gesamtgesellschaftliche Todeszone erweitert, entsteht ein diffuser Gewaltzustand, dessen normative Begrenzung immer schwieriger wird. In der Bekämpfung des Terrorismus gerät jeder konstitutionelle Staat schnell in ein strategisches wie rechtliches Dilemma.", "Ihm stehen Gegner gegenüber, die keine Kombattanten sein dürfen, gleichzeitig jedoch überwiegend Zivilisten ermorden und diese als Schutzschild für ihre Operationen mißbrauchen. Von Beginn an herrscht eine kategoriale Konfusion vor, in welcher das Recht als ein operatives Hemmnis für den bedrängten Staat erscheint.", "Das von Feinden umgebene Israel hat sich im September 2024 gegenüber der islamistisch-schiitischen Hisbollah-Miliz für eine eindrucksvolle Demonstration seiner Fähigkeiten im nahöstlichen Schattenkrieg entschieden. Durch die heimliche Infiltration globaler Lieferketten gelang es dem Mossad, für die Hisbollah bestimmte Pager und Funkgeräte mit kleinen Mengen Sprengstoff zu präparieren.", "An Hunderten Stellen im Libanon kam es zu synchronen Detonationen mit bislang 32 Toten und über 3.000 Verletzten. Zudem wurden durch Luftschläge etwa 100 Raketenabschußrampen der Miliz zerstört und hochrangige Kommandeure getötet. Unter die Kollateralschäden fallen zahlreiche unbeteiligte Zivilisten und auch Kinder.", "Der strategische Nutzen der Operation ist überschaubar, die propagandistischen, psychologischen und ethischen Implikationen jedoch um so folgenreicher. Im Kampf um Bilder, Emotionen und Deutungshoheit ist Israel eine überwältigende Choreographie des Schreckens gelungen.", "Durch die Manipulation Hunderter Kommunikationsmittel tritt eine Anti-Terror-Chirurgie in Erscheinung, die für ihre ferngesteuerte Exekutionsmaßnahme auf Artefakte im persönlichen Nahbereich zurückgreift. Während Drohnen- und Luftangriffe noch eine klare externe Bedrohung darstellen, lauert der Tod für Israels Staatsfeinde nun in der eigenen Hosentasche, so die abschreckende Botschaft.", "Ob die Geheimdienstoperation einen Verstoß gegen das Verbot von Sprengfallen darstellt, ist Gegenstand einer erbittert geführten Debatte in Völkerrechtsfachkreisen. Möglicherweise war dies sogar eine Absicht hinter der unkonventionellen Attacke. Daniel Reisner, ehemaliger Direktor der Rechtsabteilung der israelischen Armee, formulierte schon vor Jahren eine Legitimationsstrategie für außerrechtliche Bekämpfungsmechanismen mittels der Herbeiführung von Präzedenzfällen: „Das Völkerrecht entwickelt sich weiter, indem es verletzt wird. Wir haben die Theorie der gezielten Ermordung erfunden, und wir mußten sie mit Gewalt durchsetzen.“", "Die Brutalisierung der Kriegsführung geht einher mit einer retrospektiven Formalisierung, welche als Fundament einer hybriden, aus Militär- und Polizeiakten bestehenden Durchsetzungsmacht dient. Dadurch entsteht, was der Philosoph Grégoire Chamayou als eine „Nekroethik“ bezeichnete, in der die klassische Ethik als Lehre vom guten Leben durch die des guten Tötens ersetzt wird.", "Mit den technischen Möglichkeiten vervielfachen sich die Ausschaltungsoptionen im Schattenkrieg. Doch zugleich wird immer deutlicher, daß sich die nachrichtendienstlichen Erfolge nicht in politische Siege umwandeln lassen. David Kilcullen, der während des Irakkrieges als Berater der amerikanischen Generalität fungierte, verwies beim Kampfdrohneneinsatz auf die Risiken „einer Taktik – oder genauer gesagt, eines technologischen Elements –, die dabei ist, eine Strategie zu ersetzen.“", "Gezielte Tötungen mögen kurzfristige Irritationen in den islamistischen Netzwerken hervorrufen, aber nicht die Ursachen des Terrors beseitigen. Am Ende hat der Tod nicht mal mehr einen symbolischen Gehalt. Er erzeugt eine Statistik taktischer Effizienz ohne strategische Effektivität, deren Auslöschungsökonomie keinen politischen Nutzen in sich trägt.", "Israel beginnt das Konzept der Abschreckung zu überdehnen, indem es Kollateralschäden erzeugt, die so hoch sind, daß immer weniger Möglichkeiten für ein Arrangement auf diplomatischer Ebene verbleiben. Noch nie war das Land auf internationalem Parkett so isoliert wie unter der Regierung Netanjahu, der Iran hingegen baut seinen Einfluß in der Levante weiter aus.", "Eine politische Lösung der Nahostfrage ist seit dem Überfall der Hamas am 7. Oktober 2023 so entfernt wie seit Jahrzehnten nicht mehr. Dies ist vor allem ein Erfolg für Teheran und die radikalislamischen Milizen.", "Die Detonationen der zweiten Funkgerät-Attacke-Welle erfolgten während der Beerdigungen für die Opfer der ersten Pager-Explosionswelle. Es war eine letzte unausgesprochene Übereinkunft, daß diese Veranstaltungen keine Ziele darstellen. Aber der Krieg gegen den Terror endet nicht mit dem Tod.", "JF 40/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}