{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2020/dfb-beauftragter-ruft-zu-weiteren-aktionen-gegen-rassismus-auf/", "query_keywords": ["integration", "spo", "us", "amerika", "ss", "usa", "rassismus", "sp", "ns", "schi"], "last_modified": "08.06.2020", "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesliga", "Cacau", "DFB", "Rassismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Integrationsbeauftragte des Deutschen Fußball-Bundes (DFB), Cacau, hat Profifußballer dazu ermuntert, weiter sichtbar Position gegen Rassismus zu beziehen. Der Fußball habe das „Potential, Menschen und Herzen zu erreichen“, sagte Cacau am Sonntag abend in der Sendung „Blickpunkt Sport“ im Bayerischen Fernsehen.", "Bei einigen Bundesliga-Partien am Wochenende – wie zum Beispiel zwischen dem 1. FC Union Berlin und Schalke 04 – hatten sich sämtliche Spieler, Trainer, der Schiedsrichter und seine Assistenten vor Beginn für einen Moment auf dem Rasen niedergekniet, um gegen Rassismus und den Tod des Afroamerikaners George Floyd bei einem Polizeieinsatz in Minneapolis zu protestieren.", "Spieler sollen Farbe bekennen", "Cacau hofft nun, daß es auch in Zukunft in der Bundesliga zu solchen Gesten kommt. „Es ist überragend, daß so viele Spieler Farbe bekennen und sich ihrer Verantwortung als Vorbilder bewußt sind“, zeigte sich der gebürtige Brasilianer erfreut. Es sei Ziel und Wunsch des DFB, daß Spieler sich äußerten. „Ich hoffe, daß viele das dann auch weitermachen und daß sie wissen, daß sie eine Verantwortung haben und Vorbilder sind.“", "Erfreut zeigte sich Cacau auch darüber, daß der Kontrollausschuß des DFB vier Bundesligaspieler, die am vorvergangenen Spieltag Solidaritätsbekundungen mit den Protesten in den USA abgegeben hatten, nicht bestrafen wird. Er hoffe, daß in Zukunft auch darüber gesprochen werde, welche Verbote politischer Botschaften auf dem Fußballplatz sinnvoll seine und welche nicht.", "Erst im März hatte der DFB-Integrationsbeauftragte vor wachsendem Rassismus im Fußball gewarnt. Das Rassismus-Problem sei dort größer geworden. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/kultur/gesellschaft/2024/veranstaltungsreihe-der-berliner-charite-gesundheit-gegen-rechts/", "https://jungefreiheit.de/politik/deutschland/2024/stolz-auf-die-fans-und-aufs-land-die-nationalelf-nach-dem-em-ausscheid/", "https://jungefreiheit.de/politik/deutschland/2024/toni-kroos-das-ist-nicht-mehr-das-deutschland-von-vor-zehn-jahren/"]}