{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schon-wieder-laesst-ein-gruener-einen-kritiker-verurteilen/", "query_keywords": ["politik", "us", "ss", "ns", "schi", "annalena baerbock", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Beleidigung", "Cem Özdemir", "Grüne", "Meinungsfreiheit", "Robert Habeck", "Urteil"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOBLENZ. Das Amtsgericht Koblenz hat einen Facebook-Nutzer zu 600 Euro Schmerzensgeld an Bundeslandwirtschaftsminister Cem Özdemir (Grüne) verurteilt. Zudem muß der offenbar mittellose Mann vorgerichtliche Abmahnkosten in Höhe von 800 Euro bezahlen.", "Der Grünen-Politiker war laut der Nachrichtenagentur AFP vor Gericht gezogen, weil der Angeklagte im April 2022 ein geteiltes Video von Özdemir mit dem Wort „Drecksack“ überschrieben hatte. Dies sei ehrenrührig und nicht von der Meinungsfreiheit gedeckt, hatte das Gericht geurteilt.", "Das Landgericht Koblenz lehnte nun den Antrag des Mannes auf Prozeßkostenhilfe ab. Dort wollte der Verurteilte die Abweisung der Klage erreichen und beantragte hierfür die staatliche Unterstützung. Sein Post sei eine zwar unsachliche, aber zulässige Meinungsäußerung.", "Das lehnte das Landgericht ab, weil die Rechtsmittel „keine Aussicht auf Erfolg“ hätten. Zwar handle es sich um eine Meinungsäußerung. Diese sei aber ehrenrührig und verletze Özdemir in seinem Persönlichkeitsrecht. Dies überwiege gegenüber der Meinungsfreiheit des Facebook-Nutzers.", "Nach dem Beschluß zur Prozeßkostenhilfe nahm der Angeklagte seine Rechtsmittel zurück. Damit erkannte er die Entscheidung des Amtsgerichts an.", "Auch die Grünen-Politiker Robert Habeck und Annalena Baerbock waren zuletzt wiederholt vor Gericht gezogen, um Kritiker mundtot zu machen. In einigen Fällen hatten sie Erfolg, in anderen entschieden die Gerichte für die Meinungsfreiheit. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/"]}