{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/frontalangriff-auf-die-meinungsfreiheit-der-wind-dreht-sich/", "query_keywords": ["politik", "us", "ss", "demo", "rechtsstaatlichkeit", "sp", "klima", "grenzen", "ns", "syrien", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Meinungsfreiheit", "Syrien", "Thomas Haldenwang", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Was zuhause besprochen wird, darfst du niemandem erzählen, auch nicht deiner besten Freundin, sonst werden wir alle abgeholt!“ Mit diesen eindringlichen, ja fast schon verzweifelten Worten schickte mich meine Mutter oft in die Schule, als wir noch in Syrien gelebt haben. Es war das Syrien der 1980er Jahre unter dem Regime der Arabisch-Sozialistischen Baath-Partei. Das Bild von Hafiz al-Assad, dem Vater des heute amtierenden syrischen Präsidenten, prangte auf jedem Schulheft und hing in jedem Klassen- und Amtszimmer. Wir hatten allesamt zwei Väter, den eigenen leiblichen und Hafiz al-Assad. Die Partei und „unser Vater“ galten als unantastbar. Sie zu kritisieren, das System in Frage zu stellen oder auch nur einen Witz über die Regierung zu erzählen, war nicht nur eine Ungeheuerlichkeit, es brachte einen auch ins Gefängnis.", "Mein Vater galt als Oppositioneller, weil er sich für freie Wahlen ohne Marionetten-Parteien und für Meinungsfreiheit aussprach. In unserem Bekanntenkreis gab es wohl eingeschleuste Männer vom Geheimdienst, die ihn gemeldet haben, da er immer wieder abgeholt, verhört und auch gefoltert worden ist. Er hat sich für eine freiheitlich-demokratische Grundordnung ausgesprochen, wohlgemerkt nur darüber gesprochen und nicht etwa aktiv einen Systemumsturz geplant oder unterstützt. Das reine Wort hat ihn und viele seiner Weggefährten ins Gefängnis gebracht und fast ihr Leben gekostet.", "Im Sommer 1989 beschloß dann meine deutsche Mutter, mit mir zurück nach Bayern zu gehen. Ich kann mich noch gut daran erinnern, wie ich mit meiner Großmutter „Hurra Deutschland“ im Fernsehen geschaut habe. Eine Politsatire-Sendung in der ARD, in der Hand-Gummipuppen als Karikaturen von Politikern und Prominenten die aktuelle Politik kommentierten. Als ich dann Helmut Kohl, immerhin den „Vater“ aller Deutschen, sah, wie er als Gummipuppe lächerlich gemacht worden ist, fragte ich meine Oma, ob die vom Fernsehen, die diese Sendung gemacht haben, morgen alle vom Geheimdienst abgeholt werden würden. Richtig angst und bange ist mir um diese Menschen geworden. Natürlich nicht, wir leben hier in einer Demokratie, wurde ich dann aufgeklärt. Dies war meine erste Lehrstunde in Sachen Freiheit.", "Heute, 35 Jahre später, fühle ich mich hier in Deutschland mehr und mehr an das Regime der Baath-Partei erinnert und ich weiß, daß auch viele Menschen, die die DDR noch bewußt erlebt haben, sich an die SED und ihre Informanten erinnert fühlen. Der Wind dreht sich, das kann man förmlich fühlen. Der politische Standpunkt, egal ob in Bezug auf Parteien, Klima-Politik oder Genderismus, kann einem heute nicht nur Reputation, sondern auch den Job kosten.", "In totalitären Regimen sichern die Geheimdienste die Macht der Autokraten und Diktatoren, die offensichtlich „Bösen“ werden also vor ihrem eigenen Volk beschützt. In gesunden Demokratien beschützen Geheimdienste Verfassung und Rechtsstaat vor Menschen, die die freiheitlich-demokratische Grundordnung angreifen wollen. Doch im Deutschland der Post-Merkel-Ära scheinen die Grenzen zwischen Verfassungsschutz und „Regierungsschutz“ zu verschwimmen.", "Unlängst äußerte der Präsident des Bundesamts für Verfassungsschutz (BfV), Thomas Haldenwang, in einem Gastbeitrag für die Frankfurter Allgemeine Zeitung, daß „Meinungsfreiheit kein Freibrief“ sei. Selbst „unterhalb der strafrechtlichen Grenzen und unbeschadet ihrer Legalität“ gebe es Meinungsäußerungen, die für den Verfassungsschutz relevant sein könnten. Dazu gehört laut dem Chef des Inlandgeheimdienstes auch die „Delegitimierung des Staates“.", "Gemäß der Definition dieser erst 2021 vom Verfassungsschutz selbst eingeführten Kategorie machen die Akteure „demokratische Entscheidungsprozesse und Institutionen verächtlich oder rufen dazu auf, behördliche oder gerichtliche Anordnungen und Entscheidungen zu ignorieren“. So weit, so bedenklich. Doch das BfV zieht den Radius noch enger. Denn diese Form der Delegitimierung erfolge „oft nicht über eine offene Ablehnung der Demokratie als solche, sondern über eine ständige Verächtlichmachung von und Agitation gegen demokratisch legitimierte Repräsentantinnen und Repräsentanten sowie Institutionen des Staates“.", "Wo beginnt nun eine „Verächtlichmachung“ nach Haldenwang und ab wann wird man selbst zum Verdachtsfall? Ist man schon bei einem Witz über einen Politiker ein Staatsfeind? Würden die Produzenten von „Hurra Deutschland“ heutzutage nachrichtendienstlich beobachtet werden und müßten um ihre Freiheit fürchten?", "Meinungsfreiheit ist ein hohes Gut, ein tragender Pfeiler unserer Demokratie. Wenn Menschen Repressalien fürchten müssen, sobald sie die Regierung oder ihre Protagonisten kritisieren, dann verlassen wir den Pfad der Rechtsstaatlichkeit und untergraben unser Grundgesetz. Was der Verfassungsschutz hier ausheckt, ist selbst geradezu verfassungswidrig!"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/"]}