{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2020/es-ist-etwas-faul-im-staate-berlin/", "query_keywords": ["us", "ss", "afd", "demo", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Berlin", "Landesparteitag"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Parteien „wirken bei der politischen Willensbildung des Volkes mit“, sagt das Grundgesetz. Und im übernächsten Satz fordert Artikel 21: „Ihre innere Ordnung muß demokratischen Grundsätzen entsprechen.“ Das sind zwei ziemlich klare Aussagen. Die Verfassung gesteht etwas zu – Mitwirkung an der Willensbildung – und verlangt dafür im Gegenzug etwas: nämlich daß sich Parteien auch intern an die Spielregeln der Demokratie halten. Dazu gehört beispielsweise, daß Posten, Mandate sowie Programme nicht von oben herab vergeben oder diktiert werden dürfen, sondern daß die Mitglieder darüber in Wahlen, auf Versammlungen befinden.", "Wer also mit den Mitteln der Bedrohung, der Einschüchterung und der Gewalt verhindert, daß eine Partei sich versammeln und ihren Vorstand wählen kann, handelt verfassungsfeindlich. Denn er verhindert die im Grundgesetz gewährte Mitwirkung und unterdrückt die ebenda verlangte innerparteiliche Demokratie. Verfassungsfeinde nennt man auch Extremisten. Nicht extremistisch ist es dagegen, sich auf die im Grundgesetz gewährten Rechte und auferlegten Pflichten zu berufen.", "Ihr seid kein Bollwerk gegen den Faschismus!", "Dies sei all denen ins Stammbuch geschrieben, die nun mit klammheimlicher oder gar offen zur Schau gestellter Freude darauf reagieren, daß die AfD zum wiederholten Male keine Herberge für ihren Landesparteitag gefunden hat. Weil ein Gericht einem potentiellen Vermieter zugestanden hat, daß er seine Gesundheit und die seiner Familie nicht für die Einhaltung eines Mietvertrags mit der Partei aufs Spiel setzen muß.", "Da ist etwas faul im Staate Berlin (und nicht nur dort). Nein, ihr anonymen Drohanrufer und Messerzücker, ihr seid kein „Bollwerk gegen den Faschismus“, sondern ein Sargnagel der freiheitlichen demokratischen Grundordnung! Und das Schweigen der politischen Mitbewerber der AfD stützt nicht den Konsens der Demokraten. Verwechselt euer achselzuckend-gleichgültiges oder gar feixendes Mitläufertum bloß nicht mit Mut. Und sagt jetzt bitte nie wieder „nie wieder“!"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/"]}