{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/2003/clausewitz-und-die-friktionen-des-krieges/", "query_keywords": ["krieg", "us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Solange man selbst den Krieg nicht kennt, begreift man nicht, wo die Schwierigkeiten der Sache liegen, von denen immer die Rede ist, und was eigentlich das Genie und die außerordentlichen Geisteskräfte zu tun haben, die vom Feldherrn gefordert werden. Alles erscheint so einfach, alle erforderlichen Kenntnisse erscheinen so flach, alle Kombinationen so unbedeutend, daß in Vergleichung damit uns die einfachste Aufgabe der höheren Mathematik mit einer gewissen wissenschaftlichen Würde imponiert. Wenn man aber den Krieg gesehen hat, wird alles begreiflich, und doch ist es äußerst schwer, dasjenige zu beschreiben, was diese Veränderung hervorbringt, diesen unsichtbaren und überall wirksamen Faktor zu nennen. Es ist alles im Kriege sehr einfach, aber das Einfachste ist schwierig. Diese Schwierigkeiten häufen sich und bringen eine Friktion hervor, die sich niemand richtig vorstellt, der den Krieg nicht gesehen hat. (…) Friktion ist der einzige Begriff, welcher dem ziemlich allgemein entspricht, was den wirklichen Krieg von dem auf dem Papier unterscheidet. Die militärische Maschine, die Armee und alles, was dazu gehört, ist im Grunde sehr einfach und scheint deswegen leicht zu handhaben. Aber man bedenke, daß kein Teil davon aus einem Stücke ist, daß alles aus Individuen zusammengesetzt ist, deren jedes seine eigene Friktion nach allen Seiten hin behält. Theoretisch klingt es ganz gut: der Chef des Bataillons ist verantwortlich für die Ausführung des gegebenen Befehls, und da das Bataillon durch die Disziplin zu einem Stück zusammengeleimt ist, der Chef aber ein Mann von anerkanntem Eifer sein muß, so dreht sich der Balken um einen eisernen Zapfen mit wenig Friktion. So aber ist es in der Wirklichkeit nicht, und alles, was die Vorstellung Übertriebenes und Unwahres hat, zeigt sich im Kriege auf der Stelle. Das Bataillon bleibt immer aus einer Anzahl Menschen zusammengesetzt, von denen, wenn der Zufall es will, der unbedeutendste imstande ist, einen Aufenthalt oder sonst eine Unregelmäßigkeit zu bewirken. Die Gefahren, welche der Krieg mit sich bringt, die körperlichen Anstrengungen, die er fordert, steigern das Übel so sehr, daß sie als die beträchtlichsten Ursachen desselben angesehen werden müssen. Diese entsetzliche Friktion, die sich nicht wie in der Mechanik auf wenig Punkte konzentrieren läßt, ist deswegen überall im Kontakt mit dem Zufall und bringt dann Erscheinungen hervor, die sich gar nicht berechnen lassen, eben weil sie zum großen Teil dem Zufall angehören. Ein solcher Zufall ist z. B. das Wetter. Hier verhindert der Nebel, daß der Feind zu gehöriger Zeit entdeckt wird, daß ein Geschütz zur rechten Zeit schießt, daß eine Meldung den kommandierenden Offizier findet; dort der Regen, daß ein Bataillon ankommt, daß ein anderes zur rechten Zeit kommt, weil es statt drei vielleicht acht Stunden marschieren mußte, daß die Kavallerie wirksam einhauen kann, weil sie im tiefen Boden steckenbleibt usw. (…) Jeder Krieg ist reich an individuellen Erscheinungen, mithin ist jeder ein unbefahrenes Meer voll Klippen, die der Geist des Feldherrn ahnen kann, die aber sein Auge nie gesehen hat, und die er nun in dunkler Nacht umschiffen soll. Erhebt sich noch ein widriger Wind, d. h. erklärt sich noch irgendein großer Zufall gegen ihn, so ist die höchste Kunst, Geistesgegenwart und Anstrengung da nötig, wo dem Entfernten alles von selbst zu gehen scheint. Die Kenntnis dieser Friktion ist ein Hauptteil der oft gerühmten Kriegserfahrung, welche von einem guten General gefordert wird. Freilich ist der nicht der beste, der die größte Vorstellung davon hat, dem sie am meisten imponiert (dies gibt jene Klasse von ängstlichen Generalen, die unter den Erfahrenen so häufig zu finden sind), sondern der General muß sie kennen, um sie zu überwinden, wo dies möglich ist, und um nicht eine Präzision in den Wirkungen zu erwarten, die eben wegen dieser Friktion nicht möglich ist. (…) Die Friktion, oder was hier so genannt ist, ist es also, welche das scheinbar Leichte schwer macht. Wir werden in der Folge noch oft auf diesen Gegenstand zurückkommen, und es wird dann auch klar werden, daß außer Erfahrung und einem starken Willen noch manche andere seltene Eigenschaften des Geistes zum ausgezeichneten Feldherrn erforderlich sind. Zitiert aus: Carl von Clausewitz (1780-1831), Vom Kriege. Siebentes Kapitel: Friktion im Kriege, erschienen 1832/34"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}