{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2022/boykottiert-audi-achse-des-guten-wegen-corona-kritik/", "query_keywords": ["usa", "ss", "corona", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Achse des Guten", "Audi", "Boykott", "Henryk M. Broder", "Meinungsfreiheit", "Volkswagen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Automobilhersteller Audi hat womöglich einen Boykott von Corona-Kritikern durchgesetzt. Der Konzern hatte angekündigt, zu prüfen, ob er künftig noch Anzeigen beim Nachrichtenportal „Die Achse des Guten“ schaltet. Wenige Tage später beendet der Werbepartner überraschend die Zusammenarbeit.", "Grund für die Prüfung war ein Beitrag auf dem Portal, der sich kritisch mit den Corona-Maßnahmen auseinandersetzt. In einem Kommentar schrieb Stefan Homburg am 9. Juni über die jüngste Stellungnahme des Covid-19-Expertenrates als eine „Anleitung zum Hygienestaat“.", "Der Wirtschaftswissenschaftler zeigte in dem Papier des Expertenrates zahlreiche widersprüchliche Aussagen auf. „Derartige logische Brüche würde man in keiner Bachelorarbeit durchgehen lassen, doch durchziehen sie den gesamten Text, der im Übrigen ohne Quellen, Zahlen, Grafiken oder nachvollziehbare Begründungen daherkommt“, kritisierte Homburg damals.", "Scharf verurteilte der Professor der Leibnitz-Universität Hannover freiheitseinschränkende Maßnahmen, die in dem Papier „blumig umschrieben“ angekündigt würden: „Jedem Menschen, dem Freiheit, Gesundheit und Rationalität wichtig sind, müssen diese Stellungnahme und das darin entfaltete Panoptikum einer schönen neuen Virenwelt kalte Schauer über den Rücken jagen.“", "Nach einem anonymen Hinweis, daß zusammen mit diesem Beitrag eine Audi-Anzeige geschaltet worden sei, hatte der Konzern angekündigt, den Vorfall zu prüfen. Gegenüber dem Mitherausgeber von „Die Achse des Guten“, Henryk M. Broder, bestätigte das Unternehmen den Vorgang. Es werde untersucht, ob das Portal bei einer „Überarbeitung unserer Inklusions- und Exklusionslisten für Werbeanzeigen“ berücksichtigt wird.", "Der Publizist Broder zeigte sich empört. „Es wäre gut, wenn Sie noch mal darüber nachdenken … wofür die Exklusion von Menschen, Gruppen oder Unternehmen steht, die aufgrund einer anonymen Denunziation sanktioniert werden“, heißt es in einem Antwortschreiben an das Unternehmen. „Ich mag es mir nicht vorstellen, daß eine solche Praxis Teil der Audi-Unternehmenskultur sein könnte.“", "Nur eine Woche nach diesem Schriftwechsel kündigte ein wichtiger Werbepartner überraschend der „Achse des Guten“. Wie das Nachrichtenportal gegenüber der JUNGEN FREIHEIT bestätigte, geschah dies aufgrund der Beschwerde eines Premiumkunden. Die JUNGE FREIHEIT hat Audi um eine Stellungnahme gebeten. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/"]}