{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/wie-die-tuerken-bei-der-em-alle-sympathien-verspielen/", "query_keywords": ["rki", "us", "usa", "ss", "europa", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Demiral", "EM Skandal", "Europameisterschaft", "Graue Wölfe", "Türkei - Österreich", "Wolfsgruß"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Die Europameisterschaft in Deutschland hat ihr erstes Skandalspiel. Beim Achtelfinale der Türkei gegen Österreich (2:1) ist es zu mehreren unwürdigen Szenen gekommen. Immer wieder flogen Becher und Gegenstände bei Eckbällen aufs Feld.", "Vermutlich eine Münze traf Österreichs Marcel Sabitzer am Kopf, der daraufhin zusammenbrach, aber weitermachen konnte. Die Szene ereignete sich in der 78. Minute, als das Spiel wegen zweier Wechsel der türkischen Mannschaft unterbrochen war.", "Die türkischen Anhänger waren bereits mehrfach wegen ihres Fanatismus aufgefallen. Beim ersten Spiel gegen Georgien hatten sie die Nationalhymne des Gegners niedergepfiffen. Sie sind inzwischen die gefürchtetste Fangruppe bei der EM.", "Hinzu kam: Der türkische Doppeltorschütze Merih Demiral, der beim saudischen Klub Al-Ahli spielt, jubelte im Leipziger Stadion mit dem faschistischen „Wolfsgruß“. Das Zeichen der türkischen „Grauen Wölfe“ ist in Österreich verboten, nicht aber in Deutschland.", "„Graue Wölfe“ heißen die Anhänger der rechtsextremistischen „Ülkücü-Bewegung“, die in Deutschland vom Verfassungsschutz beobachtet wird und in Österreich verboten ist. Demiral traf in Leipzig bereits nach 57 Sekunden zum schnellsten Tor in der K.-o.-Runde einer EM sowie in der 59. Minute. Die Österreicher schafften in der 66. Minute nur noch den Anschlußtreffer und schieden aus.", "Am Sonnabend spielt die Türkei um den Einzug ins EM-Halbfinale in Berlin gegen die Niederlande. Auch hier werden ihre Fans wieder deutlich in der Überzahl sein. Türkische Verantwortliche hatten sich wegen der Übermacht der türkischen Zuschauer in den deutschen Stadien bereits als „zweiten Gastgeber“ bezeichnet. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/mesut-oezil-will-israel-von-der-landkarte-tilgen/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-21/", "https://jungefreiheit.de/debatte/kommentar/2024/die-fussballjungen-und-der-wolfsgruss-sonntag-freitext/", "https://jungefreiheit.de/politik/deutschland/2024/staatlich-ausgebildeter-vorzeige-imam-schockiert-mit-graue-woelfe-symbolik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/nagelsmanns-appell-ein-schweizer-held-und-ein-nonplusultra-hochrisikospiel/"]}