{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-gruendet-fraktion-im-eu-parlament/", "query_keywords": ["frankreich", "usa", "ss", "afd", "europa", "sp", "spd", "migration", "ns", "us", "direkte demokratie"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Europaparlament", "EU-Fraktion AfD", "Europa Souveräner Nationen", "Maximilian Krah", "René Aust"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Die nach dem Ausschluß von Spitzenkandidat Maximilian Krah nur noch 14köpfige AfD-Delegation steht im Europaparlament mit Partnerparteien vor der Gründung einer eigenen Fraktion. Einem Bericht der Welt zufolge soll diese „Europa Souveräner Nationen“ (ESN) heißen und wird 28 Abgeordnete aus neun Ländern stellen.", "Sie erfüllt damit die Bedingung für die Bildung einer Fraktion, die mindestens 23 Parlamentarier aus wenigstens sieben Mitgliedstaaten vorschreibt. Fraktionsvorsitzender soll der Leiter der AfD-Delegation, René Aust, werden. Die AfD stellt 50 Prozent der Abgeordneten.", "Prominentester Partner ist die Reconquête aus Frankreich des früheren Präsidentschaftskandidaten Éric Zemmour, der aber nicht dem EU-Parlament angehört. Die Partei hatte im Mai 5,5 Prozent der Stimmen geholt und entsendet fünf Abgeordnete nach Brüssel. Allerdings hatte Zemmour nach einem Streit über die Strategie zur französischen Nationalversammlung vier Parlamentarier aus der Partei ausgeschlossen, darunter auch die Spitzenkandidatin für die Europawahl, die Nichte von RN-Chefin Marine Le Pen, Marion Maréchal. Ob sie bei der neuen Fraktion dabei ist, ist unklar.", "Weitere voraussichtliche Mitglieder der ESN-Fraktion sind laut dem Welt-Bericht die Konfederacja aus Polen, Wasraschdane aus Bulgarien, Se Acabó La Fiesta aus Spanien, die SPD aus Tschechien, Republika aus der Slowakei, Mi Hazánk Mozgalom aus Ungarn sowie die People and Justice Union aus Litauen.", "„Das Programm der Fraktion richtet sich gegen den Green Deal, Migration und die Islamisierung Europas“, sagte der Vorsitzende der tschechischen Partei Freiheit und direkte Demokratie (SPD), Tomio Okamura.", "Von der polnischen Konfederacja sollen nur drei von sechs Abgeordneten aufgenommen werden, von der slowakischen Republika nur einer von zweien. Die AfD hatte es zur Bedingung gemacht, weder mit dem polnischen Abgeordneten Grzegorz Braun noch mit dem slowakischen Abgeordneten Milan Mazurek in einer Fraktion zu sitzen. Beiden wird Relativierung des Holocaust vorgeworfen.", "Umgekehrt hatten die Konfederacja und die Reconquête laut Welt darauf bestanden, daß Krah ausgeschlossen bleibt. Grund sind seine Äußerungen zur Waffen-SS in der italienischen Zeitung La Repubblica.", "Demnach wurde die Fraktion noch nicht offiziell gegründet. Es habe allerdings mit allen voraussichtlichen Partnern erfolgreiche Gespräche über eine Zusammenarbeit gegeben. Die neun Parteien wollen die Gründung des „Europa Souveräner Nationen“ offiziell am heutigen Mittwochabend bekannt geben.", "Die AfD war wegen des Verhaltens von Spitzenkandidat Maximilan Krah kurz vor Ende der vorigen Legislaturperiode aus der inzwischen aufgelösten ID-Fraktion ausgeschlossen worden. Auch in der neuen, nun drittstärksten Fraktion im Europaparlament, den Patrioten für Europa (PfE), war sie nicht willkommen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/boehmermann-beharrt-auf-champagner-raeuberpistole-ueber-krah/", "https://jungefreiheit.de/kultur/medien/2024/krah-reagiert-auf-boehmermann-behauptungen-fall-liegt-beim-anwalt/", "https://jungefreiheit.de/politik/deutschland/2024/afd-macht-hannovers-oberbuergermeister-fuer-gewalt-mitverantwortlich/", "https://jungefreiheit.de/politik/ausland/2024/konservative-und-rechte-im-eu-parlament-stehen-vor-grossen-aufgaben/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-spricht-machtwort-gegen-krah-zutiefst-ehrenruehrige-kampagne/"]}