{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/vw-verstaerkt-betriebsinternen-kampf-gegen-rechts/", "query_keywords": ["spo", "rechtsextremismus", "antifa", "usa", "ss", "us", "afd", "sp", "ns", "schi", "gleichstellung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antifa", "Fußball", "Kampf gegen Rechts", "Volkswagen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WOLFSBURG. Um gegen Rechtsextremismus in der Belegschaft vorzugehen, hat Volkswagen (VW) seine Betriebsvereinbarung ergänzt. „Äußerungen, Verhaltensweisen und Symbole, die fremdenfeindlich, extremistisch, antisemitisch oder auf andere Weise menschenverachtend sind oder damit im Zusammenhang stehen, widersprechen Respekt und Toleranz und verstoßen gegen die Grundsätze dieser Betriebsvereinbarung“, zitiert die F.A.Z. aus dem Dokument.", "Verantwortlich für die Initiative sei der Vertrauensmann bei VW und Leiter des Arbeitskreises Antifa bei der Wolfsburger IG Metall, Viktor Kalschek. Er habe im vergangenen Sommer beobachtet, wie Kollegen in T-Shirts mit rechtsextremen Parolen zur Arbeit erschienen seien. Zugleich betonte er, Rechtsextremismus sei „kein Massenphänomen“ im Betrieb.", "Wer gegen die Vereinbarung mit dem Titel „Partnerschaftliches Verhalten am Arbeitsplatz“ verstoße, dem drohten Konsequenzen. Laut der Vorsitzenden des Gleichstellungsausschusses bei VW, Susanne Preuk, gehörten dazu auch Abmahnungen und fristlose Kündigungen. „Wir dulden auf keinen Fall menschenverachtende Äußerungen.“", "VW wirbt für Vielfalt im Fußball", "Bereits in der Vergangenheit hatte VW-Vorstandsmitglied Hiltrud Werner vor einem Erstarken der AfD gewarnt. Gerade in Ostdeutschland werde die Partei ein Problem in den Betrieben.", "Im vergangenen März war der Autobauer neuer Werbepartner des Deutschen Fußballbundes geworden. Zu diesem Zweck war die Kampagne „Fußball, das sind wir alle“ gestartet. VW bewarb seine Zusammenarbeit mit dem DFB unter anderem in einem TV-Spott, in dem neben vielen ausländischen Personen auch Frauen in einem Fußballstadion zu sehen waren.", "(ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}