{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/habeck-wirtschaft-steht-dramatisch-schlecht-da/", "query_keywords": ["cdu", "politik", "ss", "sp", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Habeck", "Handwerksmesse", "Konjunkturprognose", "Leipzig"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Wirtschaftsminister Robert Habeck (Grüne) hat am Mittwoch auf der Handwerksmesse in Leipzig erklärt, die Bundesregierung werde ihre Prognose für 2024 von 1,3 auf 0,2 Prozent herabsetzen. Damit wird ein Aufschwung in der größten Volkswirtschaft der EU weiter auf sich warten lassen.", "Habeck sagte auf einer Podiumsdiskussion, zu der er mit vereinzelten Buhrufen begrüßt wurde, die Entwicklung sei „dramatisch schlecht“. Und: „Das ist eine wahrlich schlechte Lage.“ Noch im Herbst hatte der Grünen-Politiker für 2024 ein deutliches Wachstum vorausgesagt. Schon im Oktober widersprachen diesem positiven Ausblick alle großen Wirtschaftsforschungsinstitute.", "Nach dem Geschmack von Deutscher Bank und Commerzbank aber ist selbst das Mini-Wachstum von 0,2 Prozent, das Habeck nun prognostiziert, noch zu positiv. Sie rechnen auch für dieses Jahr mit einem weiteren Schrumpfen der deutschen Wirtschaft.", "Sachsens Ministerpräsident Michael Kretschmer (CDU) hatte bei der Veranstaltung einen Abbau von Gesetzen und Verordnungen wie dem deutschen Lieferkettengesetz gefordert. Die horrende Bürokratie gilt neben den hohen Energiepreisen als wichtigster Standortnachteil für deutsche Unternehmen.", "Habeck entgegnete auf Kretschmers Kritik lapidar, der Ministerpräsident sei ebenso ein Teil des Staates. Ein ständiges Fordern nach Gesetzeslockerungen würde das Problem nicht lösen. Viele Dinge seien in den vergangenen 30 Jahren nicht angegangen worden, weil Energie und Rohstoffe günstig gewesen seien.", "Der Wirtschaftsminister forderte die Unternehmen auf, sich mit den Gegebenheiten abzufinden. Stattdessen, so sagte er, „kann sich in Deutschland nur etwas bewegen, wenn wir alle ein Stück weit von unseren Komfortplätzen wegkommen“. Das Handwerk, so verlangte er, müsse nun „nach vorn schauen“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/seit-gestern-glaubt-kanzler-scholz-er-sei-das-volk/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "https://jungefreiheit.de/wirtschaft/2024/habeck-krise-coca-cola-und-vw-kommen-unter-die-raeder/"]}