{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-206/", "query_keywords": ["terror", "krieg", "politik", "ss", "afd", "europa", "sp", "nazi", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alles für Deutschland", "Björn Höcke", "Cathy Hummels", "Wochenrückblick"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Staat legt die harten Bandagen gegen die AfD an. Dies wurde in der vergangenen Woche voller Ermittlungen und Hausdurchsuchungen gegen Politiker der Partei und deren Umfeld sowie einer Verurteilung gegen deren thüringischen Landesvorsitzenden Björn Höcke wegen der „Verwendung von Kennzeichen verfassungswidriger und terroristischer Organisationen“ überdeutlich. Wenn es gegen die große Oppositionspartei geht, legt die bundesrepublikanische Justiz einen Eifer an den Tag, von dem man in anderen, weniger politischen Bereichen nur träumen kann. Während des Rechtsstaats bei Clan-Kriminalität und multikriminellen Bandenkriegen", "Häuslicher Gewalt, Sexualdelikten und Islamisten oft die Hände gebunden sind, erleben wir Deutschlands Richter und Ermittlungsbehörden im Kampf gegen die „Staatsfeinde“ und „Landesverräter“ von der AfD völlig entfesselt.", "Das Ganze hat inzwischen ein Ausmaß erreicht, das selbst überzeugten Gegnern der Alternative für Deutschland Bauchschmerzen bereitet. So hat dieser Tage sogar die linke taz in ihrer Onlineausgabe das Urteil gegen Höcke kritisiert und in einem Artikel – unter der Überschrift „Im Zweifel gegen den Angeklagten“ – ihre Leser gefragt: „Hätten Sie gewußt, daß „Alles für Deutschland“ eine verbotene Parole aus dem Nationalsozialismus ist? Die Antwort lieferte die Tageszeitung, die bislang nicht gerade dafür bekannt war, Rechten „The benefit of the doubt“ zu gewähren, gleich selbst hinterher: „Vermutlich wußten das 99,9 Prozent der Deutschen bis vor Kurzem nicht.“", "Wie Recht die Kollegen von der taz mit dieser Einschätzung zu haben scheinen – und daß einige offenbar bis heute nicht wissen, daß die Parole „voll Nazi“ und darum verboten ist, zeigte in dieser Woche ein Internet-Beitrag von Ex-Spielerfrau und Tribünendekorationsstück Cathy Hummels. Die ehemalige Gattin des kürzlich erst aus der deutschen Nationalmannschaft entfernten Innenverteidigers Mats Hummels postete im Rahmen einer Werbekampagne zur Europameisterschaft auf Instagram ein Foto eines Fußballs und schrieb darunter: „Das wird ein grandioses Erlebnis. Alles für Deutschland!“", "Also exakt den Spruch, für den Höcke kurz zuvor zu einer Geldstrafe von insgesamt 13.000 Euro verurteilt worden war. Nachdem sie per Shitstorm über die eigentlich so schlagzeilenträchtige Verurteilung des AfD-Politikers aufgeklärt worden war, entfernte die Influencerin den Post umgehend. Zudem hat sich die Moderatorin im Gespräch mit dem Fernsehsender RTL entschuldigt und natürlich distanziert. Ein bißchen von der Aussage selbst, vor allem aber von der bösen blauen Partei. „Asche über mein Haupt. Ich habe die Berichterstattung zu dem Höcke-Prozeß und dessen Nazi-Spruch nicht mitbekommen und wußte nicht, welchen Hintergrund er hat. Ich habe ihn sofort gelöscht und distanziere mich ausdrücklich von rechtsradikalen Parolen und Parteien wie der AfD“, sagte das ehemalige Fußballerfrauchen gegenüber dem Privatsender.", "Auch Höcke hatte vor Gericht damit argumentiert, nicht um die Herkunft und Vorbelastung der Parole „Alles für Deutschland“ gewußt zu haben. Anklage und Richter wollten ihm keinen Glauben schenken. Der einstige Angeklagte will nun, wie er es in einem Eintrag auf X angekündigt hat, selbst Anzeige gegen die vermeintlich ebenso unwissend gewesene Cathy Hummels erstatten. Nicht, weil er etwas gegen sie habe, wie er betont, „aber um die Absurdität des Urteils gegen mich zur Kenntlichkeit zu entstellen“, so Höcke.", "Die Staatsanwaltschaft beziehungsweise das Gericht muß also wohl bald entscheiden, ob man einer Cathy Hummels eher glaubt als einem Björn Höcke. Diese Entscheidung könnte es durchaus in sich haben. Wird sich in ihr doch nicht nur zeigen, ob vor der deutschen Justiz wirklich alle Menschen gleich sind, sondern, wenn man so will, auch, ob man von Staatsseiten her davon ausgeht, daß eine Frau grundsätzlich genauso schlau ist wie ein Mann – oder zumindest, ob die deutsche Gerichtsbarkeit eine „Normalbürgerin“ – und damit das Volk, in dessen Namen sie ihre Urteile spricht – als intellektuell genauso zurechnungsfähig wie einen Politiker einstuft oder für grundsätzlich unterlegen hält."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/thueringer-unternehmer-wollen-afd-regierung/", "https://jungefreiheit.de/debatte/interview/2024/martina-schweinsburg-im-gespraech-sonst-holt-die-afd-vierzig-prozent/", "https://jungefreiheit.de/kultur/gesellschaft/2024/wie-die-hermeneutik-des-verdachts-der-demokratie-schadet/"]}