{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "query_keywords": ["ss", "asyl", "migration", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylrecht", "Brüssel", "EU", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WARSCHAU. Die polnische Regierung hat angekündigt, das Asylrecht aussetzen zu wollen. Hintergrund sind Befürchtungen von Regierungschef Donald Tusk, Rußland könne illegale Migration in die EU als Waffe einsetzen. „Wir werden die illegale Migration nach Polen auf ein Minimum reduzieren“, sagte Tusk.", "Allerdings würde dies gegen die EU-Verträge, etwa die EU-Grundrechtscharta verstoßen. Tusk forderte Brüssel dennoch auf, die Entscheidung anzuerkennen. Polen wählt im kommenden Jahr einen neuen Präsidenten. Der jetzige, Andrzej Duda von der rechtskonservativen Pis-Partei, gilt dabei als politischen Hauptgegner von Tusks liberaler „Bürgerplattform“. Die Pis wirft Tusk vor, zu wenig gegen die illegale Migration zu unternehmen.", "Im vergangenen Montag registrierte das Land 2.500 illegale Einreisen. Die meisten Aufgegriffenen läßt Warschau nach Deutschland weiterziehen. Zugleich kündigte der Regierungsgschef an, er werde keine Regeln des bereits beschlossenen Migrationsabkommens der EU umsetzen, welche die Sicherheit Polens gefährden würden. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/"]}