{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/is-angehoerige-muessen-zurueckgeholt-werden/", "query_keywords": ["ss", "islamisch", "sp", "syrien", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Isalmischer Staat", "Verwaltungsgericht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung ist verpflichtet, Angehörige von Kämpfern des Islamischen Staats (IS) nach Deutschland zurückzuholen. Das Verwaltungsgericht Berlin hat in einem entsprechenden Beschluß das Auswärtige Amt aufgefordert, unverzüglich die Identität dreier minderjähriger Kinder im syrischen Flüchtlingslager al-Haul feststellen zu lassen und danach diesen und ihrer Mutter die Rückreise nach Deutschland zu ermöglichen, berichten der NDR und der WDR.", "Es ist das erste Gerichtsurteil dieser Art. In der im Eilverfahren getroffenen Entscheidung heißt es, die aus Niedersachsen stammende Mutter und die Kinder könnten sich „unmittelbar“ auf die im Grundgesetz verankerte „staatliche Schutzpflicht berufen“.", "Das Auswärtige Amt hatte sich zuvor bereiterklärt, die Kinder zurückzuholen, sah aber keine Verpflichtung, auch der Mutter bei der Rückreise aus Syrien nach Deutschland zu helfen. Die prinzipielle Rechtsfrage, ob generell erwachsene IS-Anhänger durch die Bundesregierung nach Deutschland geholt werden müssen, ließ das Gericht offen. Da aber im vorliegenden Fall eine „isolierte Rückkehr“ der Kinder nicht möglich sei, müsse die Mutter ebenfalls nach Deutschland geholt werden.", "Der Beschluß ist noch nicht rechtskräftig. Er werde nun geprüft, heißt es aus dem Auswärtigem Amt. Die Bundesregierung erwartet in den kommenden Monaten angesichts zahlreicher Klagen von IS-Angehörigen weitere Gerichtsentscheidungen. (ha)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "https://jungefreiheit.de/debatte/kommentar/2024/migrantenquote-im-oeffentlichen-dienst-manche-sind-gleicher-als-andere/", "https://jungefreiheit.de/politik/deutschland/2024/afd-vertreter-werden-am-haeufigsten-opfer-von-gewalt/", "https://jungefreiheit.de/debatte/kommentar/2024/der-migrationsmagnet-bleibt-an/"]}