{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/mainstream-medien-starten-neue-kampagne-gegen-rechts/", "query_keywords": ["rechtsextremismus", "usa", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anzeigenkampagne", "Handelsblatt", "Kampf gegen Rechts", "Medien", "Süddeutsche Zeitung", "Zeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Mit einer Doppelseite in ihren Blättern haben Zeit, Handelsblatt, Süddeutsche Zeitung, Tagesspiegel und Wirtschaftswoche am Donnerstag eine neue Kampagne gegen Rechtsextremismus und für Vielfalt gestartet.", "Unter dem Motto „#Zusammenland – Vielfalt macht uns stark“ wollen die Zeitungen gemeinsam mit Ströer und rund 500 Unternehmen, Stiftungen und Verbänden „ein Zeichen gegen Rechtsextremismus“ setzen. Dies sei ein Bekenntnis zu „Freiheit, Vielfalt und einer Willkommenskultur“, heißt es in einer Mitteilung der Zeit, die die Kampagne im Kampf gegen Rechts mit initiiert hat.", "Die Medienhäuser haben ihren Partnern angeboten, deren Logo „kostenfrei in die Anzeige zu integrieren“. Im Gegenzug fordere man die Organisationen auf, „an gemeinnützige Projekte oder unternehmensinterne Aktionen zu spenden“. Dafür stellten die Verlage „Anzeigenplätze im Gegenwert von mehreren Millionen Euro“ zur Verfügung.", "Die Geschäftsführer der beteiligten Medien seien sich laut der Erklärung mit den Werbepartnern einig, daß „Weltoffenheit, Respekt und Gemeinschaft“ Werte seien, „die Deutschland nicht nur zu einem lebenswerten, sondern auch zu einem wirtschaftlich starken Land machen. Deshalb stehen wir zusammen für ein offenes Land, das sich Schwierigkeiten mutig stellt“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/kultur/medien/2024/faktenchecks-und-geldfluesse/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/pseudo-politikwissenschaft-gegen-die-mosaikrechte/"]}