{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringen-merz-von-cdu-mitgliedern-ausgebuht/", "query_keywords": ["cdu", "fdp", "spo", "politik", "ss", "bundestagswahl", "afd", "demo", "sp", "spd", "rna", "ns", "us", "regierung", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Apolda", "Buhrufe", "Friedrich Merz", "Politischer Aschermittwoch", "schwarz-grün"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["APOLDA. Beim Politischen Aschermittwoch in Apolda hat der CDU-Vorsitzende Friedrich Merz Buhrufe seiner eigenen Parteimitglieder einstecken müssen. Nachdem er die AfD zur „Schande für Deutschland“ erklärt hatte, versuchte er, den thüringischen Parteifreunden seine Koalitionsoptionen schmackhaft zu machen. Doch die reagierten ablehnend.", "„Wir müssen bei der nächsten Bundestagswahl so stark werden, daß ohne uns, gegen uns nicht regiert werden kann“, hatte Merz zunächst gesagt. Dafür sehe er drei Optionen. Falls es mit der FDP keine Mehrheit gäbe, „dann bleiben noch die SPD und die Grünen“. Die anwesenden CDU-Mitglieder quittierten die Aussage laut Spiegel mit lautstarken Unmutsbekundungen und Buhrufen.", "Doch Merz setzte trotz der ungewöhnlichen Reaktion eines ihm gewogenen Publikums seine Rede unbeirrt fort: Es müsse klar sein, daß angesichts der aktuellen Lage alle Parteien der „breiten politischen Mitte“ miteinander kooperationsfähig und unter Umständen auch koalitionsfähig sein müßten.", "Merz wiederholte auch seine Offenheit für eine Koalition mit den Grünen. „Wir werden einen Teufel tun, uns alle Optionen zu verschließen und damit jeden Handlungsspielraum zu nehmen.“ Auch für die Landtagswahl am 1. September in Thüringen setze er auf die Unterstützung „aller demokratischen Parteien“.", "Es laufe auf ein Duell zwischen AfD-Chef Björn Höcke und CDU-Landeschef Mario Voigt hinaus, sagte Merz. Er lade alle Parteien in Thüringen ein, sich deutlich an die Seite der demokratischen Parteien zu stellen. Das gelte besonders für die, die keine Chance hätten, in der künftigen Landespolitik eine Rolle zu spielen. Insbesondere meine er die FDP, aber auch für die SPD könne das gelten.", "Gleichzeitig warnte Merz massiv vor einer möglichen Regierungsverantwortung der AfD: „Es wäre eine Schande für Thüringen, aber es wäre vor allem eine Schande für Deutschland. Die AfD sei „eine Partei, die steht nicht für eine Alternative für Deutschland. Sondern diese Partei steht für den Abstieg von Deutschland“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}