{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/das-buergergeld-als-zeitbombe/", "query_keywords": ["fdp", "bundestagswahl", "kindergrundsicherung", "rna", "ns", "us", "schi", "krieg", "arbeitsmarkt", "cdu", "mittelstand", "leiche", "familie", "spd", "integration", "linke", "spo", "politik", "zuwanderung", "regierung", "ss", "christ", "sp", "grenzen", "sozialpolitik", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Koalition", "Bürgergeld", "Deutsches Institut für Wirtschaftsforschung", "Hubertus Heil", "Lohnabstandsgebot", "Sozialstaat", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["So hoch gesteckt die Ziele, so tief der Fall. Kaum mehr als ein Jahr nach der Verabschiedung der „größten Sozialreform der letzten zwanzig Jahre“ (Arbeitsminister Hubertus Heil, SPD) zeichnet sich der Niedergang des Projekts „Bürgergeld“ in gleich zweierlei Hinsicht ab. Zum einen häufen sich die Expertisen, denen zufolge die strategischen Ziele nicht nur verfehlt, sondern sogar in ihr Gegenteil verkehrt werden. Noch verhängnisvoller für die selbsternannten Sozialreformer in der SPD ist jedoch die verheerende Resonanz in der Wählerschaft.", "Ohnehin ist die Sozialpolitik der Ampelkoalition längst von einer an Panik grenzenden Endzeitstimmung geprägt. Alles muß raus, jetzt und sofort – und die Zeiträume, in denen das ökonomisch projiziert wird, geraten immer beliebiger. „Jetzt kaufen, später zahlen“ – wovor jeder Verbraucherschützer die privaten Konsumenten als sicheren Weg in die Schuldenfalle warnt, ist zur Maxime der Berliner Regierungspolitik geworden.", "Für die Ampelparteien scheint es nur noch darum zu gehen, die nächste Bundestagswahl irgendwie zu überstehen. Dafür ist jedes noch so irrwitzige Transferversprechen recht – bei der Kindergrundsicherung ebenso wie im Gesundheitswesen und besonders absurd bei der Rente. Generationengerechtigkeit war gestern, verbrannte Erde für nachfolgende Generationen ist garantiert. Jedenfalls kam es einem rentenpolitischen Nerobefehl gleich, als Bundeskanzler Olaf Scholz seine Koalition am Wochenende noch einmal auf den vorgezogenen Renteneintritt festlegte.", "Solche sozialpolitischen Gauklertricks („Die Rente ist sicher.“ Ex-Bundesarbeitsminister Norbert Blüm, CDU) sind nicht neu. Wähler mit unbezahlbaren Versprechungen zu ködern, gehört seit jeher zum politischen Geschäft. Ungewöhnlich ist allerdings, daß solche Wählerbestechung weit vor der Zeit – also vor dem nächsten Wahltermin – wie ein Fesselballon kurz nach dem Start platzt und die Trümmer auf ihre Konstrukteure herniederstürzen. So ergeht es derzeit dem „Bürgergeld“ und der SPD.", "Eine absolute Mehrheit lehnt die üppige, mit der Bürgergeldreform einhergegangene Transfererhöhung ab. Mehr als drei Viertel der repräsentativ Befragten sprechen sich gegen die mit der Reform abgeschwächten Sanktionen bei Arbeitsunwilligkeit aus. Das vom langjährigen SPD-Landesarbeitsminister Florian Gerster (seit 2020 FDP) geprägte Wort vom Wandel der SPD von „der Partei der Arbeit zur Partei der Arbeitslosen“ findet breite Zustimmung.", "Die operative Bilanz der Bürgergeldreform sieht nicht besser aus. Laut einer aktuellen Studie des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) ist die Erwerbsbeteiligung von Leistungsempfängern seit Einführung des Bürgergelds um knapp sechs Prozent gesunken – bei steigender Arbeitskräftenachfrage auf allen Qualifikationsniveaus. Um der sinkenden Arbeitsbereitschaft infolge der Reform entgegenzuwirken, fordert der verantwortliche Studienleiter „mehr Verbindlichkeit“. Zudem häufen sich die Berichte vor allem aus dem Mittelstand, daß immer häufiger um die Auflösung von Arbeitsverhältnissen gebeten wird, weil der Bezug von Transferleistungen attraktiver erscheint als eine 40-Stunden-Woche im Niedriglohnsektor – Stichwort Lohnabstandsgebot.", "Geradezu vernichtend fällt das Urteil im Maschinenraum der Arbeitsverwaltung aus. Über 70 Prozent der Jobcenter-Beschäftigten lehnen die abgeschwächte Sanktionspraxis bei Fehlverhalten von Transferempfängern ab, so eine Studie des Deutschen Instituts für Wirtschaftsforschung (DIW). Die Erhöhung des Bürgergeldes halten demnach 58 Prozent der Arbeitsagentur-Beschäftigten für falsch. Die höheren Freibeträge für Schonvermögen lehnen 55 Prozent ab.", "Noch drastischer sind die Stimmen aus dem Kreis der freien Träger der Sozialarbeit. „Die Bürgergelderhöhung für alle ist ein Witz“, sagte Pfarrer Bernd Siggelkow, Gründer des christlichen Kinderhilfswerks „Die Arche“ kürzlich im ZDF. Seit rund dreißig Jahren kümmert sich sein Netzwerk an mehr als einem Dutzend Standorten um bedürftige Kinder. „Alte, Kranke, Familien mit Kindern und Faulenzer“ würden gleich eingestuft. Es könne nicht sein, „daß eine alleinerziehende Mutter genau das gleiche Geld kriegt wie der Schmarotzer, der zwanzig Arbeitsstellen einfach ablehnt“. Gegen letztere müßten die Jobcenter endlich konsequent vorgehen, fordert Siggelkow.", "Doch genau das Gegenteil ist der Fall, auch wenn Arbeitsminister Heil kurz nach Verabschiedung seiner epochalen Reform schon wieder an den Sanktionsregeln herumbasteln mußte. Und was einfallsreiche Sozialingenieure beschönigend als „Streuverluste“ der SPD-Sause beklagen mögen, hat in Wahrheit System. Das zeigt ein Blick in die Begriffsgeschichte des Bürgergelds.", "Seine Karriere begann Anfang der 2000er Jahre als „solidarisches Bürgergeld“ im Kontext libertärer Szenarien eines „bedingungslosen Grundeinkommens“. Auch in der CDU wurden zeitweilig solche Vorstellungen ventiliert. Schließlich griff die SPD bei der verzweifelten Selbsttherapie gegen ihr Hartz-IV-Trauma nach dem Begriff. Offiziell wird heute jeder Ruch der leistungslosen Wohlfahrt, der dem Bürgergeld bedeutungsgeschichtlich anhaftet, ausgetrieben. Innerparteilich aber dient die sozial-utopische Aura des Begriffs der Integration des aufwachsenden linken Flügels.", "Wohin dessen Reise geht, wurde wieder einmal im November letzten Jahres klar, als ein Juso-Bundeskongreß für ein „Grunderbe“ von 60.000 Euro stimmte, das jeder 18jährige erhalten soll, der sich in Deutschland aufhält – unabhängig von seiner Nationalität. Eine Forderung, die angesichts der Kosten der ungesteuerten Massenzuwanderung (Schätzungweise 50 Milliarde Euro jährlich) zumindest für Migranten de facto als erfüllt gelten kann. Mehr als jeder zweite Bürgergeldempfänger hat ohnehin keinen deutschen Paß.", "„Mehr Respekt, mehr Vertrauen und vor allem bessere Vermittlung“, so warb die SPD unter der Überschrift „Bye bye Hartz-IV“ für die Rückabwicklung der erfolgreichen Arbeitsmarktreformen von Gerhard Schröder (2003). Ein Abschied mit Schrecken. Der Respekt vor Transferempfängern ist angesichts der Mißbrauchsmöglichkeiten im freien Fall, das Vertrauen in sozialstaatliche Verteilungsgerechtigkeit erodiert, und das Versprechen der „besseren Vermittlung“ ist statistisch widerlegt. Dabei ist das Hartz-IV-Trauma der SPD noch lange nicht ausgestanden. Es wird gerade zur Krankheitsgeschichte des ganzen Landes – jedenfalls solange die Systemsprenger des Sozialstaats an der Regierung bleiben.", "JF 21/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}