{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/tausende-feiern-kontrafunk-jubilaeum/", "query_keywords": ["politik", "ss", "klimawandel", "corona", "sp", "klima", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alternative Medien", "Kontrafunk"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Mehr als 3.000 Gäste haben am Freitag in der Messe Dresden den 2. Geburtstag von Kontrafunk gefeiert. Burkhard Müller-Ullrich, Chef des unabhängigen Radiosenders mit Sitz in der Schweiz, hatte mit Peter Hahne und Uwe Steimle zwei der populärsten alternativen Medienstars Deutschlands für seine Jubiläumsfeier engagiert.", "Steimle, der laut eigener Aussage lieber „schwierig als schmierig“ ist, nahm die bundesrepublikanischen Verhältnisse mit einer Erich-Honecker-Parodie aufs Korn und Peter Hahne brachte die Stimmung in der beeindruckend großen und fast bis auf den letzten Platz gefüllten Messe-Halle 1 mit seiner Rede über Medien, Meinungsmache und Mehrheiten zum Kochen. „Kontrafunk ist ein gigantisches Erfolgsmodell. Ohne den Kontrafunk lebten wir im Tal der Ahnungslosen und in einem dauernden Funkloch bezüglich Wahrheit und Vernunft“, erklärte Hahne unter dem Applaus Tausender.", "Der Musiker Yann Song King heizte den Gästen mit kritischen Liedern über Corona, Klimawandel und Politiker ein. Volker Andreas Thieme verlas live die Nachrichten. Bestseller-Autor Uwe Tellkamp diskutierte mit Burkhard Müller-Ullrich in der „Sonntagsrunde“, die aufgezeichnet wurde und Sonntag auf kontrafunk.radio zu hören ist, über die Ereignisse der Woche. Marco Rima und Andreas Thiel, die extra aus der Schweiz angereist waren und aufgrund einer Flugverspätung in letzter Sekunde eintrafen, starteten abschließend mit Schweizer Comedy einen späten Generalangriff auf die Lachmuskeln der Teilnehmer.", "„Ich mag mich kaum erinnern, mit welcher Naivität wir uns genau zu Sommeranfang 2022 in dieses Abenteuer gestürzt haben. Mit was für technischen Schwierigkeiten wir zu kämpfen hatten“, erinnert sich Gründer und Chefredakteur Burkhard Müller-Ullrich auf kontrafunk.radio an die „aufreibende“ Anfangsphase seines Senders.", "Doch das Ziel war klar: neue Akzente setzen „gegen die Einseitigkeit, Selbstgefälligkeit und Dominanz der Mainstreammedien, vor allem der Öffentlich-Rechtlichen“, wie der gebürtige Frankfurter damals im JF-Interview betonte. Ein Radio „des geistigen Widerstands und des gesunden Menschenverstands“, sollte Kontrafunk sein – und das ist es geworden. Mit großem und weiter zunehmendem Erfolg. (bb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/pseudo-politikwissenschaft-gegen-die-mosaikrechte/", "https://jungefreiheit.de/kultur/medien/2024/kontrafunk-sonntagsrunde-nato/", "https://jungefreiheit.de/allgemein/2023/353552-humorist-andreas-thiel-interview/", "https://jungefreiheit.de/kultur/medien/2023/trigger-fm-lasst-uns-doch/", "https://jungefreiheit.de/kultur/medien/2023/kontrafunk-feiert/"]}