{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/streiflicht/2024/ard-zdf-und-die-afd-wenn-die-letzten-hemmungen-fallen/", "query_keywords": ["us", "ss", "bundestagswahl", "afd", "demo", "christ", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "ARD", "Landtagswahlen", "Öffentlich-Rechtlicher Rundfunk", "ÖRR", "Sachsen", "Thüringen", "Weltkrieg", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Sagen, was ist! Das hat sich bei den Öffentlich-Rechtlichen am Abend des 1. September endgültig erledigt. „Der mit den meisten demokratischen Stimmen ist Mario Voigt“, verkündet ein ARD-Reporter aus Erfurt. Die Stimmen des Wahlsiegers Björn Höcke? Nichts wert, weil nicht demokratisch? Journalismus zum Fremdschämen. Noch peinlicher ist ZDF-Chefredakteurin Bettina Schausten. Sie faselt von einer „Mahnung an die Nachgeborenen“, setzt den Wahlsieg der AfD in Thüringen am 1. September 2024 in eine direkte historische Verbindung zum Angriff auf Polen am 1. September 1939.", "Für den Medienrechtler Volker Boehme-Neßler, Professor an der Carl von Ossietzky Universität Oldenburg, eine unfaßbare Verharmlosung der Nationalsozialisten. Für andere ein Anlaß zur Strafanzeige gegen Schausten wegen des Verdachts der Volksverhetzung. Ob und wie auch immer ein Richter entscheiden wird, allein mit ihrer Formulierung „auf den Tag, 85 Jahre danach“ hat sich Schausten disqualifiziert.", "Aber natürlich wird das ZDF an seiner Chefredakteurin festhalten. Sie ist ein wichtiges Glied im Kampf gegen Rechts, wie unzählige Propagandisten des ÖRR. Julia Krittian zum Beispiel, Chefredakteurin des Mitteldeutschen Rundfunks: „Wo die AfD an die Macht kommt, wird die Zukunft dieses Landes verspielt.“ Oder Georg Restle vom WDR: „Keine große Bühne mehr für diese Partei, keine gemeinsamen Podien, keine Sendezeiten.“", "Ein ARD-Reporter beklagt in Weimar, die ganzen Demonstrationen und Aktionen gegen Rechts hätten einfach nicht verfangen. Der jammernde ÖRR-Mann steht dabei am Fuße des Denkmals von Goethe und Schiller, den großen Freigeistern der deutschen Geschichte. Welch Ironie.", "Von politischer Neutralität haben sich ARD und ZDF schon lange verabschiedet. Vor der Bundestagswahl werden die letzten Hemmungen fallen. Die ARD hat bereits ein neues Format getestet. Es nennt sich „Störung“. Den ersten, eher harmlosen Probelauf gab es am Sonntag, 18. August. Der „Tatort“ wurde unvermittelt unterbrochen. Stattdessen erschien die Komikerin Carolin Kebekus auf dem Bildschirm und warb für Kinderrechte. „Wir können uns gut vorstellen, auch künftig für wichtige Themen unübliche, programmatische Wege zu gehen“, so ARD-Sprecherin Tabea Werner. Programmchefin Christine Strobl: „Große Themen brauchen große Aufmerksamkeit.“", "Wetten, daß vor der Bundestagswahl 2025 ein „Tatort“ für das Motto „Rettet die Demokratie“ unterbrochen wird? 13 Millionen Zuschauer, die sich nicht wehren können, würden dann mißbraucht für den „Kampf gegen Rechts“.", "JF 37/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/"]}