{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-kritik-cdu-schreibt-islam-satz-in-grundsatzprogramm-um/", "query_keywords": ["rki", "cdu", "israel", "muslim", "ss", "demo", "christ", "asyl", "sp", "grenzen", "ns", "us", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Deutschland", "Friedrich Merz", "Grundsatzprogramm", "Islam"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die CDU hat den Satz „Die Muslime, die unsere Werte teilen, gehören zu Deutschland“ aus ihrem Entwurf für das neue Grundsatzprogramm gestrichen und damit auf Kritik von Islamverbänden reagiert. Die Antragskommission der Partei habe sich auf einer Sitzung am vergangenen Wochenende darauf geeinigt, stattdessen die Formulierung „Ein Islam, der unsere Werte nicht teilt und unsere freiheitliche Gesellschaft ablehnt, gehört nicht zu Deutschland“ zu verwenden, berichtet das Nachrichtenportal Table Media.", "Die CDU-Spitze wolle mit der Änderung den konservativen Grundton des Grundsatzprogramms behalten, aber keinen Pauschalverdacht gegenüber Muslimen aussprechen. Nach der Vorstellung des ersten Entwurfs im Dezember hatten Islamverbände scharfe Kritik geäußert. Der Vorsitzende des Zentralrats der Muslime in Deutschland, Aiman Mazyek, hatte den Christdemokraten vorgeworfen, am rechten Rand zu fischen. Der Vorsitzende des deutschen Islamrats, Burhan Kesici, hatte kritisierte, „solche Aussagen“ seien ausgrenzend und würden „die Identifikation der Muslime mit Deutschland“ erschweren.", "Laut Table Media gab es auch innerparteiliche Kritik an dem Satz. Mehrere Vertreter des liberalen Flügels und das einzige türkischstämmige Mitglied im CDU-Vorstand, Serap Güler, sollen sich gegen die ursprüngliche Formulierung gewandt haben.", "Dagegen bleibe die Forderung, alle Bürger in Deutschland müßten sich zu einer Leitkultur bekennen, weiterhin Teil des Entwurfs. Gemeint ist damit die Achtung der Würde jedes Menschen, der Grund- und Menschenrechte, des Rechtsstaats, des Respekts und der Toleranz sowie die Anerkennung des Existenzrechts Israels.", "Neu in das Grundsatzprogramm ist eine Passage zur Zurückweisung an den Grenzen. Dies will die Union künftig auch bei jenen Asylbewerbern durchsetzen, die bereits in einem anderen EU-Staat einen Asylantrag gestellt haben, berichtet das Nachrichtenportal Nius.", "CDU-Chef Friedrich Merz, der an der Sitzung der Antragskommission selbst zeitweise teilgenommen habe, hatte das geplante neue Grundsatzprogramm im Januar als „ganz wichtigen Meilenstein auf dem Weg zur inhaltlichen Erneuerung unserer Partei“ bezeichnet. Final beschlossen werden soll das Programm auf dem Bundesparteitag vom 6. bis 8. Mai. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/"]}