{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/was-steckt-hinter-der-verhaftung-von-querdenken-gruender-ballweg/", "query_keywords": ["verschwörungstheorien", "ss", "corona", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Betrug", "Geldwäsche", "Michael Ballweg", "Querdenken", "U-Haft", "unschuldig"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Unter dem Verdacht, Unterstützer um mehr als eine halbe Million Euro betrogen zu haben, ist gestern Abend der Gründer der „Querdenken“-Bewegung, Michael Ballweg, ins Gefängnis gekommen. Politische Gegner hatten schon lange behauptet, der 47jährige bereichere sich an Spendensammlungen. Ein Anwalt der Bewegung spricht dagegen von einem „Unrechtsstaat“.", "Laut Stuttgarter Polizei und Staatsanwaltschaft geht es nicht nur um Betrug an Spendern. Sie werfen dem Unternehmer auch Geldwäsche in Höhe von 430.000 Euro vor. Weil Fluchtgefahr bestehe, erließ ein Richter gestern Abend Haftbefehl. „Querdenken“ gehört zu den wichtigsten Organisationen, die gegen die Corona-Beschränkungen mobilisieren. Die Bewegung brachte Hunderttausende auf die Straßen. Viele Demonstrationen ließ der Staat verbieten oder auflösen.", "Ballweg habe angeblich seit Mai 2020 mit Hilfe öffentlicher Aufrufe finanzielle Zuwendungen eingeworben, die Spender über die Verwendung aber getäuscht und das Geld für sich privat verwendet. Es gehe um „einen höheren sechsstelligen Betrag“. Laut Focus sollen es 640.000 Euro sein. Gleichzeitig mit der Festnahme Ballwegs vollstreckten Beamte Durchsuchungsbeschlüsse in zwei Wohnungen und Geschäftsräumen des Unternehmers. Dabei wurden auch verdächtige Vermögenswerte eingezogen.", "Als „konstruiert“ bezeichnete „Querdenken“-Anwalt Ralf Ludwig die Vorwürfe noch am Mittwoch bei Telegram. Vielmehr seien die Anschuldigungen eine Folge der „politischen Aktivitäten“ des Unternehmers. Wichtig sei es, „auch in einem Unrechtsstaat“ an rechtsstaatliche Verfahren zu appellieren.", "Seit geraumer Zeit erheben politische Gegner Ballwegs den Vorwurf, dieser bereichere sich an seiner Bewegung. Giulia Silberberger, Geschäftsführerin der Organisation „Der goldene Aluhut“, die gegen tatsächliche und vermeintliche Verschwörungstheorien vorgeht, hatte Ballweg bereits vor zwei Jahren bei der Steuerfahndung angezeigt.", "Auch der baden-württembergische Antisemitismusbeauftragte Michael Blume warf Ballweg unlängst „gewerbsmäßigen Betrug“ vor. Er habe diese Einschätzung auch der Polizei und dem Landes-Finanzminister Danyal Bayaz (Grüne) vorgetragen, sagte Blume seinerzeit der Südwest Presse. Nun wurden die Ermittler tätig.", "Ballweg hatte die Vorwürfe stets zurückgewiesen und beteuert, er halte „alle gesetzlichen Vorgaben ein“ und habe „von den Schenkungen keinerlei Einnahmen für sich privat verwendet“.", "„Querdenken“ bat seine Anhänger permanent um finanzielle Unterstützung. Dafür soll sie auch Ballwegs Privatkonto angegeben haben. Die örtliche Volksbank hatte sowohl der Privatperson Ballweg als auch „Querdenken“ am 22. Mai die Konten gekündigt, heißt es auf der Webseite der Bewegung. Der Paypal-Kanal der Organisation war bereits zwei Monate zuvor gesperrt worden. Ungewöhnlich ist zumindest der Verwendungszweck, den die Unterstützer eintragen sollen: Auf der Internetseite steht bis heute, Spender sollten „als Betreff bitte SCHENKUNG angeben“.", "In seinem aktuellen Bericht hat das Bundesamt für Verfassungsschutz „Querdenken“ erst kürzlich unterstellt, zum Umsturz der politischen Ordnung aufzurufen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-beobachtet-journalistin-aya-velazquez/", "https://jungefreiheit.de/politik/deutschland/2024/lindners-kampf-gegen-geldwaesche-eine-behoerde-als-denkmal/", "https://jungefreiheit.de/debatte/interview/2024/jf-tv-interview-was-michael-ballweg-ueber-seine-haftzeit-denkt/", "https://jungefreiheit.de/politik/ausland/2024/hunderte-faelle-von-visa-betrug-aus-dem-libanon-aufgeflogen/", "https://jungefreiheit.de/politik/ausland/2024/eu-beschliesst-obergrenze-fuer-bargeldzahlungen/"]}