{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/exitus-durch-exodus/", "query_keywords": ["us", "ss", "corona", "christ", "sp", "klima", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kirche", "Kirchenaustritte", "Peter Hahne", "Zeitgeist"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Eine schallende Ohrfeige ausgerechnet wenige Tage vor Pfingsten, dem „Geburtstag“ der christlichen Kirchen! Die vernichtende Schock-Umfrage vom Meinungsforschungsinstitut Insa, exklusiv für den Radiosender Kontrafunk, ist eine beispiellose Klerikalen-Klatsche: Jeder Dritte in Deutschland und in Österreich denkt an einen Kirchenaustritt, 15 Prozent wollen ihn gar sofort umsetzen. Und das, wo doch bereits Millionen in den vergangenen Jahren die Flucht ergriffen haben. Der Aderlaß findet also kein Ende, im Gegenteil.", "Nur knapp jeder Fünfte befürwortet noch das derzeitige Kirchensteuersystem. Kirche soll lieber selbst fürs Geld sorgen, statt es den Staat automatisch einziehen zu lassen. Drei Viertel sagen nein zur (Links-)Politisierung der Kirchen, nein zu Schlepper-Schiffen im Mittelmeer oder der einseitigen Solidarisierung mit den Klima-Chaoten.", "Der wichtigste Warnschuß an die Kirchen: Es sind meist junge Leute, die das alles nicht wollen. Also genau die, für die die klerikalen Funktionäre das ja angeblich alles tun. Statt woke-queeres Grünen-Allotria und Anbiederung an den „Mainstream“ fordern drei Viertel der verbliebenen (gerade jungen) Mitglieder eine Konzentration auf den kirchlichen Markenkern: Seelsorge, Mission, Verkündigung.", "Bei den viel diskutierten „Corona-Schließungen“ der Gottesdienste sind es überwiegend Ältere, die das tolerieren. Nur die Hälfte aller Befragten hält die Maßnahmen für richtig. Brisante Bilanz: Fast nur noch Senioren halten der Kirche die Treue. Die Jungen (und damit auch die materielle die Zukunft) sitzen auf gepackten Koffern. Nichts wie weg!", "Vielleicht ist das jetzt die einmalige Chance umzusteuern, bevor der Letzte das Licht ausmachen muß. Die gähnend leeren Gottesdienste der Polit-Prediger und der Ausverkauf von Kirchengebäuden sind bereits ein Spiegelbild dieser Hammer-Umfrage. Ein Kurswechsel dürfte jedoch mit dem gegenwärtigen (Führungs-)Personal wie linken Vorkämpfern nur schwer möglich sein. Es geht also noch weiter bergab. Eine Chance für Freikirchen und Laienbewegungen. Nicht der Glaube stirbt, sondern eine sich selbst zerstörende Organisation. Die wird sich als Vorhut der Gutmenschen weiter feiern. Die Kapelle auf der Titanic spielte ja auch bis zum Schluß."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kirchensterben-in-deutschland-wenn-der-liebe-gott-sein-haus-verliert/", "https://jungefreiheit.de/politik/deutschland/2024/hahne-gerede-der-kirchen-von-vielfalt-ist-leeres-geschwaetz/", "https://jungefreiheit.de/politik/deutschland/2024/pfarrer-martin-michaelis-strafanzeige-gegen-kirche-afd/", "https://jungefreiheit.de/politik/deutschland/2024/ampel-will-staatsleistungen-fuer-kirchen-streichen/"]}