{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/querdenken-bankkonto/", "query_keywords": ["politik", "us", "ss", "afd", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kontokündigung", "Michael Ballweg", "Querdenken"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Gründer der „Querdenken“-Bewegung, Michael Ballweg, hat beklagt, zahlreiche Banken verweigerten ihm, für die Initiative ein Konto zu eröffnen. In den vergangenen 30 Tagen habe er 18 Mal erfolgslos versucht, bei verschiedenen Kreditinstituten ein Konto zu eröffnen, sagte er der JUNGEN FREIHEIT.", "Unter den Banken seien etwa die Sparkasse, die Volksbank, die Solarisbank sowie zahlreiche Online-Banken. Selbst Schweizer Kreditinstitute lehnten mit der Begründung „Wir sind an einer Geschäftsbeziehung nicht interessiert“ ab, kritisierte Ballweg.", "Das Stiftungskonto der „Querdenken“-Bewegung habe die Sparkasse bereits Ende des vergangenen Jahres gekündigt. Sein privates Konto ohne Bezug zu der Initiative sei ihm von der Online-Bank N26 überdies ebenfalls gekündigt worden. Auch ein Geschäftskonto beim Online-Geldtransfer-Service Wise habe er verloren.", "„Es ist nicht möglich, für die Aktivitäten von Querdenken-711 ein Konto zu erhalten“, bemängelte Ballweg. Dabei sei dies auch aus steuerlichen Gründen wichtig und, um sich nicht angreifbar zu machen. Die Verweigerung der Banken beeinträchtige folglich die Arbeit der Bewegung.", "Es ist nicht der erste Fall dieser Art. In der Vergangenheit kündigte die Deutsche Bank dem AfD-Politiker Nicolaus Fest sämtliche Konten. Auch IB-Chef Martin Sellner hat bereits zahlreiche Konten verloren. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-beobachtet-journalistin-aya-velazquez/", "https://jungefreiheit.de/debatte/interview/2024/jf-tv-interview-was-michael-ballweg-ueber-seine-haftzeit-denkt/", "https://jungefreiheit.de/politik/deutschland/2024/omas-gegen-rechts-erfolg-volksbank-kuendigt-afd-konto/", "https://jungefreiheit.de/politik/deutschland/2024/ard-stellt-linksextremen-angriff-als-tat-von-querdenkern-dar/", "https://jungefreiheit.de/debatte/kommentar/2023/recht-chrupalla-ballweg/"]}