{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/kubicki-omas-gegen-recht/", "query_keywords": ["cdu", "ss", "afd", "querdenker", "corona", "demo", "sp", "nazi", "pandemie", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Jan Böhmermann", "Omas gegen Rechts", "ÖRR", "Wolfgang Kubicki"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/KIEL. In einer Antwort auf einen Offenen Brief der Kieler „Omas gegen Rechts“ hat der stellvertretende Bundestagspräsident Wolfgang Kubicki diesen vorgehalten, sie seien mit seinem Schreiben „intellektuell überfordert“. Normalerweise antworte er solchen Leuten nicht, aber aus regionaler Verbundenheit mache er als Schleswig-Holsteiner eine Ausnahme.", "Der Brief endet mit den Worten: „Wer es nicht schafft, ‚rechts‘ von ‚rechtsradikal‘, ‚rechtsextrem‘ und ‚Nazi‘ zu unterscheiden, sollte sich besser nicht als Lordsiegelbewahrer der Demokratie aufschwingen.“", "Anlaß für den Streit ist der Vorwurf der „Omas gegen Rechts“, Kubicki bediene mit seinem Vorwurf, ARD und ZDF würden ihren Auftrag nicht erfüllen, „das Narrativ der AfD“. Auch durch seine Kritik am Tweet des ZDF-Propagandisten Jan Böhmermann, der die CDU als „Nazis mit Substanz“ bezeichnet hatte, trage Kubicki „persönlich zum Erfolg der AfD bei und gefährdet die Demokratie“. Schon mit seiner „Kritik an den Maßnahmen während der Corona Pandemie“ habe er sich in die „rechte Ecke“ begeben.", "Kubicki antwortete, daß „es bei den Öffentlich-Rechtlichen enormen Veränderungsbedarf gibt, ist keine Querdenker- oder Demokratieskeptiker-Position, sondern wird sogar von WDR-Intendant Tom Burow geteilt“.", "Selbstverständlich könnte „man angesichts der genannten kritischen Stimmen weiterhin unbeirrt behaupten, Kritik am ÖRR sei ‚rechts‘.“ Dies könne man „intellektuell allerdings nur aushalten, wenn man a) die Wirklichkeit nur noch in homöopathischen Dosen wahrnimmt oder b) alles, was nicht der eigenen Haltung entspricht, als ‚rechts‘“ deklariere. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/boehmermann-beharrt-auf-champagner-raeuberpistole-ueber-krah/", "https://jungefreiheit.de/kultur/medien/2024/krah-reagiert-auf-boehmermann-behauptungen-fall-liegt-beim-anwalt/", "https://jungefreiheit.de/kultur/medien/2024/diese-fuenf-tv-sender-von-ard-und-zdf-fallen-weg/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/"]}