{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/der-mord-an-rouven-l-wie-tausende-polizisten-um-ihren-kollegen-trauern/", "query_keywords": ["usa", "afd", "rna", "ns", "us", "schi", "terror", "krieg", "cdu", "leiche", "demo", "spd", "linke", "spo", "politik", "europa", "amerika", "ss", "christ", "sp", "annalena baerbock", "olaf scholz", "angela merkel", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutsche Polizeigewerkschaft", "Mannheim", "Polizei", "Rouven L."], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Auf dem Potsdamer Platz in Berlin hat sich ein Viereck aus Polizeibeamten gebildet. Sie tragen blaue Uniformhemden. Einige halten Blumen in den Händen. Ihre Köpfe sind gesenkt, sie schweigen. Mehr als 5.000 Menschen sind gekommen. So wie sie gedenken gerade Tausende von weiteren Polizisten und Einsatzkräften in ganz Deutschland ihres Kollegen Rouven L. Der Polizist wurde nur 29 Jahre alt. Er gab sein Leben für unsere Sicherheit. Er wurde deshalb ermordet. Hinterrücks erstochen.", "Auch Vertreter der Politik sind gekommen. Der Regierende Bürgermeister Berlins, Kai Wegner (CDU), ist anwesend, ebenso die Berliner Innensenatorin Iris Spranger (SPD). Ihr Parteikollege, der Fraktionsvorsitzende der SPD im Abgeordnetenhaus, Raed Saleh (SPD), steht unter den Trauernden. Und die Berliner AfD-Fraktionsvorsitzende Kristin Brinker.", "Einer der Trauernden ist Martin Kurth, Polizeihauptkommissar und Fachlehrer an der Polizeiakademie in Berlin-Spandau. In einem solchen Fall, sagt er, sei es gleichgültig, wie lange er schon bei der Polizei arbeite. „Ein 29jähriger Mensch, der alles für die Polizei getan hat, noch mehr als er eigentlich muß. Er hat jetzt sein Leben verloren. Es ist grausam, und da wird einem schon bewußt, was man da eigentlich für einen Beruf hat. Es kann einen jeden Tag treffen“, sagt er. Für einen kurzen Moment blicken seine hellblauen Auge in die Ferne.", "Er selbst verrichte den Dienst nicht mehr auf der Straße und sei dementsprechend auch keinen Angriffen oder Anfeindungen ausgesetzt. „Aber ein paar meiner Schüler sind gerade von ihrem ersten Praktikum zurückgekommen und haben mir da Entsprechendes berichtet.“", "Positiv stimme ihn dagegen, daß die Polizei heute Geschlossenheit zeige. „Daß wir alle zusammenhalten. Nur so kann es auch funktionieren, daß wir draußen im Team agieren und gegenseitig auf uns aufpassen.“", "Neben den Beamten sind auch ganz normale Bürger gekommen. Oder Menschen, die auf andere Weise als Einsatzkraft arbeiten, als Feuerwehrleute oder beim Ordnungsamt. In respektvollem Abstand zur Polizei steht eine Gruppe Männer in grünen Jacken. „Recondo Vets Germany“ steht darauf. Das ist der Name eines Motorradclubs, der aus Militärveteranen besteht.", "Einer von ihnen ist Michael, ein Veteran der NVA. Etwa 60 Jahre alt, kurze graue Haare und eine kerzengerade Figur. Sein Blick ist ernst und seine Stimme ist es auch. „Rouven ist nicht der erste Tote dieses Jahr. So kann das nicht weitergehen. Ich will, daß sich die Politik hinter die Polizei stellt“, sagt er. Daß jetzt gegen den Polizisten ermittelt werde, der den Attentäter von Mannheim mit einem Schuß stoppte, findet Michael ungeheuerlich. „Selbst wenn es vermutlich eingestellt wird, hätte ich zumindest erwartet, daß die Politiker dieses Landes sich ganz klar auf seine Seite stellen.“", "Nach etwa einer halben Stunde setzt sich der Schweigemarsch in Bewegung. Vom Potsdamer Platz laufen Menschen an der B1 entlang, ruhig und geschlossen. Vielen ist die Bedrückung im Gesicht abzulesen.", "An der Potsdamer Brücke haben Kollegen im Dienst den Autoverkehr teilweise gesperrt. Die Fahrer müssen warten, bis die trauernde Masse vorbeigezogen ist. „Das ist vollkommen okay. So etwas hätte schon viel früher stattfinden müssen“, erzählt ein Autofahrer und deutet in Richtung des Schweigemarschs. „Den Vorfall, um den es geht, finde ich schrecklich.“ Er wünsche sich, daß die Politik die Polizei mehr unterstütze. Den Anschlag von Mannheim habe er über die sozialen Medien verfolgt. „So weit mußte es also erst kommen. ‘Wir schaffen das’, sag ich dazu nur“, zitiert er den Spruch der früheren Bundeskanzlerin Angela Merkel (CDU) und nickt bitter.", "Über die Klingelhöferstraße und die Tiergartenstraße führt der Marsch schließlich zur baden-württembergischen Landesvertretung. Dort werden Blumenkränze niedergelegt, auch ein Bild von Rouven L. steht dort. Der Chef der Deutschen Polizeigewerkschaft Berlin, Bodo Pfalzgraf, und der Stellvertretende Landesbezirksvorsitzende der Gewerkschaft der Polizei Berlin, Thorsten Schleheider, stehen Seite an Seite neben den Kränzen. Ihre Polizeikollegen schütteln ihnen die Hände.", "Auch Polizeihauptkommissar Bernd Obst trauert. „Ich hoffe, daß die Polizei mehr Unterstützung bekommt, auch von der Bevölkerung, für unsere Arbeit. Das ist mir schon wichtig“, sagt der Berliner. Den Tod von Rouven L. habe er als „extrem heftig“ erlebt. „Da kann man nicht abgeklärt sein.“", "Etwas abseits der großen Menschenmasse steht eine Frau. Sie hält eingepackte Blumen in den Händen. Tränen laufen ihre Wangen herunter. „Entschuldigen Sie, ich bin nahe am Wasser gebaut. Das geht mir so nahe.“ Eva Reimann ist 49 Jahre alt, Berlinerin. Zwei Töchter hat sie, der Vater der Jüngsten ist Polizist. Er hat heute Dienst und kann deshalb nicht mit ihr trauern.", "„Ich wollte Anteil nehmen, an dem getöteten Polizisten Rouven. Es hat mir sehr viel gegeben, hierher zu kommen.“ Eine Rose habe sie mitgenommen und abgelegt. „Es ist ein sehr schönes Gefühl von Erleichterung. Es ist das Richtige, was wir hier machen.“ Der Anschlag von Mannheim habe bei ihr Ängste um ihren Mann ausgelöst, sagt sie. „Ich hoffe, daß jetzt in diesem Land die Leute endlich aufwachen. Und daß da etwas passiert.“", "Rückblick, Freitag, 31. Mai, Mannheim, Marktplatz: Michael Stürzenberger baut seine Zelte und Mikrophone auf. Der Sprecher der islamkritischen Bürgerbewegung Pax Europa will mittags hier mit einer Veranstaltung über den Islam informieren. Gerade werden Flyer verteilt. Ein Mitglied der Bürgerbewegung filmt den Aufbau und überträgt die Bilder live auf Youtube. Kurz ist auf den Bildern auch ein junger Mann zu sehen, bärtig und mit einer Baseball-Kappe auf dem Kopf, der den Stand mehrfach fotografiert.", "Plötzlich wackelt das Video. Der Kameramann beginnt zu laufen. Um einen Stand herum.  Es ist etwa 11.30 Uhr. Auf Video sind Stimmen zu hören. Dann sieht man, wie der bärtige Mann Stürzenberger attackiert. Der Unbekannte sticht mit einem Messer auf ihn ein, verletzt ihn am Gesicht, am Bein, an der Brust. Weitere Männer stürzen in die Szene. Ein wildes Gerangel. Ein Stürzen. Schreie sind zu hören. Dann stürmen Polizisten dazu. Wie besessen versucht der Attentäter weiter auf Stürzenberger einzustechen. Auf der Tonspur des Videos mischen sich Keuchen und Schreie.", "Einer der herbeieilenden Beamten ist Rouven L.. Er muß schnell handeln. Er zieht einen der schlagenden Männer aus dem Geschehen und fixiert ihn am Boden. Wenige Zentimeter von ihm entfernt kann sich der Attentäter befreien und schwingt sein Kampfmesser in Richtung der Polizisten, die unwillkürlich zurückweichen. Der Attentäter steht plötzlich hinter Rouven L. und sticht zu, zweimal, in Hals und Nacken des Polizisten. Geistesgegenwärtig zieht ein Polizeibeamter seine Pistole und zielt auf den Messerstecher. Der Polizist drückt ab. Der Täter bricht zusammen.", "Die weiteren Sekunden des Videos sind kaum zu ertragen. Rouven L. rollt sich ab, greift sich an den Nacken, kniet auf dem Asphalt – und steht kurze Zeit später wieder kerzengerade auf den Beinen. „Rouven, setz dich hin!“ schreit ihm einer seiner Kollegen panisch entgegen.", "Der Anschlag dauert nicht einmal eine Minute. Direkt nach der Tat verteilen Zuschauer das Video in Sekundenschnelle. In den sozialen Netzwerken entbrennt sofort eine Diskussion über das Handeln der Polizei. Hatte sie sich falsch verhalten? Hatte sie, statt den Täter zu stoppen, einen unschuldigen Bürger zu Boden geworfen und dadurch ihren eigenen Kollegen zum Tode verurteilt?", "Eine zu Beginn weit verbreitete Fehleinschätzung. Tatsächlich war der gesamte Tatablauf auf dem zuerst verbreiteten Video gar nicht zu erkennen. Erst ein zweites Video, aus einer anderen Perspektive aufgenommen, das Stunden später im Netz erscheint, könnte die Erklärung liefern, warum Rouven L. den Mann fixierte. Er hielt ihn womöglich für einen weiteren Angreifer. Zunächst verbreitete Theorien über vermeintliches Polizeiversagen werden daraufhin von vielen gelöscht.", "Dazu trägt auch ein Interview bei, das die JUNGE FREIHEIT noch am Krankenbett mit Michael Stürzenberger am Sonnabend führt. Stürzenberger erklärt dabei die Situation. Aus der Perspektive des ersten Videos habe man annehmen können, daß der Polizist den Falschen festgehalten habe. Tatsächlich fixierte er jedoch eine Person die irrtümlicherweise einen Helfer attackiert hatte – offenbar im Glauben, er wäre der Angreifer. „Er [Rouven L.] hat den Mann tatsächlich weggezogen, weil dieser auf einen Falschen eingeschlagen hat. Da hat er korrekt gehandelt. Das wird erst durch eine zweite Kameraperspektive deutlich.“", "Ärzte kämpfen in einem Mannheimer Krankenhaus um das Leben des Polizisten. Vergebens. „Er wurde unmittelbar nach der Tat notoperiert und in ein künstliches Koma versetzt“, berichten am Sonntag in einer gemeinsamen Pressemitteilung das Landeskriminalamt Baden-Württemberg, das Polizeipräsidium Mannheim und die zuständige Staatsanwaltschaft Karlsruhe. „Er erlag aber in den späten Nachmittagsstunden des 2. Juni seinen schweren Verletzungen.“", "Es ist das erste Mal, daß ein Polizeibeamter in Deutschland durch einen Islamisten getötet wurde. Eine Tat, die die sonst so schweigsame Politik kaum ignorieren kann. Gerade weil die Tat viral ging und die unermäßliche Brutalität, die Millionen von Menschen im Internet verfolgen können, sozusagen Zeugen geworden sind, gefrieren läßt.", "Was dann allerdings seitens der Politik und der Medien an Einschätzungen und Wortmeldungen kommt, zeigt wieder einmal die tiefe Spaltung dieser Gesellschaft.", "Innenministerin Nancy Faeser (SPD) verschweigt in ihrer ersten Wortmeldung immerhin nicht das mutmaßliche Motiv. Die Attacke in Mannheim sei „ein schreckliches Verbrechen“. Sollten die „Ermittlungen ein islamistisches Motiv ergeben“, sei dies „eine erneute Bestätigung der großen Gefahr durch islamistische Gewalttaten“.", "Bundeskanzler Olaf Scholz (SPD) schreibt auf der Internetplattform X: „Die Bilder aus Mannheim sind furchtbar. Meine Gedanken sind bei den Opfern. Gewalt ist absolut inakzeptabel in unserer Demokratie. Der Täter muß streng bestraft werden.“", "Außenministerin Annalena Baerbock (Grüne) äußert sich erst an dem Sonntag, an dem Rouven L. stirbt. Die Nachricht „vom Tod des Polizisten, der bei seinem mutigen Einsatz in Mannheim brutal niedergestochen wurde“, erschüttere sie.", "Offenbar wenig erschüttert ist hingegen die Berliner Abgeordnete und „Sprecherin für Antidiskriminierung“ , Tuba Bozkurt (Grüne). Als der Anschlag diesen Donnerstag im Berliner Abgeordnetenhaus besprochen wird und Innensenatorin Iris Spranger (SPD) erwähnt, daß „der schreckliche Tod von Mannheim“ etwas aufzeige, unterbricht sie Bozkurt mit einem Zwischenruf: „Mannheim ist tot?“ Von den Sitzbänken der Grünen ist Gelächter zu hören. Mehrere Polizisten sind an diesem Tag mit im Abgeordnetenhaus, um die Debatte um den Tod ihres Kollegen zu verfolgen. Spranger verweist auf die anwesenden Polizisten. „Ich würde darüber nicht lachen, denn da oben sitzen Kollegen“, mahnt sie. SPD, CDU und AfD applaudieren ihr. Auf den Sitzbänken der Grünen und Linken vermerkt das Protokoll keinen Applaus.", "Nachdem ein Videoschnipsel der Debatte im Internet Verbreitung findet und sich zahlreiche Menschen über die offen zur Schau gestellte Verachtung und Respektlosigkeit der Grünen empören, veröffentlicht zunächst der offizielle X-Account der Berliner Grünen-Fraktion eine Entschuldigung. Man werde den Vorfall „intern aufarbeiten“.", "Auch Bozkurt veröffentlicht eine Stellungnahme. „Ich möchte für meinen Zwischenruf um Entschuldigung bitten. Er war pietätlos und unanständig und ich bereue ihn zutiefst.“ Nichts läge ihr ferner, als „nach dieser schrecklichen Tat den Eindruck von Spott zu erwecken“.", "Für besonderes Befremden sorgt die Wortmeldung der Journalistin und Buchautorin Kerstin Herrnkind im Stern, vier Tage nach der Tat. „Daß Polizisten im Dienst ums Leben kommen“ sei zwar „bedauerlich“, heißt es im Einleitungstext ihres Artikels „Mit dem Tod des Beamten wird Politik gemacht“. Doch es passiere „zum Glück selten“. Jeder Bauarbeiter lebe „gefährlicher“.", "Daß mit dem Vorfall von Mannheim „Politik“ gemacht werde, macht Herrnkind unter anderem an Äußerungen von CDU-Politiker Friedrich Merz und dem Mannheimer Oberbürgermeister Christian Specht (CDU) fest, die von „Terror“ beziehungsweise einer „Terrorattacke“ sprachen. Denn eine solche liege noch gar nicht erwiesenermaßen vor. „Sollte der 25jährige Afghane geplant haben, den Islam-Kritiker Michael Stürzenberger und womöglich auch andere Menschen zu töten, ist das unter Umständen die Tat eines Einzeltäters und noch lange kein Terroranschlag“, schreibt die Journalistin.", "Der Text sei „ein weiterer Tiefpunkt eines Zynismus in Teilen der Bevölkerung“, kontert Friedrich Merz anschließend auf dem sozialen Netzwerk X. Er sehe in dem Artikel „eine Aufforderung an uns, nicht über die Ursachen der zunehmenden islamistischen Gewalt“ zu diskutieren.", "Die Deutsche Polizeigewerkschaft Hamburg nennt den von Herrnkind gezogenen Vergleich „inakzeptabel“. Rouven L. habe sein Leben verloren, weil er Menschen schützen wollte. „Seine trauernden Angehörigen sowie Kollegen der Polizei Mannheim erfahren jetzt vom Stern, daß Bauarbeiter gefährlicher leben.“", "Die Deutsche Hochschule der Polizei in Münster, Nordrhein-Westfalen, sammelt die Zahl der im Dienst getöteten Polizisten in einer Statistik, die bis 1945 zurückreicht. Demnach wurden seit Ende des Zweiten Weltkrieges in Deutschland insgesamt 405 Polizeibeamte ermordet: 369 Schutzpolizisten und 36 Kriminalpolizisten. Die meisten Taten ereigneten sich dabei in Nordrhein-Westfalen.", "Keinen Aufschluß gibt die Statistik darüber, in welchen Jahren die Taten geschahen. Und auch über Einzelschicksale gibt sie keine Auskunft.", "Im amerikanischen Raum hingegen sammelt die Internetseite „The Officer Down Memorial Page“ Daten über getötete Polizei- und Strafbeamte. Mit Namen, Porträts der Verstorbenen und Schilderungen der Tatumstände. Bis 2006 gab es auch eine entsprechende deutsche Internetseite. Seitdem diese nicht mehr aufrufbar ist, sammelt ein Projekt namens Corsipo entsprechende Fälle.", "Nimmt man diese privat gesammelte Statistik als Quelle, hätten sich die meisten Mordanschläge auf Polizisten in den 1970er Jahren ereignet: Insgesamt 25 Fälle zählt die Seite für diesen Zeitraum, alleine im Jahr 1972 ereigneten sich acht.", "Sieben der Taten gehen auf das Konto des Linksterrorismus. So ermordete die linksextreme Terrorgruppe „Bewegung 2. Juni“ im Mai 1975 den damals 22jährigen Beamten Walter Pauli. Die linksextreme palästinensische Terrorgruppe „Schwarzer September“ ermordete 1972 den Polizisten Anton Fliegerbauer und in mindestens fünf Fällen mordete die Rote Armee Fraktion, die RAF.", "In den 80ern gab es insgesamt 19 Fälle, in denen Polizisten im Dienst getötet wurden. Es ist auch das Jahrzehnt, in dem sich der bislang einzige deutsche Polizisten-Mord während einer Demonstration ereignete: Bei den Protesten um den Bau der Startbahn West erschoß ein Linksextremist im November 1987 die beiden Polizeibeamten Klaus Eichhofer und Torsten Schwalm.", "In den 90ern stieg die Zahl auf 22 – fünf davon im Jahre 1995. Anders als in den 70er Jahren hatten lediglich zwei Fälle der 90er Jahre einen ideologischen Hintergrund: 1993 starb der Polizist Michael Newrzella durch die Hände der RAF, 1997 tötete ein Rechtsextremist den Polizisten Stefan Grage.", "Die meisten ermordeten Polizisten der 90er Jahre gingen auf Berufsverbrecher zurück, die den Beamten das Leben nahmen, weil sie während der Tatausführung – etwa von Einbrüchen oder Diebstählen – erwischt wurden.", "Für die 2000er Jahre zählt die Seite 14 Fälle. Auch hier dominieren „gewöhnliche“ Kriminelle die Statistik. Im März 2006 verfolgt der Polizist Uwe Lieschied mit zwei Kollegen in Zivil zwei Handtaschenräuber. Einer der beiden erschießt ihn.", "Bei einer Razzia im Berliner Stadtteil Neukölln, im März 2003, eröffnet ein Libanese das Feuer auf die Beamten. Einer von ihnen, der 37jährige Roland Krüger, wird im Gesicht getroffen und stirbt wenige Tage später im Krankenhaus.", "Im öffentlichen Bewußtsein bleiben in diesem Jahrzehnt vor allem zwei Tote: Der 41jährige Andreas Gorski, der im Jahr 2002 dem Schulamoklauf von Erfurt zum Opfer fällt, und die 22jährige Michèle Kiesewetter, die 2007 in Heilbronn erschossen wird. Ihr Mord wird vier Jahre später dem NSU zugerechnet.", "Geht es um Polizisten, die zu Opfern körperlicher Attacken werden – ohne tödlichem Ende – gibt die offizielle Kriminalstatistik Auskunft. Doch wer nachvollziehen will, ob die Taten in den vergangenen Jahrzehnten gestiegen sind, stößt auf eine Schwierigkeit: Der ab Mai 2017 neu eingeführte eigene Straftatbestand Paragraph 114 StGB „Tätlicher Angriff auf Vollstreckungsbeamte“ sorgt dafür, daß Angriffe auf Polizisten seitdem anders erfaßt werden. Statt in die Rubrik „Körperverletzung“ mit Polizeibeamten als Opfer zu fallen, werden solche Taten nun als „Widerstand gegen die Staatsgewalt“ eingeordnet.", "Dementsprechend zeigt die Statistik einen deutlichen Anstieg von Körperverletzungen gegenüber Polizisten in den Jahren 2011 bis 2017 – und einen steilen Abfall der Taten ab dem Jahr 2017. Umgekehrt stiegen „Fälle von Widerstand gegen die Staatsgewalt“ in den Jahren von 1993 bis 2008 langsam an, sanken von 2008 bis 2017 leicht und steigen seit 2017 – ab Einführung des neuen Paragraphen – stark an.", "In Zahlen: Im Jahr 1993 gab es weniger als 20.000 Fälle von Widerstand gegen die Staatsgewalt, 2008 waren es über 25.000. Im Jahr 2016 vermerkt die Statistik etwas weniger als 25.000 Fälle – und 2018, nach Einführung des neuen Paragraphen, fast 35.000 Fälle.", "Umgekehrt ist es bei Körperverletzungen mit Polizisten als Opfern. Im Jahr 2011 vermerkt die Statistik etwa 11.000 Taten, 2016 sind es über 14.000. Nach der Einführung des neuen Paragraphen, also im Jahr 2018, ist die Zahl auf etwas mehr als 3.000 gesunken.", "Das Ausmaß von Gewalt gegen die Polizei vor 2017 und nach 2017 läßt sich daher schwer vergleichen. Sehr wohl läßt sich allerdings die Entwicklung der vergangenen Jahre nachvollziehen – ab dem Jahr 2018. Von 2018 bis 2023 steigt die Zahl von „Widerstand gegen die Staatsgewalt“ von etwa 44.000 auf 54.000 Fälle – nimmt also innerhalb von fünf Jahren um etwa 10.000 Fälle zu.", "Deutlich drastischer faßt der Lagebericht des BKA aus dem Jahre 2022 die Situation zusammen. Demnach gab es mehr als 96.000 Polizeibeamte, die Opfer von gegen sie gerichteten Gewalttaten wurden (ein Anstieg von 8,6 Prozent gegenüber 2021). Die Täter waren größtenteils männlich, bereits polizeilich bekannt und hatten die deutsche Staatsbürgerschaft. Knapp die Hälfte der Täter stand bei Ausführung der Tat unter Alkoholeinfluß."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/ausland/2024/video-schockiert-spanien-fremder-mann-schlaegt-kleinkind-ins-gesicht/"]}