{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/wagner-messereinsatz-ist-nur-die-spitze-des-eisberges/", "query_keywords": ["cdu", "spo", "us", "politik", "ss", "afd", "asyl", "sp", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Nordrhein-Westfalen", "Herbert Reul", "Markus Wagner", "Waffenverbotszonen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Gewalt im öffentlichen Raum beschäftigt nicht nur die Polizei. Das Sicherheitsgefühl der Bürger sinkt, wenn es wiederholt zu besonders schweren Taten kommt. So war es in den vergangenen Wochen in der Düsseldorfer Altstadt zu mehreren Auseinandersetzungen gekommen, bei denen auch Messer zum Einsatz kamen. Es gab Verletzte und einen Toten. Nordrhein-Westfalens Innenminister Herbert Reul (CDU) macht sich deshalb für die Einrichtung von Waffenverbotszonen in den beliebten Ausgehvierteln von Düsseldorf und Köln stark.", "Der AfD-Fraktionsvorsitzende im Düsseldorfer Landtag, Markus Wagner, äußert gegenüber der JUNGEN FREIHEIT jedoch seine Zweifel, ob so eine Maßnahme den gewünschten Erfolg haben wird. Der sicherheitspolitische Sprecher seiner Fraktion hält nichts von Symbolpolitik und schlägt andere Schritte zur Eindämmung der Gewalt vor.", "Herr Wagner, eskaliert die Messergewalt in Nordrhein-Westfalen? Hält man sich den Vorstoß von Innenminister Reul vor Augen, der Waffenverbotszonen in der Düsseldorfer Altstadt und den Kölner Ausgehmeilen schaffen will, entsteht der Eindruck.", "Wagner: Nicht nur in Nordrhein-Westfalen, sondern in ganz Deutschland. Wir mußten zunächst einmal ordentlich Druck machen, damit die Statistik jetzt überhaupt geführt wird. Und ja, die Zahlen sind erschreckend. Das führt ja zunächst zu einem Freiheitsverlust – man und insbesondere Frau –geht nicht mehr zu jeder Uhrzeit über jede Straße. Und eben auch nicht mehr so gerne beispielsweise in die Düsseldorfer Altstadt.", "Hintergrund der aktuellen Diskussion sind unter anderem zwei schwere Gewalttaten in der Düsseldorfer Altstadt. Allerdings war die Tatwaffe bei der Tötung eines 19jährigen eine abgebrochene Bierflasche. Greift eine Waffenverbotszone so gesehen zu kurz?", "Wagner: Ja, natürlich. Der Einsatz von Messern ist ja nur die Spitze des Eisberges. Erst werden aggressiv Plätze besetzt. Dann wird geschlagen, auf den Kopf getreten, man benutzt Flaschen, Schraubenzieher und Messer. Ein reines Messerverbot greift da viel zu kurz und ist Symbolpolitik. Hinzu kommt ja, daß die, die die Messer einsetzen, sich im Regelfall ohnehin nicht daran halten.", "Anfang 2020 hatte eine Anfrage ihrer Fraktion ergeben, daß es 2019 in NRW knapp 7.000 Messerangriffe gab und Ausländer überproportional als Tatverdächtige in Erscheinung traten. Haben Sie eine Erklärung dafür?", "Wagner: Es sind ja nicht „die“ Ausländer, sondern das läßt sich näher eingrenzen. Mit Dänen oder Japanern gibt es keine Probleme. Es sind insbesondere Desintegrierte der dritten Einwanderer-Generation und eben insbesondere Asyl-Zuwanderer der vergangenen Jahre, die massiv überproportional mit Messerdelikten in Erscheinung treten. Die Presse verschweigt das gerne, aber jeder weiß das – und nun zeigen es auch die Statistiken.", "Die Städte Essen und Mülheim hatten im Januar dieses Jahres Waffenverbotszonen in ihren Hauptbahnhöfen wegen der dort verübten Gewalttaten eingerichtet. Ist Ihnen als sicherheitspolitischem Sprecher ihrer Fraktion bekannt, ob das einen positiven Effekt hatte? Läßt sich daraus ableiten, ob das ein zielführender Schritt ist, die Gewalt im öffentlichen Raum wirksam zu bekämpfen?", "Wagner: Klar, wer hat denn schon beim abendlichen Ausgehen Waffen dabei? Man kann Waffen in Amüsiervierteln natürlich verbieten. Nur, wer wird sich daran halten? Sehr wahrscheinlich der Großvater mit seinem Taschenmesser, oder die Frau mit dem Pfefferspray für den Nachhauseweg. Aber doch nicht die verschämt „jungen Männer“ Genannten, die ihre Aggressionen ausleben wollen. Es geht dabei eher um Symbolpolitik. Natürlich: Waffen gehören nicht in Amüsierviertel. Die Polizei kann bei solchen Regeln auch mal einen Platzverweis mehr aussprechen. Aber wirklich helfen wird das nicht.", "Was muß sich in Nordrhein-Westfalen ändern, damit es auf den Straßen, öffentlichen Plätzen und den Amüsiermeilen wieder sicher wird?", "Wagner: Was die importierte, also zusätzliche Messerkriminalität angeht, sind das drei Schritte: Erstens müssen wir an den Grenzen wissen: Wer will zu uns? Wir müssen souverän darüber entscheiden, wer darf rein und wer nicht. Zweitens müssen die, die derartige Taten begehen, auch deutlich konsequenter und schneller bestraft werden. Und drittens muß – wo immer rechtlich möglich – abgeschoben werden. Was die Gesamtgesellschaft betrifft, so ist die Antwort noch komplexer. Weniger Polarisierung und Streß würden Aggressionen sicherlich lindern, aber das ist eine vielschichtige Aufgabe. Daher sollten wir damit beginnen, was geht. Und zwar sofort.", "———————————————-", "Markus Wagner ist Fraktionsvorsitzender der AfD-Fraktion im Landtag von Nordrhein-Westfalen. Er ist zugleich sicherheitspolitischer und innenpolitischer Sprecher seiner Fraktion."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/brandamok-in-krefeld-iranischer-attentaeter-hatte-27-falsche-identitaeten/", "https://jungefreiheit.de/debatte/kommentar/2024/wahnsinnstat-von-essen-relativierungs-scharade-des-migrationskartells/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-218/", "https://jungefreiheit.de/politik/deutschland/2024/der-staat-hat-funktioniert-sondersitzung-nach-solingen-terror/", "https://jungefreiheit.de/kultur/medien/2024/islamismus-made-in-germany-gehoert-zu-deutschland/"]}