{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2022/schwere-vorwuerfe-lambrecht-hat-im-bundestag-die-unwahrheit-gesagt/", "query_keywords": ["cdu", "ukraine", "us", "csu", "spo", "ss", "christ", "sp", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverteidigungsministerin", "Christine Lambrecht", "Florian Hahn", "Lüge", "Thomas Röwekamp", "Umwahrheit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der Regierungsbefragung vom 22. Juni hat Verteidigungsministerin Christine Lambrecht (SPD) offenbar die Unwahrheit gesagt. Sie hatte behauptet, „Anträge auf Rüstungsexporte“ würden „selbstverständlich auch weiterhin im Bundessicherheitsrat entschieden“. Die Sitzungen müßten „nicht unbedingt in Präsenz stattfinden“. Vielmehr könne man sich „auch in einem Umlaufverfahren abstimmen“.", "Der Bundessicherheitsrat habe dann auch „selbstverständlich“ Entscheidungen zu Waffenlieferungen an die Ukraine getroffen. Dies widerspricht allerdings vorher getätigten schriftlichen Aussagen der Bundesregierung. Diese hatte auf Anfrage der Union mitgeteilt, daß die Exportentscheidungen für die Ukraine gerade nicht vom Bundessicherheitsrat, sondern „derzeit regelmäßig auf Leitungsebene vom Bundeskanzleramt und den Bundessicherheitsrats-Ressorts getroffen“ würden.", "Ausdrücklich heißt es: „Der Sicherheitsrat hat im Jahr 2022 bisher keine Genehmigungsentscheidungen zum Export von Rüstungsgütern, dazu zählen auch Waffenlieferungen aus Bundeswehrbeständen, getroffen.“ Daran habe sich bis heute nichts geändert, bekräftigte die Regierung jüngst auf erneute Nachfrage des CDU-Abgeordneten Thomas Röwekamp.", "Dessen Fraktionskollege, der verteidigungspolitische Sprecher der CDU/CSU-Fraktion, Florian Hahn sagte nun der Welt: „Ministerin Lambrecht hat im Bundestag offensichtlich die Unwahrheit gesagt.“ Man könne sich fragen, ob sie das mit Vorsatz oder aufgrund mangelnden Wissens getan habe. „Beides bereitet mir große Sorgen mit Blick auf ihre Aufgabe als Inhaberin der Befehls- und Kommandogewalt.“", "Röwekamp ergänzte ironisch, daß Lambrecht vielleicht „das Gefühl hatte, im Umlaufverfahren an Sitzungen des Bundessicherheitsrates teilgenommen“ und etwas entschieden zu haben. Nichtsdestotrotz sei ihre Aussage vor dem Parlament „nachweislich falsch“. Der CDU-Abgeordnete: „Die Ministerin hat nicht die Wahrheit gesagt.“", "Außerdem kommt heraus: Kanzleramt und Verteidigungsministerium haben bei der Entscheidung über Waffenlieferungen den gesetzlich vorgeschriebenen Weg über den Bundessicherheitsrat ignoriert. Denn über jede erteilte Waffenlieferung hat die Regierung das Parlament zu informieren. Doch in Wahrheit hat das Scholz-Kabinett die dem Bundestag eingeräumten Kontroll- und Informationsrechte ausgehebelt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/corona-naechste-impf-luege-von-lauterbach-aufgedeckt/", "https://jungefreiheit.de/politik/deutschland/2024/die-baerbock-klimaluege-ueber-die-untergehenden-pazifik-inseln/", "https://jungefreiheit.de/debatte/kommentar/2024/die-folgenschwerste-luege-unserer-zeit/", "https://jungefreiheit.de/wirtschaft/2024/akw-aus-kernkraft-betreiber-widersprechen-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/mangelnde-verteidigungsfaehigkeit-schuld-haben-immer-die-anderen/"]}