{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/doch-deutlich-mehr-silvester-straftaten-in-berlin/", "query_keywords": ["usa", "ss", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Krawalle", "Polizei", "Randale", "Silvester"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der Hauptstadt hat es zum Jahreswechsel deutlich mehr Straftaten gegeben als bisher bekannt. Insgesamt wurden von 18 Uhr abends bis 6 Uhr morgens „1.328 silvestertypische Straftaten mit 788 erfaßten Tatverdächtigen registriert“, teilte die Berliner Polizei mit. Vorher war von 390 vorläufigen Festnahmen und etwa 720 eingeleiteten Ermittlungsverfahren die Rede.", "Auch die Zahl der verletzten Polizisten korrigierte die Berliner Polizei. Allerdings nach unten. Statt 54 Beamten seien 27 während ihres Dienstes durch Straftaten verletzt worden. Davon seien „zwölf Einsatzkräfte (vier Frauen und acht Männer) durch Pyrotechnik verletzt“ worden, heißt es von der Sicherheitsbehörde.", "Schwerpunkt der Straftaten waren mit insgesamt 311 Taten Verstöße gegen das Waffengesetz. „Darüber hinaus wurden 139 Sachbeschädigungen, 157 Körperverletzungen und 69 Verstöße gegen das Sprengstoffgesetz festgestellt“, teilte die Polizei mit. Von den 788 Tatverdächtigen hatten 509 einen deutschen Paß, 279 waren Ausländer. Allerdings rechnet die Hauptstadt beispielsweise Doppelstaatler grundsätzlich den deutschen Verdächtigen zu. Auch einen möglichen Migrationshintergrund verschweigt sie grundsätzlich.", "Trotz hunderter Festnahmen landeten nur drei Personen vor einem Ermittlungsrichter. Gegen sie wurde Haftbefehl wegen Angriffen auf Polizisten erlassen. Auf Untersuchungshaft wurde in zwei der Fälle allerdings verzichtet.", "Insgesamt kam es zu 73 Angriffen auf Einsatzkräfte der Polizei sowie zu zwei Angriffen auf Rettungsdienstmitarbeiter. In diesem Zusammenhang wurden 49 Tatverdächtige festgenommen. Davon hatten 28 einen deutschen Paß, elf eine doppelte Staatsangehörigkeit und zehn waren Ausländer. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}