{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-den-afd-wahlerfolgen-kommt-der-verbotsantrag/", "query_keywords": ["cdu", "fdp", "csu", "usa", "ss", "afd", "demo", "sp", "spd", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Bundestag", "Bundesverfassungsgericht", "Wanderwitz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Schon in wenigen Wochen wird der Bundestag erstmals über ein Verbot der nach allen Umfragen zweitstärksten Partei in Deutschland beraten. Die AfD soll vom Bundesverfassungsgericht verboten werden. So will es eine Gruppe von Abgeordneten aus CDU/CSU, Linkspartei, Grünen und SPD – offenbar mindestens zehn aus jeder Fraktion bzw. Gruppe.", "Den Antrag auf das Parteiverbot hat der sächsische CDU-Abgeordnete Marco Wanderwitz erarbeitet. Nach fast einem Jahr Vorbereitung hat er nun genug Unterstützer zusammen, damit das Anliegen in das Parlament eingebracht werden kann. Denn es braucht mindestens fünf Prozent der Abgeordneten, um einen überfraktionellen Antrag einzubringen. Wanderwitz war lange an den dafür nötigen 37 Unterschriften gescheitert.", "Offenbar haben die Wahlergebnisse aus Sachsen, Thüringen und Brandenburg, wo die AfD jeweils rund 30 Prozent der Stimmen bekam, den nötigen Schub gegeben. BSW-Abgeordnete habe man anders als Linken-Parlamentarier nicht an dem Antrag beteiligt, heißt es. Deren Brandenburger Spitzenkandidat Robert Crumbach hatte im Wahlkampf allerdings ebenfalls ein AfD-Verbot gefordert.", "Die Antragsteller behaupten, die AfD wolle mit einer „aktiv kämpferisch-aggressiven Haltung“ die freiheitlich-demokratische Grundordnung abschaffen, berichtet die Welt. Diese Bedingung muß nach der bisherigen Rechtsprechung des Bundesverfassungsgerichts für ein Parteiverbot zwingend erfüllt sein. Sollten die höchsten Richter das Verbot ablehnen, beantragen die Parlamentarier hilfsweise, daß die AfD „von staatlicher Finanzierung ausgeschlossen“ werde, wie die Zeitung aus dem Antrag zitiert. Die Partei wäre damit praktisch handlungsunfähig, könnte kaum noch Wahlkampf machen und auch nicht mehr ihre Mitarbeiter bezahlen.", "Ob es im Bundestag tatsächlich eine Mehrheit für den Antrag auf ein Verbot der AfD gibt, ist bisher unklar. Obwohl die Antragsteller aus allen Fraktionen – offenbar mit Ausnahme der FDP – kommen, hegen aber zahlreiche andere Abgeordnete Zweifel, ob das Bundesverfassungsgericht dem tatsächlich zustimmt. Eine Ablehnung, so die Befürchtung, könnte der AfD zusätzlichen Auftrieb geben. Die FDP-Abgeordnete Katja Adler kritisierte den Antrag auf X allerdings auch substantiell: „Man könnte den Eindruck gewinnen, daß die Verbotsbefürworter eher Angst vor der Demokratie als um die Demokratie haben.“", "In der jüngeren Vergangenheit waren Bundesregierung und Bundestag zweimal damit gescheitert, die NPD (heute: Heimat) zu verbieten – zuletzt wegen der fehlenden sogenannten Potentialität. Dies bedeutet, es muß die reale Gefahr bestehen, daß die zu verbietene Partei tatsächlich die freiheitlich-demokratische Grundordnung abschafft. Gerade dies sei aber bei der AfD anders, argumentieren die Antragsteller.", "Schon jetzt ist Deutschland das einzige westliche Land, in dem ernsthaft versucht wird, eine bedeutende Oppositionspartei zu verbieten. Sollte dies erfolgreich sein, würde die Bundesrepublik auch hier ein Alleinstellungsmerkmal aufweisen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/"]}