{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-afd-verbotsantrag-verzoegert-sich-weiter/", "query_keywords": ["cdu", "politik", "usa", "ss", "afd", "europa", "demo", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Verbotsantrag", "AfD-Verbot", "Bundestag", "Wanderwitz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der CDU-Abgeordnete Marco Wanderwitz hat nun für „September, Oktober“ den Gruppenantrag für das AfD-Verbot im Bundestag angekündigt. Ursprünglich wollte er die dafür nötigen 37 Unterschriften anderer Parlamentarier schon längst beisammen haben, zuletzt vor der Sommerpause. Im vergangenen Oktober hatte er seinen Antrag bekannt gemacht.", "„Wir haben noch auf die schriftliche Urteilsbegründung des Oberverwaltungsgerichts Münster zu seinem Urteil aus dem Mai gewartet“, sagte der Sachse gegenüber tagesschau.de. Diese liege seit Dienstag vor. Der Verfassungsschutz habe in dem Gerichtsverfahren „viel werthaltiges aktuelles Material“ geliefert. Das wolle er mit seinen Mitstreitern jetzt in den Antrag einarbeiten.", "Wanderwitz: „Danach geht der Antrag in die Fraktionen. Es gibt da gewisse Formalitäten. Wir sind also realistisch im September, Oktober im Bundestag.“ Die AfD war bei den Europawahlen in Deutschland zweitstärkste Kraft geworden. Gerade deswegen sei ein Verbot nötig: „Im politischen Kampf haben wir doch jahrelang alles getan, was möglich ist – und es hat leider halt nicht sonderlich viel genützt“, sagte Wanderwitz.", "Der Bundestagsabgeordnete beklagte, daß es laut Nachwahlbefragungen „82 Prozent der AfD-Wähler völlig egal ist, daß sie rechtsextrem ist“. Verzweifelt ist der 48jährige darüber, daß teilweise sogar nicht alle Parteien vereint die AfD schlagen könnten: „Bei der Landratswahl in Sonneberg und der Oberbürgermeisterwahl in Pirna hat nicht mal mehr das Zusammenlegen aller Demokratinnen und Demokraten geholfen. Das letzte Mittel, das uns noch bleibt, ist das Verbotsverfahren.“", "Er sieht breite Unterstützung der „Zivilgesellschaft“ für sein Vorhaben. Diese „erhebt sich seit den Landtagswahlen in Bayern und Hessen zunehmend gegen die AfD“. Wanderwitz sagte, dies habe mit den „Recherchen von Correctiv“ zum Potsdamer Treffen begonnen. Was er nicht sagte: Correctiv hat vor Gericht den zentralen Vorwurf, es sei um Massendeportationen auch deutscher Staatsbürger gegangen, zurückgenommen. Bei der Veranstaltung waren jeweils fünf AfD- und CDU-Mitglieder anwesend.", "Doch der „Aufstand der Zivilgesellschaft“ habe nicht dazu geführt, daß die AfD kleiner werde. „Im Gegenteil: In weiten Teilen der neuen Bundesländer ist die AfD mittlerweile Volkspartei. Leider. Sie stellt Tausende Kommunalpolitiker. Das sind Kipppunkte für unsere Demokratie. Da wird ein Verbotsverfahren zwingend notwendig.“ Ein Erfolg würde „das totale Auslöschen des Lagerfeuers der AfD bedeuten“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-afd-verbotsantrag-waermt-die-correctiv-maer-auf/"]}