{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/messerangriff-auf-15jaehrigen-afghanischer-jugendlicher-in-haft/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frankreich", "Jugendgewalt", "Kriminalfall", "Messerangriff", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["CHÂTEAUROUX. In der französischen Stadt Châteauroux ist am Wochenende ein 15jähriger Jugendlicher von einem afghanischen Einwanderer erstochen worden. Nach Berichten der Tageszeitung Le Parisien soll sich die Tat im Anschluß an ein sogenanntes Rap-Battle ereignet haben.", "Demnach fand am vergangenen Samstag ein improvisierter Wettbewerb in einem Autowrack im Stadtviertel Saint-Denis statt. Daran sollen das spätere Opfer, der 15jährige Matisse, und der Tatverdächtige teilgenommen haben. Aufgrund einiger spöttischer Bemerkungen, die Matisse über den Tatverdächtigen machte, soll ein Faustkampf ausgebrochen sein.", "Der mutmaßliche Täter soll schließlich ein Messer hervorgeholt und mehrfach auf das Opfer eingestochen haben. Dabei soll die Mutter des Tatverdächtigen herbeigeilt sein. Welche Rolle sie bei der Tat spielte, ist derzeit noch Gegenstand der Ermittlungen. Nach den Aussagen von Augenzeugen soll sie den bereits auf dem Boden liegenden Matisse geohrfeigt haben. Möglicherweise handelte es sich allerdings um einen Versuch, ihn wiederzubeleben. Die 37jährige Frau sitzt, wie auch ihr Sohn, derzeit in Untersuchungshaft.", "Gegenüber der Polizei sagte der Tatverdächtige aus, daß ihn Matisse während des Kampfes als „Sohn bin Ladens“ beleidigt und ihn aufgefordert habe, in sein Land zurückzugehen. Er habe sich für diese verbalen Angriffe rächen wollen, berichtet der Rundfunksender RMC.", "Sowohl der Tatverdächtige als auch seine Mutter gelten als psychisch instabil. Die Nachbarn in ihrem Wohnviertel Saint-Denis beschreiben die Frau als jähzornig und gewalttätig gegenüber ihrem Ehemann und ihren fünf Kindern. Ein Teil der Kinder soll in den letzten Jahren in Pflegeheime gegeben worden sein.", "Der tatverdächtige Jugendliche soll an einer Persönlichkeitsstörung leiden. Nach Aussage eines älteren Bruders mußte er seit einiger Zeit Medikamente gegen seine Stimmungsschwankungen nehmen. Er ist der Polizei bereits bekannt. Tatsächlich wurde am 22. April, wenige Tage vor der Tat, ein Verfahren wegen räuberischer Erpressung gegen ihn eingeleitet.", "Zuletzt soll der Tatverdächtige eine Woche vor der Tat mit vier anderen Jugendlichen einen Mann überfallen haben. Nach der Aussage des Opfers bedrohte ihn die Gruppe mit einem Messer, nahm ihm sein Mobiltelefon ab und versuchte anschließend, ihn in einen nahen See zu stoßen. Ein Zeuge verjagte die Jugendbande offenbar, indem er begann, das Geschehen mit einem Handy zu filmen.", "„Ich sah, daß etwas nicht in Ordnung war. Eine Gruppe von Jugendlichen stand um eine Person herum. Ich fragte, ob es ein Problem gebe“, schilderte der Zeuge dem Rundfunksender France Bleu. „Später erzählte mir der Mann, daß er mit einem Messer bedroht wurde, daß man ihm sein Handy weggenommen hat und daß sie versucht haben, ihn ins Wasser zu stoßen.“", "Offenbar hatten die Jugendlichen den Mann dabei in eine Falle gelockt. „Die Person hat mir gesagt, daß sie sich mit einem Mädchen verabredet hat, nachdem sie sich über eine Dating-App unterhalten hatten. Und als er ankam, war da diese Gruppe von Jugendlichen“, berichtete der Zeuge. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/"]}