{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/staatsanwaltschaft-sicher-bulgaren-vergewaltigten-maedchen/", "query_keywords": ["ss", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gerichtsverhandlung", "Kriminalfall", "Migrantengewalt", "Rheinland-Pfalz", "Vergewaltigung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BAD KREUZNACH. Im rheinland-pfälzischen Bad Kreuznach hat am Montag der Prozeß gegen zwei mutmaßliche Vergewaltiger begonnen. Den beiden bulgarischen Cousins im Alter von 20 und 21 Jahren wird vorgeworfen, ein zwölfjähriges Mädchen vergewaltigt und die Tat gefilmt zu haben.", "Beide Tatverdächtige sollen als Paketbote gearbeitet haben. Der ältere von beiden lieferte im Oktober in der Stadt Frei-Laubersheim dem späteren Opfer und dessen Mutter ein Paket aus und soll das Kind dabei „mit einem Lächeln angeflirtet“ haben.", "Als das Mädchen wenig später den Familienhund ausführte, fuhr der Angeklagte laut Staatsanwaltschaft mit dem Paketauto hinterher und fragte es, ob es bereits einmal Geschlechtsverkehr gehabt habe. Das Kind habe ihm geantwortet, daß es zu jung sei und keinen sexuellen Kontakt wolle. Dennoch stieg sie laut Anklage zu dem Tatverdächtigen ins Auto, nachdem dieser ihr versichert habe, er wolle sie nach Hause fahren.", "Tatsächlich soll der 21jährige das Mädchen in eine abgelegene Gegend gefahren und anschließend seinen Cousin verständigt haben. Zunächst habe dann der ältere Täter versucht, das Kind zu vergewaltigen, allerdings von ihr abgelassen, als der andere Bulgare dazukam. Schließlich habe der 20jährige das Opfer mißbraucht und zum Oralverkehr gezwungen.", "Der ältere Cousin soll den Tathergang dabei mit seinem Handy gefilmt haben. Mehrfach soll das Opfer dabei beteuert haben, daß es keinen Geschlechtsverkehr mit den Tatverdächtigen wolle.", "Vor Gericht bestreiten die beiden Angeklagten die Vorwürfe. Sie behaupten, daß das Mädchen freiwillig mitgemacht habe. Auch wollen sie ihr tatsächliches Alter nicht gewußt haben und sie auf mindestens 16 Jahre geschätzt haben.", "Beide Cousins sitzen derzeit in Untersuchungshaft. Für den Prozeß sind vier Verhandlungstage vorgesehen. Ein Urteil wird im Mai erwartet. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/"]}