{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gericht-lehnt-hunderte-beweisantraege-der-afd-ab/", "query_keywords": ["cdu", "ss", "afd", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Haldenwang", "Münster Verfahren", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNSTER. Das nordrhein-westfälische Oberverwaltungsgericht in Münster hat am Dienstag im Verfahren der AfD gegen das Bundesamt für Verfassungsschutz alle Beweisanträge der Partei abgelehnt. Die insgesamt rund 470 Anträge seien unerheblich, würden keine neuen Beweise erbringen oder seien gegen den Verfassungsschutz gerichtet, um dessen Arbeitsweise auszuforschen, begründeten die Richter ihre Entscheidung laut der Nachrichtenagentur dpa.", "Bereits am Montag war die Partei mit ihrem Anliegen gescheitert, alle Beweisanträge einzeln vorlesen zu lassen. Das Gericht nahm diese dann zu Protokoll. Zudem macht der Richter Gerald Buck deutlich, daß er sich sein Urteil längst gebildet habe und genügend Anzeichen dafür sehe, daß die AfD gegen die freiheitlich demokratische Grundordnung agiere.", "Die AfD äußerte sich noch nicht zur Ablehnung ihrer Anträge, teilte jedoch mit, sie halte den Verfassungsschutz für politisch mißbraucht. „Angesichts der offensichtlichen Instrumentalisierung des Bundesamts für Verfassungsschutz gegen die AfD drängen sich Fragen auf, die in einem funktionierenden Rechtsstaat eigentlich keine Rolle spielen dürften“, sagten AfD-Bundesschatzmeister Carsten Hütter und Bundesvorstandsmitglied Roman Reusch.", "Sie fragten: „Wie gestalten sich die Ausspähungen der Partei durch V-Leute? Stützt sich das BfV auf vermeintliche Anhaltspunkte, die es selbst kreiert hat? Und wenn ja, wie umfangreich war und ist der staatliche Einfluß auf diese Materialien und Sachverhalte?“ Alles in allem füge dies der Demokratie einen schweren Schaden zu.", "Die AfD wehrt sich in dem Verfahren gegen die Einstufung als „gesichert extremistische Bestrebung“ durch die Behörde von Thomas Haldenwang (CDU). Vor dem Verwaltungsgericht Köln war die Partei in erster Instanz unterlegen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}