{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/warum-staatliche-interventionen-den-kollektivismus-fuehren/", "query_keywords": ["krieg", "spo", "hitler", "antifa", "amerika", "ss", "us", "europa", "leiche", "demo", "rna", "sp", "klima", "klimaschutz", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchrezension", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Michael von Prollius ist Publizist und Gründer der Internetplattform „Forum Freie Gesellschaft“. Sein neues Buch informiert – in Anlehnung an die großen Theoretiker der österreichischen Ökonomik und der amerikanischen Public-Choice-Schule – über die gut durchdachten polit-ökonomischen Auffassungen und Präferenzen des Autors. Zudem enthält das Buch wirtschaftshistorische Analysen zu Mussolinis Italien, Hitlers Deutschland und zur Sowjetunion.", "Am Anfang und am Ende des Buches geht es auch um sich abzeichnende Entwicklungen in Deutschland und im Westen. Hier soll weniger auf die Geschichte und mehr auf den theoretischen Gehalt des Buches eingegangen werden. Prollius ist ein Verfechter der wirtschaftlichen Freiheit, ein Befürworter von Markt und Wettbewerb, wo Geschäftspartner beiderseitig vorteilhafte Transaktionen frei aushandeln, wo Knappheitspreise Informationen und Anreize vermitteln.", "Freiheit erweitert die Möglichkeiten zur Innovation statt die Befolgung von Vorschriften zu gebieten. Eigentums- und Verfügungsrechte bestimmen, wer was entscheiden darf, selbst nutzen oder auch an andere übertragen darf. Das Recht liefert den Rahmen. Die Akteure handeln innerhalb dieses Rahmens.", "Prollius bekennt sich nicht nur zum Rechtsstaat und zu wirtschaftlicher Freiheit, sondern auch zur Demokratie, die leichter als Autokratien Raum zur Fehlerkorrektur läßt. Alternativem zur individualistischen und freiheitlichen Ordnung sind kollektivistisch und beruhen auf extremem Etatismus. Die Herrschaft der gesamten Bevölkerung und die Realisierung von deren gemeinsamen Interessen ist immer nur Fiktion oder Propaganda. In Wirklichkeit dominieren die Interessen der Machthaber und ihrer Günstlinge.", "Das gilt in beiden kollektivistischen Wirtschaftsordnungen, dem Sozialismus und dem Faschismus gleichermaßen. Während der Sozialismus das Privateigentum an Produktionskapital frontal angegriffen und weitgehend abgeschafft hat, hat der Wirtschaftsfaschismus in Italien oder Deutschland es bei „arischen“ Besitzern weitgehend respektiert, damit den privaten Kapitalbesitzern die Nutzung von Kapitalerträgen gestattet, aber die Verfügungsrechte durch Gesetze, Verordnungen und Interventionen stark reglementiert und eingeschränkt.", "In beiden kollektivistischen Ordnungen erhoffte man sich zwar von der Einschränkung oder Abschaffung des Wettbewerbs und der auf Angebot und Nachfrage reagierenden Preise Effizienzgewinne, aber die stellten sich nirgendwo ein. Vor allem in den faschistischen Fällen weist Prollius immer wieder auf die Durchsetzung privater Interessen in Symbiose mit den Machthabern und die Wirtschaft störende, oft dilettantische Ad-hoc-Eingriffe hin.", "Weil der faschistische Staat nach innen repressiv und nach außen aggressiv war, haben die Staatseinnahmen nie ausgereicht, mußte der Krieg durch Geldschöpfung und Zwangsanleihen finanziert werden. Staatliche Preisfestsetzungen konnten zwar die Geldentwertung bis Kriegsende weitgehend vertuschen, aber natürlich nicht verhindern.", "Prollius geht davon aus, daß der Sozialismus weder in Deutschland noch anderswo im Westen attraktiv ist. Das Privateigentum an Produktionskapital wird selten oder nie angetastet. Aber die Regierungen neigen dazu, die Staatstätigkeit immer weiter auszuweiten. Das gilt für den Sozialstaat, aber auch für andere Eingriffe in die Wirtschaft, ob mit dem Ziel des Klimaschutzes oder um die Wettbewerbsfähigkeit der eigenen Industrie mit den oft unwirksamen Mitteln Subventionen und Protektionismus sicherzustellen. Das Netz der Regulierungen wird immer enger und der unternehmerische Entscheidungsspielraum immer kleiner.", "Außerdem kommen auch demokratische Regierungen sogar im Frieden immer weniger mit den Steuereinnahmen aus, so daß in vielen Ländern die Staatsverschuldung steigt. Das alles erinnert Prollius an den Wirtschaftsfaschismus. Ohne diese Ähnlichkeiten zu leugnen, kann man sich fragen, ob dieser Vergleich dazu beiträgt, wirtschaftliche Freiheit in Deutschland und Europa zu verteidigen, was man Prollius als ordnungspolitisches Ziel unterstellen darf.", "Die sich als Antifaschisten aufspielenden Kritiker von Marktwirtschaft und wirtschaftlicher Freiheit werden darauf verweisen, daß sie im Gegensatz zu den Nationalsozialisten keine Rassisten und keine Nationalisten sind, daß sie keinen Großraum erobern wollen. Weder die Ähnlichkeiten im Ausmaß des Interventionismus noch im Dilettantismus werden sie sehen wollen.", "Das Buch ist von ökonomischer Vernunft geprägt und gut lesbar. Ob man die vielen Definitionen am Anfang gut oder überflüssig findet, ist teilweise eine Geschmacksfrage und teilweise eine der Vorbildung. Daß am Ende des Buches die Vorstellungen des Autors zur Abwehr seiner Befürchtungen vage bleiben, ist einerseits bedauerlich, andererseits reflektiert das die gewaltige Schwierigkeit, vor der Prollius und alle Verteidiger der wirtschaftlichen Freiheit stehen.", "JF 33/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/"]}