{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/rechnungshof-warnt-bundeswehr-vor-teurem-kopfhoerer-kauf/", "query_keywords": ["ss", "leiche", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausrüstung der Bundeswehr", "Bundesrechnungshof", "Bundeswehr", "Verteidigungsministerium"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BONN. Der Bundesrechnungshof hat die Haushälter des Bundestags aufgefordert, die Kaufpläne der Bundeswehr für neue Kopfhörer zu überprüfen. Die von den Streitkräften geplante Anschaffung von 203.000 modernen Kopfhörern für 2,8 Milliarden Euro sei zu teuer, heißt es laut dem Spiegel in einem internen Bericht. „Das Bundesministerium der Verteidigung wird Funktionen teuer einkaufen, die ungenutzt bleiben.“", "Pro Stück sollen die Kopfhörer etwa 2.000 bis 2.600 Euro kosten und nicht bloß den Gehörschutz sicherstellen, sondern auch eine Sprechfunktion und dauerhafte Funkverbindung anbieten. Allerdings könnten bloß ein Fünftel aller Soldaten diese Sprechfunktion überhaupt nutzen, heißt es in dem Bericht des Rechnungshofes. Demnach würden zehntausende Soldaten die hochmodernen Kopfhörer nur zum Gehörschutz verwenden und könnten dafür auch günstigere Modelle nutzen.", "Die Bundeswehr könnte auf diese Weise bis zu 1,2 Milliarden Euro sparen. „Aufgrund begrenzter Haushaltsmittel“ sei es nicht hinnehmbar, daß diese Möglichkeit ignoriert werde, kritisierte der Rechnungshof.", "Das Verteidigungsressort bestätigt die grundsätzlichen Feststellungen der Behörde. Die Beschaffung sei „zukunftsorientiert und gewährleiste eine einheitliche Ausbildung, auch wenn zeitnah noch nicht alle Soldaten die Sprechsatzfunktion nutzen“ könnten. Man sehe in den Funktionen des Kopfhörers einen „massiven Fähigkeitsgewinn“.", "Den Rechnungshof überzeugt das nach eigener Aussage nicht. Ein handelsüblicher Hörschutz biete die gleichen Fähigkeiten, aber „zu einem deutlich geringeren Preis“. Der Haushaltsausschuß solle die Ausgaben deutlich verkleinern.", "Ebenso bemängeln die Prüfer der Rechnungsbehörde, daß die Bundeswehr angeforderte Unterlagen nicht geliefert habe. Das Verteidigungsministerium soll die Antwort auf die Frage, ob die modernen Kopfhörer in Zukunft deswegen nutzbar sein würden, weil die Bundeswehr plane, Funkgeräte einzukaufen, verweigert haben. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-und-ihre-untermotorisierte-logistik/", "https://jungefreiheit.de/wirtschaft/2024/aufruestung-kriegerisches-erbsenzaehlen/", "https://jungefreiheit.de/wissen/geschichte/2024/aus-neuer-wehrmacht-wurde-bundeswehr/", "https://jungefreiheit.de/politik/deutschland/2024/bundeswehr-nach-der-zeitenwende-wer-zu-spaet-kommt/", "https://jungefreiheit.de/politik/deutschland/2024/hybride-kriegsfuehrung-so-arglos-ist-deutschland/"]}