{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2018/aras-bacho-ich-will-nicht-provozieren/", "query_keywords": ["krieg", "cdu", "spo", "us", "politik", "usa", "ss", "bundestagswahl", "afd", "schi", "rna", "sp", "spd", "grenzen", "familie", "ns", "syrien", "integration", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aras Bacho", "Flüchtlinge", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Aras Bacho kam 2010 als Flüchtling nach Deutschland. Zurück in seine Heimat will der junge Syrer nicht mehr. Er mag Angela Merkel und Deutschland. Sein Berufswunsch: Journalist. In seinen Kolumnen und in den sozialen Netzwerken fällt Bacho regelmäßig mit provokanten Äußerungen und Forderungen auf. Die JF wollte wissen, was ihn antreibt.", "Herr Bacho, Sie haben gerade in einer Kolumne geschrieben, viele Syrer würden bei der ihrer Altersangabe in Deutschland die Unwahrheit sagen, wie kommen Sie dazu?", "Aras Bacho: Ich kenne viele Flüchtlinge. Ein Freund von mir zum Beispiel ist über 30 Jahre alt und hat sich als 17jähriger ausgegeben. Auch wenn es kriminell ist, passiert das aus guter Absicht. Viele wollen die Schule weitermachen und etwas im Leben schaffen, eine Ausbildung. Und sie denken, ich bin jetzt 30 Jahre alt, da nimmt mich niemand mehr. Es gibt aber auch solche, die sich als jung ausgeben, um abzukassieren, zum Beispiel Kindergeld. Und wenn man jünger ist, kann man seine Familie nachholen.", "Sie rechtfertigen das also?", "Bacho: Ich habe in meiner Kolumne die Gründe geschrieben, warum Flüchtlinge ein falsches Alter angeben. Das heißt aber nicht, daß ich das richtig finde.", "„Flüchtlinge sollten sich an die Gesetz halten“", "Aber Sie selbst haben bei Ihrer Altersangabe nicht gelogen?", "Bacho: Nein, ich habe kein falsches Alter angegeben.", "Denken Sie nicht, daß ein Land, das Flüchtlinge aufnimmt, den Anspruch hat, daß man ehrlich zu ihm ist?", "Bacho: Ich nehme keine Kriminellen in Schutz. Ganz im Gegenteil. Ich finde, man sollte sich benehmen und die Gesetze einhalten.", "Aber wer bei seinem Alter lügt und sich jünger beziehungsweise minderjährig macht, ist unter Umständen dann illegal im Land. Warum sollte man Flüchtlingen trauen, die schon bei der Einreise die Unwahrheit sagen?", "Bacho: Es geht nicht um trauen oder nicht trauen. Wenn jemand keine Papiere hat, weiß man nicht, wie alt er ist. Und man kann ja auch Urkunden fälschen, das machen auch viele, in Syrien, der Türkei oder in arabischen Ländern.", "Wenn Freunde von Ihnen bei der Altersangabe lügen, Sie aber nicht, fällt das dann nicht vielleicht auch auf Sie zurück, weil das Mißtrauen gegen Flüchtlinge allgemein wächst?", "Bacho: Genau das. Vielleicht werde ich auch wegen solcher krimineller Flüchtlinge demnächst dazu gezwungen, einen Alterstest zu machen. Vielleicht bekomme ich Post, in der steht: „Kommen Sie hier hin und machen Sie einen DNA-Test.“ Das heißt, wir sind auch davon betroffen, auch wer sich nichts zuschulden kommen läßt.", "Staat sollte Flüchtlingen ein Handy finanzieren", "Wären Sie für eine generelle Altersbestimmung von Flüchtlingen?", "Bacho: Also ich wäre dazu bereit und würde das machen. Wenn Deutschland sagt, es gibt kriminelle Flüchtlinge, deren Alter bestimmt werden muß, dann ist das richtig so. Der Staat kann nicht dulden, daß sich 30- oder 35jährige als 17 ausgeben.", "Sie machen regelmäßig mit dreisten Forderungen von sich reden. Zum Beispiel, daß der Staat Flüchtlingen ein Handy bezahlen sollte oder Flüchtlinge an Wahlen teilnehmen sollten. Meinen Sie das ernst oder wollen Sie provozieren?", "Bacho: Ich will nicht provozieren. Die Überschriften sind manchmal etwas zugespitzt. Zum Beispiel das mit den Smartphones. Ich habe nicht geschrieben, daß es ein teures Smartphone sein soll. Es reicht ein billiges Handy, mit dem Flüchtlinge ihre Verwandten erreichen und Whatsapp nutzen können. Da gibt es ja auch billige chinesische Telefone für 50 Euro.", "Sie sind aber schon der Meinung, daß ein Handy zur Grundversorgung von Flüchtlingen gehört?", "Bacho: Ja, aber das ist nur meine Meinung. Der Staat ist ja nicht dazu verpflichtet.", "Können Sie nachvollziehen, daß sich viele Deutsche, die die Aufnahme, Unterbringung und Integration von Flüchtlingen mit ihren Steuern finanzieren müssen, dadurch provoziert fühlen?", "Bacho: Nein, wieso? Die Leute müssen eben mehr als nur die Überschriften meiner Texte lesen. Es ist nicht meine Schuld, wenn sie das nicht tun. Wer liest, bildet sich.", "„Ich bin echt“", "Es wird immer wieder der Verdacht geäußert, Sie würden Ihre Tweets und Artikel nicht selber schreiben.", "Bacho: Ich schreibe alles selbst. Sie können gern zu mir kommen und sich ein eigenes Bild machen. Ich bin echt. Ich gehe zur Schule und möchte nächstes Jahr mein Abitur machen. Ich kann gut Deutsch, ich kann Englisch, ich kann Arabisch, ich kann Kurdisch und lerne noch dazu Französisch.", "Wann haben Sie angefangen, Deutsch zu lernen?", "Bacho: Ich lebe seit sieben Jahren in Deutschland. Richtig Deutsch gelernt habe ich vor drei Jahren. Aber auch im Kinderheim habe ich Deutsch gesprochen, also ich konnte verstehen, was die anderen Kinder sagen. Natürlich war mein Deutsch am Anfang gebrochen, jetzt aber nicht mehr.", "Sie kritisieren regelmäßig die AfD, forderten sogar das Verbot der Partei, warum?", "Bacho: Ich glaube nicht, daß es zu einem Verbot kommt. Aber viele AfD-Politiker verallgemeinern, wenn es um Flüchtlinge geht. Sie wollen abschieben und kritisieren zuviel. Es geht zuviel Haß von ihr aus.", "Hat Sie das Ergebnis der Bundestagswahl enttäuscht?", "Bacho: Ja, auf jeden Fall! Denn die AfD hat bis jetzt nichts geschafft. Aber andererseits muß sie ja in die Opposition, weil niemand mit ihr regieren will.", "Sie riefen vor der Wahl zur Unterstützung Merkels auf, wieso?", "Bacho: Ich finde Frau Merkel eine starke Frau. Sie unterstützt Flüchtlinge. Sie hat noch nie etwas Negatives über Flüchtlinge und andere Menschen gesagt, deswegen bin ich immer noch an ihrer Seite. Und was ihre Flüchtlingspolitik angeht: Das mit den geöffneten Grenzen und der Kriminalität. Dafür kann sie nichts, denn sie kann ja nicht die Menschen beeinflussen, die kommen. Die Menschen sind so, wie sie sind. Frau Merkel hat nur ihr Herz für diese Menschen geöffnet.", "„SPD nicht so prickelnd“", "Stimmt es, daß Sie SPD-Mitglied sind?", "Bacho: Nein, nicht mehr. Ich bin ausgetreten. Es gab da viele Angeber. Deswegen habe ich da nicht mehr mitgemacht. Ich fand es bei der SPD einfach nicht so prickelnd.", "Gibt es eine Partei, die Ihnen gefällt?", "Bacho: Die CDU. Aber eintreten will ich trotzdem nicht.", "Sie schrieben einmal auf Twitter, viele der Frauen, die in der Silvesternacht 2015 Opfer sexueller Übergriffe durch Flüchtlinge wurden, seien selbst schuld, weil sie nachts alleine unterwegs waren. Sehen Sie das immer noch so?", "Bacho: Nein, das war ein Versehen. Damals konnte ich noch nicht gut Deutsch. Ich wollte genau das Gegenteil davon schreiben. Ich hab das dann geschrieben und auf einmal kamen viele zu mir und sagten: „Du hast etwas Schlimmes geschrieben.“ Als ich dann gemerkt habe, wie das verstanden wird, habe ich es gelöscht. Ich bin nicht der Meinung, daß es die Schuld der Frauen war.", "Aber wie kann man so etwas aus Versehen schreiben?", "Bacho: Mein Deutsch war damals schlecht. Wie gesagt, ich wollte das Gegenteil schreiben. Ich bin für Freiheit. Ich hasse auch nicht die Rechten oder die AfD. Ich finde nur, daß diese zuviel verallgemeinern und Haß von sich geben. Ich bekomme auch viele Tweets, die mich beleidigen, jeden Tag. Ich finde es nicht in Ordnung, wie diese mit mir umgehen.", "Wie viele Flüchtlinge kann Deutschland Ihrer Ansicht nach noch aufnehmen?", "Bacho: Deutschland sollte nicht mehr so viele Flüchtlinge aufnehmen, sondern auch andere EU-Länder. Jetzt sind die an der Reihe. Auch die anderen Mitgliedstaaten müssen sich an ihre Zusagen halten. Die EU muß zusammenhalten.", "Ist Deutschland ein gutes Land für Flüchtlinge?", "Bacho: Ja, Deutschland ist sehr gut. Deutschland kümmert sich um die Flüchtlinge, gibt ihnen Unterkunft und Geld und, und, und … In anderen Ländern würde man das gar nicht bekommen.", "Deutschland muß mehr von Flüchtlingen fordern", "Warum sind Sie nach Deutschland gekommen und nicht beispielsweise nach Österreich, Schweden oder Norwegen?", "Bacho: Weil hier die Bildung besser ist und man gute Chancen hat. Aber auch, weil viele Bekannte von mir und Mitglieder meiner Familie schon zehn Jahre vor mir hierher gekommen sind. Man will ja auch mit der Familie zusammensein.", "Was müssen die Deutschen tun, damit die Integration von Flüchtlingen besser gelingt?", "Bacho: Schulen anbieten und mehr fordern. Flüchtlinge bekommen zum Beispiel Geld vom Jobcenter. Ich finde, sie müßten dafür beim Jobcenter etwas vorlegen, zeigen, daß sie ihre Hausaufgaben machen. Ich hätte das schärfer geregelt, aber ich glaube nicht, daß so etwas noch kommt. Ich fände es aber gut.", "Was müssen die Flüchtlinge als Gegenleistung dafür bringen?", "Bacho: Lernen! Flüchtlinge müssen lernen, zur Schule gehen, ihre Hausaufgaben machen. Sie müssen wissen, wie sie Bewerbungen schreiben und sich benehmen.", "Was ist, wenn Flüchtlinge kriminell werden?", "Bacho: Ich finde nicht, daß sie dann abgeschoben werden sollten. Auch der deutsche Staat schiebt keine Flüchtlinge ab, solange der Krieg stattfindet. Sie sollten ins Gefängnis kommen oder eben die Strafe erhalten, die das Gesetz dafür vorsieht.", "Sollten Flüchtlinge wieder in ihr Heimatland zurückkehren, wenn die Lage dort wieder sicher ist?", "Bacho: Nicht alle. Wenn jemand integriert ist und gut Deutsch spricht, warum sollte er dann nicht hierbleiben?", "„Viele Syrer finden es schlimm in Deutschland“", "Auch wenn er nicht mehr in seinem Heimatland verfolgt wird?", "Bacho: Es kommt drauf an, wo er sich zu Hause fühlt. Aber es gibt viele Syrer, die wollen wieder zurück in ihre Heimat, weil sie es in Deutschland schlimm finden.", "Warum?", "Bacho: Das hat viele Gründe. Syrer sind zum einen die Wärme ihres Heimatlands gewohnt, aber wenn sie nach Deutschland flüchten, macht ihnen die Kälte zu schaffen. Zudem ist es in Deutschland viel lauter. Das ist für viele Syrer nicht einfach, weil die meisten von ihnen aus Dörfern kommen. Auch die Ämter und die Bürokratie in Deutschland bereiten Probleme. Man bekommt viel Post, entweder vom Arbeitsamt oder der AOK, meistens in Amtsdeutsch mit Paragraphen, die kaum zu verstehen sind. Dazu die Pflichttermine. Das regt viele auf.", "Hinzu kommt, daß die deutsche Sprache eine ziemlich schwere Sprache ist, die vor allem für erwachsene Syrer nur schwer zu lernen ist. Viele Syrer fühlen sich auch fremd, weil sie von Deutschen immer angeschaut werden, als ob Deutschland nicht ihr Land sei. Deswegen fühlen sie sich in ihrem Heimatland wohler. Zuletzt sind da noch die Familienangehörigen, die immer noch in Syrien sind. Für viele ist es nur schwer zu ertragen, von ihren Familien über so eine weite Entfernung getrennt zu sein.", "Würden Sie gern für immer in Deutschland bleiben, oder wollen Sie irgendwann zurück nach Syrien?", "Bacho: Wenn, dann nur zum Urlaub – wenn der Krieg vorbei ist. Ich habe eine gute Schulbildung, mit der ich hier etwas anfangen kann. In Syrien nicht. Ich möchte hier bleiben.", "Was ist ihr Berufswunsch?", "Bacho: Journalismus. Vielleicht kann ich nach dem Abitur beim WDR anfangen, aber mal gucken.", "———————-", "Aras Bacho, geboren 1998 in Merkebe, im Nord-Osten Syriens, kam 2010 nach Deutschland, lebt in Nordrhein-Westfalen und strebt derzeit das Abitur an. Er schreibt für Huffington Post, Oe24.at sowie einen Blog beim Freitag."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/"]}