{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gauck-warnt-vor-massenmigration-als-antriebskraft-fuer-rechte-positionen/", "query_keywords": ["fremdenfeindlichkeit", "afd", "ns", "us", "schi", "krieg", "demo", "migration", "einwanderung", "integration", "asylpolitik", "politik", "europa", "eu-asylpolitik", "asyl", "ss", "sp", "nazi", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Joachim Gauck", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der ehemalige Bundespräsident Joachim Gauck hat mit Blick auf die hohe Zahl an Einwanderern vor einem „Kontrollverlust in Europa“ gewarnt. Einen strengeren Kurs bei der EU-Asylpolitik, wie er vor Weihnachten beschlossen worden sei, habe es „wahrlich früher“ geben müssen, sagte er der Bild-Zeitung.", "Das Thema sei bei Teilen der Grünen oder Sozialdemokraten vor einem halben Jahr noch kaum zu vermitteln gewesen. Dabei plädiere die Mehrheit der Bevölkerung für striktere Migrationsregeln. Als Grund für die Zögerlichkeit der beiden Ampel-Parteien nannte Gauck ein „Wunschdenken von anständigen und guten Menschen“, das in Deutschland vorherrsche.", "Dennoch könne Einwanderung nicht ohne Integration erfolgen. „Sonst stehen wir vor den Parallelgesellschaften, in denen Denk- und Verhaltensweisen aus autoritären, patriarchalischen Staaten weiterleben“, gab der Theologe zu bedenken. Eine Leitkultur bedeute für ihn, „die Verschiedenen zu verbinden“.", "Das habe jedoch auch Grenzen. „Tolerant zu sein gegenüber anderen Kulturen, gegenüber Fremden, anderen Religionen, das bedeutet nicht, jede Art von Andersartigkeit automatisch mit Anerkennung und Respekt zu begleiten.“ Manches müsse durchaus kritisiert werden.", "„Im Grunde ist es ja etwas Gutes, wenn wir auch für Flüchtlinge aufnahmebereit sein wollen“, fügte er an. Es bedürfe nun aber auch einer gewissen Entschlossenheit und Härte bei dem Thema, andernfalls drohe, rechten Positionen Aufwind zu geben.", "„Wollt ihr denn, daß nicht nur 20 oder 30 Prozent Rechtsaußen wählen, sondern 40 oder 50 Prozent?“, fragte Gauck mahnend. Schon 2015 habe er dafür gekämpft, Dinge in die öffentliche Debatte zu bringen, bevor Parteien wie die AfD diese aufnähmen und davon profitierten.", "Auf die Frage, wie nun mit der Partei umzugehen sei, antwortete er: „Die richtige Form ist, Nazis Nazis zu nennen, Rechtsbrecher zu bestrafen und in den Knast zu bringen.“ Mit Leuten, die sich um die Demokratie sorgten, lasse sich hingegen anders reden. Noch sei diese allerdings nach innen wehrhaft. Schließlich gebe es freie Wahlen mit demokratischen Mehrheiten, eine unabhängige Justiz und eine freie Presse.", "Dennoch blicke er angesichts der Erfolge der AfD unruhig in die Zukunft. „Ein älterer Deutscher wie ich, im Krieg geboren, ist bei einer Partei, die nationalistisch klingt, natürlich besorgt. Also, wenn Fremdenfeindlichkeit geschürt wird, auf nationale Alleingänge gesetzt wird und wenn ein Mann in meinem Alter die Nazizeit mit einem Vogelschiß in der Geschichte vergleicht, dann ist bei mir Schluß. Da habe ich keinerlei Verständnis“, stellte Gauck klar. Eine solche Partei belaste die „liberale, offene Gesellschaft“, deshalb sei eine Koalition mit ihr aktuell auch undenkbar. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}