{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/u-haft-fuer-albaner-nach-sexattacke-auf-minderjaehrige-im-freibad/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Belästigung", "Freibad", "Migranten", "Polizei", "Willich"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WILLICH. Im nordrhein-westfälischen Willich ist für einen Albaner Untersuchungshaft angeordnet worden, der am Montag zwei Mädchen in einem Freibad sexuell attackiert und belästigt haben soll. „Der Tatverdächtige berührte eines der Mädchen zunächst im Intimbereich oberhalb der Badehose. Die Jugendliche stieß ihn daraufhin sofort weg. Er drehte sich anschließend zu der 15jährigen Freundin und faßte ihr an beide Brüste“, teilte die Polizei am Dienstag mit.", "Das Personal des Schwimmbads hielt den Albaner bis zum Eintreffen der Polizei fest, die den Ausländer schließlich festnahm. „Am Dienstagmittag wurde der Mann einem Haftrichter vorgeführt, der auf Antrag der Staatsanwaltschaft Untersuchungshaft anordnete“, heißt es von den Einsatzkräften.", "Doch das war nicht der einzige Übergriff auf Minderjährige durch Ausländer. Nur wenige Stunden später mußten die Beamten erneut ausrücken, nachdem ein 43jähriger Ägypter ein 13jähriges Mädchen mehrfach im Intimbereich angefaßt haben soll. Da der Migrant die Tat bestritt, wurde er nach Rücksprache mit der Staatsanwaltschaft vor Ort entlassen. In beiden Fällen ermittelt die Polizei. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/"]}