{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/heftige-randale-erschuettern-england/", "query_keywords": ["spo", "politik", "muslim", "ss", "migrationspolitik", "muslimisch", "demo", "sp", "migration", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausschreitungen", "Bürgerkrieg", "England", "Gewalt", "Migration", "Muslime", "Randale"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LIVERPOOL. In mehreren englischen Städten ist es am Samstag zu schweren Ausschreitungen gekommen. Videos zeigen, wie unter anderem in Liverpool Hunderte Personen Brandsätze legen und Polizisten mit Stühlen, Steinen und Flaschen attackieren.", "Hintergrund ist das tödliche Messerattentat in der Stadt Southport, bei dem ein 17jähriger mit Eltern aus Ruanda am Montag drei Mädchen bei einem Tanzkurs erstochen hatte. Infolgedessen waren überall in England Menschen auf die Straße gegangen, um gegen die Migrationspolitik der Regierung zu demonstrieren.", "Doch seitdem blieb es nicht immer friedlich. In Manchester kam es zu körperlichen Auseinandersetzungen zwischen Demonstranten und Sicherheitskräften, in der Stadt Hull warfen Unbekannte die Scheiben eines Hotels ein, das als Unterkunft für Migranten verwendet worden war. In Hull wurden am Samstag abend drei Polizisten verletzt und vier Randalierer festgenommen.", "In Blackburn zogen dutzende Migranten – viele von ihnen vermummt – durch die Straßen. Sie skandierten „Allahu Akbar“ und suchten Anti-Migrations-Demonstranten, um diese anzugreifen. Auch aus der Stadt Stoke gibt es Videos von Migranten, die mit Holzlatten und Messern durch die Straßen ziehen.", "Bereits am Freitag hatte die Polizei im nordostenglischen Sunderland zehn Menschen nach schweren Ausschreitungen festgenommen. Randalierer hätten Autos angezündet, Polizisten angegriffen und Geschäfte geplündert.", "Die Gewalt beschränkt sich inzwischen nicht nur auf England. Im nordirischen Belfast war es zu heftiger Gewalt gekommen zwischen den Teilnehmern einer linken und einer in der Nähe stattfindenden migrationskritischen Demonstration. Auch muslimische Geschäfte wurden attackiert.", "Der mutmaßliche Messermörder von Southport sitzt aktuell in Untersuchungshaft, er soll voraussichtlich am 25. Oktober von den Behörden zu dem Fall befragt werden. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}