{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2024/indianer-muenchner-lenbachhaus-zensiert-macke-bilder/", "query_keywords": ["krieg", "csu", "amerika", "ss", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["August Macke", "Indianer", "Lenbachhaus", "Zensur"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Das Münchner Lenbachhaus hat die Namen zweier Bilder mit Sternchen überschrieben, wo vorher jeweils das Wort „Indianer“ stand. Dabei geht es um August Mackes (1887 – 1914) Werke „Reitende Indianer beim Zelt“ und „Indianer auf Pferden“. Sie heißen nun „Reitende ****** beim Zelt“ und „****** auf Pferden“.", "Macke, der im Ersten Weltkrieg im Alter von 27 Jahren als Offizier fiel, gilt als einer der bekanntesten deutschen Expressionisten. Er beteiligte sich an den beiden Ausstellungen zur Kunst des „Blauen Reiter“, einer der bedeutendsten Künstlergruppen der Klassischen Moderne. Das Lenbachhaus besitzt die weltweit größte Sammlung dazu.", "Mackes Bilder sind 1911 entstanden. Seit 1964 hängen sie in München und trugen stets die Titel, in denen der Künstler die gemalten Ureinwohner Amerikas als „Indianer“ bezeichnete. Bald sollen die Gemälde ganz aus dem Lenbachhaus verschwinden, kündigte Museumsdirektor Matthias Mühling gegenüber der Bild-Zeitung an. Sie sollen Platz machen für andere Werke.", "Die Änderung der Namen sei nicht auf politische Anweisung erfolgt, sondern auf Initiative des „wissenschaftlichen Teams“. Denn Nachfahren der gemalten Amerikaner könnten sich beim Betrachten der Werke durch die Titel verletzt fühlen.", "Der CSU/Freie Wähler-Fraktionschef Manuel Pretzl im Münchner Stadtrat kritisierte die Namensänderung: „Jeder soll reden, wie er möchte. Ich bin aber dagegen, historische Werke dem jeweiligen Zeitgeist anzupassen. In das Werk eines bedeutenden Künstlers einzugreifen, der sich nicht mehr wehren kann, grenzt an Zensur.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/", "https://jungefreiheit.de/politik/deutschland/2024/legale-meinungen-am-pranger-scharfe-kritik-an-neuen-meldestellen/"]}