{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/verkuendung-des-grundgesetzes/", "query_keywords": ["krieg", "frankreich", "cdu", "politik", "us", "amerika", "ss", "usa", "demo", "christ", "sp", "spd", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alliierte", "Berlin", "Bundesrepublik", "Grundgesetz", "Konrad Adenauer", "Nachkriegszeit", "Verfassung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Am 5. Juli 1948 schrieb Konrad Adenauer, der führende CDU-Politiker der britischen Besatzungszone, an den Journalisten Alfred Mozer, er halte die Londoner Empfehlungen für „katastrophal“. Dagegen sei der Versailler Vertrag ein „Rosenstrauß“ gewesen. Er habe es für nötig erachtet, daß alle deutschen Parteien „gemeinsam ihre Ablehnung zum Ausdruck“ brächten – die KPD nahm davon er aus. Leider seien „die Herren vom sozialdemokratischen Parteivorstand“ trotz Übereinstimmung in der Beurteilung in der Sache zu einer derartigen Initiative nicht zu bewegen gewesen, womit das Vorhaben gescheitert sei.", "Mit der ihm eigenen Wendigkeit, von Wohlwollenden auch gern als Pragmatismus bezeichnet, konnte sich Adenauer dann doch ganz gut mit den „Londoner Empfehlungen“ anfreunden, deren Quintessenz am 1. Juli 1948 in Form der Frankfurter Dokumente den Ministerpräsidenten der drei westlichen Zonen von den Militärgouverneuren Frankreichs, Großbritanniens und der USA übergeben worden war. Das von dem Historiker Ernst Deuerlein zu Recht als „Geburtsurkunde der Bundesrepublik Deutschland“ bezeichnete Schriftstück war der Auftrag der Westalliierten zur Gründung eines deutschen Teilstaates aus ihren Besatzungszonen.", "Vorgaben für eine entsprechende Verfassung waren enthalten, die ein Parlamentarischer Rat, der sich am 1. September 1948 konstituiert hatte, erarbeitete und am 23. Mai 1949 unter der sehr bewußt gewählten Bezeichnung Grundgesetz verabschiedete. Als Präsident des Parlamentarischen Rates fungierte Konrad Adenauer, der damit bekanntermaßen erst am Anfang seiner großen Alterskarriere stand – und sich wohl nur ungern daran erinnerte, daß er einem Versailler Rosenstrauß ursprünglich den Vorzug hatte geben wollen.", "Eine Vertiefung der deutschen Spaltung, die schließlich auf zwei Teilstaaten hinauslief, hatte sich bereits mit dem zum Kriegsende einsetzenden Auseinanderdriften der Westalliierten und der Sowjetunion, mit dem aufkommenden Kalten Krieg immer stärker abgezeichnet. Deutsche Ansätze zur Herstellung einer Einheit, in erster Linie wäre hier die – ohnehin gescheiterte – Münchener Ministerpräsidentenkonferenz vom Juni 1947 zu nennen, wurden von den Kriegssiegern auf beiden Seiten mit wenig Wohlwollen verfolgt.", "Ergebnis der in zwei Phasen vom 23. Februar bis zum 2. Juni 1948 in London tagenden Sechs-Mächte-Konferenz, in die die Westalliierten die Benelux-Staaten einbezogen hatten, waren die Londoner Empfehlungen. Frankreich war wenig zugänglich für die Idee gewesen, Westdeutschland überhaupt einen staatsrechtlichen Rahmen zu geben. Eine Trizone, einen Zusammenschluß der Westzonen gab es dann auch erst ab dem 8. April 1949. Den Teilstaat hatten vor allem die US-Amerikaner als Baustein im entstehenden westlichen Bündnissystem vorgesehen.", "Damit einhergehend wurde der Marshallplan in Gang gesetzt. Am 21. Juni 1948 erfolgte in den Westzonen die Währungsreform, zugleich wurde in der Bizone die Bewirtschaftung aufgehoben. Die Sowjetunion antwortete mit einer eigenen Währungsreform. Schon am 20. März hatte der sowjetische Vertreter den Alliierten Kontrollrat verlassen, womit die mit der Potsdamer Konferenz 1945 etablierte Vier-Mächte-Verwaltung Deutschlands quasi beendet war. Am 16. Juni 1948 schieden die Sowjets aus der Berliner Alliierten Stadtkommandantur aus, und seit 24. Juni blockierten sie die Zugänge nach Berlin. Dieses Vorgehen und die darauf initiierte Luftbrücke verschafften der Idee der Notwendigkeit einer Teilstaatsgründung unter dem Aspekt der Sicherheit bei der Bevölkerung der westlichen Zonen einen kaum zu unterschätzenden Rückhalt.", "Insgesamt handelte es sich um drei Dokumente, die den elf deutschen Ministerpräsidenten der westlichen Besatzungszonen (bzw. den neun Ministerpräsidenten und den Vertretern der freien Städte Hamburg und Bremen) am 1. Juli 1948 in Frankfurt übergeben wurden. Verlesen wurden sie jeweils von einem der westlichen Militärgouverneure. Im ersten Dokument angewiesen: „Die verfassunggebende Versammlung wird eine demokratische Verfassung ausarbeiten, die für die beteiligten Länder eine Regierungsform des föderalistischen Typs schafft, die am besten geeignet ist, die gegenwärtig zerrissene deutsche Einheit schließlich wieder herzustellen, und die Rechte der beteiligten Länder schützt, eine angemessene Zentralinstanz schafft und die Garantien der individuellen Rechte und Freiheiten enthält.“", "Das zweite Dokument war der Frage der Neugliederung der Länder gewidmet. Das dritte, welches der französische Gouverneur Koenig vortrug, enthielt die Grundzüge eines Besatzungsstatuts und zeigte den eingeengten und außenpolitisch gar nicht gegebenen Spielraum des entstehenden Teilstaates auf.", "Um die von den Alliierten erwartete Antwort zu formulieren, tagten die Ministerpräsidenten vom 8. bis zum 10. Juli auf dem Rittersturz bei Koblenz. Eine Zurückweisung des Ganzen war kaum praktikabel, daß man die deutsche Spaltung mit der Annahme des Auftrags der Sieger forcierte, war allen bewußt. Folgt man den Erinnerungen von Reinhold Maier, dem Regierungschef von Württemberg-Baden, so kam hier erstmals der Begriff Grundgesetz auf, „wie vom Himmel gefallen“. Das Wort habe sich „unserer Köpfe und Sinne, gewiß nicht unserer Herzen“ bemächtigt.", "Zumindest eine recht harsche Entgegnung auf die Vorgaben der Alliierten mit einer Reihe von Monita hatte man formuliert, Auseinandersetzungen waren die Folge und weitere Treffen auf dem Jagdschloß Niederwald bei Rüdesheim. Schließlich wurde man sich am 26. Juli 1948 mit den Militärgouverneuren in Frankfurt einig. Bedenken gegenüber der Kernstaatsidee war unter anderem vom gewählten, zu dieser Zeit formell aber nicht amtierenden Berliner Oberbürger Ernst Reuter vehement entgegengetreten worden. Reuter war aus der von den Sowjets abgeriegelten Stadt an den Rhein gekommen, um den Berliner Standpunkt bei den westdeutschen Ministerpräsidenten zu vertreten.", "Einsprüche gegen die Frankfurter Dokumente waren von deutscher Seite erfolgt, um zu unterstreichen, daß es sich bei dem zu schaffenden Westdeutschland und seiner Verfassungsgrundlage lediglich um ein Provisorium handle und am Gedanken der deutschen Einheit wenigstens symbolisch festzuhalten. Durchsetzen konnten sich die Ministerpräsidenten mit dem Anliegen, statt des in den Frankfurter Dokumenten gebrauchten Begriffs Verfassung die Bezeichnung Grundgesetz zu verwenden. Dieses sollte entsprechend auch nicht von einer verfassunggebenden Versammlung ausgearbeitet werden, sondern von einem durch die Länderparlamente beschickten „Parlamentarischen Rat“.", "Hartnäckig hielten die Alliierten an der Vorgabe fest, daß das Grundgesetz durch ein Plebiszit zu legitimieren sei. Hier akzeptierten sie aber schließlich, daß nur die Zustimmung in den Länderparlamenten eingeholt wurde. Lediglich das Ansinnen, das Besatzungsstatut vor den Beratungen über das Grundgesetz zu verkünden, wurde abschlägig beschieden. Bezüglich der Position der großen Parteien hatte sich bei den Alliierten der Eindruck festgesetzt, daß die Sozialdemokraten weit weniger bereit seien, ihren Vorstellungen zu folgen als die Vertreter der Union.", "Auf Einladung des bayerischen Ministerpräsidenten Hans Ehard tagte vom 10. bis zum 23. August 1948 im Alten Schloß auf der Insel Herrenchiemsee der sogenannte Verfassungskonvent, der einen Entwurf ausarbeiten sollte. „Eingesetzt“ worden war dieser von den Regierungschefs der Länder, jeweils beschickt mit einem bevollmächtigten Delegierten. Dazu kamen der Leiter der Bayerischen Staatskanzlei Anton Pfeiffer, der als Vorsitzender fungierte, der nicht stimmberechtigte Berliner Vertreter und eine Reihe von Beratern.", "Was juristischen Sachverstand und politisch-administrative Erfahrung anbelangte, ließ die Versammlung kaum Wünsche offen. Zu den stimmberechtigten Delegierten zählten etwa die Minister Carlo Schmid für Württemberg-Hohenzollern und Adolf Süsterhenn für Rheinland-Pfalz oder der Diplomat und Völkerrechtler Theodor Kordt für Nordrhein-Westfalen. Dem „Bericht“ des Verfassungskonvents, der den Vorschlag eines Grundgesetzes mit 149 Artikeln enthielt, kam zwar kein verbindlicher Rang zu, dennoch wurde er für die Beratungen des Parlamentarischen Rates maßgeblich, andere, durchaus vorhandene Initiativen fanden deutlich weniger Beachtung.", "Der Parlamentarische Rat, der am 1. September 1948 in Bonn zusammentrat, setzte sich aus 65 Mitgliedern zusammen, in indirekter Wahl über die westdeutschen Länderparlamente entsandt. Auf SPD und Union entfielen jeweils 27 Abgeordnete, auf die Liberalen fünf, Deutsche Partei, Zentrum und KPD stellten jeweils zwei. Im Namen der Ministerpräsidenten hatte der hessische Regierungschef Christian Stock die Mitglieder begrüßt und ausgeführt: „Wenn gesagt wird, in Bonn würde heute die Spaltung des deutschen Volkes vollendet, so erkläre ich hiermit vor dem ganzen deutschen Volke: Wir spalten nicht, wir führen zusammen und einigen.“", "Die angesichts der realen Gegebenheiten hilflosen Worte stehen für den Rechtfertigungsdruck, der auf einer Reihe der westdeutschen Verantwortlichen lastete. Ihnen war bewußt, daß sie eine für ihre Zonen vorteilhafte Entwicklung nach Maßgabe der alliierten Vorgaben in Gang gesetzt hatten, die Trennung vom sowjetisch besetzten Teil aber weiter vertieften. Der entstehende SED-Staat seinerseits war wenig an einer Einheit in Freiheit interessiert, Initiativen wie die Volkskongreßbewegung mit ihrem demonstrativen gesamtdeutschen Anspruch waren klar als Propaganda erkennbar.", "Der Abschluß der Verhandlungen des Parlamentarischen Rates drohte mehrfach zu scheitern. Im Sinne der Londoner Empfehlungen intervenierten die Alliierten, insbesondere bestanden sie auf einer stärker föderalistischen Gestaltung, gerade hinsichtlich der Finanzverfassung. Verabschiedet wurde das Grundgesetz schließlich am 8. Mai 1949, mit 53 zu 12 Stimmen, die Alliierten genehmigten es am 12. Mai. Zehn der westlichen Länder ratifizierten es, einzig Bayern befand es für zu zentralistisch, erklärte aber dennoch in einer Resolution die Rechtsverbindlichkeit. Feierlich verkündet wurde die Anerkennung im Parlamentarischen Rat am 23. Mai. Souverän war die entstehende Bundesrepublik nicht, am 21. September 1949 trat das Besatzungsstatut in Kraft.", "JF 22/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}