{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2018/amazon-und-google-erhalten-einblick-auf-private-kontodaten/", "query_keywords": ["ss", "schi", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Amazon", "Banken", "PSD2"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Ab dem 13. Januar können Banken auch Drittanbietern wie Google, Amazon oder Ebay den Zugriff auf die Konten ihrer Kunden ermöglichen. Einer neuen EU-Richtlinie zufolge dürfen die Unternehmen unter Zustimmung der Verbraucher alle Kontodaten der vergangenen 90 Tage einsehen, berichtete die FAZ. Somit könnten Firmen wie Amazon in Erfahrung bringen, wie viel Miete ein Kunde zahlt, wie oft er neue Kleidung bestellt oder wie viel Geld auf seinem Girokonto liegt.", "Mit der sogenannten „Payment Service Directive“ will Brüssel den Wettbewerb im europäischen Zahlungsverkehr fördern – und ihn sicherer, bequemer und billiger machen. Die Banken haben für die Veränderungen ihrer Technik eine Übergangsfrist von 18 Monaten.", "Kunden müssen dem Zugriff zustimmen", "Die Richtlinie bricht das lukrative Monopol der Banken beim Zugriff auf Kontodaten. Sie schreibt vor, daß die Banken ihre Infrastruktur für Finanztechnologieunternehmen (Fintechs) und andere Dienstleister öffnen müssen, beziehungsweise eine entsprechende Schnittstelle zur Verfügung stellen.", "Damit ermöglicht die Richtlinie den Dienstleistern tiefe Einblicke in die persönlichen Finanzdaten ihrer Kunden. Dieses Wissen ermöglicht ihnen, gezieltere Finanzangebote anzubieten – etwa Baufinanzierungen, Kredite, Versicherungen oder Wertpapiere.", "Kunden brauchen aber nicht zu fürchten, daß Firmen unkontrolliert auf ihre Daten zugreifen. Sie müssen ihnen die Weitergabe ausdrücklich erlauben, der Zugriff geschieht über die Hausbank und nur für den angefragten Zweck. Die EU hat das maschinengesteuerte Auslesen von Girokonten verboten. „Verbraucher können sich auf Datensicherheit verlassen“, betonte auch der Bankenverband.", "Zwischenschritt beim Bezahlverfahren entfällt", "Die neue Regeln erlaubt gleichzeitig Onlineshops, eine Zahlung selbst abwickeln zu können. Kreditkarten oder ähnliches wären nicht mehr nötig. Amazon etwa könnte dem Kunden ein Bezahlverfahren mit Pin und Tan oder biometrischem Fingerabdruck anbieten.", "Überdies enthalten die Richtlinien auch neue Vorgaben zur Sicherheit. Kunden müssen künftig nicht nur Kartendaten und Kontonummer oder Nutzername und Kennwort eingeben, um im Netz etwas zu bezahlen. Ein zweites Merkmal wie der biometrische Fingerabdruck oder eine SMS ans eigene Smartphone werden Pflicht. (ha)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/milliarden-investitionen-in-kernenergie-folgt-nun-die-wende-in-der-energiepolitik/", "https://jungefreiheit.de/wirtschaft/2024/einlagensicherung-europa-ringt-nach-loesungen/", "https://jungefreiheit.de/kultur/medien/2024/sellners-remigrations-buch-stuermt-die-amazon-charts1/", "https://jungefreiheit.de/politik/ausland/2023/unternehmen-machen-trans/", "https://jungefreiheit.de/wirtschaft/2023/digital-services-act-amazon/"]}