{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/krah-erhebt-schwere-vorwuerfe-gegen-den-verfassungsschutz/", "query_keywords": ["politik", "ss", "afd", "europa", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Europawahl", "Maximilian Krah", "Spionage", "Verfassungsschutz", "Vorwürfe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL/DRESDEN. Der AfD-Spitzenkandidat für die Europawahl, Maximilian Krah, hat schwere Vorwürfe gegen den Verfassungsschutz erhoben. „Mich haben die Sicherheitsbehörden pflichtwidrig zu keinem Zeitpunkt gewarnt oder informiert“, sagte er dem Stern und RTL zur offenbar jahrelangen China-Spionage seines Mitarbeiters Jian G.", "Bundesinnenministerin Nancy Faeser (SPD) und die ermittelnde Bundesanwaltschaft hatten zuvor mitgeteilt, daß der Verfassungsschutz den chinesischstämmigen Mann enttarnt hatte.", "Der frühere Verfassungsschutzpräsident Hans-Georg Maaßen hatte kürzlich gegenüber der JF erklärt, wie die Behörde normalerweise in einem solchen Fall vorgeht: „Liegen tatsächliche Anhaltspunkte dafür vor, daß Mitarbeiter von Abgeordneten für einen ausländischen Geheimdienst arbeiten, führt der Präsident des Bundesamts für Verfassungsschutz, sein Vertreter oder im Verhinderungsfall der Chef der Spionageabwehr Sensibilisierungsgespräche mit den Abgeordneten durch.“ Dies ist bei Krah nicht geschehen.", "Krah kritisiert auch den Zeitpunkt der Festnahme: „Die Sicherheitsbehörden haben offensichtlich Kenntnisse gehabt, haben mich nicht informiert und lassen die Bombe kurz vor dem Wahltermin platzen. Das ist schon bemerkenswert.“ Zeitpunkt und Art und Weise des Handelns seien „kein Zufall“, meinte er gegenüber dem Stern.", "Jian G. war vor gut einer Woche in Dresden festgenommen worden und sitzt in Untersuchungshaft. Ihm wird Agententätigkeit für einen chinesischen Geheimdienst in einem besonders schweren Fall zur Last gelegt. Er soll die EU-Politik sowie chinesische Dissidenten in Deutschland ausgespäht haben.", "Von 2007 bis kurz vor seiner Anstellung im Brüsseler Büro Krahs soll G. zudem als Informant für den Verfassungsschutz gearbeitet haben. 2018 schaltete der Geheimdienst ihn als Quelle ab, weil man davon ausging, daß er auch für China spioniert. Brauchte es wirklich sechs Jahre, um den Verdacht zu verifizieren?", "Krah kündigte dennoch an, den Ermittlungsbehörden seine Unterstützung anzubieten: „Ich werde von mir aus proaktiv den Kontakt zur Bundesanwaltschaft suchen. Zum einen, um aufzuklären, was ist. Aber auch, um ein Gespräch darüber zu führen, inwieweit ich bei der Aufklärung helfen kann.“", "G. habe keinen Zugang zu geheimen Dokumenten oder geschlossenen Runden gehabt und auch nie danach gefragt, sagte Krah. „Das heißt, sein gesamtes Wissen erstreckt sich auf frei zugängliche Quellen und das, was er selbst aufgeschnappt hat im Rahmen unserer Bürogespräche oder öffentlicher Veranstaltungen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}