{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/rki-files-spahn-versteht-das-ganze-theater-nicht/", "query_keywords": ["rki", "cdu", "politik", "ss", "corona", "afd", "demo", "christ", "sp", "spd", "ns", "pandemie", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandenburg", "Corona", "Gesundheitsminister", "Jens Spahn", "Maßnahmen", "RKI Files", "Wahlkampf"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SPREMBERG/BERLIN. Der ehemalige Bundesgesundheitsminister Jens Spahn (CDU) hat bei einem Wahlkampfauftritt im brandenburgischen Spremberg seine Corona-Politik verteidigt. Mit Blick auf die Herkunft und die Gefährlichkeit der Krankheit habe die Politik „jeden Tag mehr gewußt“, sagte der Christdemokrat. Zwar würde er mit dem heutigen Wissen einiges anders machen, aber: „Aber alles in allem sind wir gut durch diese Zeit gekommen, und dabei bleibe ich.“", "Auf Nachfrage einiger Bürger zu den RKI-Files und ob die Erkenntnisse daraus aufgearbeitet werden, sagte Spahn, dort stehe „nichts drin“, was nicht bereits bekannt gewesen sei. Er „verstehe das ganze Theater nicht“. Seine Formulierung von einer „Pandemie der Ungeimpften“ habe sich auf die hohe Anzahl von Ungeimpften auf den Intensivstationen bezogen – verglichen mit geimpften Personen. Zudem habe das RKI stehts betont, auch Geimpfte könnten einander anstecken. Für Spahn sei klar: „Die Aussagen widersprechen sich nicht.“", "Die damalige Große Koalition, in der Spahn Gesundheitsminister war, habe stets den Mittelweg gewählt zwischen harter „Zero Covid“-Politik und verantwortungslosem Nichthandeln. Zudem betonte er: „70 Prozent der Deutschen sagen, daß sie die Maßnahmen im Großen und Ganzen richtig fanden.“ Eine Mehrheit der Bevölkerung sei der Politik „dankbar“ für den damaligen Umgang mit der Krise.", "In Brandenburg wird Ende September dieses Jahres ein neuer Landtag gewählt. Spahns CDU liegt hier laut einer aktuellen Umfrage des Instituts Insa bei 19 Prozent, knapp hinter der SPD um Ministerpräsident Dietmar Woidke (20 Prozent). Die AfD führt mit 24 Prozent die Umfragen an. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}