{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schwesig-regierung-haelt-schul-anweisung-unter-verschluss/", "query_keywords": ["klima", "cdu", "spo", "politik", "ss", "afd", "bildungspolitik", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Loretta", "Ribnitz-Damgarten", "Schülerin", "Schulleiter"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SCHWERIN. Die von Manuela Schwesig (SPD) geführte Landesregierung von Mecklenburg-Vorpommern hält ein Rundschreiben unter Verschluß, mit dem Schulleiter darüber informiert wurden, wie mit vermeintlich extremistischen Schülern umgegangen werden soll. Dies berichtete der bildungspolitische Sprecher der AfD-Fraktion im Landtag, Enrico Schult, im Anschluß an eine Sondersitzung des Bildungsausschusses zum „Fall Loretta“.", "„Überhaupt nicht hilfreich ist, daß das Bildungsministerium ‚Fallkonstellationen‘ zu einem am 22. Februar 2024 an alle Schulleitungen versandten Rundschreiben zurückhält, auf die sich der Schulleiter bezog und die klarstellen sollen, wie in vermeintlichen Gefährdungsfällen zu verfahren sei. Weshalb eigentlich? Enthalten diese Anlagen politisch akzentuierte Vorgaben?“, kritisierte Schult nach der Sitzung.", "Er fragte, ob nun „bei jedem politisch mißliebigen Post die Polizei gerufen werden“ solle. „Oder wie verhält es sich, wenn Lehrer zufällig auf kritische Beiträge ihrer Schüler in den Medien stoßen? Sollen sie etwa Meldung machen?“", "Der AfD-Politiker erneuerte seine Kritik am Verhalten des Direktors des Ribnitz-Damgartener Richard-Wossidlo-Gymnasiums, der Ende Februar die Polizei kontaktierte und die 16jährige Loretta aus dem Unterricht abholen ließ, nachdem ihm Screenshots der Social-Media-Auftritte der 16jährigen zugespielt wurden. Diese waren strafrechtlich nicht relevant. Dennoch führen die Beamten eine „Art Gefährderansprache“ durch, wie sie der JF sagten.", "„In Reaktion auf die Posts der Schülerin handelten sowohl die Landesregierung als auch die Polizei und sowieso der Schulleiter völlig überzogen und unangemessen. Dadurch ist dem Mädchen und dem Schulklima Schaden zugefügt worden“, kritisierte der Bildungspolitiker.", "Es sei „absolut unverhältnismäßig“ gewesen, die Polizei zu rufen, nachdem ihn eine „anonyme und in denunziatorischer Absicht abgefaßte Mail“ erreicht habe. „Das allzu robuste Verfahren deutet auf das Motiv hin, Staatsorgane politisch gegen Andersdenkende zu instrumentalisieren.“", "Auch die CDU im Landtag äußerte heftige Kritik. „Die Art und Weise, wie das Innen- und das Bildungsministerium zu dem Thema informieren, ist ein reines Transparenz- und Kommunikationsdesaster. Ich habe heute den Eindruck gewonnen, daß die Ministerien dies mit voller Absicht tun“, sagte der bildungspolitische Sprecher der CDU-Fraktion, Torsten Renz.", "Wichtige Unterlagen, die der Ausschuß angefordert habe, „wurden in großen Teilen gar nicht und in anderen Teilen erst nach mehreren Auszeiten und Rücksprachen während der heutigen Sitzung an die Ausschußmitglieder verteilt“, monierte Renz. „Unklar ist auch nach wie vor, welche Handlungsoptionen oder -vorgaben für den Schulleiter existieren – die exakte Erlaßlage ist noch immer nicht öffentlich bekannt.“", "Zudem wurde bekannt, daß die Hinweismail über Loretta die Schule bereits am Tag vor dem Einsatz erreichte. „Nicht mitgeteilt werden konnte, wann genau der Schulleiter die Mail tatsächlich zur Kenntnis genommen hat. Unklar ist auch, inwieweit die Mail anonymisiert war“, monierte Renz. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/doch-unverhaeltnismaessig-wende-im-fall-loretta/", "https://jungefreiheit.de/politik/deutschland/2024/aus-unterricht-gefuehrt-gericht-prueft-den-fall-loretta/", "https://jungefreiheit.de/politik/deutschland/2024/fall-loretta-vorzeichen-einer-gesinnungsdiktatur/", "https://jungefreiheit.de/politik/deutschland/2024/die-vergiftete-medienkampagne-gegen-loretta-was-steckt-dahinter/", "https://jungefreiheit.de/politik/deutschland/2024/naechster-skandal-an-gymnasium-in-ribnitz-damgarten/"]}