{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/vom-volk-entfernt-buergermeister-verlaesst-empoert-spd/", "query_keywords": ["spo", "politik", "ss", "einwanderung", "sp", "spd", "migration", "ns", "us", "regierung", "migrationspolitik", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bürgermeister", "Jörg Methner", "SPD", "SPD Austritt", "Sülzetal"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SÜLZETAL. Der Bürgermeister von Sülzetal, Jörg Methner, ist aus der SPD ausgetreten. Das Oberhaupt der 9.600-Einwohner-Stadt im Umland der sachsen-anhaltischen Landeshauptstadt Magdeburg verknüpft den Schritt mit massiver Kritik an der SPD-Migrationspolitik und den Reaktionen der Parteiführung auf die Bauern-Proteste.", "„Die in Berlin haben sich vom Volk entfernt. Die glauben bloß noch selbst, daß die Mitte hinter ihnen steht. Das tut die lange nicht mehr“, zitiert die Bild-Zeitung den 65jährigen. „Ich habe in meinem Umfeld noch keinen Menschen getroffen, der gut findet, was die Ampel macht.“", "Das Stadtoberhaupt kritisiert vor allem die Einwanderungspolitik: „Ich bin für ein buntes Deutschland, aber das läuft vollkommen in die falsche Richtung. Das sage ich auch als ehemaliger Polizeibeamter.“ Methner versteht aber auch die Sozial- und Entwicklungspolitik der von Bundeskanzler Olaf Scholz (SPD) geführten Bundesregierung nicht mehr: „Wir verteilen Geld in der ganzen Welt, und hier kenne ich Rentner, die haben nur 1.200 Euro.“", "Das Faß zum Überlaufen brachten bei ihm nun die Reaktionen der Regierung auf die Bauernproteste. Diese wurden von der Ampel teilweise als rechtsextrem bezeichnet. „Ich habe mit Landwirten geredet, und dabei wurde mir klar, daß ich nicht länger in dieser Partei sein will. Mit den Genossen an der Basis habe ich kein Problem. Mein Problem ist Berlin.“", "Für den Parteiaustritt habe er nur Zustimmung geerntet. Allein unter seinem entsprechenden Facebook-Post hätten ihm 200 Menschen zu dem Schritt gratuliert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}