{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/potsdamer-treffen-stadt-koeln-feuert-cdu-politikerin-fristlos/", "query_keywords": ["cdu", "politik", "afd", "demo", "sp", "migration", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU-Mitglied", "fristlose Kündigung", "Geheimtreffen", "Potsdam", "Simone Baum"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Die Stadt Köln hat ihrer Mitarbeiterin Simone Baum fristlos gekündigt. Grund ist die Teilnahme der CDU-Politikerin an dem Treffen mit Unternehmern, weiteren Parteifreunden und AfD-Mitgliedern im November in Potsdam. Dort hatte unter anderem der Kopf der Identitären Bewegung, Martin Sellner, einen Vortrag gehalten und darin auch über Remigration gesprochen.", "Seitdem das mit Steuergeldern finanzierte Portal „Correctiv“ mit dem Framing „Deportation“ von der Veranstaltung berichtete, vergeht kaum ein Tag, an dem diese nicht als große Gefahr für die Demokratie dargestellt wird. Der Österreicher Sellner sollte eine Einreiseverbot erhalten, und auf die anderen Teilnehmer wird seitdem eine verbale Hetzjagd initiiert.", "Der „Queer-Beauftragte“ der Bundesregierung, Sven Lehmann (Grüne), begrüßte den Schritt als „sehr gut“. Auf X schrieb er: „Eine Person, die an rechtsextremistischen Treffen teilnimmt, hat im öffentlichen Dienst nichts zu suchen.“", "Baum, die auch NRW-Landesvorsitzende der Werte-Union ist, verlor nun ihren vermeintlich sicheren Job im Beschwerdemanagement des Umweltamts der Stadt. Sie gehört der CDU in Nordrhein-Westfalen an. Der dortige Kreisverband Oberberg hat am Dienstag einen Antrag beim Parteigericht gestellt, Baum aus der Partei auszuschließen.", "„Correctiv“ werden seit der Berichterstattung Fehler vorgeworfen. Der Staatsrechtler und Rechtsanwalt Ulrich Vosgerau (CDU), der ebenfalls in Potsdam war und einen Vortrag über die Briefwahl hielt, hat wegen Falschbehauptungen eine Klage gegen das Netzwerk eingereicht. Andere Teilnehmer bestreiten, daß es um „millionenfache Vertreibungen“ gegangen sein soll. Den Begriff „Deportationen“ hat „Correctiv“ inzwischen klammheimlich von der Webseite gelöscht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/politik/2024/correctiv-bericht-tagesschau-kassiert-naechste-pleite-vor-gericht/", "https://jungefreiheit.de/debatte/kommentar/2024/potsdamer-garnisonkirche-ueberlegene-realitaet/", "https://jungefreiheit.de/politik/deutschland/2024/turm-der-garnisonkirche-mit-roter-farbe-beschmiert/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-mag-keine-korrekturen/"]}