{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/karlsruher-richter-bremsen-hessens-verfassungsschutz-aus/", "query_keywords": ["ss", "ns", "schi", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverfassungsgericht", "Überwachung", "Verfassungsschutz Hessen", "verfassungswidrig"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Das Bundesverfassungsgericht hat mehrere Vorgehensweisen des hessischen Verfassungsschutzes, die die Erhebung und Übermittelung von Daten betreffen, als verfassungswidrig eingestuft. Sie verstoßen gegen das allgemeine Persönlichkeitsrecht, urteilten die Karlsruher Richter am Dienstag.", "Die Entscheidung bezieht sich unter anderem auf Regelungen zur Handyverortung und zum Einsatz verdeckter Mitarbeiter. So sei etwa die Ortung von Mobilfunkendgeräten verfassungswidrig, weil es „eine engmaschige langandauernde Überwachung der Bewegungen im Raum erlaubt, ohne eine dafür hinreichende Eingriffsschwelle vorzusehen“.", "Ebenso sei es verfassungswidrig, besondere Auskünften bei Verkehrsunternehmen und Fluggesellschaften einzuholen. Die Übermittlung von Informationen an Strafverfolgungsbehörden ist laut den Richtern ebenfalls nicht mit dem Grundgesetz vereinbar, wenn sie „nicht an hinreichend gewichtige Straftaten anknüpfen“.", "Der hessische Verfassungsschutz darf bis Ende 2025 seine Arbeit vorerst wie gehabt fortsetzen, allerdings mit Einschränkungen. Handys dürfen etwa nur „punktuell und nicht längerfristig nachverfolgt werden“. Auskünfte von Verkehrsbetrieben dürfen nur eingeholt werden, wenn „die Schutzgüter des Verfassungsschutzes konkret bedroht sind“. Ab Januar 2026 muß die Behörde ihre Methoden anpassen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/", "https://jungefreiheit.de/politik/deutschland/2024/nach-den-afd-wahlerfolgen-kommt-der-verbotsantrag/", "https://jungefreiheit.de/debatte/kommentar/2024/streit-um-den-afd-ausschussvorsitz-das-bundesverfassungsgericht-dankt-ab/", "https://jungefreiheit.de/debatte/kommentar/2024/was-wenn-das-verfassungsgericht-auf-fake-news-reinfaellt/"]}