{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/messerstecher-von-solingen-haette-abgeschoben-werden-sollen/", "query_keywords": ["terror", "muslim", "ss", "islamisch", "christ", "asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["BAMF", "EU", "IS", "Islamischer Staat", "Islamismus", "Messerangriff", "Solingen", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Der Messerstecher, der auf einem Stadtfest in Solingen drei Menschen getötet und acht weitere verletzt hat, sollte eigentlich abgeschoben werden. Wie die Bild-Zeitung am Sonntag berichtete, war der Syrer Issa al H. über Bulgarien in die EU eingereist, stellte allerdings erst 2022 in Deutschland einen Asylantrag – der abgelehnt wurde.", "Als er davon erfuhr, soll der mutmaßliche Islamist abgetaucht sein, um sich ein halbes Jahr später wieder bei den Behörden zu melden. Da die sogenannte Überstellungsfrist, innerhalb derer der Mann außer Landes hätte gebracht werden müssen, zu diesem Zeitpunkt schon abgelaufen war, stellte ihm das Bundesamt für Migration und Flüchtlinge einen „subsidiären Schutzstatus“ aus. Dieser wird eigentlich nur ausgestellt, wenn der Asylsuchende in seiner Heimat mit ernsthafter Gefahr zu rechnen hat.", "Am Freitag hatte der 26-jährige abends auf einem Stadtfest in Solingen drei Menschen erstochen und acht weitere mit einem Messer teils schwerstverletzt. Mehrere seiner Opfer schweben nach wie vor in Lebensgefahr, da der Syrer bei seinem Angriff bewußt auf den Hals gezielt hatte. In der allgemeinen Panik tauchte der Messerstecher zunächst unter, stellte sich dann aber am Samstag abend der Polizei.", "Die Terrororganisation „Islamischer Staat“ (IS) bezeichnete den Migranten etwa zeitgleich in einer im Netz kursierenden Stellungnahme als einen „Soldaten“, der eine „Versammlung von Christen“ angegriffen habe, um sich „für die Muslime in Palästina und an allen anderen Orten“ zu rächen. Daß sich der IS öffentlich zu einem Anschlag in Deutschland bekennt, war zuletzt 2016 der Fall, als der Islamis Anis Amri mit einem Lastwagen einen Weihnachtsmarkt am Berliner Breitscheidplatz angriff und 13 Menschen tötete. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/"]}