{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/aus-unterricht-gefuehrt-gericht-prueft-den-fall-loretta/", "query_keywords": ["usa", "ss", "afd", "demo", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klage", "Loretta", "Ribnitz-Damgarten", "Schlümpfe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GREIFSWALD. Der „Fall Loretta“ ist nun vor dem Verwaltungsgericht Greifswald anhängig geworden. Die Mutter des Mädchens will per Klage erreichen, daß die Richter feststellen, die Maßnahmen gegen ihre Tochter seien rechtswidrig gewesen. Damit will sie ihre Tochter rehabilitieren.", "Die 16jährige war im Februar von ihrem Direktor aus dem Chemie-Unterricht im Richard-Wossidlo-Gymnasium in Ribnitz-Damgarten geholt worden. Vor der Tür warteten Polizisten, um im Lehrerzimmer eine „Gefährderansprache“ vorzunehmen. Es ging um AfD-freundliche Posts in den sozialen Medien. Die Beamten räumten ein, die Mittellungen seien zwar nicht strafrelevant, trotzdem wolle man sie warnen.", "Die Aktion geschah aufgrund eines Hinweises an den Direktor über die Aktivitäten Lorettas auf Internet-Plattformen. Der Schulleiter schaute sich die Posts an und verständigte daraufhin die Polizei, die in die Schule kam.", "Nach Angaben des stellvertretenden Vorsitzenden der AfD-Fraktion im Landtag Mecklenburg-Vorpommern, Enrico Schult, werde die Familie durch „den renommierten Verwaltungsrechtler Prof. Dr. Stark aus Köln“ vertreten. Dieser halte die Maßnahmen sowohl der Polizei als auch des Schulleiters für rechtswidrig, „weil sie zum einen grob unverhältnismäßig seien, zum anderen bereits Zweifel an dem Vorliegen der gesetzlichen Tatbestandsvoraussetzungen bestehen“.", "Der Jurist werde eine Fortsetzungsfeststellungsklage ausarbeiten, um die Rechtswidrigkeit der Maßnahmen von Polizei und Schulleiter gerichtlich feststellen zu lassen.", "„Es ist wichtig, daß meiner Tochter hier Gerechtigkeit widerfährt, denn sie hat nichts Strafbares getan, und sowohl das Innen- als auch das Bildungsministerium haben das Verhalten der Polizei und des Schulleiters immer wieder verteidigt“, so die Mutter. Das dürfe nicht unwidersprochen stehen bleiben.", "Schult sagte: „Wir als AfD-Fraktion begrüßen die gerichtliche Klarstellung, auch um Rechtssicherheit für künftige Fälle und für alle Eltern zu erlangen.“ Denn es bleibe die Frage: „Wie weit darf der Staat in dem Schutzraum Schule eigentlich gehen und in Grundrechte der Kinder und Eltern eingreifen?“", "Da sich sowohl der Innenminister als auch die Bildungsministerin mehrfach demonstrativ hinter dieses robuste Vorgehen ihrer Bediensteten stellten, „wären bei einer erfolgreichen Klage der Mutter personelle Konsequenzen unumgänglich“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/eil-afd-scheitert-mit-klage-auf-ausschussvorsitze-im-bundestag/", "https://jungefreiheit.de/politik/deutschland/2024/warum-aiwanger-jetzt-die-bundesregierung-verklagen-will/", "https://jungefreiheit.de/kultur/medien/2024/jf-fordert-unterlassungserklaerung-von-bayerischem-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/darum-verklagt-die-jf-thueringens-ministerpraesidenten-ramelow/", "https://jungefreiheit.de/kultur/medien/2024/thueringer-afd-unterliegt-medien-in-wahlparty-streit/"]}