{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bad-oeynhausen-ist-faeser-diesmal-zu-weit-gegangen/", "query_keywords": ["fdp", "spo", "us", "csu", "politik", "ss", "rassismus", "sp", "spd", "familie", "asyl", "ns", "integration", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bad Oeynhausen", "Faeser Rücktritt", "Kritik", "Nancy Faeser", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/BAD OEYNHAUSEN. Bundesinnenministerin Nancy Faeser (SPD) hat mit ihrer Äußerung zum tödlichen Angriff eines Syrers auf den 20jährigen Philippos T. in Bad Oeynhausen für heftige Kritik gesorgt. Auf einer SPD-Kommunalkonferenz hatte sie den Mord auf eine „nicht gelungene soziale Integration“ zurückgeführt.", "Entsetzt zeigte sich der Vorsitzende der Bundespolizei-Gewerkschaft Heiko Teggatz: „Das ist einfach nur unfaßbar! Ich bin sprachlos. Das ist an Pietätlosigkeit nicht mehr zu überbieten“, schrieb er auf X.", "Auf LinkedIn kritisierte der Islam-Experte Ahmad Mansour die Innenministerin: „Diese Rechtfertigung ist für mich unerträglich.“ Es sei „bemerkenswert, wie manche immer wieder gebetsmühlenartig die Gründe für solche Taten auf soziale Umstände zurückführen und die Verantwortung nie beim Täter, sondern bei der Mehrheitsgesellschaft suchen“. Die Begründung Faesers sei „eine Art von Rassismus, da sie Migranten entmündigt und ihnen nie erlaubt, Verantwortung für ihre Taten zu übernehmen“.", "Der Parlamentarische Geschäftsführer der CSU-Landesgruppe im Bundestag, Alexander Hoffmann, forderte den Rücktritt der SPD-Politikerin: „Sollte die Ministerin es ernst meinen, daß sie die Verantwortung für den Tod bei der Bevölkerung sucht, muß sie sofort zurücktreten“, sagte er der Bild-Zeitung.", "Auf der Parteiveranstaltung hatte Faeser – wie auf einem Video zu sehen ist – beklagt, daß der Täter acht Jahre in einer Flüchtlingsunterkunft habe leben müssen: „Ein Jugendlicher, der gar nichts anderes kennt“, sagte sie in bedauerndem Tonfall: „Und ich glaube, daß wir über diese Form der nicht gelungenen sozialen Integration viel mehr reden müssen.“", "Allerdings entspreche dies nicht den Tatsachen, wie ein Sprecher der Stadt Bad Oeynhausen betonte. Demnach lebte der Tatverdächtige nie in einer städtischen Unterkunft. Vielmehr sei er im vergangenen Jahr von Pforzheim nach Bad Oeynhausen gezogen, wo er mit seiner Familie als geduldeter Asylbewerber in einer Wohnung lebte.", "Kritik kam auch vom stellvertretenden Bundestagspräsidenten Wolfgang Kubicki (FDP): „Es besorgt mich ernsthaft, daß Frau Faeser erklärt, die deutsche Gesellschaft habe eine Bringschuld gegenüber Migranten“, sagte er der Bild-Zeitung. Das Problem sei vielmehr, daß viele Straftaten bei dem mutmaßlichen Täter keine ernsthaften Konsequenzen zur Folge gehabt hätten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/"]}