{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/eil-afd-scheitert-mit-klage-auf-ausschussvorsitze-im-bundestag/", "query_keywords": ["usa", "ss", "afd", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausschüsse", "Brandner", "Bundestag", "Bundesverfassunsgericht", "Geschäftsordnung", "Klage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Die AfD ist mit zwei Klagen gegen die Besetzung der Ausschußvorsitze im Bundestag gescheitert. Zwar ist in der Geschäftsordnung des Parlaments geregelt, daß allen Fraktionen nach ihrer Stärke bei der Vergabe der Ausschußvorsitze berücksichtigt werden müssen, allerdings müßten diese auch von der Mehrheit der Ausschußmitglieder gewählt werden, urteilten die Richter.", "Geklagt hatte die Bundestagsfraktion der AfD zum einen gegen die Verweigerung von Vorsitzposten in mehreren Bundestagsausschüssen. In dieser Legislaturperiode hat die AfD keinen einzigen Ausschußvorsitz inne. Gemäß der Geschäftsordnung und der gängigen Praxis stünden ihr der Vorsitz im Innen- und im Gesundheitsausschuß sowie im Ausschuß für Entwicklungszusammenarbeit zu.", "Diese Posten werden normalerweise im sogenannten „Zugreifverfahren“ besetzt, bei dem anhand des Stärkeverhältnisses festgelegt wird, in welcher Reihenfolge die Fraktionen einen Ausschußvorsitz besetzen können. Abweichend von dieser Regel wurden 2021 die Vorsitzenden in den Ausschüssen teilweise gewählt. Dabei erhielt der jeweilige AfD-Kandidat – Martin Hess, Jörg Schneider und Dietmar Friedhoff – keine Mehrheit.", "Formal haben seitdem diese drei Ausschüsse keinen Vorsitzenden und werden vom jeweiligen stellvertretenden Vorsitzenden geführt.", "Das Gericht urteilte nun, nur in der Geschäftsordnung gewährleistete Rechte könnten „für sich genommen im Organstreit nicht geltend gemacht werden“. Zwar müßten die Ausschüsse im Bundestag die Stärkeverhältnisse im Parlament wiederspiegeln, diese gelte allerdings nicht für die Ämter der Vorsitzenden. „Der Abgeordnetenstatus und daraus abgeleitet die Rechtsstellung der Fraktionen aus Artikel 38 Absatz 1 Satz 2 Grundgesetz gewährleisten kein Recht auf Besetzung von Ausschussvorsitzen“, heißt es vom Gericht.", "Die Mitwirkungsrechte der Fraktionen im Bundestag seien darauf beschränkt, daß „einen Kandidaten für die Wahl vorschlagen kann und dass die freie Wahl ordnungsgemäß durchgeführt wird“.", "Bereits im Juli 2022 hatte Karlsruhe einen entsprechenden Eilantrag abgelehnt. Mit dem wollte die AfD-Fraktion erreichen, daß die von ihr benannten Kandidaten bis zur Entscheidung in der Hauptsache vorläufig als Ausschußvorsitzende eingesetzt werden. Dies lehnten die Verfassungsrichter ab. Andernfalls wäre, so die Begründung des Senats, das freie Mandat der Mehrheit der Ausschußmitglieder beeinträchtigt und „dem im Wahlergebnis zum Ausdruck gekommenen Mehrheitswillen“ widersprochen worden.", "Die zweite Klage der AfD richtete sich gegen die Abwahl des Bundestagsabgeordneten Stephan Brandner gegen seine Abwahl vom Vorsitz des Rechtsausschusses in der vorigen Legislaturperiode. Eine solche Abwahl ist in der Geschäftsordnung des Bundestages nicht geregelt, sie erfolgte also formal ohne rechtliche Grundlage.", "Auch diese Klage lehnten die Richter nun ab. „Der Rechtsausschuß durfte davon ausgehen, zur Abwahl seines Vorsitzenden grundsätzlich befugt zu sein. Er befand sich insoweit in Übereinstimmung mit der Auffassung des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung“, urteilten die Richter. (vo/ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/", "https://jungefreiheit.de/politik/deutschland/2024/dr-diesel-in-der-sackgasse/"]}