{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gericht-corona-impf-nebenwirkungen-muessen-auf-den-tisch/", "query_keywords": ["impfstoff", "us", "ss", "corona", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Astra Zeneca", "Corona-Impfung", "Impf-Nebenwirkungen", "Impfschäden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BAMBERG. Das Oberlandesgericht (OLG) Bamberg hat AstraZeneca am Montag zu einer umfassenden Auskunft über Nebenwirkungen seines Corona-Impfstoffs „Vaxzevria“ verurteilt. Im Zivilverfahren um einen mutmaßlichen Corona-Impfschaden klagt eine 33jährige aus Oberfranken. Das Unternehmen verweigert bisher Einsicht in die Forschungsdaten.", "Der Prozeß ist einer der ersten gegen einen Corona-Impfstoffhersteller in Deutschland. AstraZeneca muß nun sämtliche weitere Erkenntnisse, die für die Bewertung der Vertretbarkeit schädlicher Wirkungen des Impfstoffs von Bedeutung sein können, „soweit diese das Thrombose-mit-Thrombozytopenie-Syndrom (TTS) betreffen“, herausgeben. Und zwar für die Zeit der Zulassung des Vakzins am 27. Dezember 2020 bis Ende März 2024. Eine Revision gegen das Teilurteil ließ das Gericht nicht zu.", "Die damals 30 Jahre alte Klägerin fiel in ein Koma, nachdem sie sich im März 2021 gegen Corona hatte impfen lassen. Außerdem erlitt sie eine Darmvenen-Thrombose. Ärzte mußten einen Teil ihres Darms entfernen. Die Frau verlangt Schmerzensgeld und Schadenersatz von dem britisch-schwedischen Unternehmen. Sollte AstraZeneca Nebenwirkungen einräumen, wäre Gesundheitsminister Karl Lauterbach (SPD), der während der Impfkampagne die Vakzine für nebenwirkungsfrei erklärte, auch juristisch widerlegt.", "Das Verfahren läuft noch, aber die währenddessen erfolgte Auskunftsklage entschieden die Richter bereits zum Teil positiv. Das Gericht lehnte jedoch den Antrag, ab, daß AstraZeneca Auskünfte zu allen Wechselwirkungen mit dem Impfstoff herausgeben solle.", "Rechtsanwalt Volker Loeschner, der das mutmaßliche Impfopfer vertritt, sieht eine Art Modellfall: Nach diesem Erfolg gehe er davon aus, daß weitere Auskunftsklagen in ähnlichen Verfahren folgen werden.", "Ein Gerichtssprecher macht jedoch deutlich, daß sich die zu erteilenden Auskünfte nur auf die Erkrankung der Klägerin beziehen. Die von AstraZeneca in den nächsten Monaten zur Verfügung gestellten Daten seien zudem vorerst nur den Klageparteien zugänglich.", "Das Schadenersatz- und Schmerzensgeldverfahren läuft indes weiter. Die Frau fordert mindestens 250.000 Euro Schmerzensgeld sowie 17.200 Euro für einen Verdienstausfall und bis zu 600.000 Euro für künftige Beeinträchtigungen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-bestellt-lauterbach-millionen-neue-corona-impfdosen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/467-corona-impfschaeden-anerkannt-tausende-antraege-stehen-noch-aus/", "https://jungefreiheit.de/politik/deutschland/2023/lauterbach-corona-impfen/", "https://jungefreiheit.de/politik/deutschland/2023/wer-sich-noch-gegen-corona-impfen-lassen-will/", "https://jungefreiheit.de/politik/deutschland/2023/klagen-impfschaeden/"]}