{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/buergergeld-ukrainer-bezogen-40-000-euro-und-lebten-in-der-heimat/", "query_keywords": ["krieg", "ukraine", "ss", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbewerber", "Bürgergeld", "Flüchtlinge", "Migration", "Sozialbetrug", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KIEL. Eine ukrainische Familie hat im vergangenen Jahr 40.000 Euro Bürgergeld kassiert, obwohl sie wieder in ihrer Heimat lebte. Monatlich zahlte das Arbeitsamt rund 3.200 Euro monatlich an Bürgergeld, Miet- und Heizkostenzuschuß, berichtet der Focus. Die vierköpfige Familie erhielt zügig eine Wohnung und einen Kita-Platz.", "Nachdem abzusehen war, daß der Krieg sich in die Länge ziehen würde, reiste die Familie Anfang 2023 zurück in ihre westukrainische Heimat. Im Winter kam sie wieder nach Schleswig-Holstein. Da der älteste Sohn einen Schulplatz brauchte, fiel auf, daß während des Heimataufenthaltes weiterhin Sozialhilfe geflossen war. Circa 40.000 Euro Steuergeld kassierten die vier ukrainischen Flüchtlinge, während sie in der Ukraine lebten.", "Die Bundesagentur für Arbeit bestätigte dem Focus, daß es nicht unmöglich sei, das Sozialsystem derart auszunutzen. Ukrainische Flüchtlinge sind deutschen Staatsbürgern in diesen Belangen zwar rechtlich gleichstellt, allerdings greifen einige der Kontrollmechanismen nicht. Grundsätzlich dürfen Bürgergeldempfänger nicht mehr als 40.000 Euro besitzen, sonst zahlt der Staat keinen Cent.", "Diese Überprüfung ist bei Ukrainern „faktisch nicht möglich“, berichtet Steffi Ebert, Leiterin des Jobcenters im thüringischen Schmalkalden-Meiningen, dem Focus. Die Behörden vertrauen auf wahrheitsgemäße Angaben. „Einkommen und Vermögen werden anhand der gesetzlichen Regelungen geprüft. Dazu sind die Angaben der Antragstellenden erforderlich. Nachweise werden geprüft. Einkommen und Vermögen im Heimatland können wir allerdings nur zu Grunde legen, wenn dies angegeben wird.“", "Im Fall der westukrainischen Familie lag es nicht an der Vermögensprüfung. Vielmehr kommunizieren die staatlichen Einrichtungen nicht untereinander. Das Arbeitsamt wußte nicht, daß der Sohn die Kita nicht mehr besuchte. Eine solche Überprüfung ist allerdings nicht üblich, denn dies erfolgt regulär über die Betreuung der Behörde.", "Dafür lädt das Arbeitsamt oder Jobcenter die Sozialhilfeempfänger – seien es Deutsche oder Ukrainer – regelmäßig vor. Aber: „Über das konkrete Intervall entscheiden die Jobcenter nach eigenem Ermessen vor Ort.“ Daran scheiterte es auch in dem Fall aus Schleswig-Holstein. Denn seit Ausbruch des Krieges sind die Behörden überlastet. Derzeit beziehen rund 750.000 Ukrainer in Deutschland Bürgergeld. Auf diesen personellen Mehraufwand waren die zuständigen Behörden nicht vorbereitet. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/"]}