{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2024/trotz-45-versicherungsjahren-viele-deutsche-bekommen-mini-rente/", "query_keywords": ["ns", "us", "regierung", "sp", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bündnis Sahra Wagenknecht (BSW)", "Deutschland", "Rente", "Rentensystem"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In Deutschland erhält rund jeder fünfte Bürger mit mindestens 45 Versicherungsjahren weniger als 1.200 Euro Rente im Monat. Durchschnittlich liegt die Rente nach mindestens 45 Versicherungsjahren bei 1.604 Euro, wie die dpa mit Verweis auf eine Antwort der Bundesregierung auf eine Anfrage des Bündnis Sahra Wagenknecht (BSW) berichtet.", "Demnach gab es Ende vergangenen Jahres etwa 5,4 Millionen Menschen, die nach mindestens 45 Versicherungsjahren Rente bezogen. Bei 1,08 Millionen davon lag der monatliche Rentenanspruch bei unter 1.200 Euro. Zudem geht aus der Antwort auf die Wagenknecht-Anfrage hervor, daß der Anteil der besonders lange Versicherten mit niedriger Rente in den ostdeutschen Bundesländern höher ist als im Westen.", "So beziehen etwa in Brandenburg rund 71.000 Personen mit mindestens 45 Versicherungsjahren eine Rente unter 1.200 Euro, während 212.000 der besonders lange versicherten Rentner über diesem Betrag liegen. In Sachsen beläuft sich das Verhältnis auf 145.000 zu 363.000 und in Thüringen auf 74.000 zu 189.000.", "Dementsprechend fällt auch die Durchschnittsrente nach 45 Versicherungsjahren im Osten mit 1.471 Euro niedriger aus als im Westen (1.663 Euro). Alle westdeutschen Bundesländer sowie Berlin liegen hier bei über 1.600 Euro im Monat. Am höchsten fällt die durchschnittliche Rente in Hamburg (1.721 Euro) und Nordrhein-Westfalen (1.709 Euro) aus. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}