{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/afd-politiker-brandner-als-rechtsausschuss-vorsitzender-abgewaehlt/", "query_keywords": ["spo", "politik", "us", "ss", "afd", "leiche", "demo", "sp", "spd", "ns", "schi", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Johannes Fechner", "Judaslohn", "Lindenberg", "Stephan Brandner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Rechtsausschuß des Bundestags hat den AfD-Abgeordneten Stephan Brandner als Vorsitzenden abgewählt. Die Obleute aller Fraktionen außer der AfD unterstützten den Vorstoß.", "„Herr Brandner hat gezeigt, daß er nicht in der Lage ist, dieses Amt angemessen auszuführen. Mit seinen unsäglichen Tweets hat er gegen Minderheiten gehetzt. Er hat die Brücken zu wichtigen rechtspolitischen Verbänden eingerissen und er war desinteressiert an der rechtspolitischen Sacharbeit“, teilte der rechtspolitische Sprecher der SPD-Fraktion, Johannes Fechner, am Mittwoch mit.", "Die AfD habe nicht die Reißleine gezogen und Brandner zurückziehen können. „Das hat sie nicht getan und gezeigt, daß sie einen solchen Hetzer unterstützt.“ Ermöglicht worden war die Abwahl laut der Nachrichtenagentur dpa durch den Geschäftsordnungsausschuß des Bundestags. Erstmals in der Geschichte des Bundestags sei ein Ausschußvorsitzender abgewählt worden. Die AfD muß nun einen neuen Abgeordneten für den Posten vorschlagen.", "„Judaslohn“-Tweet als Grund", "Grund für die Abwahl ist unter anderem ein Tweet Brandners, in dem er die Verleihung des Deutschen Verdienstkreuzes an den Rockmusiker Udo Lindenberg als „Judaslohn“ bezeichnet hatte. Zuvor hatte sich Lindenberg auf Facebook abfällig über die AfD geäußert. „Und die gleiche kalte Kotze (wie vor 80 Jahren) schwappt ihnen wieder aus dem Mund“, schrieb der Rocker in Richtung AfD. Es seien „Rassisten, Hetzer und menschenfeindliche Brandstifter“.", "Brandner war vorher bereits wegen eines anderen Tweets nach dem Anschlag auf eine Synagoge in Halle in die Kritik geraten. Ein Twitter-Nutzer hatte sich gewundert, warum Politiker mit Kerzen in Moscheen und Synagogen „lungern“ würden, während die beim Anschlag getöteten Opfer Deutsche seien. Brandner hatte diesen Tweet geteilt, aber nicht selbst veröffentlicht, wie Fechner nahelegte. Später distanzierte sich Brandner von diesen Aussagen.", "Die AfD-Fraktionsvorsitzenden im Bundestag, Alice Weidel und Alexander Gauland, sowie Brandner warfen die Vorwürfe zurück und kritisierten die Abwahl. „Was hier geschehen ist, ist ein Zumutung für die Demokratie. Es gibt nur noch eine Einheitsfront von dunkelrot bis schwarz-gelb und auf der anderen Seite die AfD“, betonte Gauland. „Die Abwahl von Herrn Brandner ist eine Mischung aus Dummheit und Anmaßung.“ Brandner kündigte an, seine Ausschußarbeit genauso fortzusetzen wie bisher.", "(ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}