{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/russische-narrative-kubicki-greift-verfassungsschutz-an/", "query_keywords": ["krieg", "fdp", "ukraine", "us", "politik", "ss", "afd", "leiche", "demo", "rassismus", "sp", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bayern", "Dieter Stein", "Doppelgänger", "JUNGE FREIHEIT", "Verfassungsschutz", "Wolfgang Kubicki"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Mit seiner Behauptung, diverse deutsche Medien würden „russische Narrative“ verbreiten, hat der bayerische Verfassungsschutz viel Kritik geerntet. Ohne inhaltlichen Beleg für den Vorwurf listete der Geheimdienst 15 Medien auf, darunter die JUNGE FREIHEIT, die Berliner Zeitung und den Freitag, die im Sinne Rußlands Meldungen veröffentlichen würden.", "Die JF hat die Behörde inzwischen zu einer Unterlassungserklärung aufgefordert. „Zum Krieg Rußlands gegen die Ukraine finden sich in der JF zahlreiche Beiträge aus unterschiedlichen Blickwinkeln. Gleiches gilt für viele andere Themen. Keine Debatte, keine demokratische Öffentlichkeit ohne unterschiedliche Positionen, die öffentlich gemacht und diskutiert werden. Das ist Meinungsfreiheit. Das ist Pressefreiheit. Und genau das finden Leser in der JF und auf jungefreiheit.de“, betonte Chefredakteur Dieter Stein.", "Unterstützung bekommt er dabei nun auch von Bundestagsvizepräsident Wolfgang Kubicki (FDP). Gegenüber der Neuen Zürcher Zeitung sagte der Politiker, das Vorgehen des Verfassungsschutzes sei nicht nur „unangemessen, sondern schlicht rechtswidrig“.", "Es sei nicht dessen Aufgabe, „mediale Inhalte daraufhin abzuklopfen, ob sie ins russische Narrativ passen“, so Kubicki. Außerdem gehöre das „russische Narrativ“ in der Bundesrepublik ohnehin „unter den breiten Schirm der Meinungsfreiheit“.", "Die Behörde erwecke den Eindruck, „die Inhalte der genannten Websites seien – obgleich nicht verboten – schädlich für die Menschen im Land“. Das ginge in einem Rechtsstaat „natürlich nicht“, denn „dieser verteilt keine Gütesiegel für gute und schlechte Meinungen. Und daher haben sich auch die Behörden im Rechtsstaat daran zu halten“.", "Die BSW-Abgeordnete Dagdelen, deren Webseite der Geheimdienst ebenfalls erwähnt, sprach von einem „Angriff auf die Presse- und Meinungsfreiheit“. Die Blogs „Freie Welt“, „Nachdenkseiten“, „Ansage!“ und „Alexander Wallasch“ sowie der Deutschland-Kurier kündigten gegenüber der NZZ an, rechtliche Schritte zu prüfen.", "Die Berliner Zeitung erwäge keine Klage gegen den Verfassungsschutz, erklärte Chefredakteur Tomasz Kurianowicz. Seine Redaktion nehme derzeit Kontakt zur Landesbehörde auf und erwarte, daß diese in Zukunft frühzeitig „über derartigen Mißbrauch“ redaktioneller Inhalte informiere.", "Unterstellungen über die inhaltliche Ausrichtung seines Mediums will er der Verfassungsschutz-Analyse nicht entnommen haben. Tatsächlich listet die Behörde die Medien danach auf, wessen Beiträge von einem unbekannten russischen Akteur geteilt wurden. Diesem unterstellt er im Sinne Rußlands gearbeitet zu haben.", "Absurderweise präsentiert der Verfassungsschutz im Falle der JF ein Interview mit der hessischen AfD-Politikerin Anna Nguyen. Dieser Beitrag, den die Behörde ohne jede Einordnung als Screenshot zeigt, thematisiert, daß die vietnamesischstämmige Nguyen nicht zur stellvertretenden Präsidentin des Hessischen Landtags gewählt wurde.", "Um den Ukraine-Krieg, Putin oder Rußland geht es in dem ganzseitigen Zeitungsinterview nicht. Am Ende des Gesprächs beklagt die AfD-Abgeordnete, daß ihr von Linken „massiver und ganz offener Rassismus entgegenschlägt, gern gepaart mit widerwärtigem Sexismus“.", "Auf die JF-Nachfrage, wie das konkret aussehe, antwortete die Unternehmensberaterin: „Etwa wird mir in Anspielung auf meine Herkunft empfohlen, doch lieber schwarz putzen zu gehen, oder unterstellt, ich würde gerne von Russen vergewaltigt werden.“ Das ist das einzige Mal, daß es um Russen oder Rußland geht. Welches Narrativ damit bedient werden soll, erklärt der Verfassungsschutz nicht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/kultur/medien/2024/junge-freiheit-steigert-verkaufte-auflage-online-abos-immer-beliebter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}