{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2024/berlinale-fuehrung-laedt-afd-vertreter-aus/", "query_keywords": ["politik", "muslim", "ss", "muslimisch", "afd", "demo", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Berlinale", "Carlo Chatrian", "Claudia Roth", "Festival", "Mariette Rissenbeek", "Potsdam"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Leiter des Filmfestivals „Berlinale“, Mariette Rissenbeek und Carlo Chatrian, haben Vertreter der AfD von der Veranstaltung ausgeladen. Sie gaben am Donnerstag bekannt, „alle zuvor eingeladenen AfD-Politiker*innen“ informiert zu haben, daß sie bei der „Berlinale“ nicht willkommen seien. „Das Engagement für eine freie, tolerante Gesellschaft“ gehöre zur DNA der Berlinale, argumentierten die Verantwortlichen.", "Vor allem mit Blick auf die vermeintlichen Enthüllungen über das Potsdamer Treffen, an dem auch AfD-Mitglieder teilgenommen hatten, sei es wichtig, „unmißverständlich Stellung zu beziehen für eine offene Demokratie“. Die Verantwortlichen der „Berlinale“ beobachteten mit Sorge, „wie Antisemitismus, antimuslimische Ressentiments, Haßreden und andere antidemokratische und diskriminierende Haltungen in Deutschland zunehmen“, und wollten diesen Einstellungen keine Bühne bieten.", "Noch am Montag hatte das Büro von Kulturstaatsministerin Claudia Roth (Grüne) die Einladung von AfD-Politikern als „protokollarische Gepflogenheit“ verteidigt. Das entspreche „der demokratischen Praxis und dem Respekt der Bundesregierung vor dem Parlament und seinen gewählten Abgeordneten“. Zudem sei die Veranstaltung „auch mit erheblichen Bundesmitteln“ finanziert und müsse daher versuchen, die gesamte Gesellschaft abzubilden. Zuvor hatten mehr als 200 Künstler, Regisseure und Journalisten öffentlich die Ausladung von AfD-Vertretern gefordert.", "Die „Berlinale“ findet seit 1951 jährlich statt und gilt als eines der wichtigsten Filmfestivals der Welt. Dieses Jahr beginnt die Veranstaltung am 15. Februar und endet am 25. Februar. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}