{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/georg-restle-bewirbt-sich-um-wdr-intendanz/", "query_keywords": ["spo", "politik", "ss", "afd", "demo", "rna", "sp", "grenzen", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD", "Georg Restle", "Öffentlich-Rechtlicher Rundfunk", "RBB", "Tom Buhrow", "WDR"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Der Chef des ARD-Politmagazins „Monitor“ Georg Restle hat seinen Hut für die Intendantenstelle beim Westdeutschen Rundfunk (WDR) in den Ring geworfen. Wie der Kölner Stadt-Anzeiger und die Medienplattform DWDL am Donnerstag übereinstimmend berichteten, tritt der 59jährige mit seiner Bewerbung gegen sechs weitere Rundfunkfunktionäre an, darunter etwa der WDR-Journalist Jörg Schönenborn und die derzeitige Interimsintendantin des Rundfunk Berlin-Brandenburg (RBB) Katrin Vernau.", "Derzeitiger Leiter des WDR ist Tom Buhrow, der die öffentlich-rechtliche Rundfunkanstalt seit 2013 leitet. Nach einem Volontariat beim WDR arbeitete Georg Restle zunächst als Redakteur beim Politmagazin „Monitor“, zu dessen Chef er später aufstieg. Außerdem machte er zeitweilig Station in Moskau, wo er als Korrespondent für die ARD tätig war.", "Mit seinem Berufsverständnis hat Restle in der Vergangenheit schon mehrfach für Eklats gesorgt. Wiederholt hatte er sich in der Vergangenheit dafür ausgesprochen, konservative Politiker und Parteien aus der öffentlichen Debatte auszuschließen. Der Medienmacher bezeichnete dies als „wertegeleiteten Journalismus“.", "Zuletzt sorgte Restle mit einem Beitrag in der einstmals vom Verfassungsschutz gelisteten linken Zeitschrift Der Rechte Rand für Irritationen. Dort argumentierte der „Monitor“-Chef dafür, Sendezeit für die AfD im öffentlich-rechtlichen Rundfunk zu begrenzen, „um den Feinden von Freiheit und Demokratie entschlossen entgegenzutreten“.", "Mit Einnahmen von insgesamt rund 1,6 Milliarden Euro gehört der WDR zu den reichsten öffentlich-rechtlichen Sendeanstalten der Bundesrepublik. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/maischbergers-watschenplattler-fuer-den-frieden/"]}