{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/jeder-zweite-rente-liegt-unter-der-armutsgefaehrdungsschwelle/", "query_keywords": ["politik", "ss", "afd", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Altersarmut", "René Springer", "Rente"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im vergangenen Jahr hat mehr als die Hälfte der Rentner in Deutschland weniger als 1.250 Euro erhalten. Rund 10,2 Millionen der insgesamt 17,53 Millionen Altersrentner in Deutschland (58,3 Prozent) erhielten somit einen monatlichen Rentenzahlbetrag unter der sogenannten Armutsgefährdungsschwelle, wie aus einer Antwort der Bundesregierung auf eine Schriftliche Anfrage des AfD-Bundestagsabgeordneten René Springer hervorgeht, die der JUNGEN FREIHEIT exklusiv vorliegt.", "Demnach erhielt insbesondere die Gruppe der ausländischen Rentner eine Altersrente unter der Armutsgefährdungsschwelle: Fast acht von zehn ausländischen Altersrentnern erhielten einen Rentenzahlbetrag, der unter 1.250 Euro lag (76,4 Prozent). Ein ähnlich hoher Anteil wurde bei Frauen registriert. Rund 7,5 Millionen von etwa 9,9 Millionen (75,4 Prozent) Altersrentnerinnen, mußten mit einem Betrag unterhalb der Armutsgefährdungsschwelle auskommen.", "Mit 49,2 Prozent kommen die Rentner in den ostdeutschen Bundesländern besser weg, als westdeutsche Rentner (60,7 Prozent). Am geringsten war die Quote der Rentner unter der Armutsgefährdungsschwelle bei Männern (36,1 Prozent).", "Insgesamt stieg die Armutsgefährdungsquote der Rentner in Deutschland seit 2010 von 13,4 Prozent auf 18,3 Prozent. Erreichte jedoch 2020 ihren bisherigen Höhepunkt bei 20,1 Prozent und ist seitdem leicht rückläufig.", "Der AfD-Sozialexperte Springer kritisierte gegenüber der JUNGEN FREIHEIT die weiterhin hohen Zahlen. „Mehr als jeder zweite Altersrentner in Deutschland erhält eine Rente, von der man kaum leben kann.“ An die Bundesregierung stellt er eine klare Forderung: „Wer aber ein Leben lang hart gearbeitet hat, der darf im Alter nicht um seine Existenz bangen müssen. Statt die Welt zu retten, sollte die Bundesregierung das zum Schwerpunkt ihrer Politik machen.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/altersarmut-immer-mehr-rentner-muessen-arbeiten/", "https://jungefreiheit.de/politik/deutschland/2024/rekordhoch-immer-mehr-rentner-benoetigen-sozialhilfe/", "https://jungefreiheit.de/politik/deutschland/2024/wir-schieben-sie-alle-ab-das-teure-eigentor-der-afd/", "https://jungefreiheit.de/politik/deutschland/2024/afd-wundert-sich-ueber-fdp-vorschlaege-zur-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/afd-verbot-bsw-macht-rueckzieher-von-der-kehrtwende/"]}