{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wegen-correctiv-bericht-martin-sellner-erhaelt-dreijaehriges-einreiseverbot/", "query_keywords": ["politik", "ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Correctiv", "Einreiseverbot", "Martin Sellner", "Meinungsfreiheit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Chef der österreichischen Identitären Bewegung (IB), Martin Sellner, hat ein dreijähriges Einreiseverbot nach Deutschland erhalten. Das geht offenbar aus einem Brief hervor, den der gebürtige Wiener von der deutschen Ausländerbehörde erhalten hat. Demnach verliert er „das Recht auf Freizügigkeit in der Bundesrepublik Deutschland“ aus „Gründen der öffentlichen Ordnung und Sicherheit“.", "Ab Mitte März ist dem IB-Chef damit der Aufenthalt in Deutschland untersagt. Sollte er sich zu dem Zeitpunkt, da er das Schreiben erhalte, gerade in Deutschland aufhalten, habe er „eine Frist von einem Monat zur Abreise“.", "Dem Schreiben ist ein 40seitiger Text beigelegt, der begründen soll, daß von Sellner eine „gegenwärtige Wiederholungsgefahr für die öffentliche Ordnung und Sicherheit“ ausgehe. Obwohl dem Österreicher keine Straftaten zur Last gelegt werden, argumentiert der Text dafür, daß der Aufenthalt des Österreichers in Deutschland den Grundsätzen der Menschenrechte und der Demokratie zuwiderlaufe.", "Unter anderem bezieht sich die Ausländerbehörde dabei auf den im Januar veröffentlichten Text von „Correctiv“. Die Ideen, die Sellner in Potsdam verbreitet haben soll, würden demnach gegen die Menschenwürde verstoßen. Die „politische Forderung nach dem Erhalt der ethnischen Identität des deutschen Volkes“ sei explizit nicht erst dann verfassungswidrig, wenn sie eine „rechtliche Ausgrenzung und eine Diskriminierung deutscher Staatsangehöriger anderer ethnischer Zugehörigkeit“ beinhalte.", "Darüber hinaus begründet der Text das Einreiseverbot auch taktisch. Durch öffentliche Auftritte in Deutschland sowie eine geplante Lesereise könne Sellner Menschen erreichen, die im Internet eventuell nicht auf seine Inhalte gestoßen wären. Durch die „ungezwungene Atmosphäre“ seien solche Veranstaltungen „gerade zur Vernetzung und zum Austausch“ geeignet.", "Sellner kritisierte die neue Maßnahme gegenüber der JF deutlich. „Es ist eine Zäsur, das alte BRD-Biedermeier geht anscheinend zu Ende und wir sind in Faesers Vormärz. Der Bescheid ist aus meiner Sicht ein politikiwssenschaftliches Konvolut. Ausgiebig wird das ‚Correctiv‘ zitiert. Am Ende steht die Behauptung, daß meine Ideen und Bücher die öffentliche Ordnung und Sicherheit der BRD akut und ernsthaft bedrohten. Ich werde mit allen rechtlichen Möglichkeiten dagegen vorgehen und sehe das eher als einen Orden, denn als Makel. Der Bescheid riecht nach Angstschweiß einer alten Ideologie, der die Felle davonschwimmen“, betonte er.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/"]}