{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/streit-in-feuerwehrverband-um-afd/", "query_keywords": ["rki", "politik", "usa", "ss", "afd", "demo", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Deutscher Feuerwehrverband", "Hartmut Ziebs"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Chef des Deutschen Feuerwehrverbands, Hartmut Ziebs, sieht sich mit internen Rücktrittsforderungen konfrontiert. Wie das Feuerwehr Magazin berichtet, hätten fünf von sieben Vize-Präsidenten Ziebs aufgefordert, sein Amt niederzulegen.", "Hintergrund sollen unter anderem die scharfe Kritik des Feuerwehrverbandschefs an der AfD sowie eine strittige Personalentscheidung sein. So hatte Ziebs laut dem Schwäbischen Tageblatt vor einer Unterwanderung von zivilgesellschaftlichen Organisationen durch die AfD gewarnt. „Die teilweise rechtsnationalen Tendenzen bei der AfD sind eine Gefahr für die Demokratie. Es wäre dramatisch, wenn die Feuerwehr da reinrutscht“, zitierte ihn die Zeitung im September.", "Ziebs lehnt Rücktritt ab", "Das Präsidium des Feuerwehrverbandes entzog Ziebs am Sonntag auf einer Sondersitzung im hessischen Fulda „mehrheitlich das Vertrauen für eine weitere Zusammenarbeit“ und veröffentlichte diese Entscheidung in einem dem Feuerwehr Magazin vorliegenden Schreiben an die Vorsitzenden und Präsidenten der Landesfeuerwehrverbände. Gleichzeitig räumten sie ihm eine Frist bis zum Montag ein, den Feuerwehrverband „über diesen Sachverhalt zu informieren“.", "Gegenüber dem Feuerwehr Magazin wies Ziebs die Rücktrittsforderungen am Dienstag zurück. Er sehe keinen Grund für einen solchen Schritt. Im Gegenzug warf er seinen Gegnern vor, sie störten sich an der von ihm eingestellten Bundesgeschäftsführerin, weil diese türkische Wurzeln habe.", "Zu seiner Kritik an der AfD sagte er: „Ich äußere mich gegen rechtsnationale Tendenzen und werde das auch weiter tun, denn ich halte diese für gefährlich. Dabei geht es nicht um Politik, sondern gesellschaftliche Entwicklungen. Und gerade die freiwillige Feuerwehr gehört zur Demokratiebewegung.“ (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}