{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/habeck-gegen-klimarazzia/", "query_keywords": ["terror", "ss", "sp", "naturschutz", "klima", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klimakleber", "letzte Generation", "Razzia", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Wirtschaftsminister Robert Habeck (Grüne) hat sich gegen Razzien bei der „Letzten Generation“ ausgesprochen. „Die Kriminalisierung, wie Sie es genannt haben, also Rollkommandos brechen in Wohnungen von Aktivisten ein, das ist natürlich völlig absurd“, monierte er bei einer Veranstaltung des Bundes für Umwelt und Naturschutz.", "Er verstehe die Sorge der radikalen Klimaschützer, auch wenn er ihre Protestmethoden beanstande. Hausdurchsuchungen halte er aber für unangemessen. „Es ist ja nicht eine Gründung einer terroristischen Vereinigung. Also, das finde ich auch nicht richtig“, betonte Habeck.", "Sich auf die Straße zu kleben, helfe dem Anliegen seiner Ansicht nach nicht. „Ist ein Protest für einen selbst oder ist er dazu da, ein politisches Ziel zu erreichen?“, warf er ein. Polizeibeamte hatten im Mai 15 Gebäude in sieben Bundesländern durchsucht. Mit der Razzia sollte Beweismaterial gegen die „Letzte Generation“ sichergestellt werden. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}