{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/putin-rechtfertigt-ukraine-krieg-und-nennt-bundesregierung-inkompetent/", "query_keywords": ["krieg", "ukraine", "us", "politik", "amerika", "ss", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Interview", "Nordstream 2", "Polen", "Tucker Carlson", "Ukraine", "Wladimir Putin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MOSKAU. Rußlands Präsident Wladimir Putin hat erstmals seit Beginn des Ukraine-Krieges im Februar 2022 einem westlichen Journalisten ein Interview gegeben. Im 127 Minuten langen Gespräch mit dem US-amerikanischen Moderator Tucker Carlson schilderte Putin seine Version über den Ausbruch des Krieges und die Geschichte der Beziehungen zwischen Rußland und dem Westen.", "Dabei erhob er auch schwere Vorwürfe gegenüber Deutschland. Mit Blick auf die Sprengung der Nord-Stream-Pipelines äußerte Rußlands Präsident die Vermutung, die Nato-Partner der Bundesrepublik seien dafür verantwortlich. Er verstehe das Schweigen der Bundesregierung nicht und bezeichnete die Ampelpolitiker als „hochgradig inkompetente Leute“.", "Einen Angriff auf andere Staaten, etwa Polen, schloß Putin aus. Das werde nur geschehen, sollte Rußland von Warschau zuerst angegriffen werden. Er fügte hinzu: „Wir haben kein Interesse an Polen, Lettland oder irgendwo sonst. Warum sollten wir das tun?”", "Gegen Ende des Interviews bekräftigte Putin seine Haltung zum US-amerikanischen Journalisten Evan Gershkovich, der seit März 2023 in russischer Haft sitzt aufgrund des Vorwurfs der Spionage. Carlson widersprach dieser Behauptung und appellierte: „Ich hoffe, Sie lassen ihn gehen.“ (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}