{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/scharfe-kritik-an-dobrindts-rueckkehr-forderung-fuer-arbeitslose-ukrainer/", "query_keywords": ["krieg", "arbeitsmarkt", "ukraine", "ss", "afd", "asyl", "sp", "ns", "us", "regierung", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bürgergeld", "CSU", "Dobrindt", "Strack-Zimmermann", "Ukraine", "Ukraine-Flüchtlinge"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Dagegen stimmte die BSW-Vorsitzende Sahra Wagenknecht Dobrindts Aussagen teilweise zu. „Wer unseren Schutz in Anspruch nimmt, von dem kann man auch erwarten, daß er mit eigener Arbeit dazu beiträgt, die Kosten zu minimieren“, hob sie gegenüber der Welt hervor. Daß in Dänemark mehr als 80 Prozent der Ukrainer arbeiten würden, während es hierzulande gerade mal ein Viertel sei, empöre die Bürger zu Recht.", "Entscheidend sei jedoch die Frage von Krieg und Frieden. „Sobald die Waffen schweigen, sollten die Menschen natürlich in ihre Heimat zurückkehren“, führte Wagenknecht aus. Solange jedoch der ukrainische Präsident Wolodymyr Selenskyj mit Rückendeckung der deutschen Bundesregierung auf einem Komplett-Rückzug russischer Truppen als Voraussetzung für Friedensgespräche beharre, werde der Krieg weitergehen.", "Bereits wenige Tage zuvor hatte der AfD-Bundestagsabgeordnete Norbert Kleinwächter die Bundesregierung grundsätzlich dafür kritisiert, ukrainische Flüchtlinge überhaupt ins Bürgergeldsystem aufgenommen zu haben. „Die AfD-Fraktion fordert ein striktes Sachleistungsprinzip für Flüchtlinge und Asylbewerber jeglicher Herkunft“, bekräftigte er.", "Während in Dänemark 81 Prozent und in Polen 65 Prozent der Ukraine-Flüchtlinge arbeiten würden, sei es in Deutschland nur ein Viertel. „Der Hauptgrund ist das Bürgergeldsystem, welches das Arbeiten nicht nur für Deutsche unattraktiv macht, sondern für Ausländer mit Flüchtlingsstatus einem bedingungslosen Grundeinkommen in nie erträumter Höhe gleicht“, legte Kleinwächter dar, der innerhalb der AfD-Bundestagsfraktion als Berichterstatter für das Bürgergeld zuständig ist.", "Am Montag ergänzte die arbeitsmarktpolitische Sprecherin der AfD-Bundestagsfraktion, Gerrit Huy: „Es ist absolut unverständlich und unverantwortlich, daß die Bundesregierung weiterhin Milliarden Euro aus dem deutschen Sozialsystem entnimmt, um Migranten aus der Ukraine zu alimentieren.“ Diese Gelder würden den hart arbeitenden deutschen Steuerzahlern entzogen, die selbst immer stärker unter der Last der ständig steigenden Lebenshaltungskosten litten. „Das ist ein Skandal“, prangerte sie an.", "In der vergangenen Woche hatte die Bundesregierung bestätigt, weiter am Bürgergeld für Ukrainer festhalten zu wollen. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}