{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/sexualdelikt-in-chemnitz-polizei-nimmt-iraner-und-bulgaren-fest/", "query_keywords": ["ss", "afd", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Ausländerkriminalität", "Chemnitz", "Sexualdelikt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["CHEMNITZ. Im Fall einer mutmaßlichen Sexualstraftat in Chemnitz hat die AfD scharfe Konsequenzen gefordert. „Die Täter müssen die volle Härte des Gesetzes spüren“, sagte der AfD-Landtagsabgeordnete Carsten Hütter der JUNGEN FREIHEIT.", "„Sollte sich der Verdacht gegen die beiden Männer erhärten, müssen auch aufenthaltsrechtliche Konsequenzen gezogen werden, sofern das möglich ist“, ergänzte Hütter. Den Bürgern sei nicht zu vermitteln, warum man Verbrecher, die schwere Straftaten begingen, weiterhin im Land dulde.", "Wie die Polizei am Dienstag mitteilte, hatte sie am Sonnabend in Chemnitz zwei Männer festgenommen, die in der Nacht zuvor eine 17jährige sexuell mißbraucht haben sollen. Das Opfer habe die beiden Verdächtigen erst am Freitag abend kennengelernt. Bei den Verhafteten handelt es sich laut Staatsanwaltschaft Chemnitz um einen 24 Jahre alten Iraner und einen 26jährigen alten Bulgaren handeln. Zu ihrem Aufenthaltsstatus wollte sich die Behörde nicht äußern.", "Opfer gelang die Flucht", "Das Opfer sei den mutmaßlichen Sexualstraftätern freiwillig in die Wohnung gefolgt. Dort sei die junge Frau festgehalten worden und mindestens einer der beiden Verdächtigen habe sich an ihr gegen ihren Willen vergangen. Nach der Tat sei der Jugendlichen die Flucht gelungen. Sie habe Anwohner um Hilfe gebeten, die die Polizei riefen.", "Die Beamten hätten in der Wohnung dann drei Männer angetroffen. Gegen die dritte Person habe sich der Verdacht aber nicht erhärtet. Für die mutmaßlichen Täter wurde Untersuchungshaft angeordnet. Sie sollen bislang in Deutschland nicht straffällig geworden sein.", "Hütter sagte der JF, er habe den Eindruck, daß solche Taten wie die von Chemnitz in den vergangenen Jahren zugenommen hätten. „Sicher, es gibt auch deutsche Sexualtäter, es ist aber schon auffällig, wie häufig die Täter bei solchen Verbrechen aus anderen Ländern und Kulturkreisen stammen. Das Problem wird dabei nicht kleiner, wenn man es verschweigt.“ (ag/krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}