{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/martin-sellners-remigration-an-grundfesten-ruetteln/", "query_keywords": ["rki", "bundestagswahl", "rna", "ns", "us", "cdu", "islamisch", "demo", "familie", "spd", "afrika", "migration", "einwanderung", "integration", "spo", "politik", "asyl", "regierung", "migrationspolitik", "ss", "sp", "genfer konvention", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylkrise", "Buchrezension", "Grundgesetz", "Martin Sellner", "Remigration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Meinungsfreiheit steht in der Politik nicht hoch im Kurs. Drohungen aus der Ampelkoalition, aber auch aus CDU-geführten Landesregierungen, das Grundrecht einzuschränken, werden immer dreister vorgebracht. Kein Wunder, daß nur noch 40 Prozent der Deutschen glauben, ihre Meinung frei äußern zu können.", "Entstanden ist vielfach eine Atmosphäre der Einschüchterung, die die Politik durch ihr rigides Vorgehen gegen den Autor Martin Sellner weiter befördert. Die Potsdamer Ausländerbehörde hat ein bundesweites Einreiseverbot gegen den Staatsfeind Nummer eins erlassen. Dagegen geht der frühere Kopf der Identitären Bewegung Österreich juristisch vor, so daß das Verbot aktuell nicht vollstreckt werden kann.", "Hintergrund ist ein Vortrag des Österreichers während des Treffens rechter Teilnehmer in einer Potsdamer Villa im November. Hauptperson war Sellner, der seine Thesen zur Remigration erläuterte. Diese sind in der Tat darauf angelegt, Deutschland grundlegend zu verändern. „Das Ziel der Remigration ist die ‘Rückabwicklung’ der fatalen Migrationspolitik der letzten Jahrzehnte“, schreibt der Autor.", "Um diese zu erreichen, fährt er schwere Geschütze auf. Kündigung der Genfer Flüchtlingskonvention (GFK), Abschaffung von Doppelstaatsbürgerschaften, politisches Betätigungsverbot von Ausländern, Austritt aus der Europäischen Menschenrechtskonvention (EMRK), Radikalreform des Asylrechts, Abschaffung des Familiennachzugs, Verschärfung des Aufenthaltsrechts, Androhung eines EU-Austritts …", "Diese Maßnahmen würden nicht nur zur Rückabwicklung der „fatalen Migrationspolitik“ führen, sie würden auch an den Grundfesten des Staatswesens rütteln, das in diesem Jahr 75 Jahre besteht. Sellner verkennt oder blendet bewußt aus, daß das Grundgesetz eine Antwort auf die Barbarei des Nationalsozialismus ist. Mit Absicht hat der Parlamentarische Rat 1949 bei der Formulierung der Verfassung in Satz eins formuliert: „Die Würde des Menschen ist unantastbar.“ Im NS-Staat war die Menschenwürde nichts wert.", "Um die Einhaltung der Menschenrechte zu sichern, hat Deutschland sich international rechtlichen Verpflichtungen unterworfen, wie etwa der GFK oder der EMRK. Für Sellner offenbar Schall und Rauch. Der Autor versichert zwar, „der Schlüsselbegriff für Remigration laute Freiwilligkeit“. Diese müsse rechtsstaatlich, würdevoll und gewaltfrei organisiert werden. Schöne Worte, die aber in der von Sellner angestrebten Migrationswende bloßes Wunschdenken wären.", "Wenn er formuliert, bei „problematischen Ausländern“ gehe es um Maßnahmen, die unser Land „unattraktiv“ machen und darum, den „nötigen Remigrationsdruck auszuüben“, er verlangt, „daß es auf unserem Staatsgebiet keine Vielfalt gleichberechtigter Kulturen und Sprachen gibt“, entlarvt er sich selbst als unerbittlicher Nationalist ohne Empathie und Interesse für Fremdes. „Es gibt keinen moralischen Anspruch auf Einwanderung“, bekräftigt Sellner folgerichtig.", "Ausländer sollten sich nur soweit und solange im Land aufhalten, als sie einen Vorteil für das Gemeinwohl brächten und die nationale Identität nicht gefährdeten. Abgeschoben werden sollen Einwanderer in sogenannte „Musterstädte und Sonderwirtschaftszonen in Nordafrika“, die von europäischen Staaten verwaltet und von diesen großzügig ausgestattet werden sollen.", "Im Ergebnis befürwortet Sellner bei Doppelstaatlern, „die entsprechende Probleme verursachen (…) gegebenenfalls eine Aberkennung der deutschen Staatsbürgerschaft anzudenken“. Er schätzt diese Gruppe auf 2,6 bis 4,3 Millionen Menschen.", "Energisch zu widersprechen ist dem Autor, das Recht müsse der Politik und damit dem Willen der Mehrheit folgen. Umgekehrt wird ein Schuh daraus. In einem Rechtsstaat muß sich die Politik zunächst am geltenden Recht orientieren, kann dieses gegebenenfalls mit Mehrheit ändern.", "Stichwort Bevölkerungsaustausch. Nach Ansicht der etablierten Parteien ein Unwort der Rechtspopulisten. Die Anzeichen dafür seien auch im Alltag wahrnehmbar, schreibt Sellner unter Hinweis auf die hohe Kriminalität von Migranten und den islamischen Fundamentalismus wie kürzlich auf der „Kalifat-Demonstration“ in Hamburg. Wer wollte ihm widersprechen?", "Gerade hat eine Umfrage des Meinungsforschungsinstituts Insa ergeben, daß eine relative Mehrheit von 45 Prozent den Eindruck hat, die Europäer sollten nach und nach durch Einwanderer aus Afrika und dem Nahen Osten ersetzt werden. Daß die CDU in Leipzig für die Kommunalwahl Plakate in arabischer Sprache aufhängen ließ, mag das Umfrageergebnis erklären.", "Und auch seine These, der Bevölkerungsaustausch werde explizit als „Wiedergutmachung einer historischen Schuld beschrieben“, läßt sich nicht einfach vom Tisch wischen. Zahlreich sind Äußerungen von antideutsch eingestellten Deutschen, die das Land verächtlich machen, diesem indirekt die volle staatliche Souveränität absprechen. Das wiedervereinigte Deutschland als Ableitung aus dem NS-Staat ist geeignet, um die Legitimität des demokratischen Staatswesens in Zweifel zu ziehen.", "Und geeignet, es zu diskreditieren. Von höchster politischer Stelle. „Eine spezifisch deutsche Kultur ist, jenseits der Sprache, schlicht nicht identifizierbar“, sagte etwa die damalige Integrationsbeauftragte der Bundesregierung, die Deutsch-Türkin Aydan Özoguz (SPD) 2017. Das Wort „deutsch“ scheint für manche Politiker kontaminiert durch die NS-Zeit. In schlechter Erinnerung bleibt auch die Szene in der CDU-Zentrale 2013 bei der Siegesfeier nach der Bundestagswahl. Parteichefin Angela Merkel nahm ihrem Generalsekretär Hermann Gröhe angewidert die Deutschland-Fahne weg. Von wegen Winken mit den Nationalfarben. Das ging gar nicht.", "Sellners Thesen sind natürlich eine Provokation der Multikulti-Protagonisten. Na und! Man kann seinen „Vorschlag“ für abwegig, utopisch oder rassistisch halten. Doch das Grundgesetz schützt auch überspitzte, politisch unkorrekte oder sogar unreflektierte und abstoßende Ansichten. Geht es etwa darum, das Grundrecht auf Meinungsfreiheit, das konstitutiv ist für eine freie Gesellschaft, auf politisch korrekte Meinungen zu beschränken? Das wäre der Weg in die Zensur.", "JF 21/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/"]}