{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/abtreibung-usa-gerichtshof/", "query_keywords": ["us", "amerika", "ss", "demo", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibung", "Demokraten", "Lebensschutz", "Oberster Gerichtshof", "Republikaner", "USA"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Der Oberste Gerichtshof der Vereinigten Staaten von Amerika hat das landesweite Recht auf Abtreibung gekippt. Künftig können die US-Bundesstaaten selbst entscheiden, wie sie die Abtreibungsregeln ausgestalten. Mehrere von den Republikanern regierte Staaten hatten bereits in den vergangenen Monaten weitgehende Abtreibungsverbote verhängt.", "Sechs als konservativ geltende Richter stimmten für den Beschluß, drei eher liberale dagegen, berichtet die New York Times. Damit ist das bisher 1973 vom selben Gericht gefasste Grundsatzurteil zu „Roe v. Wade“, das Abtreibungen im gesamten Land bis zur 24. Schwangerschaftswoche erlaubte, aufgehoben.", "Das Urteil hatte sich bereits im Mai angedeutet, nachdem erstmals in der Geschichte des Gerichts, ein Urteilsentwurf vor Verkündigung an die Presse durchgestochen wurde. Die Debatte um Abtreibungen erhitzt die Gemüter in den Vereinigten Staaten seit Jahrzehnten. Zuletzt versuchten die Demokraten von US-Präsident Joe Biden im Mai, ein bundesweites Recht auf Abtreibung festzuschreiben. Sie waren damit an der Mehrheit der Republikaner im Senat gescheitert.", "Schon nachdem sich Anfang Mai der Kurswechsel des Gerichtes andeutete, reagierten die Demokraten mit Wut und Empörung. „Ein extremistischer Oberster Gerichtshof ist bereit, die Grundsatzentscheidung ‘Roe gegen Wade’ zu kippen und dem gesamten Land seine rechtsextremen, unpopulären Ansichten aufzuzwingen“, schrieb die demokratische Senatorin aus dem Bundesstaat Massachusetts auf Twitter.", "Kaliforniens Gouverneur Gavin Newsom (Demokraten) kündigte an, die Gesetze in seinem Bundesstaat nachzuschärfen, um Frauen weiterhin das Recht auf Abtreibungen zu gewährleisten. „Kalifornien wird nicht dabei zusehen, wie Frauen ihrer Rechte beraubt werden“. In der Folge versammelten sich linke Demonstranten vor den Häusern zweier konservativer Richter. Landesweit kam es zu Anschlägen auf Anhänger der Lebensbewegung. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}