{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/umfrage-gruene-absturz/", "query_keywords": ["cdu", "fdp", "csu", "ss", "bundestagswahl", "afd", "sp", "spd", "ns", "us", "regierung", "linke", "schwarz-grüne koalition"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Umfrage", "Ampel Absturz", "Grüne", "Insa", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der aktuellen Insa-Umfrage sind die Regierungsparteien FDP und Grüne auf historische Tiefststände gefallen. Nur noch 3,5 Prozent geben an, die Liberalen wählen zu wollen. Und die Grünen sind seit vielen Jahren mit 9,5 Prozent das erste Mal nur noch einstellig. Seit der Bundestagswahl 2021 stand keine der beiden Parteien so schlecht da.", "Die AfD scheint sich dagegen vom durch die Räuberpistole von Correctiv ausgelösten „Potsdam-Schock“ endgültig erholt zu haben. Sie steht erstmals seit Februar wieder bei 20 Prozent. Ihren absoluten Höchststand hatten die Blauen im Dezember 2023 und Januar 2024 mit jeweils 23 Prozent erreicht. Danach ging es dann bis zum Juni bis auf 15,5 Prozent herunter. Seitdem erholen sich die Werte wieder.", "Offenbar zeigen die Landtagswahlen in Sachsen und Thüringen sowie zuletzt auch in Brandenburg deutschlandweit Wirkung. Denn auch dort verloren die Grünen massiv, flogen aus zwei Landtagen. Die AfD dagegen verbesserte sich überall auf rund 30 Prozent.", "Deutliche Gewinne im Vergleich zur vorigen Umfrage kann die SPD einfahren. Sie verbessert sich um 1,5 Punkte auf 15,5 Prozent. Die CDU/CSU dagegen verliert von 33 auf 32 Prozent.", "Ebenso wie die FDP scheint es auch für die Linke im Moment wenig realistisch, daß sie in den nächsten Bundestag einzieht. Sie steht bei 2,5 Prozent. Das BSW dagegen hält seinen Rekordwert von zehn Prozent. Die sonstigen Parteien kommen auf sieben Prozent.", "Da laut der Umfrage 13 Prozent der Stimmen nicht im Bundestag repräsentiert wären, würde es eine parlamentarische Mehrheit bereits mit 44 Prozent geben. Diesen Wert übertreffen lediglich Union und AfD (52 Prozent) sowie Union und SPD (47,5 Prozent). Eine schwarz-grüne Koalition (41,5 Prozent) hätte keine Mehrheit – ebenso wenig die aktuelle Ampel-Koalition mit 28,5 Prozent. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}