{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/auch-mal-hoechststrafe-bundestagspraesidentin-bas-reagiert-auf-sylt-video/", "query_keywords": ["politik", "hitler", "ss", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländer raus", "Bärbel Bas", "Deutschland den Deutschen", "Sylt", "verfassungsfeindlich"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundestagspräsidentin Bärbel Bas (SPD) hat eine konsequente Bestrafung der „Ausländer raus“-Rufer von Sylt gefordert. „Vielleicht auch mal mit der Höchststrafe“, merkte Bas am Rande der Feierlichkeiten zum 75. Geburtstag des Grundgesetzes an. Eine Höchststrafe nach § 86a StGB – also dem Verwenden verfassungswidriger Kennzeichen – bedeute drei Jahre Haft. Sollten sie der Volksverhetzung schuldig gesprochen werden, würden bis zu fünf Jahre Haft drohen. Ein Video von feiernden jungen Menschen auf der Nordsee-Insel sorgt seit Tagen für Aufsehen.", "Es zeigt eine feiernde Gruppe vor der „Pony“-Bar, die auf die Melodie des Party-Songs „L’amour toujours“ von Gigi D’Agostino „Ausländer raus, Deutschland den Deutschen“ skandiert. In dem nur wenige Sekunden langen Clip ist auch ein junger Mann zu sehen, der mit dem rechten Arm herumwedelt und mit seinen Fingern auf der Oberlippe möglicherweise einen Hitler-Bart andeutet.", "„Der Vorteil ist, es gibt dieses Video und man kann bestimmte Personen auch identifizieren“, sagte Bas. Sie fordert, daß „man solche Dinge, verfassungsfeindliche Parolen auch bestraft“. Dafür gäbe das Strafrecht bereits einiges her. „Ich hoffe, die bekommen eine anständige Strafe“, schob die SPD-Politikerin hinterher.", "Inzwischen nahm das Fachkommissariat für Staatsschutz der Polizei die Ermittlungen wegen des Verdachts auf Volksverhetzung und des Verwendens verfassungswidriger Kennzeichen auf. Auch haben die Betreiber der „Pony“-Bar Strafanzeige gegen die Personen im Video gestellt. Zudem sollen sie ein lebenslanges Hausverbot in dem Lokal und in anderen Etablissements auf der Insel erhalten.", "Das Video ist nicht das erste dieser Art. Seit Monaten tauchen immer wieder Clips in den sozialen Medien auf, in denen Menschen dieselben Parolen mit derselben Melodie singen. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/staatsanwaltschaft-neubrandenburg-auslaender-raus-ist-keine-straftat/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-211/", "https://jungefreiheit.de/politik/deutschland/2024/exmatrikulation-hochschule-verkuendet-entscheidung-bei-sylt-studentin/", "https://jungefreiheit.de/politik/deutschland/2024/auslaender-raus-gerufen-tatverdaechtige-sorgen-fuer-ueberraschung/"]}