{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/cannabis-legalisierung-steht-unmittelbar-bevor/", "query_keywords": ["fdp", "spo", "us", "politik", "ss", "leiche", "sp", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampelkoalition", "Bundestag", "Cannabisgesetz", "Drogenpolitik", "Grüne", "Jugendschutz", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Vertreter der Ampelkoalition haben sich optimistisch gezeigt, das Gesetz zur Cannabis-Legalisierung noch in dieser Woche zu auf den Weg zu bringen. „Ich gehe davon aus, daß wir spätestens diesen Freitag das Cannabisgesetz im Bundestag beschließen werden“, sagte die SPD-Innenpolitikerin Carmen Wegge dem Stern. Das Projekt sei ein „Meilenstein in der deutschen Drogenpolitik“.", "Ins gleiche Horn stieß die Gesundheitspolitikerin der Grünen, Kirsten Kappert-Gonther. „Einer Verabschiedung des Gesetzes steht formal nichts mehr entgegen.“ Die Änderung der bisherigen Rechtslage sei ein Schritt „weg von der unwirksamen und schädlichen Verbotspolitik, hin zu einer Politik, die den Jugend- und Gesundheitsschutz ins Zentrum stellt“.", "Die angestrebte begrenzte Freigabe von Cannabis ist ein Prestigeprojekt der Ampelregierung aus SPD, Grünen und FDP. Ab 1. April soll  der Verkauf von bis zu 25 Gramm pro Tag über nichtkommerzielle Vereine erlaubt sein. Pro Person soll der Anbau von maximal drei Cannabispflanzen für den Eigenbedarf erlaubt sein. Jugendliche unter 18 Jahren dürfen weiterhin kein Cannabis besitzen oder konsumieren.", "Unlängst hatten sich neben Kriminalisten und Ärzten auch kritische Stimmen aus der SPD zum geplanten Gesetz geäußert. So hatte die Justizministerin von Niedersachsen und neue Vorsitzende der Justizministerkonferenz, Kathrin Wahlmann, sich gegenüber Legal Tribune Online für eine grundlegende Überarbeitung ausgesprochen: „Wer soll denn kontrollieren, ob pro Person nur drei Pflanzen gezüchtet werden? Wie wird der Kinder- und Jugendschutz gewahrt, wenn die Eltern Cannabispflanzen ziehen? Wie ist die Rechtslage, wenn man seine drei Cannabispflanzen urlaubsbedingt dem Kumpel zur Pflege gibt, der selbst schon drei Cannabispflanzen hat?“ (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}