{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/eine-buehne-fuer-judenhasser-zur-besten-sendezeit/", "query_keywords": ["terror", "israel", "spo", "us", "politik", "usa", "ss", "islamisch", "hamas", "sp", "rna", "ns", "nahost", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD", "Islamischer Dschihad", "Nahostkonflikt", "Tagesschau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Immer beide Seiten zu hören ist ein Grundsatz für ausgewogenen Journalismus. Wer nur die eine Seite zu Wort kommen läßt, kommt schnell in den Ruf, nicht ausgewogen über ein Thema zu berichten. Für die öffentlich-rechtlichen Fernsehsender hat „Audiatur et altera pars“ heute in der Regel keinen hohen Stellenwert mehr. So spricht man bei ARD und ZDF zwar gern über, dafür aber eher selten mit Politikern, die man dem eigenen Weltbild gemäß rechts der Mitte verortet.", "Hingegen erinnern sich die Redaktionen der öffentlich-rechtlichen Nachrichtensendungen recht schnell an das Prinzip des ausgewogenen Journalismus, wenn es um den Nahostkonflikt geht. Während früher die Redaktionen in Hamburg und Mainz zumindest noch den Anstand hatten, eine Stellungnahme des israelischen Premierministers von einem Vertreter der Palästinensischen Autonomiebehörde erwidern zu lassen, sind jetzt offenbar alle Hemmschwellen gefallen.", "Radikale Alternative zur Hamas", "Der Pressesprecher der Terrororganisation „Islamischer Dschihad“, Musab al-Briem, durfte am Dienstag in der Tagesschau kurz nach einem Einspieler des israelischen Premierministers Benjamin Netanjahu erklären, warum seine Organisation nicht daran denkt, die Raketenangriffe auf Israel einzustellen. Beim „Islamischen Dschihad“ handelt es sich um eine Organisation, die nicht nur für Raketenangriffe auf israelische Zivilisten, sondern auch für zahlreiche Selbstmordattentate in Israel verantwortlich ist.", "Die Gruppierung hat sich in ihrem Manifest „die Vernichtung des zionistischen Gebildes“ auf die Fahne geschrieben und wird folgerichtig von der EU und den USA als Terrororganisation eingestuft. Sie wird vom Iran unterstützt und präsentierte sich in der Vergangenheit stets als die radikale Alternative zur in Gaza regierenden Hamas. Anders als diese verfügt der „Islamische Dschihad“ über keinen sozialen Flügel, sondern widmet seine ganze Aufmerksamkeit der Ermordung israelischer Bürger.", "Darf die Tagesschau den Vertreter einer solchen Mörderbande zur besten Sendezeit zu Wort kommen lassen? Selbst innerhalb der Tagesschau-Redaktion dürfte es hinter den Kulissen gekracht haben. „Faktenfinder“-Leiter Patrick Gensing etwa kritisierte auf Twitter Stimmen, die Israel zur Verständigung mit dem „Islamischen Dschihad“ aufriefen. Der stellvertretene Chefredakteur der Bild-Zeitung, Timo Lokoschat, nannte den Auftritt des Sprechers „irritierend“.", "Doppelte Standards", "Den Vorwurf, doppelte Standards bei der Auswahl ihrer Gesprächspartner anzulegen, wird die ARD jedenfalls jetzt so schnell nicht mehr los. Oder wie will der Sender es seinen Zuschauern erklären, daß man einerseits „Rechtspopulisten“ kein Forum bieten möchte, gleichzeitig aber die schlimmsten Judenhasser zur Primetime ihr Gift in die deutschen Haushalte versprühen läßt?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/politik/deutschland/2024/schmierereien-schlaege-steinwuerfe-anti-israel-demo-in-berlin-eskaliert/", "https://jungefreiheit.de/kultur/gesellschaft/2024/maischbergers-watschenplattler-fuer-den-frieden/", "https://jungefreiheit.de/politik/deutschland/2024/von-propaganda-buergerraeten-und-simulierter-demokratie/"]}