{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/boehmermann-faeser/", "query_keywords": ["cdu", "politik", "ss", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arne Schönbohm", "Cyberabwehr", "haltlose Vorwürfe", "Jan Böhmermann", "Nancy Faeser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Affäre um die Entlassung des Präsidenten des Bundesamtes für Sicherheit in der Informationstechnik (BSI), Arne Schönbohm, zieht weitere Kreise. Wie das von Nancy Faeser (SPD) geführte Innenministerium jetzt einräumte, waren die Vorwürfe der Rußland-Nähe haltlos. Schönbohm erwägt nun, wie die Welt berichtet, eine Klage wegen Rufschädigung und eine auf Schadensersatz.", "Nachdem Jan Böhmermann in seiner Sendung „ZDF Magazin Royale“ behauptet hatte, Schönbohm habe zweifelhafte Rußland-Kontakte, setzte die SPD-Politikerin Deutschlands Cyberabwehr-Chef ab. Der Sohn des CDU-Politikers Jörg Schönbohm (1937–2019) muß nun an der Bundesakademie für öffentliche Verwaltung arbeiten – einer kleinen Behörde mit 55 Mitarbeitern.", "Die Vorwürfe Böhmermanns, die sich Faeser ungeprüft zu eigen machte, ramponierten den Ruf des 53jährigen. Inzwischen hat das Faeser-Ministerium laut Business Insider an Schönbohms Anwalt geschrieben, die „eingehende Untersuchung der Sachverhalte“ habe zu dem „Ergebnis geführt, daß Disziplinarmaßnahmen nicht zu ergreifen sind“.", "Weiter heißt es: „Auch die weiteren im Bescheid des BMI vom 18. Oktober 2022 zum Verbot der Führung der Dienstgeschäfte nach § 66 S. 1 BBG genannten Vorwürfe haben sich im Rahmen der vertieften Prüfung nicht insoweit erhärtet, daß ein Disziplinarverfahren von Amts wegen einzuleiten wäre.“", "Auf seinen Posten darf Schönbohm dennoch nicht zurückkehren. Diesen hat nun Claudia Plattner inne. Der abgesetzte Präsident will auch nicht auf Wiedereinstellung klagen. Der tatsächliche Grund für die Abberufung sei, so dessen Anwalt gegenüber der Welt, ein politischer gewesen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/kultur/medien/2024/boehmermann-beharrt-auf-champagner-raeuberpistole-ueber-krah/", "https://jungefreiheit.de/kultur/medien/2024/krah-reagiert-auf-boehmermann-behauptungen-fall-liegt-beim-anwalt/"]}