{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/fuenffach-gesuchter-afghane-entbloesst-sich-vor-kindern-auf-freiem-fuss/", "query_keywords": ["spo", "usa", "ss", "asyl", "sp", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghane", "Asylbewerber", "Dessau", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DESSAU. Die Bundespolizei hat einen fünffach gesuchten Afghanen wieder auf freien Fuß gesetzt, nachdem dieser sich vor zwei 14jährigen Mädchen entblößt hatte. Der 21jährige „hielt es nicht für nötig, seine gute Kinderstube zu wahren“, umschrieb die Polizei den sexuellen Übergriff auf zwei Minderjährige. Bei dem Migranten, der bereits im Zusammenhang mit fünf weiteren Straftaten gesucht wird, handelt es sich um einen Asylbewerber, wie die Polizei auf Anfrage der JUNGEN FREIHEIT mitteilte.", "So sucht ihn etwa die Staatsanwaltschaft Dessau-Roßlau wegen Raubes, die Staatsanwaltschaft Kiel wegen Sachbeschädigung, die Staatsanwaltschaft Lüneburg Zweigstelle Celle wegen Sachbeschädigung und Diebstahls und die Staatsanwaltschaft Koblenz wegen des unerlaubten Aufenthaltes ohne Titel. Mit dem Entblößen vor den zwei jungen Mädchen erhielt er eine Strafanzeige wegen exhibitionistischer Handlungen.", "Die jüngste Tat ereignete sich am vergangenen Freitag gegen 18:30 Uhr am Hauptbahnhof in Dessau. Die zwei Minderjährigen meldeten den Vorfall unverzüglich einer Bundespolizeistreife. Jedoch ließen die Beamten den Afghanen nach einer strafrechtlichen Belehrung und Abfrage des aktuellen Wohnortes laufen. Eine Untersuchungshaft wurde aufgrund der fehlenden rechtlichen Möglichkeiten nicht angeordnet, sagte eine Polizeisprecherin der JF.", "Dem Tatverdächtigen drohen bei Verurteilung nach Paragraph 183 des Strafgesetzbuches eine Geldstrafe oder eine Haftstrafe von bis zu einem Jahr. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/"]}