{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/meloni-streicht-abtreibungs-klausel-aus-g7-erklaerung/", "query_keywords": ["frankreich", "us", "ss", "nazi", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibung", "G7-Gipfel", "Giorgia Meloni", "Marine Le Pen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BORGO EGNAZIA. Italiens Ministerpräsidentin Giorgia Meloni hat verhindert, daß eine Klausel, die die westlichen Industrienationen verpflichtet, einen „effektiven und sicheren Zugang zu Abtreibungen“ zu gewährleisten, erneut in die gemeinsame G7-Erklärung aufgenommen wird. Die Klausel war im vergangenen Jahr aufgenommen worden, nachdem vor allem Frankreich und Kanada darauf gedrängt hatten, berichtet die britische Tageszeitung The Guardian am Donnerstag.", "Im März hatte Frankreich das Recht auf Abtreibung in seine Verfassung übernommen. Auch der Rassemblement National unter Marine Le Pen stimmte dafür, nachdem das Thema in der Vergangenheit zeitweise für parteiinterne Konflikte gesorgt hatte. So hatte sich ihre Nichte Marion Maréchal (heute Reconquête-Partei) 2016 gegen eine öffentliche Kostenübernahme von Abtreibungen gestellt.", "In Deutschland sind vorzeitige Schwangerschaftsabbrüche nach Paragraph 218 verboten. Wird der Eingriff allerdings in den ersten drei Monaten der Schwangerschaft vorgenommen und geschieht nach einer vorherigen ärztlichen Beratung, ist er nicht strafbar. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/jubel-bei-wilders-niederlande-beantragt-ausstieg-aus-eu-asyl-regeln/", "https://jungefreiheit.de/politik/deutschland/2024/beim-marsch-fuer-das-leben-prallen-welten-aufeinander/", "https://jungefreiheit.de/politik/ausland/2024/die-brandmauer-im-eu-parlament-broeckelt/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/"]}