{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/oesterreicher-waehlen-am-15-oktober-neues-parlament/", "query_keywords": ["neos", "politik", "ss", "fpö", "övp", "sp", "rna", "ns", "us", "regierung", "sebastian kurz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Nationalrat", "Österreich", "ÖVP", "Wahl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Die Fraktionen im österreichischen Nationalrat haben sich am Dienstag auf einen Termin für den vorgezogenen Urnengang geeinigt. Demnach findet die Neuwahl am 15. Oktober statt, sagte der Parteivorsitzende der Neos, Matthias Strolz, nach einer Sitzung im Parlament. Regulärer Wahltermin wäre im Herbst 2018 gewesen.", "Die Oppositionsparteien FPÖ, Grüne, Team Stronach und NEOS werden den Neuwahl-Antrag voraussichtlich am Mittwoch im Plenum einbringen. Bis zur Wahl tritt ein neues rot-schwarzes Regierungsteam an, das ebenfalls am Mittwoch von Bundespräsident Alexander van der Bellen angelobt wird.", "Dem vorausgegangen waren monatelange Streitigkeiten über die Umsetzung wesentlicher Punkte des Koalitionsvertrags. Zugespitzt hatte sich die Regierungskrise, als der neue ÖVP-Chef Sebastian Kurz am Freitag zu Neuwahlen drängte.", "Kurz war am Wochenende einstimmig zum neuen geschäftsführenden Obmann der ÖVP gewählt worden. Der Außenminister tritt mit der zuvor von ÖVP in „Liste Sebastian Kurz – die neue Volkspartei“ umbenannten Liste an.", "Der Parteivorstand akzeptierte Kurz‘ Bedingungen für die Übernahme des Amts. Der 30 Jahre alte Politiker verlangte, die Partei müsse sich künftig nach außen hin im Hintergrund halten. Zudem solle nicht mehr der Vorstand, sondern der Parteivorsitzende (Bundesobmann) allein die Bundesliste für die Kandidaten zur Nationalratswahl bestimmen. Dasselbe gelte bei der Nominierung von Generalsekretär und Regierungsteam. Die Neuerungen sollen am nächsten Parteitag im ÖVP-Statut verankert werden.", "Bei der vorgezogenen Wahl kündigt sich ein Dreikampf um das Bundeskanzleramt an. In Umfragen liegt die FPÖ mit 29 bis 32 Prozent an erster Stelle. Dahinter folgt die SPÖ mit 28 bis 29 Prozent. Mit etwas Abstand liegt die ÖVP mit 21 bis 22 Prozent. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/ausland/2024/der-niedergang-der-spoe-chaos-ist-eine-leiter-oesterreich/"]}