{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/monster-tiefe-inflation/", "query_keywords": ["krieg", "frankreich", "ukraine", "politik", "lockdown", "amerika", "ss", "usa", "inflation", "corona", "europa", "christ", "sp", "klima", "arbeitslosigkeit", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christine Lagarde", "Euro", "EZB", "Inflation", "Leitzins"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Eurozone schwimmt im Geld. Die umlaufende Geldmenge in der EU hat sich zwischen 2014 und 2021 versechsfacht. Die Bilanzsumme der Europäischen Zentralbank (EZB), die zwischen 1999 und 2015 von einer Billion Euro auf zwei Billionen angewachsen war, liegt heute bei schwindelerregenden 8,8 Billionen Euro. Am Jahresende 2021 bestand die Bilanz der EZB zur Hälfte aus Staatsanleihen aus dem Euro-Gebiet, sprich den Schulden der Euroländer.", "Der amerikanische Wirtschaftsnobelpreisträger Milton Friedman hat einmal gesagt: Inflation ist immer und überall ein monetäres Phänomen. Damit meinte er, daß eine Inflation immer durch eine vorherige Erhöhung der umlaufenden Geldmenge ausgelöst wird – und nicht durch einen Angebots- oder Nachfrageschock wie eine plötzliche Erhöhung der Energiepreise oder Helikoptergeld vom Staat.", "Friedmans Diktum klingt wie eine Binsenweisheit, ist es aber nicht, denn damit ist klar gesagt, daß an Inflationen weder Kriege, Katastrophen und Klimaerwärmung noch Gewerkschaften oder die Ölscheichs schuld sind – sondern allein die Zentralbanken. Würden Zentralbanken die Geldmenge strikt in Übereinstimmung mit dem Anstieg der Produktivität einer Volkswirtschaft erhöhen, dann gäbe es keine Inflation.", "Allerdings gäbe es dann auch keine schuldenfinanzierten Rettungsprogramme, die jede noch so unproduktive Volkswirtschaft in der Eurozone durchpäppeln und die Staatspapiere von Ländern mit mieser Bonität ankaufen. Und es gäbe all die Rettungspakete, Sondervermögen, Nachtragshaushalte und Bürger-Entlastungen nicht, die in der EU seit Jahren schon mit immer neuen Schulden finanziert werden. Ohne die EZB und ihre mannigfaltigen Hilfsprogramme, welche sich hinter Akronymen, die sich kein Mensch merken kann, verbergen, wäre die EU vermutlich schon 2009 nach der Finanzkrise auseinandergeflogen.", "Die EU ist nicht zerbrochen, allerdings um einen hohen Preis. Während der goldenen Jahre zwischen 2010 und 2020, als Arbeitslosigkeit, Zinsen und Inflationsrate niedrig waren, die Wirtschaft wuchs und Aktien- und Immobilienmärkte von Rekord zu Rekord eilten, da dachte kein Mensch an Inflation. Da erwarteten alle, das von der EZB gebastelte Perpetuum mobile der uferlosen Geldschöpfung würde sich unendlich weiterdrehen und komfortabel immer neue Schulden der EU-Staaten finanzieren.", "Dann tauchte im Herbst 2021 ein Monster aus der Tiefe auf, das die meisten, insbesondere aber die Banker der EZB, längst für tot gehalten hatten, nämlich die Inflation. Im Mai 2021 lag in Deutschland der Verbraucherpreisindex erstmals seit 1994 bei 2,5 Prozent, im Oktober lag er bereits bei 4,5 Prozent, zum Jahresende bei 5,3 Prozent und im Mai 2022 bei 7,9 Prozent. Das ist ein Wert, den es in Deutschland seit 1973 nicht mehr gegeben hat.", "Einsame Rufer in der Wüste haben frühzeitig vor der Geldentwertung gewarnt. Einer davon war Hans-Werner Sinn, der frühere Chef des Münchener ifo-Instituts, der in einem hellsichtigen Buch schon 2021 die „wundersame Geldvermehrung“ der EZB anprangerte und aus dem Anstieg bei den gewerblichen Erzeugerpreisen schloß, daß eine heftige Inflation im Anmarsch sei. Gehört hat ihn keiner, auch sein eigenes Institut nicht, das im September 2021 für das Folgejahr entspannt eine Inflationsrate von 2,3 Prozent prognostizierte.", "Besonders gelassen war stets Christine Lagarde, die Chefin der EZB. Madame Lagarde hat ein Dreivierteljahr lang Preissteigerungen für „vorübergehend“ erklärt, alle Kritik an ihrem Kurs brüsk abgebügelt, Kritikern innerhalb der EZB einen Maulkorb verpaßt und die steigenden Preise auf alles geschoben, was ihr einfiel, sprich Corona, Probleme bei den Lieferketten und den Krieg in der Ukraine – nur nicht auf die von ihr mitinitiierte Geldschwemme.", "Als Lagarde im Juni endlich Maßnahmen gegen die Inflation ankündigte, war klar: die reichen hinten und vorne nicht. Jetzt sollen zum ersten Juli die Anleihekäufe zurückgefahren und dann Ende Juli der Leitzins auf 0,25 Prozent erhöht und später in viertelprozentigen Trippelschritten angehoben werden. Das wird die längst außer Kontrolle geratene Inflation nicht mehr einfangen. Denn jetzt kommen Faktoren dazu, die allein zwar keine Inflation auslösen, eine bestehende aber verstärken: ein Krieg in Europa, China, das mit seiner ohnehin angeschlagenen Wirtschaft von Lockdown zu Lockdown taumelt, und die USA, die versuchen, ihre eigene Inflation mit drastischen Zinserhöhungen abzuwürgen, was das Land in eine schwere Rezession stürzen wird.", "Wie geht es also weiter? Gewiß nicht so, wie das ifo-Institut meint, das aktuell für 2023 eine Inflationsrate von 3,3 Prozent und ein Wachstum von 3,7 Prozent prognostiziert, womit alles schnell wieder in Butter wäre. Nichts ist in Butter. Die EZB wird die Inflation nicht in den Griff kriegen, weil sie es weder kann noch wirklich will.", "Das vertraglich festgelegte Ziel der EZB ist die Preisstabilität, aber seit der Weltfinanzkrise sehen die Zentralbänker in Frankfurt ihre Hauptaufgabe darin, ein Auseinanderbrechen der EU zu verhindern. Das gelingt nur, wenn die Zinsen für die Staatsschulden all jener Länder, die mit mehr als 100 Prozent ihrer jährlichen Wirtschaftsleistung verschuldet sind, also Griechenland, Italien, Portugal, Spanien, Zypern, Frankreich und Belgien, nicht aus dem Ruder laufen.", "Würde die EZB nach und nach den Leitzins auf mehrere Prozent erhöhen und die Ankäufe der Staatspapiere hochverschuldeter Euro-Länder tatsächlich einstellen, dann wären die Schulden dieser Länder binnen kurzem nicht mehr bezahlbar, es drohte der Staatsbankrott. Da die EZB der Teuerung nicht wirksam begegnen kann, wird sich die Inflation in Deutschland und der EU hartnäckig festsetzen. Parallel wird die ganze EU eine schwere Rezession durchlaufen, womit die gefürchtete Stagflation aus den 1970er Jahren zurückkehrt.", "Weil die amerikanische FED im Gegensatz zur EZB jetzt schnell und deutlich die Zinsen erhöht, wird der Dollar gegenüber dem Euro massiv an Stärke gewinnen, was die hiesige Inflation zusätzlich befeuert, da Erdöl weltweit in US-Dollar bezahlt wird. Der Anstieg der Zinsen wird für ein Ende billiger Kredite sorgen, was überwiegend fremdkapitalfinanzierte Unternehmen in Schwierigkeiten bringen wird.", "Das wiederum schlägt voll auf Aktienmärkte und insbesondere die Kryptowährungen durch, die vor einem jahrelangen Abschwung stehen, der bereits begonnen hat. Deutschland steht durch die fehlgeleitete Geldpolitik der EZB vor dem größten Wohlstandsverlust seit 50 Jahren, ein Verlust, der insbesondere Rentner, Arme und beruflich schlecht qualifizierte Menschen hart treffen wird.", "JF 26/22"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/milcherzeuger-kuendigen-rekordpreise-fuer-butter-an/", "https://jungefreiheit.de/wirtschaft/2024/bargeldvorstoss-der-bundesbank-totgesagte-leben-laenger/", "https://jungefreiheit.de/politik/ausland/2024/wie-belgien-zum-schuldenmeister-europas-wurde/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-will-buergergeld-sofort-kuerzen/"]}