{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/letzte-generation-maassen/", "query_keywords": ["ss", "demo", "rechtsstaatlichkeit", "klima", "klimaschutz", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hans-Georg Maaßen", "Klima", "Kommentar", "letzte Generation", "Straßenblockaden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Sachbeschädigung, Nötigung, gefährlicher Eingriff in den Straßenverkehr – gegen die Mitglieder der „Letzten Generation“ laufen zahlreiche Strafverfahren. Viele Juristen teilen die Einschätzung: Es handelt sich bei der Gruppierung um eine kriminelle Vereinigung. Ende April erklärte auch der Staatsschutzsenat des Landgerichts Potsdam, daß zumindest ein Anfangsverdacht wegen Bildung einer kriminellen Vereinigung nach Paragraph 129 des Strafgesetzbuches bestehe. Die aufgrund der Vielzahl von Straftaten hauptbetroffene Staatsanwaltschaft Berlin hatte diesen Anfangsverdacht bislang noch nicht gesehen. Oder sehen dürfen – sie ist nämlich weisungsabhängig. Nun kündigte die neue Justizsenatorin Felor Badenberg eine Überprüfung der bisherigen Haltung an. Das könnte dramatische Auswirkungen haben, denn jede finanzielle Unterstützung würde zur Strafbarkeit führen.  Es ist längst überfällig, die „Letzte Generation“ als kriminelle Vereinigung zu behandeln. Das reicht aber nicht aus. Denn die „Letzte Generation“ ist nicht nur eine kriminelle Vereinigung im Sinne des allgemeinen Strafrechts, die wie mafiöse Clans agiert und „lediglich“ Beute machen will. Sie verfolgt mit ihren Straftaten politische Ziele, die die freiheitlich-demokratische Grundordnung gefährden. Diese Täter wollen einen anderen Staat, indem der Klimaschutz absoluten Vorrang hat und es nicht mehr auf Demokratie oder Rechtsstaatlichkeit ankommt. Das muß verhindert werden. ———————————– Dr. Hans-Georg Maaßen war bis 2018 Präsident des Bundesamtes für Verfassungsschutz. JF 22/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/", "https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-225/"]}