{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/vielfalt-vielfalt-ueber-alles/", "query_keywords": ["spo", "politik", "ss", "afd", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "EM", "Europameisterschaft", "Nationalhymne"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Moderation des ZDF bei der Übertragung des EM-Eröffnungsspiels zwischen Deutschland und Schottland am Freitagabend in München hat Kritik und Spott hervorgerufen. Bei der deutschen Hymne hatte ZDF-Kommentator Oliver Schmidt den Text kurzerhand erweitert: „Einigkeit und Recht und Freiheit und vor allem Vielfalt“.", "„Hört endlich auf, unseren Fußball mit Euren linken Kampfbegriffen kaputt zu machen. In jedem anderen Land würde der Typ kein Spiel mehr kommentieren“, schrieb Julian Reichelt von Nius bei X. „Ein ZDF-Sportreporter verunstaltet und entehrt den Text unserer Nationalhymne vor einem Multi-Millionenpublikum! Wie dreist können diese linken Ideologen beim ÖRR eigentlich noch werden?“, bemängelte der Präsident der Deutsch-Ungarischen Gesellschaft in der Bundesrepublik Deutschland, Gerhard Papke.", "Die AfD-Politikerin Beatrix von Storch betonte auf X: „Ich bleibe Patriot. Aber: Ihr nervt! Wir wollen die Deutschen einfach siegen sehen. Laßt uns in Ruhe mit Eurer kunterbunten Propaganda.“ Auch andere Nutzer kritisierten den öffentlich-rechtlichen Sender. „ZDF-Kommentator benennt deutsche Hymne in ‘Einigkeit und Recht und Freiheit und vor allem Vielfalt’ um. ‘Für das deutsche Vaterland’ will er nicht in den Mund nehmen! Sie können es nicht lassen“, schrieb einer auf dem Kurzmitteilungsdienst.", "Das bekannte X-Profil „ÖRR Blog“ gab an, nach Kritik am ZDF zensiert worden zu sein; offizielle Begründung: Urheberrechtsverletzungen. Auch weitere X-Konten berichten von ähnlichen Eingriffen gegen sie. (gb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}