{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/buergergeld-hunderte-ungarn-gaben-sich-als-ukrainer-aus/", "query_keywords": ["krieg", "ukraine", "us", "politik", "ss", "afd", "asyl", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbetrug", "Bürgergeld", "Leif-Erik Holm", "Nancy Faeser", "Ukrainer", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Bundesamt für Migration und Flüchtlinge (BAMF) überprüft in mehreren tausend Fällen, ob ukrainische Staatsangehörige fälschlicherweise Bürgergeld bezogen haben, berichtet der Spiegel. Zuvor meldeten verschiedene Ausländerbehörden eine erhöhte Anzahl an Personen mit ukrainischem Paß, die nur Ungarisch sprechen. Dadurch seien Zweifel an ihrem Status als Kriegsflüchtlinge aufgekommen.", "Im Gegensatz zu ukrainischen und deutschen Staatsbürgern haben Ungarn in Deutschland keine Ansprüche auf Sozialleistungen wie das Bürgergeld. Im Falle einer zusätzlichen EU-Staatsbürgerschaft bei Ukrainern verfällt in den meisten Fällen auch ihr Anspruch.", "Das Bundesinnenministerium hatte die Bundesländer im vergangenen Herbst gebeten, Verdachtsfälle an das BAMF zu melden. Dem vorangegangen war eine Anfrage des AfD-Bundestagsabgeordneten Leif-Erik Holm im September. In dieser wollte er wissen, wie viele ukrainische Flüchtlinge mit einer zweiten moldawischen, rumänischen, ungarischen, slowakischen oder weißrussischen Staatsbürgerschaft in Deutschland leben.", "Dies konnte damals jedoch nicht beantwortet werden: „Die Bundesregierung hat keine konkrete Erkenntnis im Sinne der Anfrage, weil hierfür nebst Identitätsfeststellung die Länder zuständig sind.“", "Mittlerweile sind beim BAMF 5.609 solcher Fälle eingegangen, von denen mit 2.846 die meisten auf Bayern entfallen. Weitere 1.980 kommen aus Baden-Württemberg und 697 aus Thüringen. Bisher wurde bei 208 Personen eine ungarische Staatsbürgerschaft identifiziert, sagte ein Sprecher des Asylamtes laut dem Spiegel. Die zuständigen Landesbehörden werde man über den Erkenntnisgewinn informieren, welche dann über die Konsequenzen entscheiden.", "Für AfD-Politiker Holm ein Skandal. „Mir lagen bereits im vergangenen Spätsommer Hinweise auf den Sozialmißbrauch von Ukrainern mit Doppelpaß vor“, sagte er der JUNGEN FREIHEIT. Die Regierung habe damals allerdings nicht reagiert, weil die Anfrage von der AfD kam. „Wäre Innenministerin Faeser oder das BAMF schon damals tätig geworden, hätte man Sozialleistungen in erheblicher Höhe sparen können. Aber da der Steuerzahler dafür aufkommt, interessiert das bei der Ampel keinen.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/"]}