{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/universitaet-darf-antisemitischen-pruegler-nicht-rauswerfen/", "query_keywords": ["muslim", "ss", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antisemitismus", "Freie Universität Berlin", "Pro-Palästina"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Berlins Wissenschaftssenatorin Ina Czyborra (SPD) hat Forderungen nach einer Exmatrikulation eines Studenten der Freien Universität Berlin (FU), der einen jüdischen Kommilitonen aus politischen Gründen verprügelt haben soll, abgelehnt. „Es ist ein hohes Grundrecht, das hier betroffen wäre von einer Exmatrikulation“, sagte sie dem RBB am Dienstag abend. „Exmatrikulation aus politischen Gründen lehne ich auch grundsätzlich ab.“", "„Wir wollen die Hochschulen nicht zu Gated Communitys machen“, führte Czyborra aus. Und weiter: „Die Wissenschaft lebt von Austausch, lebt von Internationalität, lebt von internationalen Studierenden. Und natürlich gibt es auch dann mal Konflikte auf dem Campus. Und die müssen wir eindämmen.“", "Zuvor hatte der Zentralrat der Juden den Rauswurf des mutmaßlich antisemitischen Täters gefordert. „Wer einen jüdischen Kommilitonen krankenhausreif schlägt, weil er Jude ist, der hat an einer deutschen Universität nichts zu suchen“, forderte Zentralratspräsident Josef Schuster. „Eine Exmatrikulation des betreffenden Studenten ist alternativlos.“", "Wie die Universität und die Wissenschaftssenatorin nun mitteilten, sei ein solcher Rauswurf rechtlich nicht möglich. Lediglich ein Hausverbot von drei Monaten könne gegen den Tatverdächtigen ausgesprochen werden. Dazu sagte FU-Präsident Günter Matthias Ziegler dem RBB: „Ich habe den Eindruck, daß wir nachschärfen müssen, zumindest in den Hilfsmitteln, die wir haben. Und daß das, was im Moment besteht, eben ein Hausverbot, begrenzt auf drei Monate, möglicherweise für die Situationen, die wir haben, nicht reichen wird.“", "Der 30jährige jüdische Student Lahav Shapira soll am vergangenen Wochenende Opfer einer Prügelattacke geworden sein. Er wurde mit Knochenbrüchen im Gesicht in ein Krankenhaus eingeliefert. Während eines Streites mit einem 23jährigen propalästinensischen Kommilitonen soll dieser ihn geschlagen und getreten haben.", "Später korrigierte die Staatsanwaltschaft: „Es gibt keine Anhaltspunkte dafür, daß der Geschädigte in irgendeiner Weise zu einer Eskalation beigetragen oder gar einen Angriff provoziert habe.“ Der zunächst flüchtige Tatverdächtige wurde ermittelt und befindet sich derzeit bis zum Prozeßbeginn auf freiem Fuß. In der Vergangenheit kam es wiederholt zu antisemitischen Ausschreitungen in Deutschland. Gewalt gegen Juden ist unter Muslimen deutlich akzeptierter als in der Gesamtbevölkerung. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/debatte/kommentar/2024/der-lange-abschied-von-der-lebensluege/", "https://jungefreiheit.de/kultur/zeitgeist/2024/zwischen-schuld-multikulti-und-judenhass-die-zeiten-werden-hart/", "https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-will-haerter-gegen-antisemitismus-an-hochschulen-vorgehen/"]}