{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2019/wir-wissen-woher-wir-kommen-und-wir-wissen-wohin-wir-wollen/", "query_keywords": ["politik", "us", "usa", "ss", "europa", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Freiheit", "Heimat", "Jürgen Wirth Anderlan", "Südtirol", "Südtiroler Schützenbund"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Früher zählte die bewaffnete Verteidigung Tirols zu ihren Aufgaben. Heute verteidigen die Schützen die Tiroler Identität: die Sprache, das Brauchtum, den Glauben. Seit Ende April führt der 48 Jahre alte Obstbauer und Skilehrer Jürgen Wirth Anderlan als Landeskommandant den 5.100 Mann starken Südtiroler Schützenbund. Seither schafft es die Organisation mit Aufsehen erregenden Aktionen immer wieder in die Schlagzeilen – und erntet viel Lob und Kritik.", "Herr Wirth Anderlan, Sie sind jetzt seit rund einem halben Jahr Landeskommandant und haben es mit einigen provokanten Aktionen in die Schlagzeilen geschafft. Provozieren – ist das der neue Stil des Schützenbundes?", "Wirth Anderlan: Ich verstehe nicht genau, was Sie damit meinen? Wir haben bei unseren jüngsten Aktionen nichts anderes gemacht, als auf die Wahrheit hinzuweisen. Zum Beispiel bei unserer DNA-Aktion, wo wir bei über 600 Ortstafeln in Südtirol die deutschen Namen überklebt haben. Es ist nun mal so, daß in Südtirol, in einem Land, in dem 70 Prozent der deutschen Volksgruppe angehören, die historisch gewachsenen deutschen und ladinischen Namen nur geduldet sind, und nur die zum größten Teil pseudofaschistischen erfundenen Ortsnamen offiziell gültig sind.", "Für besonderen Wirbel sorgte auch die Aktion „Gegen Zwangsehe“ anläßlich des 100. Jahrestags der Unterzeichnung des Vertrags von Saint-Germain, mit dem das südliche Tirol endgültig an Italien fiel. Wieso wollen Sie sich scheiden lassen, wo doch sowohl Italien als auch Österreich Teil der EU und damit ohnehin zusammen sind?", "Wirth Anderlan: Es geht nicht um die Scheidung. Vor 100 Jahren ist durch die Annexion Südtirols – gegen den Willen der Bevölkerung – Unrecht geschehen, das bis heute andauert. Es geht darum, daß wir Südtiroler seit 100 Jahren noch nie das Recht hatten, selbst zu bestimmen, wohin Südtirol gehen soll. Dies sollte in einem demokratischen Europa im Jahre 2019 doch möglich sein. Finden Sie nicht?", "Apropos Demokratie: Nach der Landtagswahl im vergangenen Herbst regiert die Südtiroler Volkspartei zusammen mit der als nationalistisch geltenden Lega. Wie werten Sie dieses Bündnis?", "Wirth Anderlan: Es steht mir nicht zu, dies zu bewerten. Ich hätte auch die Möglichkeit gehabt, politisch tätig zu werden. Ich habe mich aber für einen anderen Weg entschieden. Wir Schützen schützen unsere Heimat, unsere Kultur, unsere Sprache, unsere Identität und unsere Werte. Das alles machen wir ehrenamtlich und das erlaubt uns dann auch, die Dinge beim Namen zu nennen.", "Was meinen Sie damit?", "Wirth Anderlan: Wir machen das alles ehrenamtlich, ohne Bezahlung. Wir opfern sozusagen unsere Freizeit für die Heimat. Wir brauchen keine Wählerstimmen und können somit unsere Meinung frei kundtun. Wir sind überparteilich und somit auch glaubhaft.", "Sind Sie mit der Entwicklung des Südtiroler Schützenbundes zufrieden? Hat er noch Gewicht in Gesellschaft und Politik? ? Kommt Nachwuchs?", "Wirth Anderlan: Mit Stolz können wir sagen, daß wir der Verband sind mit dem größten Zuwachs von Jugendlichen. Und mir persönlich wurde erst in den vergangenen Monaten, seit ich Landeskommandant bin, bewußt, welches Gewicht der Südtiroler Schützenbund hat. Wir werden fast täglich mit Interview-Anfragen aus dem In- und Ausland konfrontiert. Daß mich Leute inzwischen auf der Straße ansprechen, zeigt, daß unsere Arbeit auch in der Südtiroler Gesellschaft verfolgt wird.", "Sie sind Vater von vier Kindern. Was sollte man Kindern heute mitgeben? Welche Werte?", "Wirth Anderlan: Ich kann sagen, daß ich sehr stolz auf meine Kinder bin, aber ich denke, das sollte dann jeder für sich entscheiden, welche Werte für die eigenen Kinder wichtig sind.", "Auch in Südtirol gibt es mittlerweile Debatten über Gendergerechtigkeit. Müssen unsere Rollenbilder neu überdacht werden?", "Wirth Anderlan: Ich persönlich finde es nur gerecht, wenn die Frauen mit uns Männern heute gleichgestellt sind, obwohl es in manchen Fällen auch übertrieben ist. So zum Beispiel bei der Bundeshymne unseres Vaterlandes. Früher sang man: „Heimat bist du großer Söhne”. Heute heißt es: „Heimat großer Töchter und Söhne”.", "Der Begriff Heimat und die Heimat als Wert haben in Südtirol immer noch einen recht hohen Stellenwert, wenn man das etwa mit einigen Regionen Deutschlands vergleicht. Woran liegt das?", "Wirth Anderlan: In Südtirol gibt es sehr viele kleine Dörfer, wo jeder jeden kennt, zahlreiche Täler, die ihre Eigenheit bewahrt haben und dann natürlich unsere Charaktereigenschaften: Wir werden ja als ein sehr fleißiges, arbeitsames, geselliges, aber auch stures Volk beschrieben. Wir lassen uns nicht so schnell von äußeren Einflüssen beeindrucken. Wir wissen, woher wir kommen und wir wissen auch wohin wir wollen. Ich denke, das sind die Hauptgründe.", "Was ist Heimat für Sie?", "Wirth Anderlan: Ein Gefühl. Wenn ich von Berlin nach Hause fahre, dann beginnt dieses Gefühl bereits in Bayern, wo ich meine geliebten Berge zum ersten Mal wiedersehe. Dann weiter durch Tirol, wo Kuhglocken läuten und der Geruch von Kuhmist in die Nase steigt, und wenn ich dann schließlich und endlich mein Heimatdorf Kaltern sehe, mit seinen Weinbergen und die Dolomiten, die im Hintergrund leuchten, explodiert in mir ein Gefühl des Glücks, ein Gefühl, das mit keinem anderen zu beschreiben ist.", "Jugendliche und junge Erwachsene gelten gemeinhin als nicht sehr konservativ. Wie können patriotische Organisationen wie der Südtiroler Schützenbund diese Gruppe erreichen?", "Wirth Anderlan: Wie bereits gesagt, wir haben einen sehr regen Zuwachs von Jugendlichen im Südtiroler Schützenbund, deshalb kann ich diese Meinung nicht unbedingt teilen. Andererseits heißt das auch, daß wir sehr gute Arbeit leisten, besonders unsere Jungschützenbetreuer in den Dörfern draußen. Wir vermitteln ihnen unsere Werte, unsere Ideale, lehren ihnen unsere Geschichte und den respektvollen Umgang mit selbiger. Und anscheinend machen wir das recht gut.", "Wagen wir einen Blick in die nahe Zukunft. Werden die oben skizzierten Werte künftig wieder wichtiger werden?", "Wirth Anderlan: Unser größter Feind ist der Wohlstand. Silvius Magnago, unser ehrwürdiger Altlandeshauptmann, meinte einmal: „Wenn Geld genug da ist, besteht die Gefahr der moralischen Verfettung. Moralische Verfettung ist gleich Identitätsverlust.“ Wir Südtiroler können sehr stolz auf uns sein, ich denke, es gibt weltweit wohl kaum eine so kleine Minderheit, wie wir es sind, die 100 Jahre Fremdherrschaft überlebt hat. Unsere Sprache, unsere Tiroler Kultur, unsere Tiroler Tradition, unsere Bräuche und unser Glaube, das ist das Herz Südtirols; ein Herz, das niemals aufhören darf zu schlagen. Und dafür gilt unser Einsatz."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/2024/sozialpolitik-wird-zum-gluecksspiel-mit-der-gleichheit/", "https://jungefreiheit.de/debatte/2024/was-ist-liberale-kulturkritik/", "https://jungefreiheit.de/politik/ausland/2024/milei-wie-ich-zu-den-ideen-der-freiheit-kam/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-merkel-ueber-freiheit-schreibt/", "https://jungefreiheit.de/kultur/gesellschaft/2024/deutliche-mehrheit-glaubt-mit-deutschland-geht-es-steil-bergab/"]}