{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/schalke-boss-ruft-zum-kampf-gegen-rassismus-auf/", "query_keywords": ["us", "usa", "ss", "klimawandel", "rassismus", "sp", "klima", "afrika", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Clemens Tönnies", "FC Schalke 04"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HERNE-WEST. Nach seiner Rückkehr als Aufsichtsratschef des FC Schalke 04 hat sich Clemens Tönnies erneut für seine Wortwahl über Afrikaner entschuldigt. „Wenn ich jemandem weh getan haben soll oder wenn sich jemanden verletzt gefühlt hat, dann bitte ich ihn aufrichtig um Entschuldigung“, sagte Tönnies im Interview mit dem klubeigenen TV-Kanal. „Ich habe einen Fehler gemacht, und ich stehe für diesen Fehler ein.“", "Tönnies hatte beim „Tag des Handwerks“ gesagt, statt höhere Steuern gegen den Klimawandel zu erheben, sollte man lieber 20 Kernkraftwerke in Afrika finanzieren. „Dann würden die Afrikaner aufhören, Bäume zu fällen, und sie hören auf, wenn’s dunkel ist, Kinder zu produzieren.“ Später entschuldigte er sich für die Aussage, die auch den Ehrenrat des Vereins auf den Plan rief. Als Ergebnis einer Sitzung des Gremiums ließ Tönnies Anfang August sein Amt für drei Monate ruhen.", "„Bin bei jeder Anti-Rassismus-Kampagne der Erste“", "Diese verordnete Zwangspause habe er genutzt, um viel über seine Worte nachzudenken, sagte Tönnies nun gegenüber „Schalke TV“. Er habe diese damals weder beleidigend noch verletzend gemeint, betonter er. Er sei nicht derjenige, der trenne, sondern der, der vereine. Er arbeite in seinem Unternehmen mit Menschen aus 87 verschiedenen Nationen gut zusammen.", "Die Wucht der Reaktionen auf seine Worte habe ihn regelrecht erschlagen, erläuterte der Schalke-Boß. Er habe während der Pause viele Gespräche mit unterschiedlichen Menschen geführt und sich auch selbst hinterfragt. Ihm sei es um Afrika gegangen und wie den Menschen dort geholfen werden könne.", "„Ich bin derjenige, der bei jeder Anti-Rassismus-Kampagne als allererstes das Plakat hochhält und sagt: ‘Hört zu, das darf auf Schalke keinen Einzug haben.’ Wir müssen uns viel mehr in der Gesellschaft dagegen stellen, gegen Diskriminierung und Rassismus.“ (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2021/ab-heute-glaube-ich-nicht-mehr-an-den-fussballgott/", "https://jungefreiheit.de/politik/deutschland/2021/linksextremisten-raz-anklage1/", "https://jungefreiheit.de/kultur/gesellschaft/2020/freund-bereut-aussage/", "https://jungefreiheit.de/politik/deutschland/2020/linksextreme-toennies-im-visier/", "https://jungefreiheit.de/politik/deutschland/2020/nach-corona-ausbruch-stegner-regt-haftstrafe-fuer-toennies-an/"]}