{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/australien-will-kuenftig-schneller-abschieben/", "query_keywords": ["ss", "einwanderung", "asyl", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbewerber", "Australien"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ADELAIDE. Das australische Einwanderungsministerium hat Gesetzesverschärfungen für Asylbewerber angekündigt. Wer einen Schutzstatus hat, aber in seinem Heimatland Urlaub macht, soll künftig leichter abgeschoben werden können. Wer angebe, mit einem Boot vor Verfolgung zu fliehen und dann dorthin zurückkehre, um zu heiraten oder Urlaub zu machen, brauche offenbar keinen Schutz, sagte Einwanderungsminister Peter Dutton dem Radiosender Adelaide Radio FiveAA.", "Er bezog sich dabei auf einen Fall von sechs iranischen Asylbewerbern, die vor 2013 in Australien um Asyl gebeten hatten. Dutton hatte ihnen den Schutzstatus entzogen, nachdem ihre Heimaturlaube im Iran bekannt wurden. Ein Gericht urteilte aber, daß die betreffenden Personen nicht abgeschoben werden dürfen. Das System sei zu Asylsuchenden derzeit zu großzügig, monierte Dutton.", "Gleichzeitig kündigte der Minister an, ein Lager mit derzeit 800 Asylsuchenden auf einer zum Nachbarstaat Papua Neuguinea gehörenden Insel nach und nach zu verkleinern. In einem Abkommen haben sich die Vereinigten Staaten bereit erklärt, 1.250 Asylbewerber aufzunehmen, die derzeit in Nauru oder Papua Neuguinea in Lagern leben.", "Über dieses, noch von Donald Trumps Amtsvorgänger Barack Obama abgeschlossene Abkommen hatte es allerdings im Februar Streit zwischen den beiden Ländern gegeben. „Ich will diese Leute nicht“, soll Trump in einem Telefonat mit Australiens Premierminister Malcolm Turnbull gesagt haben.", "Bei den im Lager Lebenden handelt es sich um illegale Einwanderer, die Australien auf Booten erreichen wollten. Seit 2013 läßt die australische Regierung diese Personen grundsätzlich nicht mehr an Land, sondern bringt sie in Nachbarstaaten wie Nauru oder Papua Neuguinea unter. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/wieso-vermieter-mithilfe-des-arbeitsamtes-horrende-mieten-verlangen/", "https://jungefreiheit.de/politik/deutschland/2024/sued-thueringen-bahn-stellt-mitarbeitern-ticketkontrolle-bei-auslaendern-frei/"]}