{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "query_keywords": ["terror", "krieg", "ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hammerbande", "Lina E. Tag der Ehre", "Linksextremismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Die Bundesanwaltschaft in Karlsruhe hat Anklage gegen die Linksextremistin Hanna S. erhoben. Ihr wird vorgeworfen, im Februar 2023 mehrere Personen in der ungarischen Hauptstadt mit Hämmern, Pfefferspray und Schlagstöcken angegriffen zu haben – als Teil der sogenannten Hammerbande. Auch die Mitgliedschaft in dieser terroristischen Gruppe wirft ihr der Generalsbundesanwalt vor.", "„Spätestens Anfang Februar 2023“ soll sich S. der linksextremen Vereinigung angeschlossen haben, teilte die die Bundesanwaltschaft mit. „Deren Angehörige teilen eine militante linksextremistische Ideologie, die eine Ablehnung des demokratischen Rechtsstaats und des staatlichen Gewaltmonopols beinhaltet.“", "Die Gruppe soll sich zum Ziel gesetzt haben, „mit Gewalt gegen Angehörige des politisch rechten Spektrums vorzugehen“. In diesem Kontext sollen die Mitglieder unter anderem die Angriffe in Budapest verübt haben. Dabei attackierten sie mindestens fünf Personen, die sie teils fälschlicherweise als politisch rechtsstehend vermuteten.", "So schlugen sie einen Mann krankenhausreif, den sie aufgrund seiner Militärkleidung für einen Besucher des „Tags der Ehre“ hielten. Dabei handelt es sich um einen Gedenkmarsch für die im Zweiten Weltkrieg im Kampf gegen die Rote Armee gefallenen ungarischen und deutschen Soldaten. Organisiert wird die Veranstaltung unter anderem von der rechtsextremen Organisation Blood and Honour.", "Bei einem der Angriffe soll die Beschuldigte die Arme und Beine des Opfers am Boden fixiert haben, um ihn daran zu hindern, sich „eine Schutzhaltung einzunehmen“. Währenddessen schlugen die anderen Angreifer „mit Schlagstöcken und sonstigen Schlagwerkzeugen wiederholt mit großer Wucht in den Bereich von Kopf und Oberkörper“ des Opfers. Der Mann „erlitt dadurch erhebliche Kopfwunden, die zum Tode hätte führen können“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-koeln-vom-asta-zum-rundfunk-auf-die-strasse/", "https://jungefreiheit.de/politik/deutschland/2024/brutaler-antifa-ueberfall-auf-junge-alternative/"]}