{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundestag-stimmt-fuer-cannabisgesetz/", "query_keywords": ["cdu", "fdp", "us", "csu", "usa", "ss", "spo", "afd", "politik", "christ", "sp", "spd", "rna", "ns", "schi", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampelkoalition", "Bundestag", "Cannabisgesetz", "Karl Lauterbach"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der rund einstündigen Debatte am frühen Freitag nachmittag warb Bundesgesundheitsminister Karl Lauterbach (SPD) als erster Redner um Zustimmung für den umstrittenen Gesetzentwurf zur Cannabislegalisierung. „Die Lage, in der wir jetzt sind, ist in keiner Weise akzeptabel“, sagte er. Mit dem Gesetz werde eine legale Alternative zum Schwarzmarkt geschaffen. „Weg mit der Bestrafung, weg mit der Tabuisierung“, sei der richtige Weg, um Kinder und Jugendliche vor ungesundem Cannabis zu schützen sowie den Schwarzmarkt einzudämmen.", "Seine Rede hatte Zwischenreden von Christina Baum (AfD) und Tino Sorge (CDU) zur Folge. „Ich war kurz vorm Platzen“, sagte Sorge. „Das ist die absurdeste Rede, die ich je zu diesem Thema gehört habe.“ Lauterbach entgegnete: „Sie polarisieren das ab, als wären wir hier im Studentenparlament.“", "Die CDU-Gesundheitspolitikerin Simone Borchardt sprach von einem „völlig unnötigen, verworrenen Gesetz“. Ärzte, Polizisten und Psychotherapeuten hätten vor den Plänen gewarnt und auch alle Innenminister der Bundesländer hätten sich dagegen ausgesprochen. „Und Sie, liebe Ampel, machen trotzdem, was Sie wollen.“ Das Gesetz sei eine „Steilvorlage für jeden Dealer“ und ein „Konjunkturprogramm für die organisierte Kriminalität“, sagte Borchardt.", "Ähnlich argumentierte der AfD-Abgeordnete Jörg Schneider, der von einem „Konjunkturprogramm für das organisierte Verbrechen“ sprach. Schneider kritisierte insbesondere den zeitlichen Ablauf, der seiner Meinung nach dazu führe, daß der Schwarzmarkt noch mehrere Monate gebraucht werde, um die nun entstehende Nachfrage zu befriedigen. „Und das wird noch dreckiger sein als das, was wir heute haben“, sagte er. Die Ampel-Parteien sollten wenigstens die „Zeitachse umdrehen“, forderte Schneider. „Dann passen zumindest Angebot und Nachfrage zusammen.“", "Abgeordnete von SPD, FDP und Grünen aber verteidigten das Gesetz. Kirsten Kappert-Gonther sprach von einem „Meilenstein einer vernünftigen Drogenpolitik“. Die Kriminalisierung verschärfe die Risiken des Konsums, argumentierte die Grünen-Politikerin. Für die FDP-Fraktion sprach Christine Lütke von einem „historischen Wendepunkt in der deutschen Cannabis-Politik“, der auch „die individuelle Freiheit stärkt“.", "Ähnlich äußerte sich Heike Baehrens: „Die Strafandrohung hilft nicht“, sagte die SPD-Politikerin. An jene gewandt, „die seit 50 Jahren diskriminiert und kriminalisiert werden“, rief sie: „Ihr seid für uns keine Kriminellen!“", "Eine ungewöhnlich aggressive Rede hielt der Linken-Abgeordnete Ates Gürpinar. „Mit welchen Unwahrheiten die Konservativen Angst schürfen, ist abenteuerlich“, schrie Gürpinar. „Die Bundeswehr darf in die Schulen, damit die Kinder mal auf Panzern herumspielen können, aber Cannabis bringt unsere Kinder um – das ist doch dermaßen daneben, dermaßen unehrlich und dermaßen falsch.“ Der Koalition warf er „Hasenfüßigkeit“ vor, da sie sich seiner Meinung nach für eine bürokratische anstatt einer umfassenden Entkriminalisierung von Cannabis entschieden habe.", "Damit blieb die Debatte bis zum Schluß hitzig. Nach deren Ende stimmten die Ampel-Fraktionen sowie die Gruppen „Die Linke“ und Bündnis Sahra Wagenknecht (BSW) für das neue Gesetz. AfD und Union votierten dagegen. Die von der CDU/CSU-Fraktion beantragte namentliche Abstimmung brachte hervor, daß sich vier Abgeordnete der Stimme enthielten. Entsprechende Gegenanträge von Union und AfD wurden mehrheitlich abgelehnt.", "Damit kann das Cannabisgesetz (CanG) am 1. April in Kraft treten. Es erlaubt Erwachsenen, 50 Gramm Cannabis zum Eigenkonsum im privaten Raum zu besitzen. In der Öffentlichkeit liegt die Grenze bei 25 Gramm. Außerdem dürfen bis zu drei Cannabispflanzen pro Person zum Eigenkonsum angebaut werden. Anbauvereine dürfen Hanf anbauen und Cannabis in begrenzten Mengen abgeben, sofern dies nicht gewerblich geschieht. (wp)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/"]}