{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2021/evangelische-kirche-gender-sprech/", "query_keywords": ["us", "ss", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EKD", "Evangelische Kirche", "Gender"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Evangelische Kirche in Deutschland (EKD) hat den Gebrauch von gendergerechten Formulierungen verteidigt. „Empfehlungen zur Verwendung geschlechtergerechter Sprache haben sich innerhalb der evangelischen Kirche schon seit 1993 bewährt“, teilte ein Sprecher dem Chefredakteur der JUNGEN FREIHEIT, Dieter Stein, mit.", "Grund dafür ist eine JF-Petition, die ein Ende des Gender-Sprechs fordert. Stein hatte die mehr als 25.000 gesammelten Unterschriften vor Weihnachten der EKD zugesandt. Zudem übergab er sie dem ZDF, den Verantwortlichen der ARD und des Deutschen Städtetags, der Bundesbildungsministerin und dem Vorsitzenden der Deutschen Bischofskonferenz.", "Die evangelische Kirche lebe „vom Miteinander unterschiedlicher Standpunkte“, heißt es in dem Schreiben des EKD-Sprechers. „Uns eint der Glaube an Gott, das lebendige Evangelium und die Wertschätzung der christlichen Gemeinschaft. In der Beantwortung von gesellschaftlichen Fragestellungen darf es unterschiedliche Ansätze in dieser Gemeinschaft geben.“ Es sei eine protestantische Tradition, „im zugewandten, sachlichen Diskurs um die Positionen zu ringen“.", "Außerdem wies der Sprecher auf die von der EKD herausgegebene und 2020 aktualisierte Broschüre „Sie ist unser bester Mann! – Wirklich? Tipps für eine geschlechtergerechte Sprache“ hin. Darin wird den Kirchenmitgliedern beispielsweise empfohlen, auf Substantive zu verzichten. Unter der Rubrik „Für Mitdenkende“ heißt es, man solle statt „die Kandidaten“ lieber „die Kandidierenden“ sagen, oder „die Antragstellenden“ statt „die Antragsteller“.", "„Avantgardist*innen“ werden in dem Heftchen dazu animiert, den sogenannten Gender-Stern oder andere Sonderzeichen zu verwenden. Dies böte sich dann an, „wenn eine geschlechtsneutrale Formulierung nicht möglich ist oder die geschlechtliche Vielfalt von Menschen explizit sichtbar gemacht werden soll“. In solchen Fällen könne man statt „der Unterzeichner“ oder „der Mitarbeiter“ die Begriffe „der_die Unterzeichner_in“ oder „der:die Mitarbeiter:in“ verwenden.", "Kurz vor Weihnachten hatte auch ZDF-Chefredakteur Peter Frey das Verwenden von gendergerechter Sprache im Fernsehen verteidigt. „Die Gesamtheit unserer Zuschauerinnen und Zuschauer soll sich im Programm angesprochen und durch die Ansprache wertschätzend behandelt fühlen. Das geht weiter über die Verwendung des Gendersterns hinaus“, schrieb Frey als Antwort auf die JF-Petition.", "Die angeblich geschlechtergerechte Sprache ist in den vergangenen Jahren in immer mehr Gesellschaftsbereiche vorgedrungen. Die Sprachwissenschaftlerin Luise F. Pusch forderte jüngst eine entsprechende Umformulierung des Grundgesetztes. Vor wenigen Wochen hatte die Duden-Redaktion angekündigt, mehr als 12.000 Personen- und Berufsbezeichnungen mit weiblicher und männlicher Form auf seinem Online-Auftritt aufzunehmen. Auch dagegen gibt es eine Petition. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/debatte/kommentar/2024/zwei-seelen-und-53-geschlechter/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kirchensterben-in-deutschland-wenn-der-liebe-gott-sein-haus-verliert/", "https://jungefreiheit.de/kultur/gesellschaft/2024/evangelischer-bischof-entschuldigt-sich-bei-ungeimpften/"]}