{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/beuth-gegen-habeck/", "query_keywords": ["terror", "cdu", "spo", "politik", "ss", "sp", "demo", "christ", "nazi", "naturschutz", "klima", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["letzte Generation", "Peter Beuth", "Razzien", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Hessens Innenminister Peter Beuth (CDU) hat Wirtschaftsminister Robert Habeck (Grüne) für dessen Aussagen zu Hausdurchsuchungen bei der „Letzten Generation“ angezählt. „Der Vizekanzler sollte seine Haltung überdenken und sich bei den Staatsanwälten und Polizisten entschuldigen, die ordentlich ihre Arbeit machen und mit dieser Äußerung von ihm als Verbrecher dargestellt werden“, empörte sich der Christdemokrat gegenüber der Bild-Zeitung.", "Hintergrund sind Habecks Äußerungen bei einer Veranstaltung des Bundes für Umwelt und Naturschutz. Der Grüne hatte die Hausdurchsuchungen bei den Klimaklebern wegen des Verdachts, „eine kriminelle Vereinigung“ zu bilden, klar verurteilt.", "Zwar bekundete der Wirtschaftsminister, die Protestmethoden der Gruppe für nicht erfolgversprechend zu halten. Mit Blick auf die Razzien Ende Mai stellte er jedoch klar: „Die Kriminalisierung, wie Sie es genannt haben, also Rollkommandos brechen in Wohnungen von Aktivisten ein, das ist natürlich völlig absurd.“ Es handle sich „ja nicht um die Gründung einer terroristischen Vereinigung“, deshalb halte er das Vorgehen für falsch.", "Innenminister Beuth wertet das als Diskreditierung rechtsstaatlicher Maßnahmen. „Wenn ein Bundesminister und Vizekanzler Maßnahmen von Generalstaatsanwaltschaft und Polizei, die mit richterlichem Beschluß Straftaten einer möglichen kriminellen Vereinigung verfolgen, als ‘völlig absurd’ bezeichnet, dann schadet dies unserem Rechtsstaat und sagt viel über das Verständnis dieser Bundesregierung zu unserem Rechtsstaat aus“, betonte er.", "Habeck leiste mit seinem Verhalten all jenen Vorschub, die versuchten, das Handeln von Polizei und Staatsanwaltschaft als illegitim darzustellen. Das Vorgehen der „Letzten Generation“ sei „schlicht kriminell“ und müsse auch rechtsstaatlich geahndet werden.", "Auch die Bundespolizeigewerkschaft hat für die Äußerungen des Grünen-Politikers nur Unverständnis übrig. „Mit Rollkommandos bezeichnet man Schlägerbanden von SA und SS, die in den Gebieten, die von den Nazis besetzt waren, die Bevölkerungen unterdrückt haben“, wetterte Gewerkschaftschef Rainer Wendt gegenüber Welt-TV.", "„Der Rechtsstaat geht konsequent gegen verurteilte Straftäter, radikale Ideologen und Extremisten vor. Durchsuchungsmaßnahmen erfolgen auf rechtsstaatlicher Grundlage und sind zwingend notwendig zur Belastung oder Entlastung erhobener Verdachtsmomente“, gab auch Vizechef der Gewerkschaft, Manuel Ostermann, gegenüber der Bild-Zeitung zu bedenken.", "Wenn ein Politiker solche Maßnahmen als „absurd“ herunterspiele, fehle es bei demjenigen offenbar an „rechtsstaatlichem Grundverständnis“. Habeck erweise dem Kampf gegen mutmaßlich radikale oder extremistische Strukturen einen Bärendienst. „Es verwundert wenig, wenn radikale Strukturen weiter wachsen, wenn Politiker nicht in der Lage sind, ihre Ideologie beiseitezulegen und das rechtsstaatliche Verfahren zu unterstützen. Sollte eigentlich eine Selbstverständlichkeit sein“, resümierte Ostermann. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}