{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/fluechtlingsstreit-zwischen-australien-und-den-usa/", "query_keywords": ["politik", "amerika", "ss", "usa", "europa", "einwanderung", "asyl", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Donald Trump", "Illegale Einwanderer", "Malcolm Turnbull"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON/CANBERRA. Der Streit über ein Abkommen zur Ansiedlung von Asylbewerbern belastet die Beziehungen zwischen den Vereinigten Staaten und Australien. Die noch unter der Obama-Regierung geschlossene Übereinkunft beider Länder sieht vor, daß die USA 1.250 ­– mehrheitlich moslemische Asylbewerber – aufnehmen, die Australien derzeit in Lagern auf den Inseln Manus und Nauru unterbringt. Auf Twitter sprach Präsident Donald Trump von einem „dummen Abkommen“, das er noch genauer studieren werde.", "Zuvor war ein Telefonat Trumps mit dem australischen Premierminister Malcolm Turnbull vom vergangenen Wochenende an die Washington Post durchgestochen worden. Die für eine Stunde angesetzte Unterredung endete laut dem Bericht der Zeitung nach 25 Minuten. Laut CNN-Informationen soll Trump verärgert das Telefonat abgebrochen haben. In dem Gespräch nannte er demnach den Vertrag das „schlimmste Abkommen aller Zeiten“ und stellte in bezug auf die Migranten klar: „Ich will diese Leute nicht.“", "Trump: Schlimmstes Telefonat meiner Amtszeit", "Das Abkommen bringe ihn politisch um, so der Präsident, der erst Ende vergangener Woche die Einreisebestimmungen verschärft und Staatsbürgern aus bestimmten, vom radikalen Islam dominierten Ländern, die Einreise ganz verweigert hat. Das Telefonat mit Turnbull bezeichnete er als das bisher schlimmste seiner zweiwöchigen Amtszeit. Laut dem Bericht der Washington Post, der inzwischen aus australischen Regierungskreisen bestätigt worden ist, sei Trumps Verhalten gegenüber Turnbull von Geringschätzung geprägt gewesen.", "Dennoch soll Trump dem Premierminister versichert haben, sich an die Übereinkunft halten zu wollen. Das bestätigte am Mittwoch auch der Pressesprecher des Weißen Hauses, Sean Spicer. Gleichzeitig schränkte er jedoch ein, die Migranten würden einer besonders harten Sicherheitsüberprüfung unterzogen. Der Sidney Morning Herald zitiert einen namentlich nicht genannten australischen Kabinettsminister hierzu: „Wir fühlen uns durch Trumps Verhalten angegriffen, aber die Hauptsache ist, daß diese Leute von Manus und Nauru wegkommen.“", "Null-Toleranz-Politik gegen illegale Einwanderer", "Zum Stand der amerikanisch-australischen Beziehungen sagte Turnbull: „Ich kann versichern, daß die Beziehungen sehr stark sind.“ Die Tatsache, daß Trump sich an das Abkommen halten wolle, bestätige, wie eng die Beziehungen nach wie vor seien.", "Australien verfolgt gegenüber illegaler Einwanderung eine Null-Toleranz-Politik. Boote mit illegalen Einwanderern werden in der Regel vor dem Erreichen der australischen Küste abgefangen und auf umliegende Inseln gebracht. Dafür entschädigt Australien allein Nauru jährlich mit rund 25 Millionen Euro. In einem humanitären Programm nimmt Australien aber jährlich zwischen 12.000 und 13.000 Flüchtlinge auf. Die im Vergleich zu Europa sehr restriktiven Einwanderungsgesetze werden im Grundsatz von beiden großen Parteien geteilt. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/kamala-harris-glucksend-in-den-untergang/"]}