{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "query_keywords": ["politik", "us", "ss", "afd", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Gefährderansprache", "Polizei", "Telegram", "Tim Kellner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bielefelder Polizei hat in der vergangenen Woche beim als „Love Priest“ bekannten Youtube-Influencer Tim Kellner eine Gefährderansprache durchgeführt, weil er eine Liste mit Namen von Bundestagsabgeordneten verbreitet hatte, die sich für ein AfD-Verbot aussprechen. Auf Anfrage der JUNGEN FREIHEIT bestätigte die Polizei den Vorgang.", "„Hierbei handelt es sich um eine präventive individuelle Ansprache im Vorfeld einer strafbaren Handlung“, teilte die Polizei auf Anfrage der JUNGEN FREIHEIT mit. Um was für strafbare Handlungen es ging, konnte oder wollte die Behörde nicht mitteilen. Auch, was anrüchig daran sei, öffentliche Äußerungen von Politikern zu dokumentieren, ließ die Sicherheitsbehörde unbeantwortet.", "Laut Kellner hätten die mit schußsicheren Westen ausgerüsteten beiden Beamten des Staatsschutzes ihn allerdings nicht persönlich angetroffen. „Ich war zu diesem Zeitpunkt bei der Tiertafel Gelsenkirchen und habe dort etwas abgegeben“, schildert Kellner im Gespräch mit der JF. Zwei Beamten hätten dann die Nachbarn befragt, wo Kellner sei. „Schließlich erreichte mich Kriminalhauptkommissar B. am Telefon.“", "Der Staatsschützer habe dann etwas davon erzählt, dass unter Kellners mehr als einer halben Million Followern in den sozialen Netzwerken auch gewaltbereite Personen seien können. Woher die Informationen kommen, konnte der Polizist demnach nicht sagen. „Ich habe mich immer klar von Gewalt distanziert, ich weiß gar nicht, was die Polizei von mir will“, sagte Kellner der JF.", "Konkret hatte der frühere Polizist die Namen von Bundestagsabgeordneten auf dem sozialen Netzwerk Telegram gepostet, die sich öffentlich für ein AfD-Verbotsverfahren ausgesprochen hatten. Unklar ist, ob nun jeder Bürger, der die öffentlich bekannten Informationen über die Antreiber eines AfD-Verbots verbreitet, ebenfalls mit Polizeieinsätzen rechnen muß. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}