{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/shlomo-finkelstein-youtuber/", "query_keywords": ["terror", "us", "ss", "demo", "rassismus", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aron Pielka", "Die vulgäre Analyse", "Islamkritik", "Mohammed-Karikaturen", "Shlomo Finkelstein", "Spiegel", "Youtube"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Plötzlich klingelt es an der Tür – Sie erwarten niemanden, machen also nicht auf. Dann klopft es am Küchenfenster – Leute stehen in Ihrem Garten! Einbrecher? Fast, es sind Spiegel-Journalisten: Sie wollen Auskunft über Ihren Sohn, was der anonym im Internet treibe? Endlich werden Sie die Eindringlinge los, doch die ziehen nicht von dannen, ohne den Nachbarn zu erzählen, Ihr Filius sei ein deutschlandweit bekannter Rechtsradikaler.", "Genau das passierte 2019 den Eltern des YouTubers Shlomo Finkelstein. 2015 begann der noch unter dem Alias „Die vulgäre Analyse“ mit islamkritischen Videos. Darin schimpfte er wie ein Rohrspatz, ließ einen Koran auf dem Grill brennen, briet zuweilen Schweinefleisch darauf, zerfetzte das heilige Buch des Islams mit Böllern oder urinierte darüber – das „vulgär“ kam nicht von ungefähr. Wütend war er damals, über die Reaktionen auf das Charlie Hebdo-Attentat mit zwölf Toten: Viele seiner Altersgenossen hätten den Terror zwar verurteilt, doch auch Verständnis für die Empörung der Moslems über die Mohammed-Karikaturen gezeigt.", "Heute würde er all das nicht mehr tun. Nicht nur weil YouTube den Vulgäre-Analyse-Kanal 2018 löschte, sondern weil, wenn auch selbst nicht religiös, er den Glauben inzwischen als „notwendigen Teil der Gesellschaft“ sieht. „Das damals war mein tollkühner ‘Scheiß drauf’-Moment im Alter von 19 Jahren“, sagt er der JF. Geblieben ist seine Vorreiterrolle: Trotz der Vulgarität war er einer der ersten YouTuber, der die Propaganda des linksgrünen Zeitgeists – „Geflüchtete“, „Rassismus“, „Patriarchat“ etc. – nicht einfach nur geißelte, sondern intellektuell analysierte und mit Fakten widerlegte.", "Dabei kommt der in Krefeld geborene, in Köln aufgewachsene 27jährige selbst aus dem Linksliberalismus. Als Vulgäre Analyse kritisierte er den Islam von links, als intolerant und unaufgeklärt. Die Follower eines rechtsextremen YouTubers, mit dem er in Streit geriet, tauften ihn „Shlomo Finkelstein“, um ihn als jüdischen Agenten zu verunglimpfen. Stolz griff er die Schmähung auf – sein neuer, selbstironischer Spitzname war geboren.", "Als Shlomos zweiter Kanal mit 80.000 Abonnenten den Erfolg des ersten übertraf, wurde auch der gesperrt. Nun, ein Jahr nach dem Start seines neuen Kanals „Greendayboy2004“, benannt nach einer US-Punkband, folgen ihm auf YouTube 30.000 Menschen und etwa 4.000 hören jeden Sonntag um 18 Uhr live seinen Podcast „Honigwabe“, in dem er mit anderen Youtubern die politischen Ereignisse der Woche analysiert. Zudem ist Shlomo Mitinitiator des „Stolzmonats“, einer Gegenaktion zum „Pridemonth“ im Juni 2023, bei der Tausende Twitter mit patriotischen und politisch unkorrekten Memes fluteten. Was sogar zu einem empörten Bericht im ARD-Politmagazin „Monitor“ führte.", "Bis heute ist Shlomos Aussehen unbekannt, auf Youtube verbirgt er sich hinter seinem Maskottchen, einem Bildnis Samuel Johnsons (oben), eines bedeutenden englischen Kritikers des 18. Jahrhunderts. Auch seine Identität war aus Sicherheitsgründen lange geheim, doch kurz nachdem seine Eltern belästigt worden waren, wurde sein Name publik. Seitdem schwört Aron Pielka, wie Shlomo wirklich heißt, die Spiegel-Journalisten hätten diesen „durchgestochen“ und fordert sie auf, ihn zu verklagen, sollte er sich irren. Bis heute ist das nicht passiert.", "JF 40/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/", "https://jungefreiheit.de/debatte/kommentar/2024/von-rechtspopulisten-und-turnschuhen-die-laecherliche-nike-posse/", "https://jungefreiheit.de/debatte/kommentar/2024/tim-kellner-treffen-wie-sich-eine-lokalzeitung-bis-auf-die-knochen-blamiert/", "https://jungefreiheit.de/politik/deutschland/2024/verbaute-islamkritik-im-kalifat-gibt-es-keinen-diskurs/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/"]}