{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/us-regierung-plant-geldschein-mit-portrait-von-schwarzer-frau/", "query_keywords": ["us", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anti-Sklaverei", "Dollar", "US-Regierung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Die US-Regierung unter Präsident Joe Biden hat Pläne wieder aufgenommen, die schwarze Sklaverei-Gegnerin Harriet Tubman auf dem 20-Dollar-Schein abzubilden. „Es ist wichtig, daß unsere Banknoten die Geschichte und Vielfalt unseres Landes zeigen“, sagte eine Sprecherin des Weißen Hauses am Montag laut CNN. Das Finanzministerium bestätigte das Vorhaben gegenüber dem Sender.", "Der ehemalige US-Präsident Barack Obama hatte dieses Projekt begonnen, bevor sein Nachfolger Donald Trump es auf Eis gelegt hatte. Vor der Produktion der neuen Banknote, müßten jedoch noch Faktoren für die Herstellung berücksichtigt werden.", "Tubman (1820-1913) war zunächst selbst eine Sklavin und wurde nach ihrer Flucht von einer Plantage Mitglied des sogenannten Underground Railway, eines Netzwerkes, das schwarzen Sklaven die Flucht in die US-Nordstaaten ermöglichte. Später engagierte sie sich in der Frauenrechtsbewegung.", "Bislang zeigt die 20-Dollar-Note den 7. US-Präsidenten Andrew Jackson (1767-1845). Da er selbst Sklavenhalter war, hatte es immer wieder Kritik an seinem Bild auf dem Schein gegeben.", "Ebenfalls am Montag kippte Biden das von Trump verhängte Transgender-Verbot im US-Militär. Damit machte er nach der Aufhebung des Einreiseverbots für Personen aus einigen moslemischen Ländern einen weiteren Beschluß seines Vorgängers rückgängig. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/brics-gegen-dollar-zwischen-hoffnung-und-sorge/", "https://jungefreiheit.de/politik/ausland/2024/die-indianer-kommen/", "https://jungefreiheit.de/wirtschaft/2023/schneller-weiter-dollar/", "https://jungefreiheit.de/wirtschaft/2023/oekonomisches-wunschdenken/", "https://jungefreiheit.de/wirtschaft/2023/wie-haeltst-du-es-mit-dem-dollar/"]}