{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2017/unklare-kraefteverhaeltnisse/", "query_keywords": ["frankreich", "ss", "europa", "sp", "rna", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Emmanuel Macron", "Frankreich"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der alte Freiherr vom Stein, Vorzeigereformer der Deutschen, wußte es: Wer Reformen will, muß die Köpfe wechseln. Das gilt auch für Frankreich. Aber woher nehmen und nicht stehlen? Der neue Präsident versucht beides gleichzeitig. Er nimmt Köpfe aus seinem Lager und stiehlt andere aus dem gegnerischen. Der neue Premier zum Beispiel kommt von den Republikanern, den Konservativen, allerdings vom linken Flügel, den Juppé-Anhängern. Mit diesem Coup versucht er die Republikaner zu spalten.", "Ein paar Minister aus diesem Lager sollen den Eindruck verstärken, daß Emmanuel Macron es ernst meint mit Reformen. Die anderen Köpfe der neuen Regierung kommen links von der Mitte und sind bekannt. Mit ihnen allein kann er keine Reformen verwirklichen. Aber mit dieser gemischten Formation, einer angeblichen Reformer-Regierung hofft Macron, die Parlamentswahlen in einem Monat zu gewinnen.", "Nichts ist ungewisser als das. Zwar feiern die Medien ihren neuen Liebling schon als Lichtgestalt der Mitte, in Deutschland übrigens lauter und hemmungsloser als in Frankreich. Aber es könnte passieren, daß Macron in einem Monat fast nur noch im Élysée strahlt. Denn wenn die Republikaner als stärkste Partei aus den Wahlen hervorgehen, muß er aus deren Reihen einen Premier ernennen und das wäre dann François Baroin.", "Der ehemalige Minister von Sarkozy ist designierter Premier seiner Partei. Die Republikaner würden jedenfalls Macrons Premier Édouard Philippe nicht akzeptieren. Alles hängt vom Kräfteverhältnis zwischen den Abgeordneten der Macron-Bewegung „En marche“ und den Republikanern ab. Denn die extremen Parteien links und rechts dürften wegen des Wahlmodus (relatives Mehrheitswahlrecht) maximal 150 der 577 Abgeordnetensitze erobern.", "Dennoch läßt sich bereits heute eine kleine Zwischenbilanz ziehen. Erstens: Es wird Reformen geben. Wie tiefgreifend und wirksam sie sein können, hängt eben vom Wahlausgang am 18. Juni ab. Die Republikaner wollen echte Reformen, Macron will wie sein früherer Mentor François Hollande Reformen, die niemandem weh tun.", "Zweitens: Da die Linke parlamentarisch zur „quantite negligeable“, zum vernachlässigbaren Faktor wird, wird sie auf die Straße gehen, sobald die Regierung Macron, unter welcher Führung auch immer, die heiligen Kühe der 35-Stunden-Woche oder der Rente berührt. Der Herbst wird heiß werden in Frankreich.", "Drittens: Die unter Hollande begonnene Liberalisierung gesellschaftsethischer Normen wird fortgesetzt, konkret: Leihmutterschaft, Stammzellforschung mit dem Tod von Embryonen, aktive Sterbehilfe und Adoption für gleichgeschlechtliche Paare, all das wird kommen. Macron ist in diesem Bereich mehr als libertär, es ist ihm egal. Und der Widerstand bei den Republikanern wird kaum bis zum Bruch der künftigen Koalition gehen.", "Auf diese Gefahr der weiteren Entwicklung zu einer Kultur des Todes in Frankreich und Europa weist auch Papst Franziskus indirekt hin, wenn er in seinem Glückwunschtelegramm zur Amtseinführung Macron auffordert, „Leben und Würde jedes Menschen zu respektieren und zu achten“. Das eben ist, trotz aller Lobeshymnen für Macron, gerade unter den künftigen Reformern keineswegs gesichert."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/ausland/2024/unser-staat-ist-dysfunktional-wie-der-mord-an-einer-studentin-frankreich-erschuettert/", "https://jungefreiheit.de/wissen/geschichte/2024/fort-chabrol-38-tage-belagerter-widerstand-im-herzen-paris/"]}