{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/koeln-verfassungsschutz/", "query_keywords": ["spo", "politik", "us", "zuwanderung", "usa", "ss", "klimawandel", "corona", "demo", "sp", "klima", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Nancy Faeser", "Thomas Haldenwang", "Verfassungschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der neue Verfassungsschutzbericht vom Juni 2022 spiegelt politische Erwartungshaltungen des Bundesinnenministeriums mehr als je zuvor wider. Ausführungen zu extremistischen Strömungen in der Linkspartei sind stark gekürzt worden. Die Kategorie des Ausländerextremismus wird im Inhaltsverzeichnis plötzlich „Auslandsbezogener Extremismus“ genannt. Multikulturalismus und Massenzuwanderung in Deutschland werden in der Beschreibung als Behauptung dargestellt. Argumentative Widersprüche bei Verdachtsbegründungen, etwa beim Ethnopluralismus, fallen unter den Tisch.", "Überragt wird alles vom erstmals erwähnten Phänomenbereich „Verfassungsschutzrelevante Delegitimierung des Staates“. Das neue Beobachtungsfeld ist im April 2021 bei der zuständigen Stelle des Inlandsnachrichtendienstes eingerichtet worden; bereits im Verfassungsschutzbericht vom Juni 2021 war diese Denkfigur erkennbar. Das Ziel der Behörde ist prima facie klar: Sie will noch weiter in das politische Vorfeld eindringen und Überwachungsmechanismen ausbauen.", "Betrachtet werden Akteure, die darauf abzielen, „wesentliche Verfassungsgrundsätze außer Geltung zu setzen oder die Funktionsfähigkeit des Staates oder seiner Einrichtungen erheblich zu beeinträchtigen.“ Eine solche Befürchtung ist auf den ersten Blick nachvollziehbar: Es gibt ganz offensichtlich Personen, die durch radikale Äußerungen unverhohlen eine verfassungsfeindliche Haltung zu erkennen geben.", "Problematisch wird es an einer anderen Stelle: „Diese Form der Delegitimierung erfolgt meist nicht durch eine unmittelbare Infragestellung der Demokratie als solche, sondern über eine ständige Agitation gegen und Verächtlichmachung von demokratisch legitimierten Repräsentantinnen und Repräsentanten sowie Institutionen des Staates und ihrer Entscheidungen.“ Dadurch könne das Vertrauen in den Staat erschüttert werden, was im Widerspruch zum Demokratie- und Rechtsstaatsprinzip stehe.", "Das überzeugt nur begrenzt. Wenn die Demokratie nicht direkt in Frage gestellt wird, fallen entsprechende Äußerungen in den Bereich der Meinungsfreiheit – mögen sie auch noch so unsinnig sein. Wird die Demokratie dagegen nachweisbar angegriffen, handelt es sich um eine Bestrebung gegen die freiheitliche demokratische Grundordnung. Damit ist der neue Phänomenbereich eigentlich überflüssig, gäbe es nicht das Interesse des Verfassungsschutzes, auch Zwischenräume auszuleuchten.", "So kann der Inlandsnachrichtendienst ein weiteres Mal mit Verdächtigungen arbeiten, ohne Nachweise vorlegen zu müssen. Er folgt mit diesem Ansatz einem bekannten Argumentationsmuster. Wäre die Behörde dagegen einer konkreten Beweisführung verpflichtet, dürfte sie also nicht auf „tatsächliche Anhaltspunkte“ zurückgreifen, dann würde der Verfassungsschutzbericht ganz anders aussehen.", "Die zentrale Frage lautet nun: Ab wann beginnt die „Verächtlichmachung“? Wer das „System“ kritisiert und damit nicht das Grundgesetz, sondern eine von den Herrschenden etablierte politische Kultur oder Entscheidungen von Regierungsvertretern meint, der ist in der Regel kein Verfassungsfeind. Ihm müssen im Sinne der Meinungsfreiheit auch scharfe, ja sogar unsachliche Urteile erlaubt sein. Eine Demokratie hat das auszuhalten. Die permanente Wiederholung von Kritik an den Entscheidungen staatlicher Stellen mag wiederum ein Hinweis auf Penetranz sein, aber nicht zwingend auf eine Bestrebung gegen die freiheitliche demokratische Grundordnung.", "Es liegt folglich im Ermessen der Behörde, einzelne Aussagen als „Verächtlichmachung“ zu bewerten. Die Vergangenheit hat gezeigt, daß der Inlandsnachrichtendienst dabei nicht immer sachlich vorgeht. Der Begriff der „Neuen Rechten“ kommt zum Einsatz, obwohl er in der Politikwissenschaft umstritten ist. Für den Terminus „Verschwörungstheorie“ gibt es bis heute keine Arbeitsdefinition. Hier drängt sich der Eindruck auf, daß der Verfassungsschutz ein großes Interesse an solchen dehnbaren Etiketten hat, um Bewertungen nach Bedarf anpassen zu können.", "Der Verlierer ist bereits jetzt absehbar: die Meinungsfreiheit in Deutschland. Wenn einzelne Bürger oder Vertreter von Parteien unsicher sind, ob Kritik an den herrschenden Verhältnissen eventuell als „Verächtlichmachung“ eingestuft wird, dürfte dies zu einer Selbstbeschränkung im Denken und Meinen führen. Genau das könnte ein Ziel der Verfassungsschützer sein. Ganz im Sinne des chinesischen Militärstrategen Sun Tzu wird eine indirekte Strategie zur Beeinflussung von Prozessen gewählt. Im Ergebnis schützt ein solches Vorgehen allerdings nicht staatliche Institutionen, sondern den inhaltlichen Kurs der Bundesregierung.", "Im Verfassungsschutzbericht wird die neue Kategorie zwar unter Hinweis auf die Auswüchse bei diversen Demonstrationen gegen die Corona-Politik gerechtfertigt. Perspektivisch heißt es aber auch, daß „eine verstärkte Thematisierung der politischen Maßnahmen zur Bewältigung des Klimawandels durch Akteure des Phänomenbereichs in Betracht zu ziehen“ sei, um „staatliche Stellen und politisch Verantwortliche herabzusetzen.“ Ab wann von einer „Herabsetzung“ gesprochen werden muß, liegt ebenfalls im Ermessen des Inlandsnachrichtendienstes.", "Kritik am Verfassungsschutz gab es schon immer, vor allem an der Verdachtsberichterstattung und ihren zahlreichen argumentativen Hebeln. Was nun in Köln zusammengebraut wird, sollte den Bürger beunruhigen. Es droht eine Entwicklung, durch die breite Gesellschaftsschichten unter Generalverdacht gestellt werden. Zur Ironie der gegenwärtigen Lage gehört, daß es immer wieder auch staatliche Maßnahmen sind, die Zweifel am „System“ aufkommen lassen. Einer im April 2022 veröffentlichten Umfrage ist zu entnehmen, daß mittlerweile 31 Prozent der Deutschen glauben, in einer „Scheindemo-kratie“ zu leben, „in der die Bürger nichts zu sagen haben“. Woran könnte das wohl liegen?", "————-", "Martin Wagener ist Professor für Politikwissenschaft mit dem Schwerpunkt Internationale Politik und Sicherheitspolitik an der Hochschule des Bundes für öffentliche Verwaltung in Berlin.", "JF 26/22"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/deutschlands-geheimdienstchefs-warnen-vor-cyberattacken-durch-russland/", "https://jungefreiheit.de/politik/deutschland/2024/schmierereien-schlaege-steinwuerfe-anti-israel-demo-in-berlin-eskaliert/"]}