{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wie-die-cdu-aus-der-staatskanzlei-verdeckt-wahlkampf-betreibt/", "query_keywords": ["cdu", "politik", "us", "ss", "afd", "europa", "ns", "schi", "regierung", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "CDU", "Neutralitätsgebot", "Reiner Haseloff", "Sachsen-Anhalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Staatsorgane sollen im politischen Meinungskampf neutral sein. Im Land Sachsen-Anhalt nimmt die Staatskanzlei – die Behörde des Ministerpräsidenten – diese Regelung aus dem Grundgesetz jedoch nicht allzu ernst. Zur Europa- und Kommunalwahl rief ebenjenes Staatsorgan unter Leitung von Landesvater Reiner Haseloff (CDU) auf: „Nutze deine Stimme. Für ein starkes Sachsen-Anhalt in Europa“.", "Zu sehen ist eine Frau mit der Flagge der Europäischen Union. Die Beschriftung hält sich in Orange, Weiß und Schwarz. Unschuldig, zumindest auf den ersten Blick. Auf den zweiten bemerkt der sachsen-anhaltische Wähler eine Ähnlichkeit zu einer politischen Partei – der CDU. Denn auch der Landesverband setzt für Plakate zur Kommunalwahl und den Internetauftritt auf Orange, Weiß und Schwarz.", "Doch die Landesregierung will keine Ähnlichkeit erkennen, schreibt auf Anfrage des AfD-Landtagsabgeordneten Gordon Köhler: „Die Erarbeitung erfolgte unabhängig von allen zur Europawahl zugelassenen Parteien.“ Eine unzureichende Antwort für den Politiker. „Ich hoffe sehr, daß der Minister zeitnah die offenen Antworten liefert“, sagt er der JUNGEN FREIHEIT. In einer Regierungsbefragung im Landtag wolle Köhler nachhaken.", "Verbreitet wurde die Kampagne durch „400 Großflächen und 225 City Light-Poster“, wie eine dringliche Anfrage des AfD-Landtagsabgeordneten Oliver Kirchner ans Tageslicht brachte. Zusätzlich schaltete Haseloffs Staatskanzlei 14 Print- und fünf E-Paper-Anzeigen. Auf Anzeigen im Internet verzichtete die Landesregierung.", "Den Steuerzahler kostete die Wählermobilisierung „rund 150.000 Euro brutto, von denen rund 2.000 Euro Agenturkosten waren“, wie die Landesregierung dem AfD-Landtagsabgeordneten Ulrich Siegmund auf eine weitere Anfrage mitteilte. Dabei habe die Kampagne 29.600.000 Kontakte erzeugt – in Sachsen-Anhalt leben 2,18 Millionen Menschen.", "Erstellt wurde der Wahlaufruf intern. Einerseits vom Fachreferat der Staatskanzlei und Ministerium für Kultur. Andererseits von der Agentur Müller Marketing aus Magdeburg. Dessen Geschäftsführer, Matthias Müller, ist laut eigenen Angaben auch Leiter des Wahlkreisbüros des Landtagsabgeordneten und CDU-Fraktionsvorsitzenden Guido Heuer. Sein Unternehmen sei allerdings „allein für die graphische Umsetzung sowie die Adaption in verschiedene Formate (Printanzeigen, Großflächen, City-Lights)“ zuständig gewesen.", "Der stellvertretende AfD-Fraktionsvorsitzende Köhler ordnet die Situation ein: „Daß die Landesregierung die Menschen motivieren will, zur Wahl zu gehen, ist erst mal nicht verwerflich. Wir sehen aber, neben der fragwürdigen Vergabe des Auftrages innerhalb des CDU-Milieus, vor allem kritisch, daß die Kampagne in ihrer Gestaltung große Ähnlichkeiten zu aktuellem und älterem Unions-Wahlkampfmaterial aufweist.“", "Die Sicht der Landesregierung, es handle „sich nicht um Wahlwerbung, sondern um eine landesweite parteienunabhängige Kampagne zur Mobilisierung von Wählern für die Europawahl“, kann Köhler nicht nachvollziehen. „Die Antwort zu den Landesfarben als Gestaltungsgrundlage scheint dabei eher eine Ausrede zu sein“, betont er gegenüber der JF. „Wir müssen hier leider davon ausgehen, daß hier verdeckt Wahlkampf auf Steuerzahlerkosten betrieben wurde.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}