{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/letzte-generation-terror/", "query_keywords": ["terror", "us", "antifa", "asien", "ss", "amerika", "demo", "rna", "sp", "klima", "klimaschutz", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klimakleber", "Klimaterroristen", "letzte Generation"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Chatverläufe aus einer internen Gruppe der „Letzten Generation“ haben die Friedfertigkeit der radikalen Klimaschützer stark in Zweifel gezogen. Darin diskutierten die Mitglieder anscheinend freimütig über die Beschaffung von Sprengstoff und äußerten Mordphantasien, wie aus einer exklusiven Enthüllung des Nachrichtenportals Apollo News hervorgeht.", "Rund 70 Personen sind in der privaten Chatgruppe beim Messenger-Service Signal. Darunter auch hochrangige Mitglieder der „Letzten Generation“, wie Henning Jeschke, der aufgrund seiner Aktionen für die Gruppierung schon mehrfach vor Gericht stand.", "Besonders wütend machte die radikalen Klimaschützer den Nachrichten zufolge die Räumung des Protestcamps in Lützerath. Eine Mutter von zwei Teenagern, die schon mehrfach an Aktionen der „Letzten Generation“ beteiligt war, zum inneren Kreis der Gruppe gehört und sich Zoola nennt, schrieb damals offenbar mit Blick auf den Energiekonzern RWE: „Und bei allem, was die sich so leisten, ist das denk ich ganz normal, daß man da Mordphantasien bekommt! Wenn dies nicht so wäre, dann hast du es nicht verstanden!! Ganz einfach! Denn es muß einen Weg geben, der es ermöglicht denen für immer und ewig denen den Garaus macht!!!“", "Sie wundere sich, daß noch niemand die Verantwortlichen „über den Haufen geschossen“ habe. Ihrer Ansicht nach bringe gewaltfreier Protest nichts. Eine Beschwerde-Mail zu schreiben erst recht nicht. „Weißt du, was du machen mußt?! Ständiges Besuchen gehen, mit Scheißebeuteln auf die werfen! Nagelbretter auslegen und so weiter und so weiter!! Denn, du siehst, wohin Gewaltlosigkeit führt!“ Wenn die Antifa nun offen zum Angriff übergehe, müsse sich „der scheiß Staat“ nicht wundern.", "Weiter schlug Zoola vor, Bagger und Konzern-Zentrale von RWE in Brand zu setzen. Ein anderes Mitglied namens Igor bremste ihren Tatendrang allerdings mit dem Hinweis, Eisen und Ziegel ließen sich nicht gut anzünden. Eine Alternative hatte er jedoch direkt parat: „Wer von euch kennt sich mit Sprengstoff aus? Bitte welchen besorgen“, schrieb Igor, wie auf Screenshots zu sehen ist. Er fügte an: „Sonst kaufe ich welchen im Darknet.“ Zudem ermutigte er die Demonstranten, die damals Lützerath besetzt hielten, „diese riesigen Höllen Maschinen zu zerstören“. Egal wie. Hauptsache, sie seien nicht mehr funktionsfähig.", "Irgendwann wurde es offenbar selbst einem anderen Anhänger der „Letzten Generation“ zu bunt. So schrieb ein Nutzer in die Chatgruppe, man solle sich abregen. Solche Aussagen seien mitunter strafrechtlich relevant. Vor „über 70 Mitgliedern darüber in dieser Form zu sprechen“, sei also nicht ratsam.", "Doch es ist nicht die einzige Sabotageaktion, die die radikalen Klimaschützer diskutierten. Laut Apollo News spähte ein Mitglied, das sich im Chat „Thomas starkes Zebra“ nennt, die Pumpstation um den Tagebau aus und dokumentierte dies mit Fotos. Ein Bild zeigt etwa den Hahn einer Pumpstation. „Hier hätte ich direkt etwas abdrehen können“, kommentierte er. Auch ein Thermitanschlag, um Bagger zu zerstören, wird in Erwägung gezogen. Derartige Thermitbomben mit einer hochexplosiven Mischung aus Aluminiumpulver und Eisenoxid setzen oft Terroristen oder andere extremistische Gruppen ein, um große Schäden zu verursachen.", "Ein gruppeninternes Codewort für Zerstörung lautet „Wertschätzung“. So heißt es im Chat etwa mit Blick auf mögliche Aktionen, es müsse „eine spürbare Wertschätzung“ werden. Zudem wird immer wieder klargestellt, daß Sabotageakte nicht unter dem Banner der „Letzten Generation“ durchgeführt werden dürften. In der Kommunikation müßten es „selbstmotivierte Taten mit dem Motiv der Verzweiflung“ sein. Jeschke widersprach solchen Ideen nicht. Stattdessen schrieb er: „Wenn es im Rahmen des Konsens ist, dann auch als ,Letzte Generation’“.", "Immer wieder wurde in der Chatgruppe überdies eine Theorieschrift des US-amerikanischen Linksextremisten Peter Gelderloos geteilt. Darin wird gewaltfreier Protest als wirkungslos und rassistisch bewertet. Bombenanschläge und Mord gelten in der Abhandlung hingegen als legitime Protestformen.", "Es geht aber nicht nur zum Klimaschutz, sondern auch um Themen wie die Gesellschaftsordnung westlicher Staaten. „Mit genügend kühnem, ermächtigendem Widerstand können wir über kleine Siege hinausgehen und einen dauerhaften Sieg gegen den Staat, das Patriarchat, den Kapitalismus und die weiße Vorherrschaft erringen. Eine Revolution ist zwingend notwendig, und eine Revolution erfordert Kampf“, schreibt Gelderloos etwa.", "Laut Apollo News sind sowohl Zoola als auch Igor bis heute nicht für ihre Äußerungen aus der internen Chatgruppe der „Letzten Generation“ entfernt worden. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-blockiert-mehrere-flughaefen-bundesweit/", "https://jungefreiheit.de/debatte/kommentar/2024/oesterreichs-letzte-generation-mag-nicht-mehr-kleben/"]}