{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/generalbundesanwalt-erwirkt-ersten-haftbefehl-wegen-nordstream-sprengung/", "query_keywords": ["ukraine", "usa", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Generalbundesanwalt", "Haftbefehl", "Nordstream", "Rußland", "Taucher", "Ukraine", "Wolodomyr Z."], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Der Generalbundesanwalt in Karlsruhe hat in dem Fall der Sprengung der Nord-Stream-Pipelines einen Haftbefehl beim Bundesgerichtshof erwirkt, wie aus übereinstimmenden Medienberichten von ARD, der Zeit und der Süddeutschen Zeitung hervorgeht. Verdächtigt wird der ukrainische Tauchlehrer Wolodymyr Z., der zuletzt in Polen gelebt haben soll. Der Haftbefehl wurde bereits im Juni nach Polen übermittelt, doch Z. soll inzwischen untergetaucht sein – die Bundesanwaltschaft äußerte sich bisher nicht dazu.", "Der Tauchlehrer Wolodymyr Z. diente in der Vergangenheit beim ukrainischen Militär und ist zudem seit Jahren mit einem anderen in der Sache verdächtigen Tauchlehrer, dem Ukrainer Ewgen U., befreundet. U. betreibt zusammen mit Switlana U., die als ukrainische Patriotin gilt und in der Vergangenheit Hilfsaktionen für die ukrainische Armee unterstütze, die Tauchschule „Scuba Family“ in Kiew. Bisher bestreiten beide eine Beteiligung an der Sabotage, die aktuellen Indizien reichen nicht für einen Haftbefehl.", "Am 26. September 2022 wurden die beiden Gaspipelines Nord-Stream 1 und 2 durch mehrere Sprengungen beschädigt. Die Explosionen wurden in der Nähe der dänischen Ostseeinsel Bornholm registriert, später entdeckten Ermittler vier Lecks an drei der insgesamt vier Pipelines.", "Durch Nord-Stream 1 strömte Erdgas aus Rußland nach Deutschland. Nord-Stream 2 war in Folge des russischen Angriffs auf die Ukraine im Februar 2022 wegen des darauffolgenden politischen Konflikts mit Moskau noch nicht in Betrieb. Mehrere Staaten hatten nach der Sprengung Ermittlungen eingeleitet. Dänemark und Schweden stellten die Untersuchungen inzwischen ein. Die deutschen Behörden vermuten nun ukrainische Profitaucher um Wolodymyr Z. hinter der Sache. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}