{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/arche-helfer-ueber-migration-es-wird-eskalieren-und-einen-grossen-knall-geben/", "query_keywords": ["politik", "us", "schulpolitik", "ss", "einwanderung", "familie", "sp", "asyl", "migration", "ns", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arche", "Asylbewerber", "Flüchtlinge", "Islam", "Jugendliche", "Messer", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Sprecher des Hilfswerkes „Die Arche“, Wolfgang Büscher, hat sich für einen sofortigen Aufnahmestopp von Asylbewerbern ausgesprochen. „Wir sind am Ende. Unser System ist kollabiert. Um den anderen noch helfen zu können, fordere ich einen Aufnahme-Stopp von Flüchtlingen“, sagte Büscher der Bild-Zeitung.", "In den bundesweit 33 „Arche“-Einrichtungen werden mehr als 7.000 Kinder und Jugendliche aus sozial schwachen Familien betreut. Von ihnen haben mehr als 60 Prozent einen Migrationshintergrund. Büscher zeichnet ein düsteres Bild der Arbeitssituation für die Helfer. „Uns erreichen von ‘Arche’-Leitern Hilferufe über die zunehmende Gewalt. Bei uns laufen schon Elfjährige mit Messern herum. Dann verlieren wir die Kinder an Clans, die werben sie regelrecht an“, monierte der 65jährige.", "Zudem besuchen nach Angaben Büschers viele der betreuten Kinder und Jugendlichen Moscheen, in denen ein fundamentalistisches Weltbild gepredigt werde. Den Hauptgrund für die aktuellen Probleme sieht Büscher auch in einer gescheiterten Schulpolitik. „Wir betreuen hier Jugendliche, da haben die Klassen einen 95prozentigen Migrationsanteil. Das führt zu schlimmen Problemen. Diese Schüler müßten gleichmäßig umverteilt werden, damit sie sich besser integrieren können“, forderte er.", "Auch von der Idee, den Fachkräftemangel durch Einwanderung kompensieren zu wollen, hält der „Arche“-Sprecher nichts. „Einerseits fordern die Politiker pro Jahr 60.000 ausländische Facharbeiter, andererseits gehen 60.000 junge Menschen ohne Abschluß von der Schule. Wir müssen aufhören, die Menschen zu uns zu locken.“ Die Migranten fehlten ihren Heimatländern, die aktuelle deutsche Politik sei „Neokolonialismus“.", "Eine seiner Kolleginnen, eine Sozialarbeiterin, die von der Bild-Zeitung „Josi“ genannt wird, teilt Büschers Problembeschreibung. „Die Helfersysteme greifen nicht mehr. Die Integration ist gescheitert. Wir können nicht alles schaffen. Die Politiker reden und reden und verschließen vor den Problemen die Augen. Es wird eskalieren und einen großen Knall geben“, sagte sie dem Blatt. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/"]}