{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/mitglied-weisse-rose/", "query_keywords": ["krieg", "hitler", "us", "usa", "ss", "leiche", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hans Scholl", "Sophie Scholl", "Weiße Rose", "Widerstand gegen Hitler"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MEGGETT. Das letzte Mitglied der weißen Rose, Traute Lafrenz, ist im Alter von 103 Jahren verstorben. Sie sei „am Montag abend friedlich eingeschlafen“, sagte ihre Tochter Renee Page der Bild. Lafrenz lebte zuletzt in der Kleinstadt Meggett im US-Bundestaat South Carolina.", "Sie kam 1919 in Hamburg zur Welt, studierte dort Medizin und wechselte 1941 an die Universität in München. Im Sommer des gleichen Jahres lernte sie dort Hans Scholl kennen. Eine Zeit lang führten beide eine Beziehung. Mit Beginn der Aktivitäten der Weißen Rose im Juni 1942 brachte Lafrenz unter anderem Flugblätter der Gruppe nach Hamburg und verteilte sie dort unter Freunden.", "Nach der Verhaftung von Hans und Sophie Scholl im Februar 1943 informierte sie die Hinterbliebenen. Im März 1943 wurde sie schließlich selbst verhaftet und wegen „Mitwisserschaft“ zu einem Jahr Gefängnis verurteilt. Das eigentliche Ausmaß ihrer Aktivitäten in der Gruppe konnte sie nach Aussagen der „Stiftung Weiße Rose“ dabei geschickt verbergen.", "Nach ihrer Entlassung kehrte sie nach Hamburg zurück. Im Verlauf weiterer Ermittlungen wurde Lafrenz allerdings erneut verhaftet und saß in verschiedenen Gefängnissen in Untersuchungshaft.", "Im April 1945 wurde sie von US-Truppen aus dem Zuchthaus Bayreuth befreit. Zwei Jahre später wanderte sie in die USA aus und leitete als Ärztin in Chicago eine heilpädagogische Schule für geistig behinderte Kinder. Sie selbst wurde vierfache Mutter. 2019 wurde sie mit dem Verdienstkreuz 1. Klasse der Bundesrepublik ausgezeichnet.", "Die Weiße Rose war eine Gruppe junger Studenten, die in den 40er Jahren anonyme Protestaktionen gegen das nationalsozialistische Regime organisierte, vor allem in Form von Flugblattaktionen. In ihren Schriften forderten sie ein Aufbegehren der „christlichen und abendländischen Kultur“ gegen den Nationalsozialismus und ein Ende des Krieges.", "Ihre Wurzeln hatte die Gruppe in der bündischen Jugendkultur und christlichen Bewegungen. So übten die Schriften der französischen katholischen Erneuerungsbewegung sowie der regimekritische katholische Publizist Carl Muth einen großen Einfluß auf die Geschwister Scholl aus. Neben der Gruppe des 20. Juli rund um Claus Schenk Graf von Stauffenberg gilt die Weiße Rose als bekannteste Vertreterin des konservativen Widerstands gegen Hitler. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/interview/2023/337966-20-juli-1944-militaerhistoriker-vogel/", "https://jungefreiheit.de/wissen/geschichte/2021/sed-regime-werdauer-oberschuelerprozess/", "https://jungefreiheit.de/kultur/literatur/2021/sophie-scholl-furs-volk/", "https://jungefreiheit.de/wissen/geschichte/2018/die-gegen-den-strom-schwimmen1/", "https://jungefreiheit.de/debatte/kommentar/2018/die-ehre-des-vaterlands-retten/"]}