{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/axt-angriff-in-erfurt/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Erfurt", "Linksextremismus", "Politisch motivierte Gewalt", "Thor Steinar"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Mit Axt, Totschläger und Pfefferspray bewaffnet hat eine mutmaßlich linksextreme Gruppe zwei Männer in Erfurt schwer verletzt. „Die beiden Opfer sind dem rechtsextremen Spektrum zuzuordnen. Nach gegenwärtigen Erkenntnissen ist von einer politischen Tatmotivation auszugehen“, teilte die Polizei mit.", "Laut den Beamten griffen mehrere maskierte Personen am Donnerstag morgen die beiden Männer im Alter von 24 und 34 Jahren an, die gerade auf dem Weg zur Arbeit gewesen seien. Anschließend flüchteten die Täter. Beide Opfer kamen nach der Attacke mit schweren Kopfverletzungen ins Krankenhaus. Sie schweben nicht in Lebensgefahr.", "Es ist nicht der erste Angriff dieser Art in Erfurt. Bereits im April hatte ein brutaler Überfall auf ein Geschäft des Modelabels „Thor Steinar“ für Aufsehen gesorgt. Seit Jahren wird der Marke vorgeworfen, bei Rechtsextremisten beliebt zu sein.", "Bei dem Angriff im vergangenen Jahr, den das Überwachungsvideo dokumentiert hatte, prügelten Linksextreme auf eine wehrlose, am Boden liegende Verkäuferin ein. Immer wieder droschen sie mit einem Schlagstock gezielt auf Beine, Füße und den Kopf der jungen Mutter ein. Anschließend sprühten sie ihr aus nächster Nähe Pfefferspray ins Gesicht. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-koeln-vom-asta-zum-rundfunk-auf-die-strasse/"]}