{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/jubelnde-araber-viele-wurden-seit-2015-ins-land-gelassen/", "query_keywords": ["terror", "israel", "spo", "politik", "muslim", "usa", "ss", "migrationspolitik", "sp", "migration", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Araber", "Berlin", "Israel", "Israel Hasser", "Jubel", "Raketenangriff"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bilder feiernder Araber auf Berlins Straßen haben Entsetzen in der Politik ausgelöst. Die Zuwanderer jubelten über den iranischen Raketenangriff auf Israel. Innenministerin Nancy Faeser kündigte an, gegen diese Menschen hart vorzugehen, weil sie Straftaten begingen.", "Doch für Experten kommen israelfeindlichen Menschenmassen in Deutschland nicht überraschend. Die renommierte Ethnologin Susanne Schröter von der Goethe-Universität in Frankfurt am Main sagte der Bild-Zeitung, für die Politik sei es ein „Tabu-Thema“, daß dies auch ein Ergebnis der Migrationspolitik sei: „Viele dieser Leute wurden seit der Flüchtlingswelle 2015 ins Land gelassen. Ein schwerer Fehler.“", "Insgesamt gebe es in Deutschland inzwischen Hunderttausende, die den Terror unterstützten. Dies sei aus der Zahl der Likes und Shares bei entsprechenden Posts in den sozialen Medien erkennbar.", "Auch Islamismus-Experte Ahmad Mansour geht inzwischen von einer „sechsstelligen“ Zahl von Terror-Sympathisanten in Deutschland aus. Der Bild sagte er: „Hunderttausende“ Muslime lehnten Israel ab, empfänden Terror-Angriffe auf den jüdischen Staat als legitim.", "„Nicht alle jubeln offen“, so Mansour. Hinzu komme antisemitische Terror-Sympathie unter Linken und Rechtsextremen. „Das Gerede von ‚Nie wieder‘ ist leider nichts wert“, sagte der Psychologe arabisch-palästinensischer Herkunft. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/"]}