{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/sonderthema/2024/denunziant-als-vorbild/", "query_keywords": ["krieg", "ukraine", "us", "usa", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bruno Bandulet", "Mariam Kühsel-Hussaini", "Ralf Höcker", "Trusted Flaggers", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Haben Sie schon mal etwas von „Trusted Flaggers“ gehört? Diese „vertrauenswürdigen Hinweisgeber“ sind der jüngste Versuch der Ampel-Regierung, die Meinungsfreiheit im Internet massiv einzuschränken. Vor der Macht dieser privaten Zensurbehörden warnt der prominente Medienrechtsanwalt Ralf Höcker in der neuen JF. „Wir stehen an einem kritischen Punkt in unserer digitalen Geschichte. Wir müssen nun gemeinsam dafür kämpfen, daß das Internet ein Ort bleibt, an dem unterschiedliche Meinungen gehört werden können“, erklärt Höcker in seinem Kommentar in der neuen Ausgabe der Jungen Freiheit.", "Während sich die Ukraine für einen dritten Kriegswinter rüstet, reist ihr Präsident durch die europäischen Hauptstädte. Von Experten ist immer häufiger zu hören, daß es in absehbarer Zeit zu einer Verhandlungslösung „Land gegen Frieden“ kommen könnte. Und über allem hängt, wie das berühmte Damoklesschwert, der Ausgang der Präsidentschaftswahl in den USA. Lesen Sie Bruno Bandulets Analyse „Der Preis des Friedens“ auf der Titelseite.", "Die von Thorsten Hinz mehrfach positiv rezensierte Schriftstellerin Mariam Kühsel-Hussaini äußert sich erstmals passend zur Frankfurter Buchmesse in einem großen JF-Interview mit Moritz Schwarz: Mit ihrem Roman-Zyklus legt sie dem zerrütteten deutschen Nationalbewußtsein ihre heilenden Hände auf. „Deutschland will lieben und geliebt werden“, betont Kühsel-Hussaini in dem Gespräch, das Sie unbedingt lesen sollten.", "Und passend dazu erscheint die JF in dieser Woche mit einer achtseitigen Literatur-Sonderbeilage. Da finden Sie zahlreiche Bücher für nasskalte Herbsttage.", "Heute online auf jf.de und ab Freitag am Kiosk!"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/interview/2024/mariam-kuehsel-hussaini-ich-bin-deutsche/"]}