{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/reportage-g7/", "query_keywords": ["rki", "ukraine", "usa", "amnesty", "rna", "ns", "us", "schi", "krieg", "leiche", "windkraft", "demo", "familie", "naturschutz", "linke", "klima", "klimaschutz", "regierung", "ss", "christ", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["G7", "Greenpeace", "Klima", "München", "Protest"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Sie hatten mit über 20.000 Teilnehmern gerechnet. Sogar von bis zu 35.000 war im Vorfeld die Rede gewesen. Doch laut Polizeiangaben sind nicht einmal 4.000 Protestler nach München gekommen, um gegen den G7-Gipfel auf Schloß Elmau zu demonstrieren. Selbst die Veranstalter sprechen von lediglich 6.000 Teilnehmern. Eine Blamage und Offenbarung gleichermaßen.", "Denn ihr Konzept, der Öffentlichkeit ein breites, buntes und bürgerliches „Bündnis aus zivilgesellschaftlichen Organisationen“ zu präsentieren ist deutlich gescheitet. Und führt das Mobilisierungsproblem vor Augen, mit dem die radikale Linke angesichts des nachlassenden Interesses für Klimaschutz zu kämpfen hat. Kaum jemand aus der Münchner Bevölkerung fühlt sich von den 15 Trägern der Demonstration angesprochen, die von Attac und Campact über etablierte Umweltorganisationen wie WWF, Greenpeace, Brot für die Welt und Oxfam bis zum Naturschutzbund reichen.", "35 weitere Vereine und NGOs zählen zu dessen Unterstützungskreis. Doch von ihnen sind nur kleine Abordnungen erschienen. Um so deutlicher stechen linksradikale Gruppen hervor, die das Bild der Demo dominieren. Ein mehrere hundert Personen umfassender schwarzer Block der sogenannten Autonomen Szene ist dabei. Ebenso zahlreiche Vertreter von DKP, MLPD, Kommunistischer Aufbau und der radikalen Klimagruppe Extinction Rebellion. Eine Szenerie, die vor allem gemäßigtere Demonstranten abstößt.", "Vor der großen Bühne auf der Münchner Theresienwiese steht die kleine Schar etablierter Organisationen für die Kameras Spalier. Jugendliche aus den Reihen von WWF, BUND und Greenpeace. Einige von präsentieren sich auf der Bühne, lesen von vorgefertigten DIN A4-Zetteln Redebeiträge ab, während sich 50 Meter weiter hinten linksradikale Gruppen mit Fahnen und Transparenten zum Block formieren. Durch die geringe Teilnehmerzahl stechen ihre Aktivitäten deutlicher ins Auge als vor sieben Jahren. Damals waren noch 40.000 Menschen dabei gewesen.", "„Als ich gesehen habe was hier so abgeht hatte ich schon keinen Bock mehr“, erzählt ein Demo-Teilnehmer aus den Reihen von Greenpeace, der „aus Solidarität“ trotzdem bleibt. Andere gehen wieder. „Das hat mich total schockiert“, meint die 19 Jahre alte Chantal, die zusammen mit ihren Freundinnen zur Demo gekommen war. Sie seien für den Klimaschutz gekommen. Aber von den „vielen roten Fahnen und haßerfüllten Parolen“ der kommunistischen Gruppen seien sie „zutiefst entsetzt“ gewesen.", "Besonders der Überfall Rußlands auf die Ukraine hat die linke Szene tief gespalten. Während Campact-Geschäftsführer Christoph Bautz auf der Bühne „Putins Krieg“ kritisiert herrscht eisige Stille unter den Teilnehmern. Erst sein Aufruf für mehr Solar-und Windkraft sorgt für Jubel und Applaus.", "In den Reihen von Amnesty International tragen sie Ukraine-Fahnen, solidarisieren sich mit dem Land. Direkt daneben steht die MLPD mit Anti-NATO-Parolen. Ein älterer Mann aus der Amnesty-Gruppe diskutiert mit einer MLPD-Anhängerin. „Ich bin auch gegen Krieg, aber gegen so ein diktatorisches Regime wie bei Putin muß man Einschreiten“, argumentiert er. Die Frau widerspricht. „Das ist kein diktatorisches Regime.“ Entsetzter Blick des Mannes. „Wie bitte?“ Die Frau ist genervt. „Das bringt nichts mit Ihnen zu diskutieren, wir kommen auf keinen gemeinsamen Nenner.“ Die Frau geht. Szenen, die den tiefen Riss und die Orientierungslosigkeit verdeutlichen, der seit dem Ukraine-Krieg durch die politische Linke geht.", "Die auf der Demo spärlich vertretene Linkspartei ist derzeit vor allem mit sich selbst beschäftigt, ringt auf ihrem ebenfalls an diesem Wochenende stattfindenden Parteitag um ihren Kurs. Und von den nun in der Regierungsverantwortung stehenden Grünen ist auf der Theresienwiese gar nichts zu sehen, nicht mal eine einzige Fahne.", "Auch in der Bevölkerung hat man derzeit andere Sorgen als Klima-Hysterie. Entsprechend reserviert fallen die Bemerkungen der Münchner Bürger aus, die vom Straßenrand aus den Demonstrationszug teils belustigt, teils mit Skepsis verfolgen. Schlachtrufe wie „Hoch die internationale Solidarität“ und „Kommunismus ist die Alternative“ kommen dort eher weniger gut an. Auch Transparent-Sprüche wie „Fight G7 – den Imperialismus treffen wir hier“ oder „Imperialismus beginnt hier – Greifen wir ihn an“ stoßen angesichts des Ukraine-Krieges ebenso auf wenig Verständnis wie „Kein Frieden mit der NATO.“", "„Denen scheint es einfach zu gut zu gehen“, ruft jemand aus einem Eiscafé seinem Tischnachbarn zu, den Demozug dabei kopfschüttelnd betrachtend. „Die sollen aufhören zu träumen, wir können unsere Heizkosten bald nicht mehr bezahlen“, echauffiert sich ein türkischer Familienvater, der mit seinen Kindern auf dem Gehweg steht und den gerade vorbeilaufenden Greenpeace-Block mit dem Transparent „G7: Exit Fossils Enter Peace“ betrachtet.", "Über 3.000 Polizisten sichern den Demonstrationszug ab. Im Block der selbsternannten Autonomen bleibt es nicht zuletzt aufgrund der starken Polizeipräsenz von wenigen Festnahmen, Provokationen und Rangeleien abgesehen ruhig. Das könnte sich an diesem Sonntag jedoch noch ändern. Mehrere tausend Linksradikale werden am Nachmittag in Garmisch-Partenkirchen einen Protestzug durch den Ort starten. Von den wenigen Teilnehmern der etablierten Umweltorganisationen abgesehen dürfte es sich dabei größtenteils um die gleichen Gruppen handeln wie in München."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}