{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/johnny-cash-hasste-jeden-zentimeter-von-san-quentin/", "query_keywords": ["us", "usa", "ss", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Johnny Cash", "Konzert", "Musikgeschichte", "San Quentin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Jeder Künstler hat seine eigenen Geschichten, wie ihn die Inspiration für dieses oder jene seiner Werke ereilte. Für den einen mag es ein besonderes Erlebnis gewesen sein, für den anderen seine Muse. Auf Johnny Cash übte das San Quentin State Prison in Kalifornien einen so starken Einfluß aus, daß er das Lied „San Quentin“ am Nachmittag des 24. Februar 1969 vor seinem Auftritt dort schrieb. Die Eindrücke, die er an jenem Tag und bei früheren Shows in Haftanstalten gesammelt hatte, manifestierten sich in dem Stück.", "Darin verfluchte Cash aus der Perspektive eines Gefangenen jeden Zentimeter der Haftanstalt. Besang den Schaden, den die Seele in ihr nimmt, wie darin das Blut in den Adern kälter wird. „San Quentin, du warst die Hölle für mich“, läßt er das lyrische Ich klagen.", "Bevor Cash in dem von bewaffneten Wachen gesicherten Saal vor sein Publikum aus verurteilten Schwerverbrechern trat, hatte der Country-Sänger bereits eine Karriere mit Höhen und Tiefen durchlebt. In den 1950er Jahren hatte Cash, der zuvor als US-Soldat in Deutschland stationiert war, mit seinen Mitstreitern, den Tennessee Two, einen ganz eigenen Sound erfunden. Der war zugleich scharf wie ein Rasiermesser und stampfend wie eine Dampflok.", "Es war kein Country im klassischen Sinne, die Klänge paßten gut in die entstehende Rock ‘n‘ Roll-Musik. So war es fast folgerichtig, daß Cash und seine Band bei den Sun Studios von Sam Philips landeten. Der hatte auf seinem Plattenlabel damals einen gewissen Elvis Presley unter Vertrag. Ein wilder Piano-Spieler mit dem Namen Jerry Lee Lewis gehörte ebenfalls zu den Sun-Studio-Musikern, die die Musikwelt aus den Angeln hoben und vor den Beatles scharenweise das vor allem weibliche Publikum ausrasten ließen.", "Seitdem Johnny Cash 1955 seinen ersten größeren Auftritt im Vorprogramm von Elvis Presley absolvierte, ging es auch für ihn und die Tennessee Two bergauf. Doch die andauernden stressigen Tourneen forderten bald ihren Tribut. Immer öfter griff der Gitarrist und Sänger mit der tiefen Stimme zu Alkohol und anderen Drogen.", "Ungeachtet dessen sang er 1963 den Welthit „Ring of Fire“ ein. Dieser stammte aus der Feder seiner späteren Ehefrau June Carter und Merle Kilgores. Carter verarbeitete darin die damals noch heimliche Liebe zu Cash. Da beide zu diesem Zeitpunkt noch mit ihren damaligen Partnern verheiratet waren, war es ein Versteckspiel, um keinen Unmut auf sich zu ziehen.", "Um seinen Nachschub an Drogen zu sichern, wurde Cash Mitte der 1960er selbst zum Rauschgiftkurier. Es kam, wie es kommen mußte, und schließlich klickten die Handschellen, als er versuchte, 1.000 Amphetamintabletten aus Mexiko in seinem Gitarrenkoffer in die USA zu schmuggeln. Dafür saß der Musiker kurzzeitig in Haft.", "Wohl auch aus dieser Erfahrung rührte sein Mitgefühl mit Häftlingen. So spielte Cash bereits am 13. Januar 1968 ein erstes Konzert im Folsom State Prison in Kalifornien. Das Album mit den Aufnahmen erreichte Platz eins der Country-Alben-Charts.", "Rückblickend war die Platte so etwas wie der Anlauf für das „At San Quentin“-Album. Die Häftlinge bejubelten frenetisch den Song über das Gefängnis, in dem Cash den Ort verdammte. Er sprach seinen Zuhörern mit dem Text aus der Seele. Das Album erreichte als erste und einzige Platte von Cash den Spitzenplatz der Billboard Pop Charts. Mit dem Lied „A boy named Sue“ landete der Künstler zudem einen Nummer-eins-Hit in den Single-Charts und wurde so endgültig ein internationaler Star.", "In der Folgezeit entwickelte es sich unter Musikern unterschiedlicher Genres zu einer Art Geheimtipp, in San Quentin aufzutreten. Die US-Folksängerin Joan Baez gab sich auf der Bühne vor dem wohl denkbar kriminellsten Publikum die Ehre. Latin-Rock-Legende Carlos Santana tat es ihr gleich, und auch die Herren von Metallica traten dort auf und drehten das Video zu ihrem Lied „St. Anger“. Die Liste ließe sich noch um einige Namen fortführen. So gebührt Johnny Cash gewissermaßen die Ehre, der Pionier der Gefängniskonzerte zu sein.", "Übrigens hätte das Album „At San Quentin“ noch länger sein können als die ursprünglich neun Stücke. Und auch die 2000er Wiederveröffentlichung mit doppelt so langer Titelliste hätte nicht das Maß aller Dinge sein müssen. Doch da die Tontechniker an jenem 24. Februar 1969 nicht mehr Aufnahmematerial dabei hatten, verklangen die letzten Stücke unaufgezeichnet im Gefängnissaal unter dem Jubel der Häftlinge."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/willie-nelson-der-ewige-outlaw-und-hippie/", "https://jungefreiheit.de/kultur/2023/kultsaenger-heino-wehrt-sich/", "https://jungefreiheit.de/kultur/2022/trotz-debatte-pur-spielt-indianer-in-veltins-arena/", "https://jungefreiheit.de/kultur/gesellschaft/2021/kritik-corona-auflagen-veranstalter-nena-konzert-ab/", "https://jungefreiheit.de/kultur/gesellschaft/2021/kritik-konzerte-xavier-naidoo-berlin-und-rostock1/"]}