{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kein-geld-fuer-afd-mitarbeiter-csu-stellt-rechtsgutachten-vor/", "query_keywords": ["us", "csu", "ss", "afd", "demo", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abgeordnetengesetz", "AfD Bayern", "Bayerischer Landtag", "CSU", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Der bayerische Landtag will Mitarbeitern von Fraktionen und Abgeordneten, die als verfassungsfeindlich eingestuft werden, keine Gehälter aus Steuermitteln mehr bezahlen. Die Landtagspräsidentin Ilse Aigner (CSU) stellte am Montag dazu ein Rechtsgutachten vor, laut dem eine derartige Klausel in das Abgeordnetengesetz eingebaut werden könne.", "„Wir wollen eine wehrhafte Demokratie. Wer unsere freiheitliche demokratische Grundordnung bekämpft, kann nicht mit Mitteln des Staates unterstützt werden“, sagte CSU-Fraktionschef Klaus Holetschek. „Wir sind uns unserer Verantwortung bewußt. Die Freiheit des Abgeordnetenmandats ist elementarer Bestandteil unserer Demokratie. Wir treffen keine leichtfertigen Entscheidungen, sondern werden uns intensiv mit den aufgezeigten rechtlichen Möglichkeiten auseinandersetzen“, betonte der parlamentarische Geschäftsführer der CSU-Fraktion, Michael Hofmann.", "Scharfe Kritik äußerten Vertreter der bayerischen AfD-Fraktion. „Die bayerische Demokratie entwickelt zunehmend autokratische Züge“, sagte der parlamentarische Geschäftsfühere der AfD-Fraktion im bayerischen Landtag, Christoph Maier. Durch „willkürliche Diskriminierungen durch den sogenannten Verfassungsschutz“ werde in die Autonomie „frei und demokratisch gewählter Abgeordneter“ eingegriffen.", "In dem vom Landtag beauftragten Gutachten des Rechtswissenschaftlers Tristan Barczak heißt es: „Dieser Eingriff und die mit ihm einhergehende mittelbare Ungleichbehandlung der Abgeordneten könnte zum Schutz der freiheitlichen demokratischen Grundordnung gerechtfertigt werden.“ Beschränkungen der Freiheit von Landtagsabgeordneten seien zulässig, sofern sie dem „Schutz berechtigter parlamentarischer Belange und Schutzgüter von Verfassungsrang“ dienten.", "Zwar seien die Begriffe „Verfassungsfeind“ und „Extremist“ nicht juristisch definiert – und Abgeordnete genössen, da sie demokratisch gewählt sind, besonderen rechtlichen Schutz. Doch würde eine Extremismusklausel „die Funktions- und Arbeitsfähigkeit sowie die Vertrauenswürdigkeit und Integrität des Bayerischen Landtags“ schützen.", "Zudem sei die Mandatsfreiheit der Abgeordneten durch das Gesetz nur indirekt beeinträchtigt. Nach wie vor könne ein Landtagsabgeordneter auch Mitarbeiter einstellen, „bei denen nachhaltige Zweifel an ihrer Verfassungstreue“ bestünden. In solchen Fällen müsse der Abgeordnete „lediglich die durch den Arbeits-, Dienst-, oder Werkvertrag anfallenden Kosten selbst tragen“.", "Hintergrund: Im Dezember 2023 hatte der bayerische Landtag entschieden, vier Mitarbeitern der AfD keine Gehälter mehr zu zahlen, da diese Mitglieder der Burschenschaft „Danubia München“ oder Anhänger der Identitären Bewegung seien. Da diese Verweigerung nach geltendem Recht jedoch illegal war, zahlte der Landtag die Gehälter schließlich rückwirkend aus. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/"]}