{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2018/die-ehre-des-vaterlands-retten/", "query_keywords": ["krieg", "hitler", "us", "usa", "ss", "christ", "sp", "nazi", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Geschwister Scholl", "Hans Scholl", "Sophie Scholl", "Weiße Rose"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wer junge Leute fragt, wen sie als moralisches Vorbild betrachten, muß auf Überraschungen gefaßt sein. Denn außer Mama und Papa und Batman kommen vielleicht nur noch der Dalai Lama oder Edward Snowden vor. Ansonsten: Fehlanzeige. Das hat selbstverständlich mit Sattheit zu tun. Einer Sattheit, aus der nicht nur Entpolitisierung folgt, sondern auch Desinteresse an der ethischen Dimension unseres Handelns.", "In einer Welt, in der alle wichtigen Entscheidungen längst gefallen sind – für Buntheit und Offenheit, Frieden und kostenloses WLAN, gegen Rassisten und Rechte, Krieg und Bezahlschranken im Netz –, gibt es keinen Bedarf an Orientierung.", "Eine Haltung, die den Nachwachsenden kaum vorzuwerfen ist. Schließlich sind sie in diesem Kosmos großgeworden und kennen keinen anderen. Keinen, in dem Schuld eine Größe ist, keinen, in dem es um geschichtliche Existenz geht, keinen, in dem es noch ein Bewußtsein für die tragische Spannung des menschlichen Daseins gibt. Deshalb scheint auch kein Bedarf an moralischen Vorbildern zu bestehen.", "Als einzelner gegen alle", "Selbst wer das Handeln der „Weißen Rose“ als bewundernswert ansieht – immerhin ging es gegen Nazis –, muß nicht begriffen haben oder wenigstens ansatzweise nachvollziehen können, was es bedeutete, sich als einzelner gegen alle zu stellen, eine Überzeugung zu haben, für die man Verhaftung und Folter riskierte und zuletzt sein Leben einsetzte, für die man im Krieg Verrat übte, um die Ehre des Vaterlandes zu retten, und für die man, gerade weil charakterlich zur Konsequenz geprägt, vom Bewunderer Hitlers zu dessen entschlossenstem Feind wurde.", "Wer die Art und Weise rekapituliert, in der man nach dem Zusammenbruch von 1945 das Bild der „Weißen Rose“ gezeichnet hat, kommt allerdings zu der Einsicht, daß es niemals gelungen ist, Hans und Sophie Scholl, Alexander Schmorell, Christoph Probst, Willi Graf und ihren Mitstreitern und Freunden Kurt Huber, Hans und Susanne Hirzel, Traute Lafrenz, Heinz Kucharski, Margaretha Rothe, Hans Conrad Leipelt und den vielen anderen in diesem Sinne gerecht zu werden.", "Für die Zukunft Deutschlands", "Ging es anfangs immer darum, sie für den moralischen Wiederaufbau West oder Ost zu reklamieren und zu dem Zweck das Irritierende fortzulassen oder zu kaschieren, dann darum, dem „bürgerlichen Widerstand“ diese Gruppe zu entwinden und sie der Linken zuzuschlagen, entglitt sie zuletzt dem öffentlichen Bewußtsein ganz, weil der Prozeß der Historisierung auch das Außergewöhnliche an diesen jungen Männern und Frauen verschwinden ließ.", "Schlimmstenfalls bedeutet das, daß sie Vergangenheit sind wie alles andere, bestenfalls, daß es wenige sind, die sich ihres Opfers erinnern, eines Opfers, das sie für die Zukunft Deutschlands gebracht haben.", "JF 8/18"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2023/mitglied-weisse-rose/", "https://jungefreiheit.de/wissen/geschichte/2021/sed-regime-werdauer-oberschuelerprozess/", "https://jungefreiheit.de/kultur/literatur/2021/sophie-scholl-furs-volk/", "https://jungefreiheit.de/wissen/geschichte/2018/die-gegen-den-strom-schwimmen1/"]}