{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/fussball-em-2024-faeser-plant-grenzkontrollen/", "query_keywords": ["frankreich", "spo", "us", "usa", "ss", "sp", "spd", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundespolizei", "Fußball-EM", "Gefährder", "Gewalttäter", "Grenzkontrollen", "Nancy Faeser", "Olympische Spiele"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesinnenministerin Nancy Faeser (SPD) hat angekündigt, bei der Fußball-EM im kommenden Juni innereuropäische Grenzkontrollen durchzuführen. „Wir prüfen die Durchführung vorübergehender Grenzkontrollen an den Binnengrenzen während des Turniers, um mögliche Gewalttäter an der Einreise hindern zu können“, sagte Faeser dem Spiegel laut Vorabbericht vom Donnerstag. Das geht auf Empfehlungen der Bundespolizei zurück, um die Einreise von Hooligans, aber auch von islamistischen Gefährdern zu verhindern, wie der Spiegel aus einem internen Sicherheitskonzept von Bund und Ländern zitiert.", "Die Kontrollen sollen zwei Wochen vor dem Turnierbeginn am 14. Juni beginnen und eine Woche nach dem Finale am 14. Juli enden. Auch mit Cyber-Angriffen pro-russischer Akteure müsse gerechnet werden, heißt es in dem Lagebild der Behörden. Die EM wird an zehn verschiedenen Spielorten innerhalb Deutschlands stattfinden.", "Zudem hat Berlin eine intensive Zusammenarbeit mit den französischen Sicherheitsbehörden vereinbart. Das gilt sowohl für die EM in Deutschland als auch für die Olympischen Spiele in Paris ab dem 26. Juli. „Wir planen eine enge Zusammenarbeit der Polizeibehörden, etwa mit gemeinsamen Polizeieinheiten und gemeinsamen Streifen im Bahnverkehr zwischen Deutschland und Frankreich“, sagte Faeser. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}