{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/video-linksextremisten-erfurt/", "query_keywords": ["krieg", "us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Erfurt", "Linksextremismus", "Polizei", "Terror", "Thor Steinar", "Video"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Trotz des Einsatzes eines Hubschraubers und einer Hundestaffel können die vier maskierten Täter entkommen. Die Szene spielte sich bereits am vergangenen Sonnabend ab und hätte sich so beinahe auch in Dresden, Magdeburg, Schwerin, Halle und Berlin wiederholt. In all diesen Städten vertreibt das Modelabel „Thor Steinar“ unter wechselnden Namen seine Kleidung. Und überall kommt es fast zeitgleich zu Übergriffen oder mindestens verdächtigen Vorkommnissen.", "Die Gleichzeitigkeit der Aktionen, die Vielzahl an beteiligten Tätern sowie die Brutalität legen nahe, daß es sich um eine konzertierte Aktion der linksextremen Szene handelt. Seit Jahren wird der Marke „Thor Steinar“ vorgeworfen, bei Rechtsextremisten beliebt zu sein. Die Geschäftsführer weisen seit Jahren jede rechtsextreme Gesinnung von sich. Der linksextremen Szene ist das egal. Immer wieder kommt es zu Angriffen auf die Läden. Doch der Erfurter Fall stellt alles Bisherige in den Schatten.", "Während die anderen mit dem Schrecken davonkommen, ist der Erfurter Verkäuferin anzuhören, wie sehr der Überfall sie mitgenommen hat: „Anfangs war es ein ganz normales Verkaufsgespräch“, sagt die Frau am Telefon der JUNGEN FREIHEIT. „Das ist ja das, was mich so aus der Fassung bringt.“ Dann beginnt sie den brutalen Überfall zu schildern:", "„Zwei Frauen mit blauem Mundschutz kamen in den Laden. Ich bin zu ihnen hin und fragte: ‘Womit kann ich helfen?’ Die beiden suchten Cargohosen. Es ist ja nun nicht so, daß ich nicht wüßte, wo ich arbeite. Deshalb habe ich die Tür extra offengelassen, als die beiden Mädels reinkamen. Es war ja Samstag, da herrscht bei uns in der Straße reger Betrieb. Da dachte ich, wenn etwas passiert, schreie ich und die Passanten helfen mir.“ Seit fünf Jahren arbeitet die Mutter einer Tochter in dem Shop in der Erfurter Innenstadt in der Neuwerkstraße. Kleine Läden reihen sich aneinander. Nur ein Katzensprung entfernt liegt die Staatskanzlei, Amtssitz von Ministerpräsident Bodo Ramelow (Linkspartei).", "„Ich bin also hin zu dem Ständer mit den Hosen und zeigte sie ihnen“. Auf dem Video ist zu sehen, wie die Verkäuferin die Hand an die Hosen legt. „In dem Moment setzt meine Erinnerung aus.“ Es ist der Augenblick, in dem eine vermummte Person, wohl ein Mann, sie in den Schwitzkasten nimmt und zu Boden zerrt. Er schlägt wie wild auf sie ein. Eine vermummte junge Frau zerrt aufgeregt an ihrem Rucksack, sie versucht etwas rauszuholen. „Meine Erinnerung setzt in dem Moment wieder ein, als die den Schlagstock zieht“, sagt das Opfer am Telefon.", "Die Frau zieht den Teleskopstock auseinander, dann drischt sie los. „Ich lag am Boden. Die eine Frau schlug mir immer aufs Bein. Ich zog mein Bein zurück, dachte, nicht zwei Mal auf dieselbe Stelle, nicht, daß sie dir die Knochen brechen.“", "Die Schläger prügeln weiter auf die Wehrlose ein. „Ich habe ganz laut um Hilfe gebrüllt, ich dachte doch, die Tür ist offen und Passanten könnten mich hören, aber es kam niemand.“ Dies, so meint die Verkäuferin, lag daran, daß unbeobachtet von ihr, nach den zwei Frauen noch zwei Männer in den Laden gekommen waren und die Tür von innen verschlossen hatten. „Vor der Tür muß noch mindestens ein Mann so eine Art Schmiere gestanden haben.“", "Mit dem Teleskopstock schlägt die eine Vermummte gezielt auf den Kopf ihres Opfers. „Ich dachte nur, bleib auf dem Bauch liegen, nicht, daß sie dich umdrehen und dir das Gesicht zerschlagen.“ Die Schläge sind wie ein Trommelfeuer. „Die Schmerzen spürte ich nicht, sondern nur die Verachtung und die Brutalität, die die an den Tag gelegt haben. Ich habe keine Geräusche wahrgenommen, kein Wort gehört, für mich war der Raum leer, komplett leer. Irgendwann dachte ich nur noch, okay, du hast ein Kind, du mußt das hier überleben.“", "Plötzlich stehen die Schläger auf. Einer zieht eine Dose und sprüht gezielt in das Gesicht des Opfers. „Ich habe nur Chemikalien gerochen, es brannte in den Augen und dem Mund, meine Augen habe ich sofort nicht mehr aufgekriegt.“", "Die schwer verletzte Frau kann noch die Polizei alarmieren. „Ich habe denen gesagt, daß ich mit Säure begossen wurde.“ Die Frau kommt in die Klinik. „Ich hatte ja keine Erinnerung, die Ärztin sagte mir aber, daß die Hämatome nicht von Faustschlägen stammen.“", "„Die brüsten sich jetzt damit, daß sie ‘die Alte’ zusammengeschlagen haben. Aber ich sage: Das sind keine Männer.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/"]}