{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/trotz-toten-bei-shishabar-schiesserei-laeuft-weinfest-weiter/", "query_keywords": ["krieg", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Göppingen", "Oberbürgermeister Alexander Maier", "Schießerei", "Shisha-Bar", "Weinfest"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GÖPPINGEN. Offensichtlich gehört der seit 2022 in Göppingen tobende Bandenkrieg so sehr zum Stadtbild, das auch die brutale Schießerei in einer Shishabar am Mittwochabend nicht zum Abbruch des wenige hundert Meter entfernt stattfindenden Weinfests führte.", "Oberbürgermeister Alexander Maier (Grüne) sagte, der Mörder sei noch flüchtig. Es bestehe aber keine Gefahr für die Bevölkerung. Die Schießerei in der Innenstadt hatte ein Todesopfer und zwei Schwerverletzte gefordert.", "Die Polizei befindet sich seitdem im Großeinsatz rund um die Gartenstraße unweit des Finanzamts. Ein Polizeihubschrauber, das SEK sowie die Kripo sind am Tatort und haben den Bereich weiträumig abgesperrt. Man fahnde intensiv nach dem Schützen, teilten die Ermittler mit. Auch am Bahnhof herrscht starke Polizeipräsenz. Dennoch betonte der Rathauschef, es bestehe keine akute Gefahr für die Bevölkerung.", "Die örtliche Südwest-Presse berichtet, daß ein Abbruch des „nur wenige hundert Meter vom Tatort“ entfernt stattfindenden Auftakt des Weinfestes „nicht notwendig“ gewesen sei: „Nachdem das Musikprogramm auf dem Marktplatz zu Ende war, gingen die Besucher ganz normal nach Hause.“", "Hintergrund des aktuellen Verbrechens könnte ein seit Sommer 2022 laufender Bandenkrieg „um Ehre, Macht und Territorien“ sein. Sogar eine Handgranate sei bereits zum Einsatz gekommen. Auch Brandstiftungen und Schüsse aus vorbeifahrenden Autos gehörten dazu. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-210/", "https://jungefreiheit.de/politik/deutschland/2023/feuergefecht-zwischen-mann-und-polizei-in-berlin/", "https://jungefreiheit.de/politik/deutschland/2023/gruene-verletzt-afd-mann/", "https://jungefreiheit.de/politik/deutschland/2022/duisburg-clan-vorstrafen/", "https://jungefreiheit.de/politik/deutschland/2022/toedliche-schuesse-auf-rummel-polizei-nimmt-syrer-fest/"]}