{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-haeme-ueber-mannheimer-polizistenmord-gruene-tritt-zurueck/", "query_keywords": ["rki", "politik", "ss", "europa", "sp", "spd", "ns", "us", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grüne", "Häme", "Mannheim", "Polizistenmord", "Rouven L.", "Spott"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Grünen-Abgeordnete Tuba Bozkurt hat angekündigt, sich aus dem Präsidium des Berliner Abgeordnetenhauses zurückzuziehen. Anlaß ist die scharfe Kritik an ihrem Zwischenruf zum von einem Afghanen ermordeten Mannheimer Polizisten Rouven L. Dieser war bei einem Angriff auf die islamkritische Bürgerbewegung Pax Europa erstochen worden. Bozkurt behält ihr Abgeordnetenmandat.", "Die türkischstämmige Politikerin hatte Berlins Innensenatorin Iris Spranger (SPD) unterbrochen, als diese vor einer Woche vom „schrecklichen Tod von Mannheim“ sprach. Bozkurt rief dazwischen: „Mannheim ist tot?“ Weitere Grünen-Abgeordnete quittierten die Bemerkung mit zustimmendem Gelächter.", "Die Grünen-Fraktion sprach nun von einem Fehler. „In unserer Fraktionssitzung haben wir den Vorfall in der Fragestunde der vergangenen Plenarsitzung aufgearbeitet“, teilten die Fraktionsvorsitzenden Werner Graf und Bettina Jarasch mit. Man habe eine intensive und selbstkritische Aussprache geführt. Gleichzeitig klagte die Fraktion aber auch an, daß die 41jährige Bozkurt Morddrohungen erhalten habe.", "In der Fraktion habe Einigkeit bestanden, daß der Zwischenruf von Bozkurt und das Lachen als Reaktion darauf falsch waren. Die Fraktion mißbillige dieses Verhalten. „Wir stehen klar hinter der Polizei, die tagtäglich ihr Leben und ihre Gesundheit für unsere Sicherheit aufs Spiel setzen. Sie haben unseren uneingeschränkten Respekt und unsere Unterstützung“, hieß es in der Mitteilung nun. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}