{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/keine-detektivspiele/", "query_keywords": ["us", "amerika", "ss", "usa", "demo", "christ", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alfred Hitchcock", "Detektiv", "Drei ???", "Kinofilm"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Kollegen, wir haben einen Fall!“, verkündet Justus Jonas (Julius Weckauf), nachdem er und seine beiden Co-Detektive Peter Shaw (Nevio Wendt) und Bob Andrews (Levi Brandl) sich an dem gespenstisch anmutenden Ort ein wenig umgesehen haben, in das ihr drittes Filmabenteuer sie geführt hat. Eigentlich sind sie als Produktionsassistenten bei Dreharbeiten eingespannt. Peters Vater (Mark Waschke) arbeitet nämlich beim Film, kümmert sich hier um Spezialeffekte. Zum Dreh von „Dracula erhebt sich“ auf einem Schloß in Transsylvanien hat er die drei Kinder mitgenommen. Sie sind zuständig für die Rezeptur des Filmblutes. Doch die Bedingungen für ihre Mitwirkung sind streng. Regel Nummer 1 lautet: „Keine Detektivspiele!“", "Spielen, das wollten die drei Fragezeichen, so nennen sich die Junior-Ermittler, eigentlich noch nie. Sie verstehen sich vielmehr als sehr seriöse Nachwuchsdetektive. Und als sich auf dem rumänischen Schloß von Gräfin Codrina (Gudrun Landgrebe), das „Dracula erhebt sich“ als Originalkulisse dient, rätselhafte Ereignisse häufen, werden ihre Spürnasen-Instinkte unwiderruflich aktiviert. Was kann man dagegen schon tun?", "Prompt befinden sie sich mittendrin in einem finsteren Schloß-Mysterium. Es geht um einen gewissen Vlad Draculea, der einst einen christlichen Missionsfeldzug gegen die Sarazenen anführte und danach auf dem Schloß eine Bruderschaft ins Leben rief, einen verschwundenen dreizehnjährigen Jungen namens Alexandru, der offenbar lange Zeit in einer Krypta des Schlosses gefangengehalten wurde, und um einen Schatz in Gestalt eines Rubins.", "„Die drei ???“ wurden in Deutschland in den siebziger Jahren populär als Konkurrenzprodukt zu den Kinderdetektivgeschichten von Enid Blyton. Sie richteten sich stärker an eine männliche Leserschaft. Ein Hauch von Kalifornien (die Geschichten spielen im fiktiven Küstenort Rocky Beach), Spuk-Elemente und ein wenig Grusel unterschieden die Jugendromane von den leichter verdaulichen Abenteuern der „Fünf Freunde“ oder der „Schwarzen Sieben“.", "Mehrere Generationen von Kindern sind inzwischen mit den Abenteuern der „Drei ???“ aufgewachsen. Das Besondere an den noch heute vom Franckh-Kosmos-Verlag verlegten Büchern war, daß anfangs Alfred Hitchcock, der berühmte Filmregisseur, durch eine Lizenzvereinbarung als Autor auf den Buchtiteln erschien, ohne je eine Silbe für einen der Krimis geschrieben zu haben. Die raffinierte Werbestrategie ging auf: Hitchcock – das zog sogar noch mehr als der Name Blyton.", "In Wahrheit stammten die Bücher von unbekannten amerikanischen Schreiberlingen. Und da die Reihe, ergänzt um eine noch erfolgreichere Hörspielproduktion, in Deutschland besser lief als in ihrem Ursprungsland USA, wurde sie schließlich mit deutschen Autoren fortgesetzt. Unter ihnen ist André Marx (Jahrgang 1973) der bekannteste. Er schrieb auch das Konzept für den Film. „Erbe des Drachen“ ist nämlich kein Titel der Buchreihe. Es gibt aber ein Buch, das auf dem Film basiert.", "Marx hat die Geschichten modernisiert. Während in den unter dem Namen Hitchcock veröffentlichten Romanen Justus Jonas der Chef im Detektiv-Ring war und seine Partner Peter und Bob mit seiner Kombinationsgabe klar in den Schatten stellte, hat es in der unter den Fittichen von André Marx entstandenen Geschichte eine Art Basisdemokratisierung des Trios gegeben: Justus ist nicht mehr das Zentralgestirn, um das alles kreist. Im Film ist er viel kleiner und unscheinbarer als Peter, der sich auch mal aggressiv am Ersten Detektiv abarbeiten darf, was früher undenkbar gewesen wäre. Im Film scheint es mitunter so, als führe Peter ein unsichtbares Gefecht um die Führung der „Drei ???“, eine Art Rudelkampf.", "Diese Anpassungen an den Zeitgeist wären verzeihbar gewesen. Der Schwachpunkt ist das Drehbuch, das den Hauptteil der Handlung in dunkle Gänge, Gemächer und besagte Krypta sperrt und somit nur geringe Schauwerte offeriert. Das Schicksal des dreizehnjährigen Alexandru wird lieblos heruntererzählt, und die eigentliche Krimihandlung erscheint wie Ballast, der irgendwie mit durchgeschleppt werden muß. Lässig und modern soll das alles wirken, es wirkt aber eher uninspiriert und kalkuliert, auch im Vergleich zu den beiden Vorgängern „Das Geheimnis der Geisterinsel“ (2007) und „Das verfluchte Schloß“ (2009).", "Mark Forster steuert mit „Memories und Stories“ ein modisches Denglisch-Lied bei und rundet den Gesamteindruck einer wild zusammengemixten Geschichte ab, die so wenig strahlt, wie es dunkle Verliese in finsteren Schlössern eben zulassen.", "————————————-", "Filmstart „Erbe des Drachen“ ist der 26. Januar."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/125-geburtstag-von-alfred-hitchcock-meister-der-spannung/", "https://jungefreiheit.de/kultur/medien/2024/was-eine-ehe-zusammenhaelt/", "https://jungefreiheit.de/kultur/medien/2024/mit-welchen-schwierigkeiten-eine-corona-doku-zu-kaempfen-hat/", "https://jungefreiheit.de/kultur/medien/2024/lady-macbeth-mit-tennisschlaeger/", "https://jungefreiheit.de/kultur/medien/2023/maedchen-und-motoren/"]}