{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2021/kritik-konzerte-xavier-naidoo-berlin-und-rostock1/", "query_keywords": ["cdu", "politik", "us", "ss", "corona", "demo", "rassismus", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Konzert", "Rostock", "Spandau", "Xavier Naidoo"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner Museumsleiterin der Zitadelle Spandau, Urte Evert, hat sich für ein Auftrittsverbot des Sängers Xavier Naidoo ausgesprochen. „Seiner Menschenverachtung und seinem Haß sollte keine Bühne mehr geboten werden, zumal er durch seine Berühmtheit großen Einfluß hat“, sagte sie Mittwoch dem Tagesspiegel.", "In ihrem Team arbeiteten Personen, die aufgrund ihrer Herkunft, ihres Glaubens und ihrer Ansichten zum „direkten Angriffsziel Naidoos“ gehörten, kritisierte sie. Zusätzlich mißfalle ihr der mögliche Auftritt, da dieser ihre „gesamte Arbeit, die Zitadelle als weltoffenen Ort zu etablieren, integrativ für alle, die Demokratie stärkend durch Bildung, überschatte“.", "Evert ärgert sich laut dem Blatt darüber, daß sie keine Möglichkeit habe, das Konzert zu unterbinden. Der verantwortliche Konzertveranstalter „Trinity Music“ wolle nämlich an dem geplanten Auftritt in der Zitadelle Spandau festhalten, für den er momentan nach einem Ersatztermin suche. Auch das Bezirksamt als Eigentümer der Zitadelle könne das Konzert aus rechtlichen Gründen nicht untersagen.", "Auch der Präsident des Zentralrates der Juden in Deutschland, Josef Schuster, hatte sich am Mittwoch gegen Auftritte Naidoos in der Hauptstadt ausgesprochen. „Berlin darf Judenfeinden keine Bühne bieten, erst recht nicht in städtischen Räumen. Das Konzert muß untersagt werden“, schrieb er auf Twitter.", "Der Tagesspiegel hatte beim Geschäftsführer des Veranstalters, Thomas Spindler, nachgefragt, ob ihm die Anschuldigungen gegen Naidoo wie Holocaustleugnung oder Beschimpfungen von Juden bekannt seien. Doch Spindler sei beleidigend geworden, habe dem verantwortlichen Journalisten eine „erbärmliche Recherche“ vorgeworfen. „Alleine daß Sie mir in der Corona-Zeit mit so einem Text kommen, ist ein schlechter Witz“, soll er gesagt haben. Zudem „solle man aufhören, ihn zu belästigen, denn er arbeite nur mit Profis“.", "Derweil soll am Mittwoch in der Rostocker Bürgerschaft erneut über ein im August geplantes Konzert des Sängers in der Rostocker Stadthalle abgestimmt werden. Die Wiederholung der Debatte sei notwendig geworden, da Rostocks Oberbürgermeister Claus Ruhe Madsen (parteilos) Widerspruch gegen die Entscheidung der Bürgerschaft eingelegt hatte, das Konzert des Sängers zu verbieten, wie die Nachrichtenagentur dpa berichtete.", "Im Mai war das Konzert von Naidoo nach einem Antrag von Linkspartei, Grünen und SPD mit 27 zu 21 Stimmen verboten worden, berichtete damals die Bild-Zeitung. Der Antrag wurde damit begründet, Naidoo stehe den Reichsbürgern nahe und schüre rassistische Ressentiments. Zudem soll er Verschwörungsmythen fördern und umstrittene Corona-Äußerungen tätigen. Der Sänger hatte die Rassismusvorwürfe nach Angaben des Blattes zurückgewiesen.", "Der Rostocker CDU-Politiker Heinrich Prophet äußerte nach der Abstimmung im Mai sein Unverständnis. „Nur weil einem der politische Tenor einer Künstlerpersönlichkeit nicht gefällt, kann man ihr ja nicht das verfassungsmäßige Grundrecht auf Ausübung der Kunst nach Art. 5 Absatz 3 Grundgesetz absprechen.“ Und weiter: „In einer Zeit, in der so leicht mit Auftrittsverboten aufgewartet wird oder in den ironischen Äußerungen von renommierten Schauspielern zu offensichtlichen gesellschaftlichen Problemen verächtlich gemacht werden, stellt man sich zuweilen die Frage, wem als nächstes Verbote oder Ächtung drohen und welche Debattenkultur wir uns alle für die Zukunft vorstellen.“", "Bedenken kamen damals laut dem Blatt auch von der Rostocker Stadtverwaltung, die darauf hinwies, daß bei der Vermietung der Einrichtungen kein Veranstalter oder Künstler ausgeschlossen werden dürfe, weil die religiösen oder politischen Ansichten nicht geteilt werden. (hl)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}