{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringer-spd-spitzenkandidat-wirft-wirtschaft-unterstuetzung-fuer-die-afd-vor/", "query_keywords": ["fremdenfeindlichkeit", "ss", "afd", "demo", "rna", "sp", "spd", "migration", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Georg Maier (SPD)", "Landtagswahlen 2024", "Sachsen", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Der Spitzenkandidat der Thüringer SPD und Innenminister Thüringens, Georg Maier, hat ostdeutschen Wirtschaftskräften vorgeworfen, die AfD zu unterstützen. Zwar gebe es in Thüringen Bündnisse gegen die Partei, an denen sich auch Unternehmen beteiligten – doch „in manchen Wirtschaftsbereichen“ gebe es „eine starke Unterstützung für die Partei. Vor allem auch finanziell“. Erkennbar sei das an den Spenden, die die Partei generiere, sagte Maier dem Handelsblatt.", "Er halte dieses Verhalten für „unerklärlich“. Die Partei und ihre Positionen seien „pures Gift für die Wirtschaft“, sagte Maier. „In den Gremien der Wirtschaftsverbände wird eben lieber gesagt, man müsse sich politisch neutral verhalten. Ich weiß nicht, was die Gedanken dahinter sind, vielleicht arrangieren sich einige inhaltlich schon mit einer AfD-geführten Regierung.“ Er vermute, daß „zahlreiche Vertreter der Wirtschaft Sympathie für die AfD“ empfänden. Es gebe zumindest „eine relativ stark ausgeprägte Zurückhaltung, wenn es darum geht, sich gegen die AfD zu positionieren“.", "Einige Wirtschaftsvertreter sagten ihm, daß sie schockiert seien, „wie wenig Widerhall es in ihren Reihen gegen das Erstarken der AfD“ gebe. „Der CEO eines international agierenden Thüringer Unternehmens hat mir neulich berichtet, daß Menschen mit anderer Hautfarbe sofort ein Jobangebot abgelehnt hätten, nachdem sie erfahren haben, daß der Standort Thüringen wäre.“", "Zuvor hatten Spitzenverbände der Wirtschaft vor einem Erstarken der Partei gewarnt. „Die Umfrageergebnisse der AfD besonders in Ostdeutschland sind besorgniserregend“, sagte der Präsident der Bundesvereinigung der Deutschen Arbeitgeberverbände, Rainer Dulger. Er nehme in der Bevölkerung und bei den Unternehmen Abstiegsängste wahr. Doch als Exportweltmeister sei Deutschland davon abhängig, „ein weltoffenes Land“ zu sein, zitierte ihn die dpa.", "„Wenn die AfD einen Ministerpräsidenten stellen würde, wäre das ganz schlecht für die Wirtschaft“, sagte der Präsident des Bundesverbands der Deutschen Wirtschaft, Siegfried Russwurm. Allerdings sei es den demokratischen Parteien nicht gelungen, „Lösungen aufzuzeigen, die die Menschen wirklich ansprechen“.", "Das Wirtschaftsprogramm der Partei bewertete Russwurm als schädlich. „Die offen und aktiv ausgelebte Fremdenfeindlichkeit der AfD verschärft die ohnehin existierenden Probleme des demografischen Wandels und Fachkräftemangels, von denen gerade Deutschland besonders betroffen ist“, sagte Russwurm. Wer „Remigration“ sage, solle „sich bitte mal umschauen, auf die nächste Baustelle gucken, ins nächste Pflegeheim schauen, ins nächste Krankenhaus gehen, die nächste Kneipe besuchen“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/"]}