{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/palmer-teile-der-gruenen-spitze-haben-sich-linker/", "query_keywords": ["spo", "politik", "ss", "rassismus", "sp", "ns", "us", "linke", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anton Hofreiter", "Boris Palmer", "Dennis Aogo", "Grüne", "Jens Lehmann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Tübingens Oberbürgermeister Boris Palmer (Grüne) hat sich zuversichtlich gezeigt, daß das Parteiausschlußverfahren gegen ihn zu seinen Gunsten ausgehen werde. Es gehe um Vorwürfe, mit der Absicht, seine Äußerung ins Gegenteil zu verkehren, sagte Palmer der Bild-Zeitung. Er werde sich aber gegen diese Art der „Ausgrenzung und Denunziation“ zur Wehr setzen. „Teile der politischen Führung der Partei haben sich der linken Identitätspolitik verschrieben“, beklagte Palmer.", "Der Grünen-Politiker war am Wochenende in die Kritik geraten, nachdem er sich in die Diskussion um den Ex-Nationaltorhüter Jens Lehmann und den Kommentator und früheren Fußballprofi Dennis Aogo eingeschaltet hatte. Beide hatten zuvor wegen Äußerungen teilweise berufliche Engagements eingebüßt. Palmer schrieb dazu auf Facebook. „Ist die Welt jetzt besser? Eine private Nachricht und eine unbedachte Formulierung, schon verschwinden zwei Sportler von der Bildfläche.“", "In der darauf entstehenden Diskussion griff Palmer einen unbestätigten Vorwurf auf, der in den sozialen Medien gegen Aogo erhoben wurde und schrieb in Anlehnung daran: „Der Aogo ist ein schlimmer Rassist. Hat Frauen seinen Negerschwanz angeboten.“ Was folgte war ein Sturm der Entrüstung, der schließlich zu einem Parteiausschlußverfahren gegen den Tübinger OB führte. Gegenüber der Bild sagte Palmer nun: „Natürlich wäre es wohl gescheiter gewesen, es gar nicht zu posten.“", "Gleichwohl betont der 48jährige, er habe mit seiner Äußerung nur klarmachen wollen, wie einfach es sei, jemanden auch vor dem absurdesten Hintergrund als Rassisten abstempeln zu können. „Ich wollte einem meiner langjährigen innerparteilichen Gegner zu verstehen geben, wie absurd ich seine konstruierten Rassismusvorwürfe finde, indem ich ihm einen Rassismusvorwurf präsentiere, der so vollkommen abstrus ist, daß es sogar ihm auffallen müßte. Gewissermaßen pädagogische Satire“, schrieb Palmer am Montag auf Facebook. Er habe sich schlicht nicht vorstellen könne, was aus dieser Aussage gemacht werde.", "Grünen-Fraktionschef Anton Hofreiter dagegen rechtfertigte am Montag das eingeleitete Verfahren gegen Palmer. „Boris Palmer hat sich wiederholt rassistisch geäußert. Und deshalb hat der Landesparteitag in Baden-Württemberg die in meinen Augen völlig richtige Konsequenz gezogen und beschlossen, ein Ausschlußverfahren einzuleiten“, sagte Hofreiter im Interview mit RTL/n-tv. Zur Frage, ob er damit rechne, daß Palmer ausgeschlossen werde, sagte Hofreiter, solche Verfahren seien kompliziert, das wisse man aus anderen Fällen. Deshalb könne man zum jetzigen Zeitpunkt nur sagen, daß das Verfahren zu Recht eingeleitet worden sei.", "Schon zuvor hatte Parteichefin und Kanzlerkandidatin Annalena Baerbock Palmers Äußerungen scharf kritisiert und mit einem Parteiausschlußverfahren gedroht. Was Palmer gesagt habe, sei rassistisch und abstoßend. Er habe deshalb die politische Unterstützung der Grünen verloren, schrieb Baerbock auf Twitter.", "(krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}