{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/doppelt-so-viele-asylbewerber-aber-kaum-ukrainer/", "query_keywords": ["krieg", "ukraine", "zuwanderung", "ss", "islamisch", "asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghanen", "Asyl 2022", "EUAA", "Rekord", "Syrer", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Zuwanderungs-Rekord in 2022: Bis zum 14. Juni haben bereits 339.984 Menschen in der EU einen Asylerstantrag gestellt – 92 Prozent mehr als im Vorjahreszeitraum. Dies geht aus einer Mitteilung der EU-Asylagentur EUAA an die EU-Kommission hervor, über die die Welt am Sonntag berichtet.", "Trotz des Ukraine-Krieges, der im Februar dieses Jahres begonnen und eine Flüchtlingswelle ausgelöst hat, sind unter den Asylbewerbern nur ein kleiner Bruchteil Menschen aus dem osteuropäischen Land. Mit 22.700 stellen sie 6,7 Prozent. Denn eine Sonderregel ermöglicht es Ukrainern, ohne Asylverfahren direkt und temporären Bürgerkriegsflüchtlinge anerkannt zu werden.", "Die meisten Asylbewerber kommen nach wie vor aus islamischen Ländern. 42.900 Afghanen und 34.900 Syrer begehrten in den ersten fünfeinhalb Monaten des Jahres Asyl in der EU. Sie ziehen laut der EUAA bevorzugt gleich nach Deutschland weiter. Die 22.900 Venezolaner wollten dagegen meist nach Spanien.", "Nach Angaben des Bundesamtes für Migration und Flüchtlinge (BAMF) wohnten die meisten Syrer seit Jahren in Griechenland, wohin sie aus ihrem ersten Fluchtland, der Türkei, weitergezogen waren. Wegen besser Lebensbedingungen wollen nun aber viele nach Deutschland und stellen hier einen neuen Asylantrag. Deutschland erkennt inzwischen mangelnde soziale Sicherheit in anderen EU-Ländern als Asylgrund an. Das bedeutet: Beklagen sich Migranten über nicht ausreichend gute Unterbringung und Versorgung zum Beispiel in Griechenland, spricht Deutschland ihnen sofort einen Schutzstatus zu und sie erhalten ein Bleiberecht.", "Die meisten Flüchtlinge kommen daher inzwischen aus anderen EU-Staaten nach Deutschland. Die Ampel-Koalition will ihnen nun die Möglichkeit geben, sich bereits nach drei Jahren einbürgern zu lassen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}