{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/weidel-ueberholt-scholz-neue-tiefstwerte-fuer-ampelparteien/", "query_keywords": ["cdu", "fdp", "politik", "csu", "usa", "ss", "bundestagswahl", "afd", "sp", "spd", "ns", "us", "regierung", "linke", "olaf scholz", "alice weidel", "sahra wagenknecht", "friedrich merz", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Alice Weidel", "Ampel", "Kanzler Scholz", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die drei Regierungsparteien SPD, Grüne und FDP sind gemeinsam auf den tiefsten Wert seit der Bundestagswahl gefallen. Addiert würden nur noch 28 Prozent der Deutschen für sie stimmen, wenn am kommenden Sonntag Bundestagswahl wäre. Das geht aus der aktuellen wöchentlichen Insa-Umfrage im Auftrag der Bild-Zeitung hervor.", "Dabei entfallen auf die SPD 14 (minus ein Punkt gegenüber der Vorwoche), die Grünen zehn und die FDP vier Prozent (jeweils minus 0,5 Punkte). Die CDU/CSU legt dagegen einen Prozentpunkt zu und kommt auf 32,5 Prozent. Das ist der höchste Insa-Wert für die Union seit mehr als drei Jahren.", "Auch die AfD (19,5 Prozent und das BSW (10 Prozent) klettern – beide jeweils um einen halben Prozentpunkt. Höher stand die AfD zuletzt mit 20 Prozent im März. Doch im Zusammenhang mit der Correctiv-Räuberpistole über das Potsdamer Treffen rutschte sie bis zum Juni auf 15,5 Prozent ab. Seitdem erholen sich die Werte kontinuierlich.", "Die Linke verharrt demnach bei 2,5 Prozent und würde nicht mehr in den Bundestag einziehen. Die Sonstigen erreichen 7,5 Prozent. Damit und mit dem FDP-Ergebnis wären 14 Prozent der Wählerstimmen nicht im Parlament repräsentiert.", "Eine absolute Mehrheit kann man daher bereits mit 43,5 Prozent erreichen. Aktuell würde dies nur für ein Bündnis aus CDU/CSU und AfD (52 Prozent) oder SPD (46,5 Prozent) genügen.", "Im Politiker-Ranking macht AfD-Chefin Alice Weidel den größten Sprung nach vorn. Sie klettert um vier Plätze auf Rang 13 und überholt damit Bundeskanzler Olaf Scholz, der einen Platz dahinter liegt.", "Auf den ersten drei Plätzen bleiben unverändert Verteidigungsminister Boris Pistorius (SPD), CSU-Chef Markus Söder und NRW-Ministerpräsident Hendrik Wüst (CDU). Dahinter hat sich CDU-Chef Friedrich Merz auf Rang vier verbessert. Er tauscht mit Sahra Wagenknecht die Plätze. Die BSW-Chefin liegt nun auf Rang fünf. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}