{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2023/massaker-von-meymac/", "query_keywords": ["krieg", "frankreich", "us", "amerika", "ss", "sp", "nazi", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frankreich", "Kriegsverbrechen", "Meymac", "Zweiter Weltkrieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im Mai hat Edmond Réveil, Bürger des kleinen Ortes Meymac im Department Correze, ein Geständnis abgelegt. Der heute 98jährige wollte nach eigener Aussage sein Gewissen erleichtern und brach damit ein Versprechen, das sich er und seine Kameraden eines Verbands der französischen Résistance – der Francs-tireurs et Partisans français (FTPF) – gegeben hatten: Schweigen über die Tötung von insgesamt 47 gefangenen deutschen Soldaten und einer jungen Französin, der man Kollaboration mit der Gestapo vorwarf. Die Männer und die Frau, schilderte Réveil, hätten ihre Gräber in einem Waldstück bei Meymac selbst ausheben müssen, bevor man sie erschoß und verscharrte.", "Nach Bekanntwerden von Réveils Aussage haben die französischen Behörden eine Suchaktion eingeleitet, mit dem Ziel, die Überreste der Getöteten zu finden und dem Volksbund Deutsche Kriegsgräberfürsorge zu übergeben, damit sie auf einem Soldatenfriedhof beigesetzt werden können. Bisher war die Suche allerdings erfolglos, obwohl modernstes Georadar eingesetzt und auch eine Archäo-Anthropologin herangezogen wurde, zu deren Spezialgebieten die Identifizierung von Skelettfragmenten gehört.", "Während das Geschehen in Frankreich ein erhebliches Medienecho gefunden hat, erregte es in Deutschland kaum Aufsehen. Es erschienen lediglich einige Meldungen, aber von einer intensiveren Debatte über das Ereignis kann keine Rede sein. Für die Kommentatoren stand selbstverständlich die Sorge im Vordergrund, hier könnte ein Ansatzpunkt „zur Relativierung deutscher Verbrechen“ (Sven Felix Kellerhoff) geschaffen werden. Also warnt man vor „simple[n] Schuldzuweisungen“ (Martina Meister) und betont den Kontext – die Massaker in Tulle und Oradour-sur-Glane, die Angehörige der Waffen-SS-Division „Das Reich“ verübt haben – und die Notwendigkeit, Verständnis entweder für das Rachebedürfnis oder für die Zwangslage der Partisanen zu haben, die ihre Gefangenen weder mitführen noch versorgen konnten.", "Die Feststellung von Réveil selbst, daß die Tötung der Soldaten bei Meymac nicht nur ein „Fehler“, sondern ein „Kriegsverbrechen“ war, tritt dagegen deutlich in den Hintergrund. Es entsteht so ein Bild des Ablaufs, das das der französischen Seite spiegelt. Dort wird regelmäßig von „Tötung“ oder „Liquidierung“ gesprochen, so als ob es sich um einen regulären Kriegsakt gehandelt habe. Gleichzeitig hebt man hervor, wie bitter die Enthüllungen für ehemalige Partisanen und deren Angehörige seien, die den Eindruck gewinnen könnten, man wollte den blanken Schild des französischen Widerstands beschmutzen, der das Land von der Nazi-Herrschaft befreit habe, oder, man müsse Sorge tragen, daß etwas, das so weit in der Geschichte zurückliegt, nicht die Gegenwart belastet. Der Bürgermeister von Meymac hat jedenfalls seiner Hoffnung Ausdruck gegeben, die Angelegenheit möglichst rasch abzuschließen, damit man sich wieder dem Hier und Heute zuwenden könne.", "Die Uniformität der Meinungsäußerungen zu dem Massaker sollte man nicht auf irgendeine Orchestrierung von höherer Stelle zurückführen. Was man auf dem Bildschirm zu sehen oder in der Presse oder einem elektronischen Medium zu lesen bekommt, geht lediglich auf das zurück, was heute als „Narrativ“ bezeichnet wird, also eine allgemein akzeptierte Geschichte, in der Personen und Vorgänge so geschildert werden, daß eine bestimmte Auffassung der Vergangenheit und mithin der Gegenwart wie von selbst entsteht.", "In diesem Fall heißt das: Wir alle haben zu wissen, daß die Deutschen oder die Nazis „Täter“ waren und die Franzosen oder die Partisanen der Résistance „Opfer“. Sollten „Opfer“ aus irgendwelchen Gründen zu „Tätern“ geworden sein, muß man das derart relativieren, daß keine bleibende Irritation entsteht und danach so schnell wie möglich zum bisherigen Muster zurückkehren.", "Entscheidend für die dauerhafte Geltung eines Narrativs ist, daß sich keine alternative Erzählung etabliert, und die Vorgänge nach der Landung der Alliierten in der Normandie am 6. Juni 1944, zu denen auch die Mordaktion in Meymac gehört, wäre für ein Gegen-Narrativ besonders geeignet. Angefangen bei den Folgen der Bombardierung französischen Territoriums durch die britische und amerikanische Luftwaffe über das Marodieren der amerikanischen GIs im befreiten Paris bis zu den brutalen Umständen der „Säuberung“, die sich vor allem die Kommunisten zu Nutze machten, um einen kaum verdeckten Bürgerkrieg gegen ihre Gegner – Konservative, Katholiken, Kapitalisten – zu führen, denen sie summarisch vorwarfen, mit dem Feind unter einer Decke gesteckt zu haben.", "Nicht zu vergessen jene Ausschreitungen, die sich vor allem (aber nicht nur) die unter kommunistischer Führung stehenden Verbände der FTPF haben zuschulden kommen lassen. Wenn das alles in den offiziellen Geschichtsbüchern verschwiegen oder nur am Rande erwähnt und in keiner Feiertagsrede angesprochen wird, hat man es jedenfalls nicht mit irgendeiner Nebensächlichkeit zu tun, sondern mit der Wirkung einer zentralen Funktion, die jede Gesellschaft – auch die westliche, liberale, offene – erfüllen muß: die Klärung dessen, was erinnert und dessen, was vergessen werden soll."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/wissen/geschichte/2024/nemmersdorf-wurde-zum-menetekel-des-schreckens/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/ausland/2024/unser-staat-ist-dysfunktional-wie-der-mord-an-einer-studentin-frankreich-erschuettert/"]}