{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/ausschluss-von-eu-gipfel-gefordert-das-aus-fuer-von-der-leyen/", "query_keywords": ["impfstoff", "klima", "cdu", "politik", "ss", "corona", "europa", "evp", "demo", "sp", "spd", "klimaschutz", "ns", "us", "regierung", "olaf scholz", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Europäischer Rat", "Europawahl", "Kommissionspräsident", "Von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Eine große Mehrheit unter den 27 Staats- und Regierungschefs möchte, daß EU-Kommissionspräsidentin Ursula von der Leyen nicht an allen Gesprächen des Sondergipfels am Montag in Brüssel teilnimmt. Sie fürchten, daß sie sonst nicht frei reden können, berichtet die Welt. Nur eine „sehr kleine“ Zahl wolle die Kommissionschefin die ganze Zeit über dabeihaben.", "Die CDU-Politikerin gehört zwar qua Amt zum Europäischen Rat und hat daher ein Recht auf Anwesenheit. Wenn es um die Besetzung des bisher von ihr eingenommenen Postens geht, solle sie aber den Raum verlassen, fordern zahlreiche Teilnehmer. Die Frage nach der neuen EU-Spitze wird bei dem informellen Dinner im Zentrum stehen.", "Die EU-Kommission teilte auf Anfrage der Zeitung mit: „Die Präsidentin der Kommission ist Mitglied des Europäischen Rates. Es ist also unser Verständnis, daß sie an diesem Abendessen des Europäischen Rates teilnehmen wird.“", "Diese Haltung könnte zu Streit führen. Außerdem dürften dann einige Staats- und Regierungschefs fordern, daß auch der Spitzenkandidat der Sozialdemokraten bei der Europawahl, der Luxemburger Nicolas Schmit, dazustößt und sein Programm vorstellt.", "Ursula von der Leyen ist als Erfinderin des Green Deals, der die Mitgliedsstaaten zu teuren und die Bürger belastenden Klimaschutzmaßnahmen zwingt, nicht unumstritten. Auch ihre dubiosen Deals bei der Corona-Impfstoffbeschaffung und ihre Weigerung, die Kommunikation mit der Pharmaindustrie offen zu legen, machen sie angreifbar.", "Ob sie trotz des Wahlerfolges der EVP, zu der die CDU gehört, im Amt bleibt, ist daher ungewiß. Der neue Kommissionspräsident wird aus den Reihen der EVP kommen. Fraglich ist nur, ob die Staats- und Regierungschefs von der Leyen eine zweite Amtszeit ermöglichen.", "Den Rückhalt Deutschlands, den sie unter Bundeskanzlerin Angela Merkel (CDU) genoß, hat sie verloren. Verhandlungsführer der Sozialdemokraten sind Merkels Nachfolger Olaf Scholz (SPD) und der spanische Regierungschef Pedro Sánchez.", "Die EVP geht mit dem polnischen Ministerpräsidenten Donald Tusk und seinem griechischen Amtskollegen Kyriakos Mitsotakis an der Spitze in die Gespräche. Dem Griechen werden seit Monaten Ambitionen nachgesagt, selbst Kommissionspräsident werden zu wollen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/verbrennerverbot-so-schnell-bricht-die-cdu-ihr-wahlversprechen/", "https://jungefreiheit.de/politik/ausland/2024/von-der-leyen-erneut-zur-eu-kommissionspraesidentin-gewaehlt/", "https://jungefreiheit.de/politik/ausland/2024/kurz-vor-der-wahl-eugh-urteilt-gegen-von-der-leyen/", "https://jungefreiheit.de/politik/ausland/2024/von-der-leyen-beendet-ungarns-eu-ratspraesidentschaft/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-gruene-fordern-brandmauer-gegen-orbans-eu-fraktion/"]}