{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/devries-polen-minderheit/", "query_keywords": ["krieg", "cdu", "ukraine", "fdp", "politik", "usa", "ss", "christ", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christoph de Vries", "Deutsche Minderheit", "Nancy Faeser", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der CDU-Innenpolitiker Christoph de Vries hat an die Bundesregierung appelliert, die Interessen der deutschen Minderheit in Polen zu verteidigen. Insbesondere Bundesbildungsministerin Bettina Stark-Watzinger (FDP) und Innenministerin Nancy Faeser (FDP) hätten sich bislang nicht stark genug für den Erhalt des muttersprachlichen Unterrichts für die Volksdeutschen in dem Land eingesetzt, kritisierte er laut der Nachrichtenagentur dpa.", "Die Bundesregierung müsse nun schleunigst und „auf höchster Ebene“ handeln. Besonders angesichts des Kriegs in der Ukraine und der Bedrohung von Frieden und Freiheit durch Rußland, müßten Polen und Deutschland zusammenhalten, betonte de Vries.", "Hintergrund seiner Forderung ist eine Verordnung der polnischen Regierung, nach der der deutschsprachige Unterricht dort reduziert werden soll. Statt drei Wochenstunden sollen Angehörige der Minderheit ab September nur noch eine Stunde pro Woche muttersprachlichen Unterricht erhalten. Für die Kinder anderer nationaler Minderheiten gilt der Beschluß nicht.", "Die Bundesregierung hatte in einer Antwort auf eine parlamentarische Anfrage der Unionsfraktion bestätigt, daß die Einschränkung des Deutschunterrichts für die Minderheit in Polen gegen EU-Recht verstoße. Die Kürzung der Mittel sei „identitätsbedrohend“. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/"]}