{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/ausnahmegenehmigung-fridays-for-future-grossdemonstration/", "query_keywords": ["politik", "usa", "ss", "corona", "klimapolitik", "demo", "sp", "klima", "ns", "us", "fridays for future"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Fridays For Future“", "Demonstration", "FFF", "Hamburg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Die Klimaschutzorganisation „Fridays for Future“ (FFF) hat für Freitag nach einer mehrmonatigen Unterbrechung wieder eine größere Demonstration angekündigt. Unter dem Motto „Unsere Rückkehr auf die Straße – Back to School Strike“ will die Bewegung ab 12 Uhr auf dem Jungfernstieg für das Klima auf die Straße gehen und durch die Stadt ziehen.", "Dafür habe FFF eine Ausnahmegenehmigung von der Versammlungsbehörde erhalten. „Obwohl für Laufdemos derzeit nur 500 Teilnehmer vorgesehen sind, können wir am Freitag mit 2.000 Menschen demonstrieren. Die Zusage seitens der Stadt liegt uns jetzt vor“, teilte der Hamburger FFF-Ableger mit.", "Laut der aktuellen Corona-Verordnung der Hansestadt sind „Versammlungen unter freiem Himmel mit über 500 Teilnehmerinnen und Teilnehmern und in geschlossenen Räumen mit über 100 Teilnehmerinnen und Teilnehmern sind grundsätzlich untersagt“.", "Allerdings würden sie im Ausnahmefall „auf Antrag und unter Beachtung des versammlungsrechtlichen Kooperationsgebots zugelassen, wenn dies aus infektionsschutzrechtlicher Sicht vertretbar ist; davon ist in der Regel auszugehen, wenn die Versammlung nicht mehr als 1.000 Teilnehmerinnen und Teilnehmer umfaßt und unter freiem Himmel sowie ortsfest stattfindet oder wenn eine Versammlung in Form eines Aufzuges nicht mehr als 500 Teilnehmerinnen und Teilnehmer umfaßt“.", "Bei der FFF-Kundgebung handelt es sich um einen Aufzug, außerdem steht in der Verordnung nichts von 2.000 Teilnehmern. Die Pressestelle der zuständigen Behörde war am Mittwoch nachmittag telefonisch nicht erreichbar.", "Auf der Kundgebung sollen Masken, Abstandhalten und die Corona-Warn-App Pflicht sein. „Am Freitag machen wir auf das Versagen in der Klimapolitik aufmerksam und sind zusammen mit vielen anderen wieder da, wo unser Protest hingehört: auf der Straße“, sagte FFF-Sprecherin Maia Stimming der Deutschen Presse-Agentur. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-225/", "https://jungefreiheit.de/politik/deutschland/2024/schmierereien-schlaege-steinwuerfe-anti-israel-demo-in-berlin-eskaliert/", "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/", "https://jungefreiheit.de/politik/deutschland/2024/hamburger-senat-gibt-details-zu-einbuergerungen-preis/"]}