{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/es-sollte-die-scharia-gelten-hassprediger-scheitert-mit-kauf-schottischer-insel/", "query_keywords": ["us", "amerika", "ss", "islamisch", "asyl", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islam", "islamische Flüchtlinge", "Migrant", "Schottland", "Vereinigtes Königreich"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TORSA. Der Besitzer der kleinen schottischen Insel Torsa hat abgelehnt, sie an den schiitischen Prediger Yasser al-Habib zu verkaufen. Der 45jährige Moslem plant dort ein neues „islamisches Heimatland“ mit Schule, Krankenhaus und Moschee zu errichten, berichtet die Daily Mail. In den Vorstellungen al-Habibs solle auf der Insel dann die Scharia gelten. Moslems aus der ganzen Welt sollten in dieses „Heimatland“ migrieren, um auf die Ankunft ihres Mahdi zu warten. Derzeit ist die Insel Torsa – mit Ausnahme eines kleinen Ferienhauses – unbewohnt.", "Al-Habib beantragte vor 20 Jahren Asyl in Großbritannien, nachdem er aus seiner Heimat Kuwait geflohen war, wo er wegen Beleidigung des sunnitischen Glaubens fast drei Monate im Gefängnis verbrachte. Seit seiner Ankunft ist er als Haßprediger gegen sunnitische Moslems bekannt. Der Schiit soll durch seinen Satellitensender Fadak TV die nötigen Geldmittel für den Kauf von Torsa beschafft haben. Wiederholt verwarnte die britische Regulierungsbehörde den Sender wegen haßerfüllter Sendungen. Der Geistliche, der nur auf Arabisch predigt, hat unter den 400.000 Schiiten in Großbritannien und Millionen weiteren in der ganzen Welt eine große Anhängerschaft gewonnen.", "Nun scheiterten seine Pläne vorerst am Widerstand der benachbarten Gemeinde. Woraufhin der Eigentümer zu verstehen gab, die Insel nicht verkaufen zu wollen. Der Stadtrat für den Wahlbezirk Kintyre und die Inseln, Alastair Redman, sagte, die Bewohner seien entsetzt. „Der Vorschlag, einen religiösen Außenposten auf einer ländlichen schottischen Insel zu errichten, ist unmoralisch. Die Tatsache, daß er eine idyllische Umgebung in vorurteilsbeladene Predigten verwickeln will, ist einfach inakzeptabel. Dafür gibt es keinen Platz, wir sollten alle miteinander auskommen können“, betonte Stadtrat Redmann gegenüber der Daily Mail.", "Zweifel an dem Vorhaben äußerte der 85jährige Alastair Fleming, der auf der Nachbarinsel Luing lebt. „Es ist nicht einfach, auf dieser Insel eine Gemeinschaft zu gründen, und ich bin verblüfft, warum er sich für Torsa entschieden hat. Die einzige Möglichkeit, die Insel zu erreichen, ist eine Fähre, und sie ist nicht groß genug, um eine große Anzahl von Menschen zu beherbergen. Selbst wenn er die Insel kaufen würde, glaube ich nicht, daß er die von ihm vorgeschlagenen Arbeiten durchführen könnte.“", "Torsa ist nur durch eine Privatfähre über die 1,6 Kilometer entfernte Insel Luing zu erreichen. Die nächste Stadt auf dem Festland, Oban, liegt rund 32 Kilometer entfernt. Trotzdem besuchten zwei Verterter von al-Habib Torsa bereits im vergangenen August und filmten die Insel. Al-Habib sagte im Fernsehsender Fadak TV, daß Torsa, zu dem zwei kleinere, benachbarte Inseln gehören, eine „unersetzliche Gelegenheit“ sei.", "Derweil warnte die Vize-Direktion für Kommunikation des amerikanischen ThinkTank Atlantic Council vor al-Habibs Plänen: „Sie werden ihre eigene Armee haben, ihr eigenes Justizsystem, sie werden ihre eigenen Schulen und Krankenhäuser verwalten, und Menschen aus aller Welt werden in dieses Heimatland einwandern können.“ Es sei ihr „rätselhaft, wie die britischen Behörden einen solchen Diskurs zulassen können“.", "Seit seiner Ankunft 2004 kam der Prediger wiederholt ins Visier der britischen Behörden. Abgeordnete versuchten bisher erfolglos, seinen Fernsehsender zu schließen. Der ehemalige Labour-Abgeordnete Perry Barr sagte der Daily Mail: „Dieser Mann hat mit Fadak TV ständig Menschen sunnitischen Glaubens angegriffen, was nicht erlaubt sein sollte.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/deutschland/2024/mohamed-ist-frauenrechtler-zu-besuch-in-einer-berliner-moschee/", "https://jungefreiheit.de/kultur/literatur/2024/die-islamische-landnahme-vom-niedergang-europas/", "https://jungefreiheit.de/kultur/literatur/2024/bruessel-katar-und-das-geflecht-des-islamismus/", "https://jungefreiheit.de/debatte/kommentar/2024/islamischer-religionsunterricht-eine-staatlich-legitimierte-gefahr/"]}