{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/linksextremen-bekommen-3-000-euro-fuer-ndr-tatort-dreh/", "query_keywords": ["bip", "cdu", "fdp", "spo", "usa", "ss", "rassismus", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hamburg", "Linksextreme", "NDR", "Tatort"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Die medienpolitische Sprecherin der CDU-Bundestagsfraktion, Elisabeth Motschmann, hat die Dreharbeiten des NDR-„Tatort“ in einem linken Zentrum in Hamburg kritisiert. „Es kann nicht sein, daß der NDR mit den Rundfunkbeiträgen indirekt Hamburger Linksextremisten finanziert! Der NDR hat als Auftraggeber die Pflicht zu prüfen, wie die beauftragte Produktionsfirma die Produktionsgelder verwendet“, sagte sie der Bild-Zeitung.", "Hintergrund ist der Dreh zum neuen Film der Krimireihe, der teilweise in dem linken Zentrum „M1“ in der Mokrystraße stattfindet. Wie der Hamburger Verfassungsschutz dem Blatt bestätigte, sind das dortige M1-Kollektiv und das ihm nahestehende „GoMokry*“-Kollektiv der Behörde bekannt. „Bei ‘GoMokry*’ in der Mokrystraße handelt es sich um ein linkes Szene-Objekt in Hamburg. Es gibt hier eindeutige Bezüge in die linksextremistische Szene, die das Objekt selbst auch für Veranstaltungen nutzt“, äußerte ein Sprecher.", "Die vom NDR mit dem Dreh beauftragte Produktionsfirma „Wüste Medien“ hatte sich demnach für die „Tatort“-Folge das Szeneobjekt ausgesucht und zahlt den linksextremen Gruppen dafür 3.000 Euro.", "In einer Stellungnahme begründen das „M1“- und das „GoMokry*“-Kollektiv ihre Zusage für die Dreharbeiten. „Die Einnahmen aus dem Dreh (ca. 3.000 Euro) werden ausschließlich für die Unterstützung von Menschen, die von Rassismus und anderen Formen von Diskriminierung und Gewalt, unter anderem auch von Polizeigewalt, betroffen sind, genutzt.“ Sie räumen zugleich ein: „Wir sehen es sehr kritisch, daß Polizeigewalt mit diesem Format salonfähig gemacht wird und die Polizei durch dieses Format überwiegend in ein positives Licht gestellt wird.“ Nach den Dreharbeiten, werde eine Veranstaltung zum Thema „Spitzel in der linken Szene“ organisiert.", "Auch der CDU-Fraktionschef in der Hamburgischen Bürgerschaft, Dennis Thering, zeigte sich empört über die Zusammenarbeit der Krimimacher mit den Linksextremen. „Es ist ein Unding, daß der Rundfunkbeitrag zur Finanzierung von Extremisten verwendet wird.“ Er forderte Konsequenzen.", "Der stellvertretende FDP-Vorsitzende Wolfgang Kubicki wunderte sich über das Verhalten der linken Kollektive. „Daß die ‘Tatort’-Crew einen authentischen Drehort aussucht, halte ich nicht für einen Skandal. Bemerkenswert ist aber, daß die angeblich antikapitalistische Linke Geld vom Klassenfeind für eine Gegenleistung annimmt.“", "Ähnlich äußerte sich der Vorsitzende der Gewerkschaft der Polizei in Hamburg, Horst Niens. „Es ist skurril, daß die Erlöse aus einer polizeilichen Serie als Honorar für Anwälte genutzt werden, um sich gegen die Polizei zu vertreten. Das finde ich schon ziemlich heftig.“", "Der Chef der Deutschen Polizeigewerkschaft, Rainer Wendt, kommentierte die Vorgänge in der Hansestadt, dahingehend, daß er hoffe, es gebe keine Projekte, in der rechtsextremen Szene an Originalschauplätzen zu drehen.", "Bei der Hamburger „Tatort“-Folge mit dem Arbeitstitel „Schattenleben“ kommt erstmals das Konzept des „Inclusion Rider“ zum Einsatz. Dabei handelt es sich um einen Ansatz aus der US-Unterhaltungsindustrie, der vorschreibt, Filme möglichst vielfältig zu besetzen. Laut NDR sind 17 Prozent der an dem Film beteiligten Personen sogenannte BIPoC, womit Schwarze und andere Farbige gemeint sind. Zudem seien 65 Prozent der Führungspositionen weiblich besetzt. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/kultur/medien/2024/ndr-laesst-correctiv-luegen-stehen-und-muss-nun-blechen/", "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/", "https://jungefreiheit.de/politik/deutschland/2024/hamburger-senat-gibt-details-zu-einbuergerungen-preis/", "https://jungefreiheit.de/politik/deutschland/2024/afd-macht-hannovers-oberbuergermeister-fuer-gewalt-mitverantwortlich/"]}