{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2022/ampel-will-tausende-tuerken-ins-land-holen/", "query_keywords": ["rki", "fdp", "ss", "afd", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitskräfte", "Flughafen-Chaos", "Migration", "Türkei", "Zuwanderung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Um das Chaos an deutschen Flughäfen zu bekämpfen will die Bundesregierung ausländische Arbeitskräfte, vor allem aus der Türkei, nach Deutschland holen. Sie sollen befristet bei der Gepäckabfertigung und den Sicherheitskontrollen an deutschen Flughäfen aushelfen. Dabei sind unter den Zuwanderern, die seit 2015 ins Land kamen, noch immer mehr als anderthalb Millionen beschäftigungslos.", "Die Anwerbung neuer türkischer Gastarbeiter soll bereits zum Juli beginnen. Verkehrsminister Volker Wissing (FDP) sagte der Bild am Sonntag, die Aktion sei mit Arbeitsminister Hubertus Heil und Innenministerin Nancy Faeser (beide SPD) abgestimmt.", "Damit wolle die Regierung die Personalengpässe an deutschen Flughäfen „abstellen und eine temporäre Lösung präsentieren“. Allein die Lufthansa hatte zuletzt 3000 Flüge streichen müssen. Zu wenige Mitarbeiter gibt es derzeit vor allem bei den Sicherheitskontrollen und der Gepäckabfertigung.", "Faeser fügte hinzu, daß man trotz des Tempos auch Sicherheitsbelange berücksichtigen wolle. Da werde es„ keine Abstriche“ geben. Heil forderte, die Arbeitgeber müßten den Türken „Tariflohn zahlen und für die befristete Zeit anständige Unterkünfte bereitstellen“. Wie viele Ausländer genau ins Land geholt werden sollen, ist noch unklar. Laut der Zeitung soll es sich um „eine vierstellige Zahl an Fachkräften aus der Türkei“ handeln.", "Derweil leben immer noch 893.000 der im Zuge der Flüchtlingswelle 2015/16 nach Deutschland gekommenen Migranten von Hartz IV. 235.000 sind arbeitslos, weitere 437.000 arbeitssuchend. Insgesamt handelt es sich also um rund 1,6 Millionen Menschen. Selbst von den 460.000, die Arbeit gefunden haben, ist mehr als die Hälfte in unterqualifizierten Jobs beschäftigt. All das räumte die Bundesregierung kürzlich auf eine Anfrage des AfD-Abgeordneten René Springer ein, über die die JUNGE FREIHEIT exklusiv berichtete.", "Warum nicht ein Teil dieser Menschen bei der Gepäckabfertigung eingesetzt werden kann, sagte keiner der drei Minister. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/"]}