{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/von-der-leyen-erneut-zur-eu-kommissionspraesidentin-gewaehlt/", "query_keywords": ["krieg", "klimaneutral", "ukraine", "cdu", "spo", "usa", "ss", "politik", "europa", "sp", "klima", "ns", "us", "fossile brennstoffe"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "EU", "EU-Lommission", "EU-Parlament", "Von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Die CDU-Politikerin Ursula von der Leyen ist am Donnerstag vom EU-Parlament erneut zur Präsidentin der EU-Kommission gewählt worden. Sie erhielt 401 Stimmen. 287 Abgeordnete stimmten gegen die Politiker und 15 Abgeordnete enthielten sich der Stimme. Bei der vergangenen Wahl 2019 hatte von der Leyen 383 Ja-Stimmen bekommen, 327 EU-Abgeordnete stimmten gegen die Politikerin.", "In ihrer Bewerbungsrede kündigte sie eine deutliche Stärkung der EU-Grenzschutzbehörde Frontex an. Deren Mitarbeiterzahl soll sich von jetzt rund 10.000 auf 30.000 Personen erhöhen. Zudem solle die Behörde mit „modernster Überwachungstechnologie“ ausgestattet werden. Insgesamt brauche es ein „neues gemeinsames System zur Rückführung“ von illegalen Migranten, forderte von der Leyen.", "Oberste Priorität allerdings sei „Wohlstand und Wachstum“ sowie der Abbau von Bürokratie. Dies würde zu mehr Investitionen in der EU führen und kleine und mittlere Unternehmen entlasten. Zudem versprach von der Leyen, sie werde „sicherstellen, daß die Ära der Abhängigkeit von russischen fossilen Brennstoffen vorbei ist, ein für alle Mal“.", "Ebenfalls im Mittelpunkt ihrer Arbeit will die CDU-Politikerin den Kampf gegen vermeintliche Extremisten stellen. „Ich möchte nicht tatenlos zusehen, wie Europa ausgelöscht wird“, betonte die Politikerin und ergänzte: „Ich werde niemals akzeptieren, daß Demagogen und Extremisten unsere europäische Lebensart zerstören.“", "Scharfe Kritik äußerte sie an der Friedensinitiative zum Ukraine-Krieg von Ungarns Ministerpräsident Viktor Orbán, der dafür nach Kiew, Moskau, China und zu Donald Trump in die USA reiste. „Diese sogenannte Friedensmission war nichts anderes als eine Appeasement-Mission“, empörte sich die 65jährige.", "Im Streit über das sogenannte Verbrenner-Aus, daß vorsieht das ab 2035 nur noch Neuwagen verkauft werden dürfen, die kein CO2 ausstoßen, sprach sie sich für Ausnahmen aus. Etwa für E-Fuels, also klimaneutral hergestellten synthetischen Kraftstoffen, aus. Auch bei der Verteidigungspolitik, beim Wohnungsbau und bei der Industriepolitik kündigte sie Maßnahmen an, nannte dazu allerdings keine Details.  (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/"]}