{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/verband-beklagt-streichung-von-deutschunterricht-in-polen/", "query_keywords": ["politik", "us", "ss", "afd", "rna", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutsche Minderheit", "Deutschunterricht", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["OPPELN. Der Verband der deutschen sozial-kulturellen Gesellschaften in Polen (VdG) hat die Kürzung der Deutschstunden für in Polen lebende Deutsche kritisiert. „Der Vorstand des Verbandes der deutschen sozial-kulturellen Gesellschaften in Polen verurteilt hiermit lautstark und entschieden die Einführung der Diskriminierung der deutschen Minderheit und die Stigmatisierung von Kindern, die Deutsch als nationale Minderheitensprache lernen, in das polnische Rechtssystem, die nationale und ethnische Minderheitenpolitik und das Bildungsrecht in Polen“, teilte der Vorsitzende des VdG Bernard Gaida am Montag mit.", "Der Politiker bezeichnete den Eingriff in die Bildung als „historisch in der Geschichte der Republik Polen“. Er warnte: „So wird eine der in Polen anerkannten nationalen und ethnischen Minderheiten einer besonderen Diskriminierung ausgesetzt.“ Als polnischer Steuerzahler erwarte der VdG, daß die Verkürzung des Deutschunterrichts wieder zurückgenommen werde.", "Zuvor hatte das Bildungsministerium in Warschau laut der in Polen erscheinenden Zeitung Wochenblatt eine Verordnung veröffentlicht, der zufolge die deutsche Minderheit in Zukunft umgerechnet zehn Millionen Euro weniger vom Land erhalten soll, was einer Reduzierung des Faches „Deutsch als Minderheitensprache“ von drei auf eine Unterrichtsstunde wöchentlich entspricht.", "Insgesamt beläuft sich die Kostenreduzierung auf umgerechnet zehn Millionen Euro. Alle anderen Minderheiten in Polen sind von Unterrichtskürzung nicht betroffen.Zur Begründung führte die polnische Regierung an, es gebe in Deutschland keinen vergleichbaren Unterricht für die polnische Minderheit.", "AfD-Bundesvorstands-Mitglied Johannes Paul griff den Schritt an. „So sehr wir den vorbildlichen Einsatz der polnischen Regierung bei der Sicherung der EU-Ostgrenze vor illegaler Migration anerkennen, so sehr verurteilen wir die Diskriminierung der deutschen Minderheit in Polen“, betonte er am Montag.", "„Die Begründung, in Deutschland würde kein Polnisch-Unterricht gefördert, ist irreführend und falsch. Irreführend, weil es in Deutschland zwar polnische Zuwanderer, aber keine polnische Minderheit gibt. Falsch, weil in den deutschen Bundesländern wie beispielsweise Nordrhein-Westfalen oder Rheinland-Pfalz tatsächlich Polnischunterricht gefördert wird“, äußerte er.", "Der Sejm hatte bereits im Dezember für eine Verkleinerung der Mittel für die deutsche Minderheit gestimmt. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/wirtschaft/2024/tschechien-und-polen-setzen-auf-kernkraft/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/alarmstimmung-in-sachsen-dresden-in-gefahr/"]}