{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/268112/", "query_keywords": ["frankreich", "politik", "usa", "ss", "einwanderung", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frankreich", "Marine Le Pen", "Präsidentschaftswahl", "Rassemblement National", "Regionalwahlen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In Frankreich ist die Präsidentschaftswahl in den Köpfen der Menschen so präsent, daß alle anderen Wahlen, ob Kommunal-, Departement-, Regional- oder Parlamentswahlen, als Tests für diese „oberste Wahl“ gesehen werden. Deshalb sind am Vorabend der Regionalwahlen vom 20. und 27. Juni alle Augen auf das Ergebnis des Rassemblement National (RN) gerichtet. Die allgemeine Vorstellung (die allerdings nichts Sicheres ist) ist, daß Marine Le Pen bei der Präsidentschaftswahl im nächsten Jahr wie 2017 Emmanuel Macron gegenüberstehen wird.", "Die Wahl findet statt, während der Zerfall der alten Regierungsparteien unaufhaltsam weitergeht: Die Republikaner sind hin und her gerissen zwischen Macron und Marine Le Pen, die Sozialistische Partei ist nicht in der Lage, ihre Einheit wiederherzustellen. Bei den Regionalwahlen laufen beide Gefahr, nicht über die Hürde der ersten Runde hinauszukommen. Links uneinig, rechts zerrissen!", "Marine Le Pen selbst wiederholt es immer wieder: Die Regionalwahlen sind in ihren Augen der „erste Schritt zur Eroberung der Macht“. Sie hat drei Gründe, zuversichtlich zu sein: Die aktuellen Ereignisse haben die Themen Einwanderung, Kriminalität und Unsicherheit in den Vordergrund der Sorgen der Franzosen gerückt, die „Grenze“ zwischen Le Pens Rassemblement National und der klassischen Rechten ist immer durchlässiger geworden, und es häufen sich die Umfragen, die sie unabhängig von den Namen der anderen Kandidaten immer in die zweite Runde der Präsidentschaftswahlen bringen.", "Der RN, der bisher noch keine Region verwaltet hat, hat eine ernsthafte Chance, diesmal drei zu gewinnen. Das Ziel ist offensichtlich, seine Fähigkeit zu zeigen, Regionen zu regieren, so wie er bereits gezeigt hat, daß er in der Lage war, Städte zu regieren (wo die RN-Bürgermeister bei den letzten Kommunalwahlen größtenteils glänzend wiedergewählt wurden).", "Am günstigsten ist die Situation in der Region Provence-Alpes-Côte d’Azur, wo der ehemalige Sarkozy-Minister Thierry Mariani in allen Umfragen als Sieger angegeben wird, mit mehr als 40 Prozent der Stimmen im ersten Wahlgang gegen 34 Prozent für den amtierenden Präsidenten Renaud Muselier, ein Mitglied der Republikaner, der jedoch die Unterstützung der Macron-Partei erhielt.", "Die RN-Kandidaten werben überall mehr mit dem Namen Marine Le Pen als mit ihrem Programm, auch wenn ihre Vorschläge deutlich besser strukturiert sind als in der Vergangenheit – vor allem dank des Abgeordneten Hervé Juvin im Bereich Ökologie. Die Strategie der „Entdämonisierung“, die die Tochter von Jean-Marie Le Pen seit der Nachfolge ihres Vaters umsetzt, trägt tatsächlich Früchte.", "Sie punktet mit ihrer Leidenschaft für Katzen und feierte im März die Ankunft von fünf bengalischen Kätzchen. Dennoch setzt sie in den zahlreichen TV-Debatten auf die bekannten Themen: „Wir müssen an die Quelle des Problems der Unsicherheit gehen, indem wir das Problem der massiven und unregulierten Einwanderung in unserem Land lösen“, betont Marine Le Pen gegenüber CNews. Ihr zufolge werden „80 bis 90 Prozent der Gewalt auf der Straße von Ausländern oder Menschen ausländischer Herkunft begangen“.", "Le Pen kritisiert zudem die „Laxheit“ der Justiz. Parallel dazu will sie Frankreichs Außenpolitik „verändern“. Entsprechend plädiert Le Pen für den Austritt Frankreichs aus dem integrierten Kommando der Nato und gegen die „diplomatische Unterordnung“ Brüssel. „Ein großes Land muß seine eigene Diplomatie haben“, so ihr Credo. In diesem Sinn will sie Frankreichs Beziehungen zwischen den Vereinigten Staaten und Rußland „wieder ins Gleichgewicht bringen“.", "Mit ihrem Auftreten punktet sie bei 39 Prozent der Republikaner-Anhänger. Sie dominiert vor allem die weiblichen Stimmen, die Altersgruppe der 25- bis 34jährigen. Als er auf dem Höhepunkt seiner Popularität war, rühmte sich Nicolas Sarkozy, die Stimmen der Lepénisten „abgeschöpft“ zu haben. Heute erleben wir das gegenteilige Phänomen.", "Was die Präsidentschaftswahlen selbst angeht, so sieht eine Anfang Juni veröffentlichte Umfrage Marine Le Pen zum ersten Mal als wahrscheinlich an, Emmanuel Macron in der ersten Runde zu überholen, mit 28 oder 29 Prozent der Stimmen (36 Prozent in den Arbeiterklassen) gegen 25 oder 26 Prozent für den derzeitigen Staatschef.", "Antoine Bristielle, Direktor des Meinungsforschungsinstituts der der Sozialistischen Partei nahestehenden Stiftung Jean-Jaurès, faßt die Situation so zusammen: „Ein Sieg von Marine Le Pen bei den Präsidentschaftswahlen war vor fünf Jahren unmöglich, heute ist er nur noch unwahrscheinlich.", "Auf der negativen Seite leidet der Rassemblement National weiterhin unter zahlreichen organisatorischen Problemen und seine finanzielle Situation ist offen gesagt schlecht. Die Entwicklung der von der Partei eingenommenen Positionen hat auch zu Ausschlüssen und persönlichen Konfrontationen geführt. Marine Le Pen hat ihren Widerstand gegen die EU abgeschwächt, was zum Austritt der souveränistischen Mitglieder führte.", "Plant Marine Le Pen, sich an der Gründung einer neuen Fraktion im Europäischen Parlament zu beteiligen? Vorerst wird sie das Thema nicht ansprechen. Die Erfahrung hat sie zweifellos gelehrt, daß solche Gruppen zerbrechlich und vor allem instabil sind, da sie so sehr von der Entwicklung der innenpolitischen Situation der Länder abhängen, denen die Abgeordneten angehören.", "Andererseits ist sie nach wie vor der Meinung, daß der Links-Rechts-Gegensatz heute nicht mehr der entscheidende ist und durch einen grundsätzlicheren Gegensatz zwischen der herrschenden Klasse, die sich die Globalisierung zu eigen gemacht hat, und der Mehrheit des französischen Volkes, die unter ihren Folgen leidet, ersetzt worden ist.", "Wie der Politikwissenschaftler Jérôme Sainte-Marie glaubt sie an die Notwendigkeit, einen „Volksblock“ gegenüber dem „Elitenblock“ zu schaffen. In der traditionellen politischen Landschaft ist dies ein neuer Faktor.", "JF 24/21"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/ausland/2024/unser-staat-ist-dysfunktional-wie-der-mord-an-einer-studentin-frankreich-erschuettert/", "https://jungefreiheit.de/politik/ausland/2024/die-brandmauer-im-eu-parlament-broeckelt/"]}