{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/lehrerverband-baerbock-rassismus/", "query_keywords": ["cdu", "us", "ss", "rassismus", "sp", "ns", "schi", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Deutschen Lehrerverband", "Heinz-Peter Meidinger", "Neger"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Präsident des Deutschen Lehrerverbands, Heinz-Peter Meidinger, hat Zweifel an der Geschichte von Grünen-Chefin Annalena Baerbock geäußert, wonach an einer Schule ein Arbeitsblatt mit dem Begriff „Neger“ im Unterricht verwendet worden sein soll. „Ich halte das für extrem unwahrscheinlich“, sagte Meidinger der JUNGEN FREIHEIT.", "„Ich kann da die schleswig-holsteinische Kultusministerin nur unterstützen, die ja auch schon gefordert hat, Frau Baerbock solle hier Roß und Reiter nennen. Also bitte keine allgemeinen Erzählungen, sondern konkrete Fakten“, forderte Meidinger. Nur so könnten solche Fälle, wenn sie sich denn überhaupt wie geschildert zugespielt hätten, aufgeklärt und gegebenenfalls geahndet werden.", "Zuvor hatte bereits Bildungsministerin Karin Prien (CDU) Baerbock aufgerufen, den erläuterten Rassismus-Vorfall öffentlich zu machen. „Frau Baerbock sollte klar sagen, in welcher Schule in ihrem Umfeld dieser Vorfall war und wie Schulleitung und Schulaufsicht damit umgegangen sind“, sagte Prien der Bild-Zeitung.", "Wie berichtet, hatte Baerbock bei einer Veranstaltung des Zentralrats der Juden in Deutschland einen Fall an einer Schule geschildert, wo der Sohn einer Bekannten eine Bildergeschichte zu einem Arbeitsblatt schreiben sollte, „auf dem das N-Wort stand“. Er habe sich deshalb geweigert, die Aufgabe zu machen. „Daraufhin wurde ihm vorgeworfen, er störe den Schulunterricht. Er war also plötzlich der Schuldige und nicht diejenigen, die solches Lehrmaterial erstellt hatten“, schilderte Baerbock den Vorfall, ohne konkret zu werden.", "Daß der Begriff „Neger“ im Schulunterricht durchaus vorkomme, sei laut Lehrerverbands-Präsident Meidinger durchaus möglich und auch nicht ungewöhnlich. Allerdings geschehe dies dann in einem entsprechenden Kontext, zum Beispiel wenn über diskriminierende Wortwahl und Sprache im Wandel der Zeit aufgeklärt würde. Wenn den Schülern Begriffe erklärt werden sollten, die man heute nicht mehr verwende, weil sie andere verletzten, müsse man diese schließlich auch benennen. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/debatte/kommentar/2024/baerbocks-einfluss-in-der-welt-zweite-geige-im-federgewicht/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-schweigt-ueber-teures-geheim-dinner-mit-anti-israel-aktivisten/", "https://jungefreiheit.de/kultur/medien/2024/in-der-fdp-reimt-man-schon-nikolaus-ist-ampel-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/lang-nouripour-und-gruene-taeuschungsmanoever/"]}