{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/abtreibungen-gruene-gratis-angebot/", "query_keywords": ["ss", "corona", "leiche", "sp", "ns", "pandemie", "us", "regierung", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["218", "219a", "Abtreibung", "Schwangerschaftsabbruch", "Ulle Schauws"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Grünen haben beschlossen, sich für die Abschaffung der Abtreibungs-Paragraphen 218 und 219a einzusetzen. „Für uns Grüne ist klar, im Zentrum einer Regelung von Schwangerschaftsabbrüchen muß die Selbstbestimmung von Frauen und gebärfähigen Menschen stehen“, sagte die frauenpolitische Sprecherin der Grünen, Ulle Schauws, am Sonntag dem Spiegel.", "In einem entsprechenden Positionspapier, auf das sich die Grünen demnach nun geeinigt haben, fordert die Partei eine „flächendeckende Versorgungssicherheit beim Schwangerschaftsabbruch“. Dazu solle die Bundesregierung erheben, wie viele Ärzte oder Einrichtungen in Deutschland benötigt werden, um Abtreibungen vorzunehmen.", "Anschließend sollen die Bundesländer dazu verpflichtet werden, für ein entsprechendes Angebot zu sorgen. Dieser Versorgungsauftrag solle im Schwangerschaftskonfliktgesetz verankert werden. Frauen, die ihr ungeborenes Kind nicht wollen, müßten die bestmöglichen Angebote an medizinischer Versorgung erhalten, forderte Schauws. „Das heißt auch, daß sie über die Bedingungen eines Schwangerschaftsabbruchs – welche Abbruchmethode, örtliche Betäubung oder Narkose, Beratung – selbst entscheiden können müssen.“", "Überdies heißt es dem Bericht zufolge in dem Papier, müßten „Abbrüche“ ebenso wie Verhütungsmittel kostenlos sein. Langfristig sollen die Paragraphen 218 und 219a des Strafgesetzbuchs gestrichen werden. In Paragraph 218 steht unter anderem: „Wer eine Schwangerschaft abbricht, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.“", "Allerdings bleibt diese Straftat in den ersten zwölf Wochen der Schwangerschaft straffrei, wenn die Frau sich bei einer anerkannten Stelle beraten läßt, wenn ihr Leben und ihre Gesundheit bedroht sind oder wenn sie durch eine Vergewaltigung schwanger wurde. In Deutschland werden jedes Jahr rund 100.000 Abtreibungen gezählt. Davon machen jene aus medizinischen Gründen oder in Folge einer kriminellen Handlung eine niedere, einstellige Prozentzahl aus.", "Paragraph 219a verbietet unter anderem das öffentliche „Anbieten“ oder „Anpreisen“ von Abtreibungen „seines Vermögensvorteils wegen“ oder in „grob anstößiger Weise“. Die Vorschrift war in den vergangenen Jahren vor allem wegen der Ärztin Kristina Hänel in den Schlagzeilen, die wegen der unerlaubten Werbung für Abtreibung verurteilt worden war.", "Auch in der Corona-Krise hatte das Thema politische Diskussionen ausgelöst. „Pro Choice“-Verbände, die Abtreibungen gutheißen, forderten angesichts der Pandemie-bedingten Einschränkungen, die Hürden für den medizinischen Eingriff zu senken. Abtreibungsgegner warnten, Abtreibungslobbyisten versuchten, die Krise dafür auszunutzen, „um ihre Agenda durch die Hintertür durchzusetzen“. Es seien die gleichen Akteure, die auf Ausnahmeregelungen gepocht hätten, die schon seit Jahren die Abschaffung der Beratungspflicht forderten. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/beim-marsch-fuer-das-leben-prallen-welten-aufeinander/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/", "https://jungefreiheit.de/allgemein/2024/das-sind-die-neuen-abtreibungs-plaene-der-gruenen/", "https://jungefreiheit.de/politik/deutschland/2024/caritas-chefin-fordert-abtreibungen-auf-steuerkosten/", "https://jungefreiheit.de/politik/ausland/2024/meloni-streicht-abtreibungs-klausel-aus-g7-erklaerung/"]}