{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/dystopie-orwell-uni/", "query_keywords": ["spo", "politik", "usa", "ss", "familie", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["1984", "Cancel Culture", "George Orwell"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es gibt Zeitbegriffe, die charakterisieren geradezu sinnbildlich eine Epoche und ihre Generation. Wer heute veraltete Ausdrücke wie „Frauenzimmer“ oder „alte Jungfer“ hört, wird sie mit Sicherheit einer Zeit zuordnen, in der Frauen eines gewissen Alters in der Regel verheiratet waren und in „geordneten Familienverhältnissen“ lebten. Ab den 1980er- und 1990er Jahren standen Bezeichnungen wie die des „Yuppies“ oder der „DINKS“ (Double Income, No Kids), stellvertretend für die modernen Lebenswirklichkeit, in der vor allem der Individualismus, manche mögen auch sagen der Egoismus, den gesellschaftlichen Zeitgeist prägte.", "Zu den Begriffen, die die Jetztzeit kennzeichnen, dürfte wohl ohne Frage die sogenannte „Triggerwarnung“ gehören. Mit einem solchen Warnhinweis werden heute immer häufiger multimediale Publikationen versehen, die negativen Gefühle auslösen könnten. Die Ursprünge des „Trigger“-Terminus liegen in der Traumatherapie. Der wissenschaftlichen Definition handelt es sich dabei um bestimmte Reize, die bei Patienten Erinnerung an zurückliegende Traumata hervorrufen können.", "Mittlerweile wurde der einst durchaus sinnvolle Begriff allerdings von seiner ursprünglichen Verwendung entkoppelt. Vielmehr steht er inzwischen für alles, was irgendwen aus irgendeinem Grund irgendwie aufregen könnte. Dazu gehört natürlich alles politisch Inkorrekte sowie die vermeintliche Herabwürdigung von Menschen aufgrund bestimmter Faktoren. Ob „body“-, „slut“ oder „nameshaming“ – irgendwie kann man woken Sensibelchen immer auf die Füße treten.", "Vor allem die Generation Z, die die Jahrgänge von 1997 bis 2012 umfaßt, wurde von Geburt an in mentale Watte gepackt. Das Ergebnis sind keine unbefleckten Seelen, sondern eine Vielzahl junger Menschen, die nicht mehr in der Lage sind mit Konflikten in angemessener und gesunder Form umzugehen.", "Eine ganz besondere Perle dieses Samthandschuh-Konzepts hat jüngst die englische Universität Northampton hervorgebracht. Diese warnt Studenten nun ausgerechnet vor der Lektüre von George Orwells „1984“. Laut britischen Medienberichten teilte die Bildungseinrichtung Teilnehmern des Kurses „Identity Under Construction“ mit, der Literaturklassiker gehöre zu jenen Werken, die „schwierige Themen im Zusammenhang mit Gewalt, Geschlecht, Sexualität, Klasse, Rasse, Mißbrauch, sexuellem Mißbrauch, politischen Ideen und anstößiger Sprache“ beinhalteten.", "Neben Orwells Roman nannten die Dozenten weitere Werke, die ihrer Ansicht nach potenziell „anstößig und verstörend“ seien. Darunter beispielsweise Samuel Becketts Theaterstück „Endgame“, der Film „V For Vendetta“ sowie Jeanette Wintersons Roman „Sexing The Cherry“. Vieles davon kann trotz all seiner Absurdität kaum mehr überraschen. Schließlich sind Kunst und Literatur schon lange nicht mehr sicher vor der „Cancel Culture“. Vor allem nicht an Universitäten, wo die Praxis des Vorgehens gegen unliebsame Kritiker einst in den USA ihren Ursprung nahm.", "Daß nun aber mit „1984“ ausgerechnet die ultimative Mahnschrift gegen solch eine Form der Meinungsregulierung auf einer solchen Liste landet, hat schon ein ganz besonderes, sicherlich unbeabsichtigtes Entlarvungspotential. Ein Universitätssprecher sagte der britischen DailyMail dazu: „Es ist zwar keine Universitätspolitik, aber wir können Studenten vor Inhalten warnen, die mit Gewalt, sexueller Gewalt, häuslichem Mißbrauch und Selbstmord zu tun haben. Vor diesem Hintergrund erklären wir den Bewerbern während des Einstellungsverfahrens, daß ihr Kurs einige anspruchsvolle Texte enthalten wird.“ Man sei sich „bewußt, daß einige Texte für manche Studenten eine Herausforderung darstellen könnten“. Das hätten sie „bei der Entwicklung der Kurse berücksichtigt“, so der Hochschul-Vertreter.", "Der Tory-Abgeordnete Andrew Bridgen bringt es auf den Punkt, wenn er sagt: „Es entbehrt nicht einer gewissen Ironie, daß Studenten jetzt vor der Lektüre von ‘1984’ gewarnt werden.“ Ausgerechnet ein Vertreter der Konservativen verteidigte somit den eher linken Orwell. Das zeigt, welche Zeitenwende sich in den vergangenen Jahrzehnten vollzogen hat.", "Bridgen kritisierte weiter: „Unsere Universitäten werden schnell zu dystopischen Big-Brother-Zonen, in denen ‘Neusprech’ praktiziert wird, um die Bandbreite intellektueller Gedanken einzuschränken und Redner auszuschließen, die sich nicht daran halten.“ Seit Orwells Roman kann zumindest niemand mehr behaupten, nicht vor solch einer Entwicklung gewarnt worden zu sein. Es sei denn natürlich, er hat sich nicht getraut ihn zu lesen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/liefers-die-cancel-culture-und-der-verlangte-konformismus/", "https://jungefreiheit.de/kultur/2024/hindenburg-der-name-der-nicht-genannt-werden-darf/", "https://jungefreiheit.de/debatte/interview/2024/bei-der-wokeness-geht-es-weniger-um-inhalte-als-um-macht/", "https://jungefreiheit.de/kultur/2024/monty-python-star-cleese-warnt-vor-politischer-korrektheit/", "https://jungefreiheit.de/kultur/literatur/2024/cancel-culture-und-konsequenzen-eine-fallsammlung/"]}