{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/darum-waehlt-die-jugend-wirklich-massenhaft-die-afd/", "query_keywords": ["cdu", "spo", "us", "zuwanderung", "muslim", "ss", "usa", "corona", "afd", "muslimisch", "leiche", "politik", "sp", "spd", "migration", "ns", "schi", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandenburg", "Jungwähler AfD", "Landtagswahl", "Migrantengewalt", "Warum wählen so viele Junge die AfD?"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/POTSDAM. Auch in Brandenburg ist die AfD bei den Jung- und Erstwählern mit Abstand stärkste Partei geworden. 31 Prozent der 16- bis 24jährigen gaben den Blauen ihre Stimme. Ähnliche und sogar noch stärkere Ergebnisse in dieser Altersgruppe gab es zuvor bereits bei den Landtagswahlen in Thüringen und Sachsen.", "Seitdem diskutiert die Politik über das Phänomen. Auch am Montagabend waren die Wahlerfolge der AfD bei den Jungen ein Thema in der ARD-Sendung „Hart aber fair“. Mit zahlreichen Worten suchten der 35jährige Kevin Kühnert (SPD) und der 31jährige Philipp Amthor (CDU) sowie die gendernde Soziologin Katharina Warda nach Erklärungen: Von Corona über zu niedrige Löhne, Verspätungen bei Bus und Bahn bis hin zu den angeblich erfolgreichen Auftritten von AfD-Politikern bei TikTok waren viele Ansätze dabei.", "Allerdings blieb das Offensichtliche erneut unausgesprochen: Keine Generation ist so unmittelbar mit den Folgen der Migrationspolitik konfrontiert wie die Jugend. Öffentliche Räume, ob Fußgängerzonen, Schwimmbäder, Spiel- und Fußballplätze, Clubs oder Schulen, werden seit 2015 zunehmend und immer häufiger von muslimischer Überheblichkeitskultur dominiert.", "Opfer von Bedrohungen und Angriffen finden sich unter allen Generationen. Besonders betroffen sind aber auch hier jüngere Menschen. Die AfD ist die einzige Partei, die die von der Massenzuwanderung verursachten Probleme klar und deutlich anspricht. Andere Parteien dagegen werben um Verständnis und Mitleid für die in Deutschland Schutzsuchenden.", "Der Augsburger Psychologe Rüdiger Maas hat diese offenkundigen Zusammenhänge nun erstmals öffentlich erwähnt. Sein Institut für Generationenforschung hat die „Jugendwahlstudie 2024“ erarbeitet.", "Der Welt sagte der Experte zu den hohen AfD-Wahlergebnissen unter Jungwählern: „Natürlich spielt auch die Lebenswirklichkeit eine Rolle, die die Jungen vorfinden. Sie erleben zum Beispiel den Zuzug von Migranten viel unmittelbarer als Ältere, weil sie mit den Geflüchteten oft die gleichen Räume teilen, im Freibad, beim Weggehen oder in der Schule. Die Anschläge der letzten Wochen haben zusätzlich Ängste geschürt.“", "Maas ergänzte: „Wenn jetzt aber alle Parteien sagen, daß man Grenzkontrollen einführen und großflächiger abschieben muß, zeigt das den jungen Leuten nur, daß die AfD offenbar gar nicht so verkehrt liegt. Das wurde uns in unseren Interviews immer wieder gespiegelt, die wir im Rahmen unserer Jugendwahlstudie mit über 100 brandenburgischen Erstwählern geführt haben.“ Migration und innere Sicherheit seien „definitiv die wahlbeherrschenden Themen“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/brandenburger-afd-fraktion-soll-wieder-landtags-vizepraesident-stellen/"]}