{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/spitzenverband-prognostiziert-horror-winter/", "query_keywords": ["cdu", "politik", "us", "lockdown", "ss", "corona", "sp", "ns", "pandemie", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Energiemangel", "Gaspreise", "Ingbert Liebing", "Verband kommunaler Unternehmen", "Winter"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Mit drastischen Prognosen stellt der Verband kommunaler Unternehmen die Deutschen auf einen harten Winter ein: „Das wird schlimmer als die Corona-Pandemie“, sagt Hauptgeschäftsführer Ingbert Liebing der FAZ. Sollte kein Gas aus Rußland mehr kommen, „werden Unternehmen zwangsweise ganz oder teilweise abgeschaltet, und die Wirtschaft geht in den nächsten Lockdown“. Ohne den russischen Rohstoff „haben wir im Winter ein richtiges Problem“.", "Bisher seien die Deutschen bei den Energiepreisen noch glimpflich davon gekommen, meint Liebing. Denn die Stadtwerke beschafften die Energie vorausschauend: „Einen Teil des Gases für den kommenden Winter haben sie schon vor zwei Jahren zu deutlich günstigeren Preisen eingekauft.“ Das federe die Tariferhöhungen ein wenig ab: „Die großen Preissprünge kommen in den nächsten Monaten erst noch.“ Liebing saß zwölf Jahre im Bundestag und war von 2013 bis 2017 Landesvorsitzender der CDU Schleswig-Holstein.", "Da die Handelspreise für Gas derzeit vier- bis sechsmal so hoch wie in den vergangenen Jahren liegen, werde es „im nächsten Jahr für die Endkunden viel teurer“. Flächendeckend müßten wir mit rapide steigenden Energiekosten rechnen, sagt der langjährige CDU-Bundestagsabgeordnete.", "Zunächst werden die Gasversorger in die Bredouille kommen, meint Liebing. Denn die seien verpflichtet, das Gas zu festgelegten Konditionen zu liefern. Zwar habe die Politik mit dem Energiesicherungsgesetz eine erste, aber noch unvollständige Möglichkeit geschaffen, die höheren Beschaffungspreise an die Endkunden weiterzugeben. Aber: „Weder der private Haushalt noch der gewerbliche Kunde kann den fünffachen Preis zahlen.“", "Stattdessen schlägt der Verbandsfunktionär vor, die Preise schon auf der Importstufe zu stützen „und nicht die Mehrkosten bis zum Endkunden weiterzugeben, wo dann wieder große Stützungsprogramme aufgelegt werden müssen“.", "Außerdem fordert Liebing „einen Schutzschirm für Stadtwerke“. Denn die Masse der Stadtwerke kaufe direkt bei Großhändlern und bekomme bisher keine Hilfe. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/neue-super-kosten-fuer-strom-und-gaskunden/", "https://jungefreiheit.de/politik/deutschland/2023/bundesnetzagentur-strom-ration/", "https://jungefreiheit.de/wirtschaft/2023/blackout-im-harz/", "https://jungefreiheit.de/politik/ausland/2022/winter-ist-in-ukraine/", "https://jungefreiheit.de/wirtschaft/2022/kohlehaendler-warnt/"]}