{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/danziger-paramentenschatz-umsonst-gerettet/", "query_keywords": ["ss", "afd", "familie", "sp", "klima", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Danzig", "Deutsche Geschichte", "Evangelische Kirche", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Arabische Clans sind so schrecklich roh und einfältig. Wenn die es mal wieder auf deutsche Kunstschätze abgesehen haben, zersägen sie Gitterstäbe, zerschlagen Vitrinen, plündern die Auslagen und versuchen unerkannt zu entkommen. Sie sollten sich mal ein Beispiel an der protestantischen Kirche nehmen. Die macht das viel eleganter. Die bricht nirgendwo ein. Die formuliert eine Absichtserklärung, einen „Letter of intend“, und verschenkt einfach deutsches Kulturerbe. Das ist kein Witz.", "Konkret: Die Union Evangelischer Kirchen in der Evangelischen Kirche in Deutschland (UEK) – das ist der Rechtsnachfolger der deutschen evangelischen Gemeinden östlich der Oder und Neiße – plant, Polen mit dem aus den ehemaligen deutschen Ostgebieten unter Lebensgefahr geretteten Danziger Paramentenschatz zu beglücken. Im Verschenken deutschen Kulturgutes und im Verhöhnen der Flüchtlinge und Vertriebenen aus den Ostgebieten und im Tilgen der Erinnerungen an deutsche Kultur sind die Lutheraner übrigens schon echte Profis. Denn der Paramentenschatz ist nicht das erste „Geschenk“ der evangelischen Kirche an die Polen. Und er wird sicherlich nicht das letzte bleiben. Außer, es gäbe eine Gesetzesänderung.", "„Paramente sind geistliche Textilien, wie Altardecken, Klingelbeutel und Gewänder, Kappen, Stolen“, erklärt der Historiker Jürgen Martens (84). Nun, diese Stoffe gibt es in jeder Kirche. „Der Danziger Paramentenschatz ist allerdings einmalig“, sagt Martens. „Die Stoffe stammen zum größten Teil aus dem 14. Jahrhundert. Sie sind aus orientalischer und chinesischer Seide mit filigranen Motiven, wie beispielsweise seltsamen Vögeln, und sie sind mit reinem Gold eingestickt.“ Die reichen Danziger Patrizierfamilien ließen sie über Venedig importieren.", "„Und dann wurden sie in Danzig vor Ort vernäht“, sagt Martens. Es müssen zu Hochzeiten Danzigs Unmengen an diesen Paramenten alleine in der Marienkirche gelagert worden sein. Immerhin galt es 53 Altäre und 130 Diakone und Meßdiener auszustaffieren. Die Marienkirche wurde 1525 zur evangelischen Hauptkirche in der Hansestadt.", "Die Paramente wurden unbrauchbar. In vielen Kirchen wurden sie zerstört. Nicht so in Danzig. „Vor den Bilderstürmern wurden sie versteckt, eingemauert und dann zum Glück vergessen“, sagt Martens. „Erst im 19. Jahrhundert entdeckte sie ein Küster namens Hinz wieder. Ursprünglich waren es an die 1.000 Teile. Doch weit über 700 Stücke wurden verkauft, nur 289 Teile konnten gerettet werden.“", "Und diese knapp 300 Stücke mußten 1944 wieder gerettet werden. Gerhard Gülzow hieß der letzte evangelische Pastor der Marienkirche. Gemeinsam mit einigen Gemeindemitgliedern ging er 1944 mit den Gewändern auf die Flucht vor den anrückenden Russen und Polen, im Gepäck die Paramente. Sein Weg führte über Thüringen. Dort verblieben 183 Textilteile. 106 Stücke schafften es bis nach Bayern und dann Richtung Norden nach Lübeck, in Gülzows Pfarrhaus in der Luther-Kirche. „Der Teil, der in Thüringen verblieben war, wurde 1961 von der DDR-Regierung an die Polen übergeben“, so Martens. „Der Schatz ist heute im Nationalmuseum in Danzig.“", "Die Stücke in Lübeck gingen ins Eigentum der Union Evangelischer Kirchen in der Evangelischen Kirche in Deutschland über. 1964 wurden die Paramente in der Marienkirche in Lübeck ausgestellt. Doch die 700 Jahre alten Textilien litten unter den schlechten konservatorischen Bedingungen in dem Gebäude. Die Hansestadt und die Kirche schlossen einen Vertrag und kamen überein, den Danziger Schatz im St. Annen-Museum zu zeigen. Seit 1990 wird er in einer Klimakammer präsentiert.", "Martens ist geborener Lübecker. Auch wenn er heute in Königswinter wohnt, besucht er immer wieder seine Heimatstadt. „Irgendwann nach 2010 bemerkte ich dann bei einem Besuch des Museums, daß die Gewänder nicht mehr ausgestellt waren“, sagt er gegenüber der JUNGEN FREIHEIT. Auf dem im Oktober 2018 stattgefundenen „Forum Gedanum“ fragte Martens, wo sich denn nun der Schatz befinden würde.", "„Ich bekam aber keine eindeutige Antwort. Deshalb schrieb ich am 15. Oktober 2018 dem damaligen Ratsvorsitzenden der EKD, Heinrich Bedford-Strohm.“ Am 6. November 2018 gab es eine bischöfliche Antwort. „Unter anderem wurde mir zugesichert, daß eine Rückführung des Paramentenschatzes nach Polen nicht vorgesehen sei.“ 2019 waren dann die Paramente wieder im St. Annen-Museum zu sehen. „Um so unbegreiflicher war für mich, als ich im Dezember 2022 einen Artikel in den Lübecker Nachrichten las“, erzählt der Historiker, „dort stand, daß die Danziger Paramente nach Polen überstellt werden sollten.“", "Unter der Überschrift „Ausdruck deutsch- polnischer Freundschaft: Spätmittelalterliche Textilien sollen von Lübeck zurück zur Marienkirche Gdansk gebracht werden“ erklärte die UEK am 9. Dezember 2022 in einer Pressemitteilung, daß sie sich mit der Marienkirche Gdańsk darauf geeinigt hätten, „in den kommenden Jahren das Eigentum an dem sogenannten ‘Danziger Paramentenschatz’ auf die Marienkirche Gdańsk zu übertragen und die Paramente an ihren Herkunftsort zurückkehren zu lassen.“ Diese Absichtserklärung hatten sie einen Tag zuvor, am 8. Dezember 2022, im Kirchenamt der Evangelischen Kirche in Deutschland (EKD) in Hannover unterzeichnet.", "Als Generalkonsulin der Bundesrepublik Deutschland in Danzig lobte Cornelia Pieper die Vereinbarung mit den Worten: „Das ist ein großartiges Beispiel für zivilgesellschaftliche Initiativen, die die deutsch-polnische Freundschaft voranbringen und vertiefen.“ Eine doch wohl eher einseitige Freundschaftsbekundung. Immerhin erinnerte der polnische Erzbischof Tadeusz Wojda daran, daß es sich nicht um die erste derartige Schenkung handelt: „Stadt und Erzbistum Gdańsk freuen sich sehr, daß nach dem Dreifaltigkeitsaltar, der seit 2020 nach über siebzig Berliner Jahren wieder in der Marienkirche Gdańsk steht, demnächst auch der Paramentenschatz nach Hause kommt.“", "Martens vermutet, daß die damalige Ratsvorsitzende der EKD, Annette Kurschus, und Auslandsbischöfin Petra Bosse-Huber, die treibenden Kräfte hinter der aktuellen Paramenten-Schenkung wie auch der Altarschenkung sind. „Vielleicht ist es reine Eitelkeit der beiden Damen gewesen.“", "Wann der Schatz allerdings nach Danzig überstellt wird, ist überhaupt noch nicht klar. Martens: „Die EKD hat den Schatz nicht dem Staat Polen, sondern der Danziger Marienkirche geschenkt. Er könnte also nur in der Kirche ausgestellt werden. Dort sind die klimatischen Unterbringungsmöglichkeiten allerdings sehr problematisch. Es fehlt ebenfalls an Personal.“", "Darf der Danziger Paramentenschatz denn überhaupt ins Ausland ausgeführt werden? Unter dem Zeichen 29/9972 hat die AfD unter anderem auch diese Frage am 3. Januar 2024 in einer Kleinen Anfrage an die Bundesregierung gestellt. Zuständig ist das Haus der Kulturstaatsministerin Claudia Roth. Die JUNGE FREIHEIT fragte schon mal vorab nach: „Die Stellung von Kirchen und Religionsgemeinschaften ist verfassungsrechtlich besonders geschützt“, so ein Sprecher der Ministerin. „Der Schutz umfaßt sowohl den Schutz vor staatlicher Einflußnahme als auch die selbstständige Ordnung und Verwaltung von Kirchen-Angelegenheiten, insbesondere ihrer Vermögensverwaltung.“", "Das bedeutet, daß eine Ausfuhr ins Ausland der Staat nur verbieten könnte, wenn die Kirche als Eigentümerin ihre Kunstwerke ins Verzeichnis national wertvollen Kulturgutes eintragen lassen würde. Das hat sie nicht getan, also hat der Staat hier keine Handhabe, will sie vielleicht auch gar nicht haben. Martens gibt allerdings nicht auf. Er will verhindern, daß der Danziger Paramentenschatz an Polen verschenkt wird. „Ich will betonen, daß nicht Polen die treibende Kraft ist, sondern die evangelische Kirche.“ Martens startete eine Petition. Er fordert die Änderung des Paragraphen 9, Abs 1 und 3 des Gesetzes zum Schutz von Kulturgut (KGSG). Es ist genau der Paragraph, auf den das Roth-Ministerium verweist, um nicht einzuschreiten.", "JF 04/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/die-frankfurter-buchmesse-im-zustand-der-selbsterledigung/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/wirtschaft/2024/tschechien-und-polen-setzen-auf-kernkraft/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/"]}