{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/lautstark-gegen-impfpflicht/", "query_keywords": ["verschwörungstheorien", "impfpflicht", "politik", "us", "usa", "ss", "afd", "corona", "familie", "sp", "spd", "ns", "schi", "sahra wagenknecht", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alice Weidel", "Corona-Impfpflicht", "Heavy Metal", "Karl Lauterbach"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Subkultur des Heavy Metal mit ihren unterschiedlichen Genres propagiert gern den szene-internen Zusammenhalt. Da ist von der „großen Familie“ die Rede, die unangepaßt und freiheitsliebend sei. Wie in allen Familien gibt es aber auch bestimmte Regeln, an die man sich zu halten hat. So werden gern Feindbilder gepflegt, seien es konservative Politiker, die Polizei oder sonstige Obrigkeiten. Und wehe dem, der gegen die ungeschriebenen Gesetze verstößt!", "Das durfte nun ein deutsches Szene-Urgestein am eigenen Leib erfahren. Am Wochenende machte der Sänger und Gitarrist der Hamburger Heavy-Metal-Band Helloween, Kai Hansen, seinem Ärger über eine mögliche Corona-Impfpflicht und Gesundheitsminister Karl Lauterbach (SPD) Luft. Auf Facebook schrieb der Musiker: „Die Vehemenz, mit der Herr Lauterbach die Unabdingbarkeit der Impfpflicht propagiert, ohne im Geringsten auf Risiken und erwiesenen Todesfälle durch die Impfung einzugehen, legt den Verdacht nahe, daß der Mann entweder völlig wahnsinnig in seiner Welt gefangen, oder so unabdingbar von der Pharmaindustrie verpflichtet wurde, daß er entscheiden muß zwischen totalem Untergang in die Nichtigkeit oder dem Endsieg mit allen Mitteln.“", "Ungeachtet der auch von Medizinern und Juristen diskutierten Aspekte einer möglichen Impfpflicht, war der Ort der Kritik das eigentliche Sakrileg für die Fans der harten Klänge. Denn daß Hansen seinen Beitrag unter einem Beitrag von AfD-Fraktionschefin Alice Weidel postete, war zu viel. Auf allen großen Szene-Plattformen wie Rock Hard und Metal Hammer sorgte neben der Kritik an Gesundheitsminister Lauterbach vor allem der Umstand, daß es unter einem Weidel-Beitrag war, für helle Empörung.", "Zur Einordnung der Personalie muß man wissen, daß Hansen neben Helloween auch mit seinen anderen Bands Gamma Ray und Iron Savior seit Mitte über 30 Jahren knapp 20 Alben veröffentlichte und mit zahlreichen Gastauftritten ein musikalischer Tausendsassa ist.", "In den sozialen Medien bekannten nun Metal-Fans theatralisch, nicht mehr die Musik von Hansen zu hören. Andere wollten ihre bereits gekauften Helloween-Tickets loswerden. Wieder andere brachten das Thema Rausschmiß aus den Bands ins Gespräch. So erklangen die „Kreuzigt ihn“-Rufe durch die Kommentarspalten. Das Verhalten erinnerte bisweilen an Teenager, die enttäuscht sind, wenn ihr angehimmelter Pop-Star nicht so perfekt ist, wie sie es sich wünschen.", "Vereinzelt wurde jedoch Verständnis für den Gitarristen geäußert; mal vorsichtig unter Betonung, daß man sowas natürlich nicht auf einer AfD-Seite schreiben dürfe, mal grundsätzlicher Art, da es doch so etwas wie Meinungsfreiheit gebe.", "Während der Sturm der Entrüstung an Fahrt aufnahm, wurde dem Musiker offenbar klar, was er sich da eingebrockt hatte. So folgte kurze Zeit später eine ausführliche Stellungnahme. Nach der einleitenden Klarstellung, kein AfD-Anhänger zu sein, folgte das Bedauern, seine Aussagen nicht bei den Linkspartei-Politikern Sahra Wagenknecht oder Gregor Gysi gepostet zu haben. Die polemische Verwendung des Begriffs „Endsieg“ sei „selbstverständlich ein grober Fehler“ gewesen.", "Ob die mit einem Augenzwinkern und Anspielungen auf Verschwörungstheorien beendete Erklärung ihn wieder ins Herz der Metal-Familie führen wird, daran zweifelt der Gitarrist wohl selbst. Denn am Dienstag morgen waren sowohl seine Stellungnahme als auch sein ursprünglicher Anti-Impfpflicht-Kommentar verschwunden.", "Sein Ursprungs-Beitrag auf der Seite von Weidel hat dem Gitarristen jedenfalls schwer geschadet. Ob ihm das verziehen wird, hängt in den Augen der strengen Wächter der szene-internen politischen Korrektheit wohl auch davon ab, wie seine Musikerkollegen reagieren werden und ob in den sozialen Medien der Daumen über ihn gesenkt wird. Auch in vermeintlich unangepaßten Subkulturen verläuft die Freiheit der Meinungen schließlich in geordneten Bahnen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/warum-fuer-alice-weidel-das-afd-programm-nicht-rechts-ist/", "https://jungefreiheit.de/politik/deutschland/2024/afd-landesparteitag-in-baden-wuerttemberg-grosser-sieg-fuer-weidel/", "https://jungefreiheit.de/politik/deutschland/2024/afd-will-weidel-als-kanzlerkandidatin-aufstellen/"]}