{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2018/die-luft-fuer-mieter-wird-langsam-wieder-dicker/", "query_keywords": ["ss", "leiche", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Immobilien", "Mieten", "Mieter", "Vermieter", "Wohnung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Bundesbank warnt in ihrem aktuellen Monatsbericht vor überteuerten Immobilien. Wohnungspreise stiegen auch im Jahr 2017 durch billige Kredite weiter an. Im Zuge der Preissteigerungen seien auch die Mieten kräftig erhöht worden. Bei Neuverträgen habe der Zuwachs 2017 bei 7,25 Prozent gelegen, in den Großstädten sogar 9,25 Prozent. Der Preisanstieg sei im Vergleich zu den vergangenen Jahren leicht entschleunigt worden. Ein Ende der steigenden Preise auf dem deutschen Immobilienmarkt sieht die Bundesbank aber noch nicht.", "Der Zentrale Immobilien Ausschuss e.V. (ZIA), einer der bedeutendsten Interessenverbände der Immobilienbranche, schlägt in seinem aktuellen Frühjahrsgutachten in die gleiche Kerbe. Die Zeit der stürmischen Entwicklung der Wohnungsnachfrage sei in manchen Metropolen wie München, Berlin und Stuttgart bereits zu Ende gegangen.", "Auch in anderen Großstädten sei eine Abschwächung der Teuerungsdynamik absehbar. Zudem habe sich die Abwanderung vom Land in die Metropolen abgeschwächt, erklärte Mitautor Harald Simons. „Der nunmehr seit acht Jahren andauernde Kauf- und Mietpreisanstieg dürfte bald zu Ende sein.“", "Beispiel Ägypten", "Die Luft für Mieter wird also langsam wieder dicker. Wenig Anteil daran hat die im Juni 2015 eingeführte Mietpreisbremse, die auf angespannten Wohnungsmärkten die Miete bei Neuvermietungen auf einem Niveau zehn Prozent über der ortsüblichen Vergleichsmiete deckeln soll. Durch diese Deckelung hat der Mietmarkt für Vermieter langfristig an Attraktivität verloren.\nDenn die Konsequenz der Mietpreisbremse ist, dass es sich nicht mehr lohnt, Immobilien zu renovieren. Anfangs geeigneter Wohnraum verfällt auf diese Weise.", "Die langfristigen Auswirkungen auf die Lebensqualität der Menschen lassen sich besonders gut in Ägypten beobachten, wo bereits im Jahr 1960 ein Mietkontrollgesetz eingeführt wurde. Als ursprünglicher Mieterschutz schadet die Mietpreisbremse am Ende. Mieter finden immer weniger qualitativ und quantitativ ausreichenden Wohnraum zu bezahlbaren Preisen.", "Risiko Immobilienblase", "Hinzu kommen aus Vermietersicht die Grundsteuern und andere Abgaben, die vom Staat willkürlich erhöht werden können. Insgesamt wachsen die Auflagen für vermietete Objekte seit Jahren stetig, so daß sich die Schaffung von Wohnraum nur noch für große Verwaltungsgesellschaften lohnt.", "Sie können dank ihres Apparates besser mit Auflagen fertig werden und lassen sich aktuell von niedrigen Zinssätzen locken. Und hier erkennt die Bundesbank sogleich das viel ärgere Problem. Die Immobilienpreise in deutschen Städten seien um zirka 15 bis 30 Prozent überbewertet.", "Die Abweichung vom Realwert läge in Berlin, Frankfurt und München bei bis zu 35 Prozent. Daher stelle die Immobilienblase weiterhin ein potenzielles Risiko für die Stabilität des Finanzsystems dar."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wieso-vermieter-mithilfe-des-arbeitsamtes-horrende-mieten-verlangen/", "https://jungefreiheit.de/debatte/kommentar/2024/rundfunk-gast-spricht-ueber-enteignung-und-niemand-widerspricht/", "https://jungefreiheit.de/kultur/sein-und-zeit/2024/von-berliner-troedel-laeden-und-werten-im-wandel-der-zeit/", "https://jungefreiheit.de/politik/deutschland/2024/immobilienmarkt-baugenehmigungen-in-deutschland-brechen-massiv-ein/", "https://jungefreiheit.de/wirtschaft/2024/eu-gebaeuderichtlinie-2-0-harter-sanierungszwang/"]}