{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/rekord-bei-schwangerschaftsabbruechen-das-grosse-schweigen/", "query_keywords": ["frankreich", "ss", "leiche", "demo", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibung", "Familienpolitik", "Fristenlösung", "Schwangerschaftsabbruch"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die neuen Abtreibungszahlen sind da, und sie sind wieder gestiegen: auf 106.000 im Jahr 2023. Dabei ist diese Zahl nur ein Hinweis auf eine erheblich höhere Dunkelziffer. Das legen Vergleiche mit den Daten aus Ländern wie Großbritannien, Frankreich oder Italien nahe.", "Damit fehlen seit der faktischen Fristenlösung vor 50 Jahren (mit Kindern und Kindeskindern gerechnet) über 10 Millionen Menschen aufgrund der Abtreibung – allein in Deutschland.", "Das Erstaunlichste daran ist aber das große Schweigen: Kaum jemand wagt es, diese massenhafte Abtreibung als eine der Hauptursachen der demographischen Katastrophe zu benennen, vor der wir stehen. Gleichzeitig können pro-life-basierte Beratungsangebote wie 1000plus/Profemina belegen, daß sich zwei Drittel aller Frauen im Schwangerschaftskonflikt für ihr Kind entscheiden, wenn sie echte Beratung und konkrete Hilfe erhalten.", "Statt diese Wirklichkeit zur Kenntnis zu nehmen, treibt „die Ampel“ vor allem die Frage um, wie Schwangere noch leichter und noch schneller abtreiben können – gegen jede Vernunft und gegen den gesunden Menschenverstand. Ob es demnächst auch zu einer Zeitenwende in Sachen Abtreibung kommt? Die Hoffnung stirbt zuletzt.", "JF 19/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/beim-marsch-fuer-das-leben-prallen-welten-aufeinander/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/", "https://jungefreiheit.de/allgemein/2024/das-sind-die-neuen-abtreibungs-plaene-der-gruenen/", "https://jungefreiheit.de/politik/deutschland/2024/caritas-chefin-fordert-abtreibungen-auf-steuerkosten/", "https://jungefreiheit.de/debatte/kommentar/2024/deutschland-ist-arm-an-kindern-und-zukunft/"]}