{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/ullstein-cancelt-bestseller-von-trump-vize-vance/", "query_keywords": ["politik", "ss", "schi", "sp", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cancel Culture", "Donald Trump", "Hillbilly Elegie", "J. D. Vance", "Ullstein"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Ullstein-Verlag hat die Übersetzung des Bestsellers „Hillbilly-Elegie“ von James David Vance aus dem Programm geworfen. Begründung: Als Donald Trumps Vizepräsidentschaftskandidat vertrete der Autor nun dessen „aggressiv-demagogische, ausgrenzende Politik“.", "Das Buch war 2016 zum Weltbestseller geworden, weil der 39jährige darin sein Leben in einem zerrütteten Elternhaus und die Flucht daraus beschreibt. Seinerzeit verstanden die Literaturkritiker das Werk als „Anti-Trump“-Buch.", "Der Spiegel berichtet unter Bezug auf eine Verlagssprecherin, Ullstein habe sich vergangene Woche dafür entschieden, den Lizenzvertrag mit J.D. Vance nicht zu verlängern und keine deutsche Übersetzung mehr auszuliefern.", "Demnach begründete der Vertrag das Canceln damit, daß Vance „zum Zeitpunkt des Erscheinens einen wertvollen Beitrag zum Verständnis des Auseinanderdriftens der US-Gesellschaft“ geliefert habe. Außerdem habe sich der Autor damals wiederholt von Donald Trump distanziert. „Inzwischen agiert er offiziell an dessen Seite.“", "Dennoch wird das Buch ab dem 15. August auf Deutsch erscheinen. Denn der kleine Verlag „YES Publishing“ hat nach diesem Vorgang nun die Lizenz für „Hillbilly-Elegie“ erworben. Angesichts der derzeitigen Nachfrage nach der englischen Ausgabe gehe er davon aus, daß auch die deutsche Übersetzung unmittelbar ein Bestseller werde. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wo-harris-mania-auf-trump-umnachtung-trifft/", "https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/"]}