{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/israel-gaza-bodenoffensive/", "query_keywords": ["terror", "israel", "us", "ss", "islamisch", "sp", "ns", "hamas", "schi", "vereinte nationen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bodenoffensive", "Gaza", "Gazastreifen verlassen", "Hamas", "Israel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK/TEL AVIV. Israel hat die Vereinten Nationen darüber unterrichtet, daß die Palästinenser den Norden des Gazastreifens verlassen müssen und in den Süden umsiedeln sollen. Das teilten die UN soeben mit. Betroffen seien 1,1 Millionen Menschen.", "Diese Information ist als Ankündigung zu verstehen, daß Israels Militär mit einer Bodenoffensive in das Gebiet einmarschieren wird. Der jüdische Staat hatte den Gazastreifen als Reaktion auf den verheerenden Terrorangriff der Hamas auf Israel bereits am Sonnabend vollständig abgeriegelt. Er stoppte die Stromlieferungen sowie die Einfuhr von Treibstoff, Lebensmitteln und Trinkwasser.", "Der Befehl des israelischen Militärs, den Gazastreifen zu verlassen, gelte laut den Vereinten Nationen auch für alle UN-Mitarbeiter und diejenigen, die in UN-Einrichtungen wie Schulen, Gesundheitszentren und Kliniken untergebracht seien.", "Die UN appellierten an Israel, den Befehl zurückzunehmen: „Die Vereinten Nationen halten es für unmöglich, daß eine solche Bewegung ohne verheerende humanitäre Folgen stattfinden kann“, sagte UN-Sprecher Stéphane Dujarric in der Nacht zum Freitag.", "Der einzige Grenzübergang zum Gazastreifen, der nicht von Israel kontrolliert wird, ist Rafah an der Grenze zu Ägypten. Er wurde aber nach israelischen Angriffen am Dienstag geschlossen. Unklar ist, ob die Bewohner nach Ägypten gehen könnten.", "Die islamische Terrorgruppe Hamas hatten am Sonnabend ein Massaker unter Zivilisten in Grenzorten und auf einem Musikfestival angerichtet. Es war das schlimmste Blutbad der israelischen Geschichte. Mehr als 1.200 Menschen wurden von den radikalen Moslems getötet. Mindestens 3.391 weitere wurden verletzt. Zudem verschleppten die Terroristen 150 Israelis in den Gazastreifen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}