{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-wagenknecht-unterwerfung/", "query_keywords": ["krieg", "cdu", "ukraine", "spo", "politik", "ss", "afd", "sp", "spd", "ns", "us", "regierung", "sahra wagenknecht", "vereinte nationen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["BSW", "Koalition", "Landtagswahlen", "Mario Voigt", "Michael Kretschmer", "Wagenknecht", "Woidke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FRANKFURT AM MAIN. Die Ministerpräsidenten von Sachsen und Brandenburg, Michael Kretschmer (CDU) und Dietmar Woidke (SPD), haben gemeinsam mit dem Thüringer CDU-Chef Mario Voigt einen Waffenstillstand im Ukraine-Krieg gefordert. In einem gemeinsamen Beitrag für die Frankfurter Allgemeine mit der Überschrift „Wir wollen eine aktivere diplomatische Rolle Deutschlands“ kritisierten sie auch die Bundesregierung.", "Damit erfüllen die drei Politiker eine Bedingung der BSW-Gründerin Sahra Wagenknecht, die die Waffenstillstandsforderung in allen drei Koalitionsverträgen festgelegt haben möchte. Ohne das BSW kann Woidke nicht regieren. Dasselbe gilt für Kretschmer, der zusätzlich noch die SPD braucht. Voigt benötigt für eine Mehrheit gegen die AfD in Thüringen sogar BSW, SPD und Linkspartei. Mit der CDU seien die Verhandlungen sehr einfach, hat Wagenknecht kürzlich verkündet, mit der SPD gestalte es sich nerviger.", "„Wir wollen, daß das Leid der Menschen durch diesen verheerenden Krieg ein Ende hat, und setzen uns für einen Waffenstillstand und Verhandlungen unter Wahrung der Charta der Vereinten Nationen und im Geist des Budapester Memorandums zwischen der Ukraine und Rußland ein, um weiteres Blutvergießen und Zerstörungen zu vermeiden“, lautet der Kernsatz des gemeinsamen Zeitungsbeitrages der Landespolitiker.", "Dann kritisieren Woidke, Kretschmer und Voigt sowohl Brüssel als auch die Bundesregierung: „Deutschland und die EU haben diesen Weg noch zu unentschlossen verfolgt.“ Die drei fordern größeren Druck „und der Ukraine belastbare Sicherheitsgarantien zu bieten“.", "Fast wortwörtlich übernehmen sie dann eine von Wagenknecht immer wieder formulierte Forderung: „Die Bundesregierung muß ihre außenpolitische Verantwortung durch mehr erkennbare Diplomatie aktiver wahrnehmen.“", "Wagenknecht hatte alle drei Politiker zuletzt für Sondierungsgespräche bereits nach Berlin zitiert. In Sachsen will auch ihr 81jähriger Mann Oskar Lafontaine mitverhandeln. Denn neben dem Waffenstillstand verlangen die beiden auch, ein Nein zur Stationierung von US-Mittelstreckenraketen in Deutschland in allen Koalitionsverträgen festzulegen. Davon zumindest schreiben Woidke, Kretschmer und Voigt in der FAZ noch nichts. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/"]}