{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2022/volle-gasspeicher-in-deutschland/", "query_keywords": ["ss", "leiche", "sp", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "Energieversorgung", "Gasspeicher", "Robert Habeck", "Winter"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeswirtschaftsminister Robert Habeck (Grüne) hat prognostiziert, daß Deutschland trotz fehlender Gasimporte aus Rußland „gut über den Winter kommen“ werde. Angesichts der deutschen Gasspeicher, die mittlerweile zu 90 Prozent gefüllt sind, sagte Habeck laut dem Deutschlandfunk (DLF), das Land sei gut aufgestellt, brauche allerdings auch „ein bißchen Glück mit dem Wetter“.", "Wie aus Angaben der Bundesnetzagentur sowie weiterer europäischer Gas-Speicherbetreiber hervorgehe, war der Füllstand von Deutschlands Gasspeicher am Stichtag 19. September zu mehr als 90 Prozent erreicht. „Die Lage ist angespannt und eine weitere Verschlechterung der Situation kann nicht ausgeschlossen werden“, konstatierte die Netzagentur jüngst, betonte aber gleichzeitig, die Energieversorgung in Deutschland sei „im Moment“ stabil und die Versorgungssicherheit derzeit gewährleistet.", "Die Behörde beobachte „die Lage genau“ und stehe in engem Austausch mit den Netzbetreibern. Sie betonte die ausdrückliche Bedeutung eines sparsamen Gasverbrauchs, was auch Habeck einfordert.", "Eine neue Verordnung aus seinem Ministerium verlange, daß der Gas-Füllstand bis zum ersten November zu mindestens 95 Prozent abgedeckt sein sollen. Diese Energiemenge entspreche dem bundesweiten Verbrauch vom Januar und Februar 2022, der als Vergleichszeitraum gilt. Gasspeicher glichen Schwankungen aus und fungierten als „Puffersystem für den Gasmarkt“, berichtete der DLF. Insbesondere an kalten Wintertagen haben die Speicher demnach die Funktion, Engpässe auszugleichen.", "Nach dem Wegfall Rußlands als wichtiger Gaslieferant bezieht die Bundesrepublik derzeit vor allem Gasimporte aus Norwegen, den Niederlanden und Belgien. Geplant sei, erste Terminals zur Anlandung von Flüssiggas an der Nordseeküste bis Anfang 2023 in Betrieb zu nehmen. (ab)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}