{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2022/1944-sowjets-ukraine/", "query_keywords": ["krieg", "ukraine", "hitler", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Lemberg", "Ukraine", "Wehrmacht", "Zweiter Weltkrieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im Sommer 1944 schob sich die Frontlinie von Osten immer näher an die Grenze des Deutschen Reiches heran. Sie näherte sich wieder den Ausgangsstellungen, aus denen drei Jahre zuvor die Divisionen der Wehrmacht das „Unternehmen Barbarossa“, den Angriff auf die Sowjetunion, begonnen hatten. Nachdem die Heeresgruppe Süd zwischenzeitlich Hunderte Kilometer durch die Ukraine bis Stalingrad vorgestoßen war, mußte sie nun weiter vor der Roten Armee zurückweichen.", "Die Russen ihrerseits bereiteten im Juli 1944 ihre Offensive zur Rückeroberung der Ukraine vor. Der Plan von Marschall Ivan S. Konew, dem Kommandeur der 1. Ukrainischen Front, sah vor, dem Feind eine Truppenkonzentration in den Karpaten vorzugaukeln. Doch der eigentliche Angriff sollte mit 14 Schützendivisionen, der ersten Gardepanzerarmee und weiteren mobilen Gruppen auf Lemberg erfolgen.", "Sowjetdiktator Stalin zeigte sich zunächst wenig begeistert von dem Vorhaben. Als er schließlich doch grünes Licht gab, schärfte er Konew ein, sein Schicksal hänge vom Erfolg der Offensive ab.", "Um seinen Plan in die Tat umzusetzen, setzte Konew auf gut eine Million Rotarmisten, 1.614 Panzer, 14.000 Geschütze und Mörser sowie 2.806 Flugzeuge. Damit stand ihm die stärkste Front (in etwa vergleichbar mit einer Heeresgruppe) zur Verfügung, die jemals von der Roten Armee aufgeboten worden war.", "Die Wehrmacht konnte dem noch rund 900.000 Mann entgegenstellen. Doch was das Kriegsmaterial betraf, war sie hoffnungslos unterlegen. 900 Panzer, 6.300 Geschütze und nur 700 Flugzeuge waren dem bevorstehenden Angriff nicht gewachsen.", "Zwar gelangen kurz nach Beginn der Schlacht am 13. Juli noch erste deutsche Abwehrerfolge durch das III. Panzerkorps, namentlich der 1. und 8. Panzerdivision. Doch am 16. Juli konnten die Sowjets gleich mehrere Frontdurchbrüche vermelden. Zwei Tage später schlossen sie im Kessel von Brody, 90 Kilometer nordöstlich von Lemberg, das XIII. deutsche Armeekorps ein. Damit saßen sechs Divisionen aus Wehrmacht und Waffen-SS in der Falle. Ihre Ausbruchsversuche mißlangen und bis zum Abend des 22. Juli waren sie vollständig aufgerieben.", "Nach russischen Angaben fanden 30.000 Landser den Tod, 17.000 gingen in Gefangenschaft und nur 5.000 gelang der Ausbruch aus dem Kessel. Die Rote Armee erbeutete demnach 719 Geschütze, 1.100 Mörser und 3.900 Fahrzeuge.", "In der Zwischenzeit hatte sich der Frontdurchbruch der Russen bereits auf eine Breite von 200 Kilometern und eine Tiefe von 50 bis 80 Kilometer erweitert. Immer weitere Armeen stießen nach. Der westliche Bug war längst überwunden und die Stadt Rawa-Ruska besetzt worden.", "Von Süden aus begann am 22. Juli der Angriff auf Lemberg. Unterstützung für die russischen Einheiten kam von Osten heran. Schließlich drangen sie am 27. Juli von mehreren Seiten in das Stadtgebiet ein. Als die sowjetischen Soldaten schließlich noch den Durchbruch durch die Karpaten schafften, waren ihre deutschen und ungarischen Feinde zum Rückzug gezwungen.", "Ihren Angriffsschwung nutzten die Russen und überquerten in der Folge noch die Weichsel und richteten einen Brückenkopf ein. Bis zum 29. August eroberten sie bereits erste polnische Städte.", "In dieser Zeit waren den Russen Gebietsgewinne von 440 Kilometern Breite und bis zu 350 Kilometern Tiefe gelungen. Allein durch den Kessel von Brody und die Gefechte darum hatten sie insgesamt acht deutsche Divisionen zerschlagen. Die Gesamtverluste der Wehrmacht und Waffen-SS werden für die eineinhalb Monate dauernden Kämpfe auf 136.860 Mann beziffert. Bei den Sowjets liegen die Zahlen nach aktuellem Forschungsstand bei 289.296 Verlusten, wovon 65.001 als gefallen gelten. Da sein Plan aufgegangen war, erhielt Marschall Konew die Auszeichnung „Held der Sowjetunion“. Seine Karriere unter Stalin konnte also weitergehen.", "Für einige Monate verharrte die 1. Ukrainische Front in ihren Stellungen an der Weichsel. Doch am 12. Januar brachen die Truppen sie aus dem Brückenkopf aus und begannen die Weichsel-Oder-Operation, die sie schließlich bis aufs Reichsgebiet führte.", "Nach gut drei Jahren war die Ukraine wieder unter sowjetischer Kontrolle. Hunderttausende deutsche Landser, ihre Verbündeten und der Rotarmisten starben dort. Soldatenfriedhöfe zeugen noch heute von den Schlachten.", "—————————–", "Damit endet die Serie. Hier finden Sie die weiteren Teile der JF-Serie „Schlachtorte der Ukraine im Zweiten Weltkrieg“:", "Erster Teil: Kesselschlacht bei Uman: mit den Verbündeten weiter nach Osten.", "Zweiter Teil: Kampf um Kiew1941: „Stehen, halten und notfalls sterben.“", "Dritter Teil: Verlustreicher Kampf um Odessa.", "Vierter Teil: Charkow 1942: Stalins Generäle sterben den Soldatentod.", "Fünfter Teil: Fall Blau: Die Wehrmacht verkalkuliert sich.", "Sechster Teil: Über den Don bis Stalingrad.", "Siebter Teil: Charkow 1943: „Das Reich“ schlägt zurück.", "Achter Teil: Letzte Schlacht um Charkow: Rückzug trotz Abwehrerfolgen.", "Neunter Teil: Krim 1944: Hitlers Haltebefehl kostete Zehntausenden das Leben.", "Zehnter Teil: Sommeroffensive 1944 bringt Sowjets die Kontrolle über die Ukraine."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/sonderthema/2024/denunziant-als-vorbild/"]}