{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/mannheim-und-die-folgen-eine-kehrtwende-erzwingen/", "query_keywords": ["rki", "abschiebung", "ns", "us", "schi", "terror", "islamisch", "demo", "spd", "migration", "einwanderung", "spo", "politik", "zuwanderung", "asyl", "regierung", "migrationspolitik", "ss", "sp", "grenzen", "annalena baerbock", "olaf scholz", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Attentat", "Islam", "Mannheim", "Michael Stürzenberger", "Migration", "Migrationskrise", "Polizist", "Thema_ID"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Fanal von Mannheim erschüttert die Republik, aber nicht ihre politische Klasse. Zum ersten Mal hat ein Polizeibeamter den importierten islamischen Terror mit dem Leben bezahlt. Die dramatischen Bilder des Mordrausches eines afghanischen Attentäters haben den Bürgern in blutiger Deutlichkeit vor Augen geführt, daß der Staat seine zwingend mit dem Gewaltmonopol verknüpfte Pflicht zum Schutz von Sicherheit und Freiheit im öffentlichen Raum nicht mehr erfüllt.", "Der nur knapp mit dem Leben davongekommene Islamkritiker Michael Stürzenberger steht exemplarisch für die zerfallende Ordnung eines Gemeinwesens, in dem der Terror jeden treffen kann und die Wahrnehmung von Grundrechten wie Bewegungsfreiheit und freie Meinungsäußerung zum tödlichen Risiko werden.", "Die politischen Repräsentanten dieses Gemeinwesens reagieren auf diesen mörderischen Ernstfall mit routinierter Phrasendrescherei und kaltschnäuziger Selbstgerechtigkeit, die längst die Grenze zur offenen Bürgerverhöhnung überschritten hat. Voran Bundespräsident Frank-Walter Steinmeier (SPD), der vor der „Verrohung der politischen Auseinandersetzung und der wachsenden Gewaltbereitschaft in unserem Land“ warnt, als sei der terroristische Messermord auf Andersdenkende lediglich eine Spielart des politischen Diskurses.", "Bundeskanzler Olaf Scholz (SPD) und Unions-Fraktionschef Friedrich Merz verlesen an dem Tag, an dem der mutige junge Polizeibeamte Rouven L. seinen tödlichen Verletzungen erlag, ungerührt vorgefertigte Textbausteine, mit denen sie Jahre zurückliegende Gewalttaten wie den Mord an Walter Lübcke für tagespolitische Propaganda im „Kampf gegen Rechts“ instrumentalisieren.", "Und während es die größte Sorge der grünen Außenministerin Annalena Baerbock ist, jegliche Diskussion über eine restriktivere Migrationspolitik für „total kontraproduktiv“ zu erklären, stellt ihre Parteichefin Ricarda Lang die anstößigen Gesänge einer angeheiterten Sylter Partygesellschaft als „demokratiefeindlich“ auf eine Stufe mit Terrorakten und erklimmt damit einen neuen Gipfel geschmackloser Relativierung der kriminellen Folgen einer verantwortungslosen Migrationspolitik.", "Medienkommentare und „Einordnungen“ vervielfältigen landauf, landab diese Stichworte. Brennpunkte? Sondersendungen? Davon ist keine Rede. Angepaßte und regierungsfromme Zeitungen und Sender, die keine Skrupel hatten, Dummheiten skandierende junge Menschen öffentlich an den Pranger zu stellen und aus dem „Correctiv“-Lügenmärchen eines angeblichen Potsdamer „Geheimtreffens“ eine staatsgefährdende Verschwörung an die Wand zu malen, vermelden über den Mannheimer Messermord nur das Allernötigste. Sie verstecken den Tod des Polizeibeamten in widerwilligen Kleinberichten und unterstellen, der Islamkritiker, dem der Anschlag gegolten hatte, habe sich durch seine „extremen“ Ansichten den Angriff ja irgendwie auch selbst zuzuschreiben.", "Das sind keine zufälligen oder empathielosen Entgleisungen, das hat System und Methode. Dahinter steckt der unbedingte Wille, an der seit Jahren und Jahrzehnten verfolgten Politik der Transformation der Wohnbevölkerung Deutschlands und des deutschen Staatsvolks durch unkontrollierte Migration und Masseneinbürgerung um jeden Preis festzuhalten.", "Der Preis ist hoch. Entrichtet wird er nicht von den politisch Verantwortlichen, die sich in ihrer privilegierten bürgerfinanzierten Parallelwelt komfortabel eingerichtet haben, sondern von den Normalbürgern, denen die Bewegungsfreiheit und Sicherheit im öffentlichen Raum Zug um Zug genommen wird. Sie tragen die Lasten der explodierenden Gewaltkriminalität, der zur Alltagsrealität gewordenen sexuellen Übergriffe und Gruppenvergewaltigungen mit überproportional hohem Zuwandereranteil, dem Machtanspruch militanter Islam-Extremisten, dem Sicherheitskräfte, gehemmt durch ideologische Einsatzvorgaben immer weniger entgegenzusetzen haben.", "Die Behauptung von Bundesinnenministerin Nancy Faeser, die Behörden hätten „die islamistische Szene fest im Visier“, ist vor diesem Hintergrund von perfider Verlogenheit. Der Verfassungsschutz hatte zwar das Terroropfer Michael Stürzenberger „im Visier“, nicht aber den islamistischen Attentäter. Der Geheimdienst beobachtet also offenkundig nicht nur systematisch die Falschen, er hat den Islamkritiker auch noch mit dem Begriff „islamophob“ de facto als Ziel für islamistische Terrorangriffe markiert.", "Die von den Unions-Innenministern halbherzig angestoßene und im Ansatz schon wieder erledigte Debatte um Abschiebungen nach Afghanistan kratzt daher lediglich an der Oberfläche. Tatsächlich hätte der Messermörder von Mannheim schon abgeschoben werden können und müssen. Statt dessen konnte er Sozialleistungen und „Bürgergeld“ beziehen und durch Heirat und Kinder seinen Aufenthalt verfestigen. Das Abschiebeversagen ist nur ein kleiner Teilaspekt einer völlig aus dem Ruder gelaufenen Migrationspolitik, die illegale Zuwanderer im Schnellverfahren mit Aufenthaltstiteln, Leistungsansprüchen und Einbürgerungen zu ewigen Kostgängern des Sozialstaats macht und mit Narrenfreiheit ausstattet.", "Das Blutbad von Mannheim ist einer von unzähligen Folgeschäden der kulturellen Selbstaufgabe, der verordneten Mißachtung des Eigenen und der politisch gewollten Masseneinwanderung durch den geduldeten und geförderten millionenfachen Mißbrauch des Asylsystems. Die einzig logische Konsequenz daraus ist diejenige, welche die politisch Verantwortlichen scheuen wie der Teufel das Weihwasser: eine migrationspolitische Kehrtwende, die Deutschlands Grenzen für illegale Migration schließt, die sozialen und finanziellen Zuwanderungseinladungen abstellt und die Signale auf Abschreckung und Rückführung stellt.", "In einem zerrütteten und orientierungslosen Gemeinwesen, in dem der Bürgermeister einer vom Islam-Terror blutig heimgesuchten Stadt reflexhaft „gegen Rechts“ demonstrieren läßt und den machttrunkenen islamischen Fundamentalismus mit dem Bau einer weiteren Islamisten-Moschee belohnt, spricht wenig dafür, daß die politisch Verantwortlichen bereit wären, eine solche Migrationswende aus eigener Kraft und Einsicht herbeizuführen.", "Es wird an den Bürgern liegen, ob sie ihre Entrechtung und Unterwerfung weiter duldsam hinnehmen wollen oder ob sie einen politischen Wechsel erzwingen. Die Erschütterung über das Messerattentat von Mannheim ist eine Chance dazu, die es zu ergreifen gilt.", "JF 24/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/frau-stirbt-nach-attentatsversuch-auf-polizeiwache/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/"]}