{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mehr-straftaten-durch-migranten-am-erfurter-hauptbahnhof/", "query_keywords": ["spo", "politik", "ss", "afd", "sp", "migration", "ns", "us", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Erfurt", "Kriminalität", "Kriminalität an Bahnhöfen", "Migrantenkriminalität"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Die Zahl der Gewalttaten, Eigentumsdelikte, Sachbeschädigungen und Sexualdelikte am Erfurter Hauptbahnhof hat in den vergangenen fünf Jahren deutlich zugenommen. Eigentumsdelikte stiegen um beinahe 90 Prozent, Gewaltdelikte um etwa 15 Prozent, wie das Bundesinnenministerium auf eine Anfrage des AfD-Abgeordneten Martin Hess mitteilte. Die Antwort liegt der JUNGEN FREIHEIT vor. Von 2019 bis 2023 stieg der Anteil ausländischer Straftäter dabei von 17 auf 39 Prozent.", "Die Fälle, in denen die Staatsangehörigkeit der Tatverdächtigen unklar oder unbekannt war, wurden von der JF dabei herausgerechnet. Bei einzelnen Straftat-Kategorien ist die Zahl noch deutlich höher. Im vergangenen Jahr wurden beinahe 50 Prozent aller Eigentumsdelikte am Erfurter Hauptbahnhof von Menschen ohne deutsche Staatsbürgerschaft begangen.", "Bei Gewaltdelikten waren es im vergangenen Jahr 30 Prozent – und bei Sexualdelikten 73 Prozent. Während die Polizei acht nicht-deutsche Sexualstraftäter registrierte, begangen im selben Zeitraum lediglich drei Deutsche vergleichbare Delikte. Im Jahr 2023 hatten etwa 8,3 Prozent der Bewohner Thüringens keine deutsche Staatsangehörigkeit.", "Im ersten Halbjahr des Jahres 2024 blieb der Prozentsatz ausländischer Straftäter auf hohem Niveau. Etwa 43 Prozent aller Eigentumsdelikte, 33 Prozent aller Gewaltdelikte und 20 Prozent der Sexualstraftaten wurden von Menschen ohne deutschen Paß begangen.", "AfD-Politiker Hess nannte es einen „Skandal“, daß „Bahnhöfe und Züge zu Kriminalitätsbrennpunkten verkommen seien“, während die Politik den Bürger zum Umstieg auf öffentliche Verkehrsmittel zwingen wolle. Es brauche einen „radikalen Kurswechsel“ in der Migrationspolitik sowie eine stärkere Präsenz der Bundespolizei und eine härtere Bestrafung von Gewalttätern. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}