{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/urlaubsrueckkehrer-testpflicht/", "query_keywords": ["csu", "ss", "corona", "sp", "spd", "ns", "us", "regierung", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona", "Horst Seehofer", "Markus Söder", "Testpflicht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung plant laut dem bayerischen Ministerpräsidenten Markus Söder (CSU), zeitnah eine Testpflicht für alle Personen einzuführen, die nach Deutschland einreisen. Betroffen davon wären auch sämtliche Urlauber, die aus dem Ausland zurückkehren.", "„Der Bund hat uns heute zugesichert, er wird das jetzt bis zum 1. August alles probieren mit einer einheitlichen Testpflicht nicht nur für Flugreisen, sondern auch beispielsweise für alles, was an normalem Autoweg oder Bahnweg kommt“, sagte Söder am Dienstag abend in den ARD-„Tagesthemen“.", "Eine solche Maßnahme wäre zum jetzigen Zeitpunkt verständlicher und sicherer. Die Testpflicht erst zum 11. September einzuführen, lehnte Söder ab. Dies wäre „ein Witz“, da die Urlaubswelle und die Schulferien dann bereits vorbei seien.", "Derzeit gibt es innerhalb der Bundesregierung noch Abstimmungen über die Umsetzung einer entsprechenden Einreiseverordnung. Vor allem das Gesundheits- und das Innenministerium drängen auf eine solche Maßnahme. Aus dem SPD-geführten Justizministerium gibt es jedoch noch Fragen zur Rechtssicherheit bei einer allgemeinen Testpflicht.", "Die Pläne sehen vor, daß jeder, der aus dem Ausland nach Deutschland einreist, – egal, ob per Flugzeug, mit der Bahn oder dem Auto, und ganz gleich, ob aus einem Risikogebiet oder einem Land mit niedriger Inzidenz – einen negativen Test vorweisen muß, sofern er nicht genesen oder geimpft ist. Nach Informationen der Bild-Zeitung soll sogar ein PCR-Test vorgelegt werden müssen, der deutlich teurer ist.", "„Wir müssen alles tun, um eine vierte Welle zu verhindern. Dazu gehört auch, daß Reiserückkehrer künftig bei jeder Einreise einen negativen Corona-Test haben, egal aus welchem Land sie zurückkommen“, sagte Innenminister Horst Seehofer dem Blatt. Stationäre Grenzkontrollen soll es aber nicht geben.", "Söder hingegen kündigte an, mehr Stichproben vorzunehmen und auch die Schleierfahndung zur Kontrolle einzusetzen. Ziel sei es, 20 Prozent aller digitalen Anmeldungen zu überprüfen. Eine solche Anmeldung ist bislang notwendig, wenn man aus einem Risiko- oder Virusvariantengebiet nach Deutschland einreist.", "Laut Bild bereiten der Bundesregierung Rückkehrer aus der Türkei und vom Balkan Sorgen, die mit dem Auto nach Deutschland kommen. Sie könnten wie im Vorjahr zu einem Anstieg der Corona-Zahlen führen. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/"]}