{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gericht-kippt-pauschale-bargeldbeschraenkung-fuer-asylbewerber/", "query_keywords": ["ss", "familie", "sp", "asyl", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Bargeldobergrenze", "Bezahlkarte", "Hamburg", "Migration", "Sozialgericht Hamburg", "Sozialstaat"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Das Sozialgericht Hamburg hat die pauschale Bargeldbeschränkung für Asylbewerber als rechtswidrig eingestuft. In einer Eilentscheidung stellte das Gericht fest, daß stattdessen jeder Einzelfall und die persönlichen und örtlichen Umstände der Betroffenen geprüft werden müßten.", "Hintergrund ist zum einen ein Beschluß der Ministerpräsidentenkonferenz vom Juni dieses Jahres, wonach jedem Bewohner einer Erstaufnahmeeinrichtung ein monatlicher Bargeldbetrag von 50 Euro zur Verfügung steht. Kinder erhalten zehn Euro. Zum anderen beschäftigten sich die Richter mit der sogenannten Bezahlkarte, die im Mai bundesweit eingeführt wurde. Hamburg hatte die Bezahlkarte unter der Bezeichnung Hamburger SocialCard als erstes Bundesland bereits im Februar eingeführt.", "Geklagt hatte eine schwangere Frau, die mit ihrem Mann und einem Kleinkind in einer Erstaufnahmeeinrichtung in Hamburg lebt. Die Familie kann monatlich 110 Euro Bargeld von ihrer Bezahlkarte abheben. Dieser Betrag reiche jedoch für die nötigen lebensnotwendigen Einkäufe nicht aus, die Bargeld erfordern, argumentierte die Klägerin. Sie verlangte vom Hamburger Amt für Migration, daß ihre Leistungen aus dem Asylbewerbergesetz nicht mehr auf die Bezahlkarte, sondern auf ihr Konto gebucht werden, berichtet das Portal Legal Tribune Online.", "Das Gericht gab der Frau teilweise recht und sprach ihr aufgrund der Schwangerschaft und wegen ihres unter dreijährigen Kindes eine Erhöhung des monatlichen Bargeldbetrags zu. Laut dem Verein Pro Asyl und der Gesellschaft für Freiheitsrechte, die die Klage unterstützten, legten die Richter einen Betrag von knapp 270 Euro fest.", "Gegen die Praxis, die Asylleistungen auf eine Bezahlkarte zu buchen, erhoben sie jedoch keine Einwände. Die Hamburger SocialCard stehe auf gesetzlicher Grundlage und sei „als Bezahlkarte nicht per se unwürdig“, heißt es in der Pressemitteilung zu dem Urteil, das noch nicht rechtskräftig ist. Das Hamburger Amt für Migration kann innerhalb von vier Wochen Berufung gegen die Entscheidung einlegen.", "Sollte das Urteil Bestand haben, würde eine jeweils individuelle Festlegung der Bargeldobergrenze einen deutlichen höheren Verwaltungsaufwand für die betroffenen Behörden bedeuten. Pro Asyl und die Gesellschaft für Freiheitsrechte hoffen, daß die Bargeldobergrenze und die Bezahlkarte deshalb komplett abgeschafft werden. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}