{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/umfrage-afd/", "query_keywords": ["klima", "cdu", "fdp", "politik", "zuwanderung", "csu", "ss", "bundestagswahl", "inflation", "klimawandel", "afd", "umweltschutz", "demo", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "AfD-Höhenflug", "ARD-Deutschlandtrend", "SPD", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Ampelparteien sind laut Infratest dimap in der Gunst der Deutschen auf einem neuen Tiefpunkt angelangt. Gemeinsam erreichen sie nur noch 33 Prozent im ARD-„Deutschlandtrend“. Demnach wollen aktuell nur 15 Prozent die SPD, 13 Prozent die Grünen und fünf Prozent die FDP wählen.", "Alle Regierungsparteien verlieren im Vergleich zur Umfrage von vor einer Woche jeweils einen Punkt. Für die Sozialdemokraten ist es der schlechteste Wert in dieser Legislaturperiode. Bei der Bundestagswahl vor rund zwei Jahren hatten sie noch 25,7 Prozent erreicht. Die FDP hat sich seitdem mehr als halbiert. 2021 erhielt sie 11,5 Prozent der Wählerstimmen. Die Grünen lagen bei 14,8 Prozent (minus 1,8 Punkte).", "Den genau umgekehrten Weg geht die AfD. Laut „Deutschlandtrend“ würden 23 Prozent der Deutschen die Partei wählen, wenn am kommenden Sonntag Bundestagswahl wäre. Das ist noch einmal ein Punkt mehr als in der Vorwoche und der höchste jemals von Infratest dimap gemessene Wert für die AfD. Sie ist damit stärker als SPD und FDP sowie als Grüne und FDP. Der Vorsprung auf die Kanzlerpartei SPD ist auf nie dagewesene acht Punkte geklettert. Bei der Bundestagwahl hatte sie 10,3 Prozent erzielt.", "Auch CDU und CSU haben im Vergleich zur Vorwoche einen Prozentpunkt hinzugewonnen und kommen nun auf 29 Prozent. Freie Wähler und die Linkspartei kämen auf jeweils vier Prozent.", "Das Thema Zuwanderung/Flucht bewegt die Bundesbürger der Umfrage zufolge derzeit am meisten. 44 Prozent der Befragten nannten dies als wichtigstes politisches Problem, um das sich die Politik vordringlich kümmern müßte. Auf dem zweiten Platz folgt mit 18 Prozent der Bereich bewaffnete Konflikte/Frieden/Außenpolitik. Dann folgen weitere Themen wie Rente/Alterssicherung (13 Prozent), Wirtschaft (elf Prozent) und Inflation sowie Steuern (jeweils zehn Prozent).", "Überhaupt keine Rolle mehr spielt derzeit der Schwerpunkt Umweltschutz/Klimawandel. Nur noch ein Prozent der Deutschen hält das für ein vordringliches Problem. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}