{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/brutaler-antifa-ueberfall-auf-junge-alternative/", "query_keywords": ["spo", "antifa", "ss", "afd", "demo", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aachen", "Antifa", "Junge Alternative", "Linke Gewalt", "Linksextremismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["AACHEN. Mit einem Dutzend Streifenwagen und Verstärkung durch die Bundespolizei konnte die Aachener Polizei am Sonntagabend einen Angriff der Antifa auf Mitglieder der Jungen Alternative (JA) zurückzudrängen. Zuvor hatten 200 Linksextremisten gegen das Treffen demonstriert.", "Die Nachwuchsorganisation der AfD hatte sich in einer Pizzeria in der Pontstraße in Aachen versammelt. Rund 40 vermummte Linksextremisten lösten sich aus der Demo unter dem Motto „Keine Räume für rechte Hetze“. Sie versuchten, die Gaststätte zu stürmen. Die JAler konnten sich in Sicherheit bringen, die Polizei reagierte schnell und schützte das Gebäude.", "Es blieb dadurch und durch das schnelle Einschreiten, so die Polizei, bei Beleidigungen und Bedrohungen. Die Beamten nahmen die Personalien der Angreifer auf. Dabei kam es vereinzelt zu Widerstandshandlungen. „Mehrere Strafverfahren, u.a. wegen Landfriedensbruch, Widerstand gegen Vollstreckungsbeamte, Bedrohung und Verstößen gegen das Versammlungsgesetz, wurden eingeleitet“, berichtete die Behörde.", "Die Täter wurden nicht mit aufs Revier genommen, sondern anschließend mit einem Platzverweis vor Ort entlassen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}