{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/streit-in-stade/", "query_keywords": ["rki", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kriminalität", "Migranten", "Polizei", "Stade"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STADE. Im niedersächsischen Stade ist ein 23 Jahre alter Mann bei einer Auseinandersetzung in einem türkischen Restaurant ums Leben gekommen. Er sei an Schußverletzungen in den Oberkörper gestorben, teilte ein Polizeisprecher am Dienstag mit.", "In dem Gastronomiebetrieb in der Straße Am Salztor habe es zunächst einen Streit zwischen mehreren Personen im Innenraum der Gaststätte gegeben. Kurz darauf verlagerte er sich den Beamten zufolge nach draußen auf die Terrasse. Dort sei der 23jährige aufgefunden worden und wenig später gestorben.", "Kurz darauf habe es eine weitere Auseinandersetzung bei einem Haus nahe des Restaurants zwischen drei Männern gegeben. Dabei sei ein 28 Jahre alter Mann schwer am Kopf verletzt worden. Ein 39jähriger hatte laut der Polizei ebenfalls Schußverletzungen im Oberkörper. Im Treppenhaus des Hauses fanden sie dem Sprecher zufolge Schußwaffen und Schalldämpfer. Insgesamt seien vier Beteiligten festgenommen worden.", "Zu Herkunft oder Staatsangehörigkeit der Verdächtigen oder des Verstorbenen wollte sich ein Polizeisprecher auf Nachfrage der JUNGEN FREIHEIT nicht äußern. Diese spielten keine Rolle für den Fall, sagte er. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/"]}