{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2023/migranten-abc-jugendsprache/", "query_keywords": ["rki", "politik", "us", "usa", "ss", "afd", "klimawandel", "islamisch", "familie", "sp", "klima", "migration", "asyl", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bratan", "Fitna", "Hip-Hop", "Jugendsprache", "Migranten", "Politik", "Slang"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es ist fast ein Jahr vergangen seit der ersten Ausgabe des JF-Migrantenwörterbuchs auf dieser Seite (JF 38/22) – die ehrlichere Variante des „Jugendwort des Jahres“. Aber die Veränderung der deutschen (Jugend-)Sprache rast zwischen Barbier und Baklavakonditorei schneller, als Sie „Asyl“ oder „Bürgergeld“ sagen können. Lo, höchste Zeit für eine kultursensible Aktualisierung, damit Sie notfalls die wegen der Klimawandelhitze und zu teuren Pommes wild gewordene Party- und Eventszene eine Armlänge auf Abstand halten können – also yalla yalla, auf auf!", "Fitna machen", "Eigentlich bezeichnet der arabische Begriff „Fitna“ eine „schwere Prüfung“ im islamischen Leben, in der Gläubige unter anderem durch Versuchungen auf die Probe gestellt werden. In Bezug auf Glaubensströmungen und -abspaltungen bedeutet der Ausdruck auch soviel wie Unruhe, Aufruhr oder Zwist. Dies ist auch mit der umgangssprachlichen Verwendung gemeint. Jemand, der „Fitna macht“, will Zwietracht sähen, einen Streit mutwillig vom Zaun brechen oder Menschen gegeneinander aufhetzen. Ein Beispiel: Die Mainstreammedien werfen der AfD vor, in der Bevölkerung Fitna machen zu wollen.", "Çüş", "Nein, nicht „Tschüß“ wie „Auf Wiedersehen, Leitkultur“, sondern „Tschüsch“ ausgesprochen. Der schwer zu übersetzende Ausruf drückt im Türkischen Anerkennung und Respekt, aber auch Überraschung und negatives wie positives Erstaunen bis Zurechtweisung aus. Oha, krass, heftig, boah ey, schau mal, so wiederholt sich Geschichte: Einige Sprachforscher verorten das Wort in den Konfliktregionen zwischen Habsburg und dem Osmanischen Reich. Früher auch als „Brr“- „Halt“- oder „Phui“-Kommando für Esel und Pferde gebraucht, kann „Čuš!“ auf Slowakisch „Sei still!“ und „Halt die Klappe!“ heißen oder eine (abfällige) Bezeichnung für türkische Unteroffiziere beziehungsweise osmanische Leibgardisten (türk. „çavuş“) sein, die auf Deutsch „Tschausch“ genannt wurden.", "Bratan", "Kein Satans- oder Sonntagsbraten, obwohl ersteres manchmal auch zutreffen könnte: Bratan ist russisch und bedeutet schlicht und ergreifend Bruder. Umgangssprachlich der Bro, der Brudi aus dem Ostblock sozusagen. Der gute alte enge Kumpel also, ein Freund. Insbesondere durch den in Sibirien geborenen Erfolgsrapper Capital Bra und sein Dauergerede von „Bratuhas und Bratinas“ (verniedlichende und weibliche Form) in die Öffentlichkeit getragen, haben sich mittlerweile zudem die Slangverkürzungen „Bra“ und „Bre“ etabliert, wobei letzteres auf Kurdisch ebenfalls soviel wie Bruder heißt.", "„Politik“", "Wer jetzt an Parlamente, Parteien und Positionspapiere denkt, liegt falsch. „Politik“ umschreibt die Machtverhältnisse, Gruppenkonstellationen, Ansagen und Absprachen, Beef, Streß und Frieden im Deutschrap- und Clanmilieu, das zunehmend untrennbar miteinander verwoben ist. Welcher Hip-Hopper hat welchen Schutz („Rücken“) im Hintergrund? Welche arabische Großfamilie führt grad mit wem Koalitionsverhandlungen? Welcher Rocker ist in wessen Musikclip zu sehen? Und wer hat wen im Internet oder in einem Songtext beleidigt? Wie hat die Gegenseite darauf reagiert? Wer neigt eher zu weichen Aktionen wie „Reactionvideos“ in sozialen Medien (scharf gegen jemanden schießen), und wer zu harten Maßnahmen wie Gewalttaten (scharf auf jemanden schießen)?", "Kuzeng", "Gemeint ist zwar schon der Familienbezug Cousin – „Isch hol meine Brüder und Cousins!“ –, aber eben nicht nur. Insbesondere in einer falschen Schreibweise, die woke Feuilletonisten gern als kulturbereicherndes „Kiezdeutsch“ oder „Kanackdeutsch“ schönreden, können damit auch Habibis, Partner in Crime, Sympathisanten, Follower oder liebgewonnene Bekannte und Nachbarn gemeint sein – gern mit Migrationshintergrund. „Mein Beuteschema sind Kanacken. Du fickst Kopf wegen paar Kapseln? Doch ein Mann ist kein Mann ohne Strafakte“, heißt es grimmepreisverdächtig im Song „Kuzeng / Kuzine“ der türkischen Rapperin Liz aus Frankfurt am Main. Daß es bei dem Slang mehr auf landsmännische Blutslinien eines fremdländischen Zusammengehörigkeitsgefühls als auf ein tatsächliches Verwandschaftsverhältnis ankommt, macht sie im Lied „Reden“ klar: „Türken, Arabs, Kurden – alles meine Kusengs!“ Der deutsche Vetter ist leider raus.", "JF 34/32"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/kultur/literatur/2024/was-ist-rechts-und-wie-viele/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/"]}