{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2021/elfjaehrige-vergewaltigt-drei-bulgaren-in-untersuchungshaft/", "query_keywords": ["ss", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bulgaren", "Göppingen", "Polizei", "Ulm", "Vergewaltigung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ULM/GÖPPINGEN. Die Kriminalpolizei Göppingen hat Ermittlungen gegen drei Bulgaren wegen des Verdachts der Vergewaltigung einer Elfjährigen aufgenommen. Wie Staatsanwaltschaft und Polizei in Ulm und Göppingen am Montag nachmittag mitteilten, sollen die 18 und 19 Jahre alten Männer das Mädchen am späten Donnerstag nachmittag in eine Wohnung gelockt und sich dann an ihr vergangen haben.", "Anschließend sei die Elfjährige geflüchtet und habe sich an eine vorbeifahrende Polizeistreife gewandt. Der 19jährige Verdächtige konnte laut Polizei kurze Zeit später nahe der Wohnung festgenommen werden. Die beiden 18jährigen befanden sich demnach darin. Die Männer wurden am Freitag einem Haftrichter vorgeführt und befinden sich seitdem in Untersuchungshaft.", "Unterdessen verurteilte das Landgericht München am Freitag einen Eritreer wegen einer besonders schweren Vergewaltigung zu sieben Jahren Haft. Der 2016 nach Deutschland eingewanderte Asylsuchende hatte im August 2020 eine 26 Jahre alte Frau in Bad Tölz in seine Wohnung eingeladen, wo er sie vier Stunden lang mißhandelte und vergewaltigte. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/ausland/2024/video-schockiert-spanien-fremder-mann-schlaegt-kleinkind-ins-gesicht/"]}