{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2021/old-panik-im-paradies1/", "query_keywords": ["us", "ss", "leiche", "familie", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Filmkritik", "Multikulti", "Mysterium", "Old"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Willkommen in unserer Version des Paradieses!“ Mit diesen Worten werden die Gäste der Luxus-Ferienanlage begrüßt, in der Guy (Gael Garcia Bernal) und Prisca (Vicky Krieps), ein Akademiker-Ehepaar aus Philadelphia, mit ihren Kindern Trent und Maddox ihren verdienten Urlaub verbringen wollen.", "Erster Höhepunkt ist ein Tagesausflug auf der Tropeninsel (gedreht wurde in der Dominikanischen Republik): Als Teil einer kleinen Reisegruppe werden die vier Urlaubshungrigen an einem Traumstrand abgeladen. Als plötzlich eine Leiche im Wasser treibt, fällt ein erster Schatten aufs Paradies. Wenig später versterben ein Hund und eine Seniorin. Sogar die Knochen sind bald nur noch Staub. Allmählich wird auch dem größten Optimisten klar: Was als Paradies angepriesen wurde, weist deutlich mehr Gemeinsamkeiten mit der Vorhölle auf.", "Alle altern viel schneller als im normalen Leben. Und falls es nicht ganz schnell gelingt, diesen offenbar verfluchten Ort zu verlassen, könnte es sein, daß keiner der Urlauber den nächsten Tag erlebt.", "Gemeinsam mit den am Strand Festsitzenden kann der Zuschauer jetzt grübeln und sich am allgemeinen Rätselraten beteiligen: Ist eine eschatologische Heimsuchung, ein geheimnisvoller Magnetismus oder eine Massenpsychose Grund des Übels? Oder liegt allem wie bei der Fernsehserie „Lost“, in die man sich phasenweise zurückversetzt fühlt, ein monströses Mysterium zugrunde, dessen mannigfaltige Komponenten sich erst nach und nach erschließen? Daß irgendwer die Gruppe von einem Felsmassiv aus zu beobachten scheint, könnte darauf ein erster Hinweis sein.", "Nach seinem kometenhaften Aufstieg mit der doppelbödigen Schauermär „The Sixth Sense“ galt der gebürtige Inder M. Night Shyamalan als neuer Hitchcock. Der Versuch, an den Riesenerfolg von 1999 anzuknüpfen mit weiteren Filmen, die um ein vom Zuschauer nicht ergründbares Geheimnis kreisen, ging allerdings gründlich schief. Es erwies sich, daß die verblüffende Auflösung, die das Existenzdrama mit Bruce Willis zum modernen Klassiker machte, unüberbietbar und schwer zu kopieren war.", "„Unbreakable“ (2000) endet, als die Geschichte nach zähem Beginn gerade Fahrt aufgenommen hat, der Science-Fiction-Film „Signs“ (2002) über eine Invasion von Außerirdischen verunglückte wegen der albernen Trick-Effekte zur Parodie, und „Das Mädchen aus dem Wasser“ (2006) war einfach nur schlecht. Einzig „The Village“ (2004) über eine von der Außenwelt abgeschottete Dorfgemeinschaft kann als halbwegs gelungene Variation der Fintenfabrizierkunst durchgehen, die das Geheimnis des Erfolges von „The Sixth Sense“ war.", "Das Szenario von „The Village“ ist es auch, das von allen früheren Filmen des Regisseurs dem seiner neuesten Produktion am meisten ähnelt. Gemeinsam mit früheren Werken ist „Old“ auch, daß er zu den unterschiedlichsten Deutungen einlädt. Augenfällig hat Shyamalan sein Inselparadies als Mikrokosmos dessen angelegt, was Universalisten und Multikulti-Ideologen als die erlösende Endstufe menschlicher Entwicklung vorschwebt: Die ethnische Diversität in der Luxusferienanlage und in den Familien, die hier Urlaub machen, springt genauso ins Auge wie die Freizeitkleidung von Maddox. Das Mädchen rennt ostentativ mit Regenbogenfarben herum. Auffällig ist auch das hohe Bildungsniveau der Protagonisten: Es sind Ärzte, Psychologen, Kulturschaffende, die am Strand in der Falle sitzen, und man könnte Wetten darauf abschließen, daß sie Joe Biden gewählt hätten.", "Jeder darf sich nun seinen eigenen Reim darauf machen, daß der erste Konflikt, zu dem es auf dem engen Raum des Traumstrandes kommt, der zwischen einem eher schlicht gestrickten Schwarzen und einem Weißen mit Hochschulabschluß ist. Oder darauf, daß der Regenbogenbikini, in dem Maddox eben noch so fröhlich herumtanzte, ihr auf einmal nicht mehr paßt. Oder darauf, daß am Ende der eigene Familienverband mehr zählt als alles andere.", "„Old“ entwirft einen vielsagenden Kontrast zwischen wohlfeilem Idealismus und herausfordernder Alltagssituation, zwischen akademischer Theorie und trivialer Praxis und holt damit so manchen Ideologen auf den Boden der Tatsachen zurück. Daß der Film sich in seinem verblüffenden und mit der nötigen Spannungsdramaturgie inszenierten Finale überdies als kritischer Kommentar zur weltweit herrschenden Gesundheits-Tyrannei entpuppt, macht „Old“ gleichsam zum Film der Stunde: einer eindringlichen Warnung vor totalitären „Versionen des Paradieses“.", "Erkennbar positiv wirkt sich aus, daß der Meister des Mysteriösen diesmal davon absah, sich selbst eine spannende Geschichte auszudenken, sondern lieber auf eine bereits bestehende zurückgriff. Verfilmt hat Shyamalan nämlich den Comic „Sandburg“ von Pierre Oscar Lévy und Frederik Peeters.", "Gut adaptiert ist eben besser als schlecht erfunden.", "———————————————–", "„Old“ läuft ab dem 29. Juli in den Kinos."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/der-horror-kommt-auf-leisen-sohlen/", "https://jungefreiheit.de/kultur/2024/filmfestival-in-venedig-ein-schaulaufen-der-politisch-korrekten/", "https://jungefreiheit.de/kultur/medien/2024/blink-twice-wo-paradiesskepsis-eine-gabe-ist/", "https://jungefreiheit.de/kultur/medien/2024/ein-regenbogen-zwei-schwangerschaften-und-ein-todesfall/", "https://jungefreiheit.de/kultur/2024/they-see-you-von-dunklen-wesen-und-subtiler-gesellschaftskritik/"]}