{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/iren-schmettern-woke-verfassungsaenderung-zur-familie-ab/", "query_keywords": ["ss", "islamisch", "demo", "christ", "familie", "rna", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Familie", "Irland", "Leo Varadkar", "Mutter", "Volksabstimmung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DUBLIN. Die Iren haben mit überwältigender Mehrheit einen Verfassungsentwurf abgelehnt, der die Rolle der Familie entwerten wollte. Geplant war laut dem von allen großen Parteien unterstützten Entwurf unter anderem, daß künftig statt von Familien nun von „dauerhaften Beziehungen“ in der Verfassung die Rede sein sollte. Kritiker befürchteten, daß damit auch islamischen Vielehen und linke Beziehungsmodelle staatlich gefördert werden müßten.", "68 Prozent der Wähler lehnten die Änderung ab. Die Wahlbeteiligung lag bei rund 44 Prozent. Auch die Neudefinition des Begriffes „Mutter“ schmetterten die Iren ab. Konkret sollten dazu zwei Passagen aus dem Verfassungstext getilgt werden. In der ersten heißt es: „Durch ihr Leben zu Hause leistet die Frau dem Staat eine Unterstützung, ohne die das Gemeinwohl nicht erreicht werden kann.“ Die zweite lautete: „Der Staat soll sich daher darum bemühen, sicherzustellen, daß Mütter nicht aus wirtschaftlicher Notwendigkeit gezwungen werden, Lohnarbeit aufzunehmen und dadurch ihre Pflichten im Haushalt vernachlässigen zu müssen.“ 74 Prozent lehnten dies jetzt ab.", "Der christdemokratische irische Regierungschef Leo Varadkar hatte sich für die Streichung der seiner Meinung nach „sehr altmodischen Formulierungen“ eingesetzt.", "Nach der Ergebnisverkündung zeigte er sich tief getroffen. Die Iren hätten der Regierung zwei „herbe Schläge“ verpaßt. „Offensichtlich haben wir uns geirrt“, unterstrich Varadkar. „Ich glaube, daß es viele Leute gibt, die etwas falsch verstanden haben, wenn man mit so großer Mehrheit verliert. Ich bin sicherlich einer von ihnen.“", "Die Regierung in Dublin hatte den Wahltag extra auf den „Internationalen Frauentag“ gelegt, in der Hoffnung, dann mehr Wähler für ihr Anliegen zu gewinnen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/warum-fuer-alice-weidel-das-afd-programm-nicht-rechts-ist/", "https://jungefreiheit.de/politik/ausland/2024/irland-gender-kritischer-lehrer-muss-wieder-ins-gefaengnis/", "https://jungefreiheit.de/kultur/medien/2024/was-eine-ehe-zusammenhaelt/", "https://jungefreiheit.de/kultur/literatur/2024/mutterschaft-die-hingabe-als-arbeitsauftrag/", "https://jungefreiheit.de/allgemein/2024/als-die-flut-kam/"]}