{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/kampf-gegen-hisbollah-israel-marschiert-im-libanon-ein/", "query_keywords": ["terror", "krieg", "israel", "us", "ss", "ns", "hamas", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bodentruppen", "Hibollah", "Israel", "Krieg", "Libanon"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BEIRUT. Die israelische Armee hat nach eigenen Angaben in der Nacht zu Dienstag Bodentruppen in den Libanon geschickt, um die islamistische Hisbollah zu bekämpfen. Der Einsatz mit dem Namen „Operation Nordpfeil“ sei „begrenzt und gezielt“.", "Die libanesische Armee hat sich demnach aus dem Süden des Landes, wo die Israelis vorrücken, zurückgezogen. Sie will sich offenbar aus den Kämpfen heraushalten.", "Die Hisbollah schießt seit Jahren regelmäßig Raketen auf den Norden Israels. Während des Krieges gegen die Hamas im Gazastreifen versuchte die pro-iranische Terrorgruppe, die Glaubensbrüder durch Angriffe an einer zweiten Front zu unterstützen.", "Nachdem Israel die Hamas vor einigen Wochen für besiegt erklärt hat, kümmert sie sich nun um die Hisbollah. Den Bodeneinsatz hatte die israelische Armee seit Tagen aus der Luft vorbereitet. Sie schaltete dabei auch Teile der Hisbollah-Führungsebene aus – darunter deren Chef Hassan Nasrallah.", "Den am Abend begonnenen Angriff des Heeres unterstützten die Luftwaffe und die Artillerie. Er basiert laut der israelischen Armee „auf der Grundlage präziser Informationen“ und richte sich „gegen terroristische Ziele und Infrastrukturen der Hisbollah“. Weiter hieß es, diese Ziele würden sich „in Dörfern nahe der Grenze“ zu Israel befinden. Der Einsatz werde so lange dauern, bis die aus dem Iran unterstützte Miliz kampfunfähig sei.", "Trotz der bereits schweren Verluste verkündete die Hisbollah, einer israelischen Bodenoffensive standzuhalten. „Wir sind auf alle Möglichkeiten vorbereitet und bereit, sollten sich die Israelis entscheiden, zu Lande vorzurücken“, sagte deren stellvertretender Anführer Naim Kassem. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}