{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/soeldner-in-der-ukraine/", "query_keywords": ["krieg", "ukraine", "us", "amerika", "ss", "usa", "afrika", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Jewgeni Prigoschin", "Rußland", "Söldner", "Ukraine", "Wagner Gruppe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Eine weitere Söldnertruppe in Rußland nennt sich „Patriot“. Diese Organisation soll dem russischen Verteidigungsminister Sergej Schoigu unterstehen. Die verifizierbare Informationslage hierzu ist jedoch dünn, und es gibt bisher wenig konkrete Informationen zur Gruppe selbst. Bekannt ist lediglich, daß sie sich aus erfahrenen Ex-Soldaten zusammensetzen soll und eine höhere Bezahlung bietet als Wagner, zu der sie eine Rivalität pflegen soll.", "Insgesamt gibt es allem Anschein nach etwa ein halbes Dutzend dieser Organisationen in Rußland, von denen die Männer Prigoschins jedoch den größten Teil ausmachen. Sie werden zumeist in Afrika, aber auch andernorts wie beispielsweise in der Ukraine und im Kaukasus eingesetzt und operieren teils autark, teils im Verbund mit den regulären russischen Streitkräften.", "Mit dem Begriff des Söldners verbinden Menschen unterschiedliche Dinge. Oftmals wird das Wort benutzt, um eine gewisse Anrüchigkeit mit den jeweiligen Männern zu assoziieren, die als Söldner betitelt werden. Söldner gelten als gewissenlos, ehrlos und als Menschen, die für Geld töten – im Kontrast zum regulären Bürger in Uniform, der ehrenvoll sein Land verteidigt. So zumindest die unbewußte Lesart bei vielen, wenn man von Söldnern im Gegensatz zu normalen Soldaten spricht.", "Unter den zahlreichen Definitionen eines Söldners gibt es eine, die in den Genfer Abkommen von 1949 formuliert wurde und bis heute ihre Relevanz behält. Laut Artikel 47 des ersten Zusatzprotokolls von 1977 zu den Genfer Abkommen muß ein Individuum sechs Kriterien erfüllen, um als Söldner klassifiziert zu werden. Es muß beispielsweise angeworben worden sein, um in einem bewaffneten Konflikt zu kämpfen, sei es im Inland oder im Ausland. Außerdem muß sich, wer als Söldner gelten will, aktiv an Feindseligkeiten beteiligen, hauptsächlich aus persönlichem Gewinn an den Feindseligkeiten teilnehmen und von einer der Konfliktparteien eine wesentlich höhere Vergütung erhalten als reguläre Kombattanten in vergleichbaren Positionen.", "Darüber hinaus gilt als Söldner, wer weder Staatsangehöriger einer am Konflikt beteiligten Partei ist, noch in einem von einer solchen Partei kontrollierten Gebiet ansässig ist, wer nicht Teil der regulären Streitkräfte einer am Konflikt beteiligten Partei ist oder wer nicht von einem nicht am Konflikt beteiligten Staat offiziell als Teil seiner Streitkräfte entsandt wurde. Die Wagner-Gruppe und ähnliche Organisationen erfüllen mehrere dieser Kriterien. Sie werden angeworben, um an bewaffneten Konflikten teilzunehmen, sind aktiv in Feindseligkeiten involviert und erhalten materielle Vergütungen, die erheblich höher sind als die ihrer regulären militärischen Gegenstücke.", "In der Praxis sind diese Einheiten zwar nicht Teil der offiziellen russischen Streitkräfte, aber sie sind militärisch hochgerüstet und operieren häufig in Konfliktgebieten wie beispielsweise in der Ukraine. Vor allem die legale Trennung von den regulären Streitkräften spielt hier eine enorme Rolle, was mit ein Grund für den Zwist zwischen Verteidigungsministerium und Prigoschin zu sein scheint.", "Die Verwendung von Söldnerfirmen und ähnlichen Konstruktionen ist in Rußland keine Neuheit. Bereits seit Jahrzehnten nutzt die russische Regierung solche PMCs (sogenannte private military contractors). Die Gründe dafür können vielfältig sein, von der Geheimhaltung bis hin zur Umgehung rechtlicher Beschränkungen. Solche privaten Einheiten sind oft flexibler und können schneller auf politische oder militärische Entwicklungen reagieren als reguläre Streitkräfte.", "Es ist jedoch wichtig anzumerken, daß die Praxis der privaten militärischen Einheiten nicht auf Rußland beschränkt ist. Die USA beispielsweise haben im Irakkrieg und in Afghanistan massiven Gebrauch von PMCs gemacht. Diese Unternehmen erbringen eine Vielzahl von Dienstleistungen, von Logistik und Sicherheit bis hin zu Kampfoperationen. Dies verdeutlicht, daß die Anwerbung von privaten Kräften in Konfliktsituationen eine globale Praxis ist.", "Ein Name, der hier besonders in Erinnerung geblieben sein dürfte, ist „Blackwater“. Letztere nennt sich heute nach etlichen Umbenennungen „Constellis“ und ist eine von etlichen Firmen, die von Nordamerika aus operieren. Es ist also kein Alleinstellungsmerkmal Rußlands, daß Söldnerunternehmen im klassischen Sinne für die Durchsetzung von politischen Zielen herangezogen werden.", "Diejenigen, die auf der Seite der Ukraine kämpfen, werden sowohl von prorussischer Seite als auch im Westen gelegentlich als Söldner bezeichnet. Diese Bezeichnung erweist sich jedoch oft als ungenau. Viele dieser ausländischen Freiwilligen sind de jure und de facto Teil der regulären ukrainischen Streitkräfte. Ein Beispiel hierfür ist die „Internationale Legion“, eine Einheit, die aus internationalen Freiwilligen besteht und in den Reihen der ukrainischen Armee kämpft.", "Die internationalen Freiwilligen in der Ukraine, die unter dem Banner der „Internationalen Legion“ kämpfen, erfüllen die Kriterien der Kombattanten laut Genfer Konvention. Sie sind Teil der regulären Streitkräfte der ukrainischen Armee, tragen Uniformen und stehen unter dem Kommando einer anerkannten militärischen Hierarchie. Die Tatsache, daß es sich hierbei um Staatsbürger anderer Nationen handelt, ist dabei das einzige Kriterium, das nach Genfer Konventionen auf sie zutreffen würde.", "Diese rechtliche Klassifizierung unterscheidet sie deutlich von den privaten Söldnerfirmen wie „Patriot“ oder „Wagner“, bei denen gleich mehrere Kriterien erfüllt werden. Davon kann bei den Spannen des regulären Wehrsolds in der ukrainischen Armee schlichtweg keine Rede sein.", "Jedoch macht die Ukraine Gebrauch von zumeist westlichen Sicherheitsunternehmen, die sich auf Logistik und Ausbildung spezialisiert haben, jedoch nicht Teil der Streitkräfte sind und auch nicht aktiv an Kampfhandlungen teilnehmen sollen. Daß diese Art der Klassifizierung nach Genfer Konventionen zumindest vonseiten Rußlands keine Beachtung findet und alle internationalen Freiwilligen in der ukrainischen Armee von Moskaus Militärführung nicht als Kombattanten, sondern als Söldner eingestuft werden, die dementsprechend weniger Rechte im Krieg besitzen, ist leider ein Fakt.", "Für so manchen, wie beispielsweise den Briten Aiden Aslin, wurde diese Auslegung ihm beinahe zu Verhängnis, als von der von Rußland angeschlossenen Volksrepublik Donezk von den dortigen Behörden nach seiner Gefangennahme in der Schlacht von Mariupol 2022 zunächst zusammen mit anderen vermeintlichen „Söldnern“ zum Tode verurteilt wurde, ehe er dank diplomatischem Geschick der Briten und Araber im September zusammen mit weiteren ausländischen Gefangenen in einem Gefangenenaustausch freigelassen wurde."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/sonderthema/2024/denunziant-als-vorbild/"]}