{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/sekundaermigration-per-flugzeug-aus-griechenland-verzwoelffacht-sich/", "query_keywords": ["ss", "asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Einwanderung", "Griechenland", "Sekundärmigration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Zahl der illegalen Einreisen per Flugzeug aus Griechenland ist im vergangenen Jahr sprunghaft gestiegen. Deutsche Sicherheitsbehörden registrierten fast 9.600 solcher Fälle, was rund zwölf Mal so viel wie 2020 waren, geht aus einem internen Lagebericht des „Gemeinsamen Analyse- und Strategiezentrums Illegale Migration“ (Gasim) der Polizei- und Asylbehörden von Ende Januar hervor, über den die Zeitungen der Funke-Mediengruppe am Mittwoch berichten.", "Auch im Vergleich zu 2019 bedeutet dies eine Verzehnfachung. Zu mehr als 80 Prozent stammten die illegalen Einwanderer demnach aus Afghanistan. In dem Bericht sei von einer „neuen Dimension“ bei der Sekundärmigration von Griechenland nach Deutschland die Rede. Denn bei den Migranten handle es sich vorwiegend um Personen, die bereits von griechischen Behörden einen Schutzstatus erhalten haben, aber mutmaßlich in Deutschland erneut Asyl beantragen wollen.", "Nach EU-Recht darf ein Migrant keinen Asylantrag in einem EU-Land stellen, wenn er dies zuvor bereits in einem anderen getan hat. Zudem ist gemäß Dublin-Verordnungen jenes Land für das Asylverfahren zuständig, in dem ein Betroffener zuerst EU-Territorium betreten hat. Zwar darf ein in Griechenland anerkannter Schutzberechtigter in einen anderen EU-Mitgliedsstaat reisen, allerdings nur für maximal 90 Tage.", "Die Sekundärmigration beschäftigt deutsche Behörden schon länger. Laut einem Anfang des Jahres bekanntgewordenen Bericht des Bundesamts für Migration und Flüchtlinge wird ein großer Teil der Asylbewerber in Deutschland nicht in der zentralen europäischen Datenbank registriert. In den ersten elf Monaten des vergangenen Jahres hatten „53 Prozent der Erstantragsteller ab 14 Jahren keinen Eurodac-Treffer verzeichnet“. Bei Eurodac handelt es sich um eine Datenbank der Europäischen Union, mit der anhand von Fingerabdrücken Mehrfachanträge in den Mitgliedsstaaten verhindert werden soll.", "Die Zahl der Asylanträge ist im vergangenen Jahr insgesamt deutlich angestiegen und erreichte den höchsten Stand seit vier Jahren. Das Flüchtlingsamt registrierte 2021 etwa 191.000 Anträge. Fast 150.000 davon waren Erstanträge. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}