{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/irland-behoerden-raeumen-zeltlager-von-asylbewerbern/", "query_keywords": ["integration", "us", "demo", "asyl", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylkrise", "Dublin", "Irland", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DUBLIN. Die irischen Behörden haben ein Zeltlager von Asylbewerbern nahe der Hauptstadt Dublin geräumt. Aus der aus mehr als 100 Zelten bestehenden Kolonie wurden mehr als 163 Menschen in andere Unterkünfte verlegt, berichtet die Irish Times. Dort gebe es die Möglichkeit auf Nahrung und sanitäre Verpflegung zuzugreifen, betonte der irische Regierungschef Simon Harris, Vorsitzender der liberalen Partei Fine Gael.", "Um den starken Andrang von Asylbewerbern zu verkraften, werde die Regierung Bürogebäude umwandeln und dort hunderte Betten bereitstellen, sagte Integrationsminister Roderic O’Gorman am Donnerstag. Mutmaßlich seien diese allerdings erst im Herbst bereit. Noch vor Ende des Sommers plane das Kabinett große staatliche Gebäude dafür zu renovieren.", "Entlang des Grand-Canal-Kanalsystems in Dublin stellte die Regierung mehrere mobile Zäune auf, um zu verhindern, daß ein neues Camp entsteht. Alleine in der vergangenen Woche sollen 610 Menschen nach Irland gekommen sein. Das entspreche Zahlen, die sonst innerhalb von zwei Monaten erreicht würden. Hintergrund der steigenden Zahlen ist offenbar die Tatsache, daß Großbritannien damit begonnen hat, Asylsuchende ohne Papiere nach Ruanda auszufliegen. Die Grenze zwischen Irland und Nordirland wird nicht kontrolliert.", "Die Vorsitzende der sozialdemokratischen Na Daonlathaithe Sóisialta, Jennifer Whitmore, kritisierte die Handlungen der Regierung als unzureichend. Die Umsiedlung in andere Gebäude sei „keine nachhaltige Lösung”. Das „Einzäunen jeder einzelnen Straße“ werde „nicht funktionieren“. Ein Sprecher der linksnationalistsichen Sinn Féin-Partei, Pearse Doherty, klagte, es sei „völlig klar, daß die Regierung von einer Krise in die nächste“ taumele und „keine kohärente Strategie“ habe.", "Der Vorsitzende der konservativen mitregierenden Partei Fianna Fáil und Außenminister, Micheál Martin, verteidigte die Entfernung der Zelte. „Es gibt den Plan, resolut mit den Zeltlagern umzugehen, sobald sie erscheinen.“ Es sei „nicht akzeptabel“, daß sich diese in der Öffentlichkeit bildeten.", "In den vergangenen Wochen hatte es in Irland mehrere migrationskritische Demonstrationen gegeben. Am Montag und Mittwoch zogen tausende Demonstranten durch Dublin und hielten Schilder hoch mit Aufschriften wie „Schafft Wohnraum für die Iren, nicht für die Welt“ und „Irland gehört den Iren“.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}