{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/kind-in-wien-von-migranten-vergewaltigt-erster-verdaechtiger-flieht-ins-ausland/", "query_keywords": ["spo", "us", "usa", "leiche", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abgetaucht", "Migranten", "Mißbrauch", "Vergewaltigt", "Wien"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Der Fall eines über Wochen von bis zu 17 Migranten vergewaltigten 12jährigen Mädchens aus Wien wird zum Justiz- und Polizeiskandal. Nachdem es die Sicherheitsbehörden abgelehnt hatten, die Tatverdächtigen trotz Videoaufnahmen und weiterer belastender Beweise in Untersuchungshaft zu nehmen, hat sich nun der erste Tatverdächtige ins Ausland abgesetzt. Lediglich ein mutmaßlicher Täter ist noch in Polizeigewahrsam, allerdings nur, weil er bei seiner Festnahme Polizisten angegriffen haben soll.", "Der mittlerweile 16jährige Shaban tauchte zusammen mit seinen Eltern und Geschwistern in Bulgarien unter. „Die Eltern glauben an die Unschuld ihres Sohnes. Aber die schiefen Blicke der Nachbarn – die Angst vor Racheanschlägen sowie die Scham sind zu groß. Sie wollen sich in Bulgarien eine neue Zukunft aufbauen, denn dort herrscht Aufschwung“, sagte der Anwalt des Tatverdächtigen die Österreicher der Kronen-Zeitung.", "Zudem unterstellte der Jurist dem schwer traumatisierten Kind, es habe freiwillig Sex mit seinem Mandanten gehabt. „Gericht und Staatsanwältin sind informiert. Mein Mandant wird sich dem Verfahren natürlich nicht entziehen und persönlich für allfällige weitere Einvernahmen in Österreich zur Verfügung stehen“, versprach der Jurist. Ob sich sein untergetauchter, arbeitsloser Mandant später allerdings daran halten wird, ist unklar.", "Der Fall hatte in Österreich für Entsetzen gesorgt. Alle mutmaßlichen Täter gehören einer Migranten-Bande an. Sie fertigten auch Videoaufnahmen des über Monate sexuell mißbrauchten Mädchens an, auf denen unter anderem zu hören ist, wie sie die Täter anfleht, aufzuhören. Da sie in der gleichen Gegend wohnen, können sich Opfer und mutmaßliche Täter nun jederzeit über den Weg laufen.", "Wien hat sich mittlerweile zu einem Hotspot von Frauenmorden durch Einwanderer entwickelt. Zuletzt ermordete ein Afghane unter Berufung auf den Koran drei asiatische Frauen bestialisch. Zwei Opfern wurde dabei fast der Kopf abgetrennt. Insgesamt zählten die Ermittler 96 Stichwunden. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/ausland/2024/von-oesterreichs-krampf-das-volk-zu-verstehen/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/"]}