{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/migranten-cdu-landrat/", "query_keywords": ["asylpolitik", "cdu", "spo", "politik", "usa", "ss", "afd", "demo", "christ", "familie", "sp", "asyl", "ns", "us", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bautzen", "CDU", "Flüchtlinge", "Friedrich Merz", "Turnhallen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/BAUTZEN. Mit einer ungewohnt scharfen Distanzierung hat der Bundesvorstand der CDU auf die Weihnachtsbotschaft des Bautzener CDU-Landrates Udo Witschas reagiert. Dieser hatte auf Facebook gesagt: „Es ist nicht unsere Absicht, den Sport, ob nun den Schul- oder Freizeitsport, jetzt für diese Asylpolitik bluten zu lassen.“", "Die CDU-Führung ist ob dieser Worte entsetzt: „Wir distanzieren uns mit Nachdruck von der Wortwahl des Bautzener Landrates“, sagte Generalsekretär Mario Czaja der dpa. Diese scharfe Kritik gelte, so betonte Czaja, ausdrücklich auch für Parteichef Friedrich Merz, den gesamten Vorstand der Bundespartei „und die Christdemokratinnen und Christdemokraten in Deutschland“.", "Witschas hatte mit seiner Botschaft den Bautzenern versprochen, daß im Landkreis Flüchtlinge weder in Turnhallen noch in dezentralen Unterkünften untergebracht werden. Außerdem wolle er nicht „Menschen, die zu uns kommen, die unsere Kultur nicht kennen, die unsere Regularien nicht kennen, jetzt hier in Mehrfamilienhäusern und freistehenden Wohnungen unterbringen und dafür die Gefährdung des sozialen Friedens in Kauf nehmen“.", "Zunächst hatte Sachsens Ministerpräsident Michael Kretschmer (CDU) Witschas noch verteidigt. Dessen Äußerungen seien „bewußt aus dem Zusammenhang gerissen“ worden, so daß „ein völlig falscher Kontext“ entstehe. Der Fall zeige, wie Nachrichten „instrumentalisiert“ werden könnten. Dies sieht die Führung der Bundespartei nun völlig anders. Da Kretschmer ebenfalls Mitglied des Bundesvorstandes ist und Czaja die Distanzierung im Namen des „gesamten Vorstandes“ abgegeben hat, müßte dies auch für Kretschmer gelten.", "Die CDU-Führung hatte ihre Parteifreunde in Bautzen zuletzt bereits heftig kritisiert, weil diese einem Antrag der AfD-Fraktion zur Asylpolitik zugestimmt hatten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/"]}