{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2018/gericht-personenkontrollen-wegen-hautfarbe-sind-rechtswidrig/", "query_keywords": ["ss", "einwanderung", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bochum", "Münster", "Oberverwaltungsgericht", "Polizeikontrolle", "Racial Profiling"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNSTER. Das Oberverwaltungsgericht Münster hat Personenkontrollen aufgrund der Hautfarbe für rechtswidrig erklärt. Damit gab es einem Mann Recht, der geklagt hatte, daß er wegen seiner dunklen Haut von der Polizei kontrolliert worden sei. Der Kläger warf den Polizisten vor, ihn wegen rassistischer Vorurteile im November 2013 im Bochumer Hauptbahnhof kontrolliert zu haben, berichtet die Bild-Zeitung.", "Das Gericht sah es als erwiesen an, daß die Polizeibeamten den 43 Jahre alten Mann wegen seines Aussehens kontrolliert hatten und damit gegen das Diskriminierungsverbot verstießen. Es folgte damit der Argumentation des Klägers, der den Polizisten vorwarf, das sogenannte „Racial Profiling“ angewandt zu haben. Dabei werden Personen wegen ihrer Zugehörigkeit zu bestimmten ethnischen Gruppen kontrolliert.", "Kläger zeigt sich zufrieden", "Der 43 Jahre alte Kläger zeigte sich mit dem Urteilsspruch zufrieden. „Ich freue mich und hoffe, daß Kontrollen jetzt sorgfältiger gemacht werden.“ Sein Anwalt nannte das Urteil einen „Meilenstein“. Durch die Entscheidung werde anerkannt, daß Deutschland ein Einwanderungsland sei. „Hier haben ein Viertel der Menschen Migrationshintergrund. So zu tun, als wären das alle potentiell gefährliche Menschen, ist diskriminierend.“", "Die Amadeu Antonio Stiftung äußerte sich erfreut über die Gerichtsentscheidung. Das sei ein Zeichen gegen „diese rassistische Kontrollpraxis“, teilte sie über Twitter mit.", "(ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/antifa-area-bochum-von-veganem-picknick-und-unkonventioneller-rechtshilfe/", "https://jungefreiheit.de/debatte/streiflicht/2024/afd-braucht-langen-atem/", "https://jungefreiheit.de/politik/deutschland/2024/eilmeldung-afd-verliert-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/die-afd-und-der-verfassungsschutz-vertagt-euch-doch/", "https://jungefreiheit.de/politik/deutschland/2024/innenministerin-faeser-muss-eigenen-rechtsbruch-entsorgen/"]}