{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/der-fdp-absturz-in-der-waehlergunst-geht-weiter/", "query_keywords": ["cdu", "fdp", "spo", "csu", "politik", "ss", "afd", "christ", "sp", "spd", "ns", "us", "linke", "robert habeck", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "FDP", "Forsa", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Weder das Dreikönigstreffen noch der Mitgliederentscheid zur Fortsetzung der Ampel-Koalition konnten die FDP aus dem Umfragetief holen. Im Gegenteil: Beim neuen RTL/ntv-Trendbarometer von Forsa rutschen die Liberalen erstmals seit Mitte Oktober unter die Fünfprozenthürde.", "Parteichef Christian Lindner hatte am Dreikönigstag in Stuttgart scharfe Attacken gegen die Kritiker der Ampel-Koalition und die protestierenden Bauern geritten. Doch das half dem Ansehen offenbar wenig: Gegenüber der vorigen Umfrage in der Woche vor Weihnachten verliert die FDP einen Punkt und liegt nur noch bei vier Prozent. Damit würde sie nicht wieder in den Bundestag einziehen.", "Auch die CDU/CSU verliert einen Prozentpunkt und kommt nur noch auf 30 Prozent. Dennoch bleibt sie vor der AfD die stärkste Kraft, die unverändert bei 22 Prozent liegt. Die SPD verbessert sich auf 15 Prozent (plus eins), die Grünen bleiben bei 14 Prozent. Die Linke kommt jetzt auf vier Prozent (plus eins). Die von Forsa erstmals einzeln gemessenen Freien Wähler erreichen drei Prozent.", "Die Deutschen blicken zum Beginn des neuen Jahres weiter skeptisch auf die vom Grünen-Minister Robert Habeck verantwortete Wirtschaftspolitik. 69 Prozent der Befragten gehen von einer weiteren Verschlechterung der wirtschaftlichen Verhältnisse in Deutschland aus, zwölf Prozent vermuten das Gegenteil. 18 Prozent erwarten keine Veränderung der ohnehin schlechten wirtschaftlichen Lage. Als einziges Industrieland steckt Deutschland in der Rezession. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/"]}