{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/kai-wegner-gescheitert/", "query_keywords": ["cdu", "politik", "ss", "afd", "demo", "christ", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Bürgermeister", "Franziska Giffey", "Kai Wegner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Berliner CDU-Abgeordnete Kai Wegner ist im dritten Wahlgang zum Regierenden Bürgermeister gewählt worden. Er erhielt 86 Ja- und 70 Nein-Stimmen. Drei Parlamentarier enthielten sich. Damit löst der Christdemokrat die bisherige Amtsinhaberin Franziska Giffey (SPD) ab.", "In den ersten beiden Runden war Wegner nicht auf die nötige Mehrheit gekommen. Im ersten Wahlgang erhielt er 71 Stimmen, beim zweiten 79 Stimmen. In beiden Durchgängen hätte er 80 Stimmen gebraucht.", "Laut der AfD erhielt Wegner die nötige Mehrheit beim dritten Anlauf durch ihre Stimmen. „Dieser Schritt ist uns nicht leichtgefallen, denn wir halten den zwischen CDU und SPD geschlossenen Koalitionsvertrag für die weitgehende Fortsetzung rotgrünroter Politik mit teilweise anderem Personal. Dennoch überwiegt für uns die gesamtstädtische Verantwortung, der wir uns stellen“, teilte die AfD-Fraktionsvorsitzende Kristin Brinker mit.", "„Erneutes wochenlanges Taktieren und Verhandeln, während Rotgrünrot geschäftsführend weiter regiert, würde der Stadt weiteren erheblichen Schaden zufügen. Noch größer würde dieser Schaden durch eine dann absehbare erneute Regierungsbeteiligung der Grünen, sei es bei Schwarzgrün oder einer Neuauflage von Rotgrünrot. Diesen Schaden galt es, von Berlin abzuwenden.“", "In der Großen Koalition herrsche eine „offensichtliche Unfähigkeit“, verläßliche Mehrheiten zu schaffen. Die AfD könne als stabilisierender Faktor einer Regierungsmehrheit wirken. Insbesondere die CDU müsse das endlich erkennen.", "Die Grünen nahmen den Ball der AfD dankbar auf und zeigten sich empört über das Ergebnis. „Das CDU und SPD in drei Wahlgängen nicht einmal eine eigene Mehrheit für Wegner organisieren können und die Hauptstadt nun nur mit Hilfe der AfD regiert wird, ist unerträglich!“, schrieb der Grünen-Bundestagsabgeordnete Janosch Dahmen.", "CDU und SPD, die sich auf eine Große Koalition geeinigt haben, verfügen gemeinsam über 86 Stimmen im Abgeordnetenhaus. Gegenüber der B.Z. legte ein Abgeordneter nahe, daß es womöglich Abweichler in den eigenen Reihen gibt. „Manche sind verärgert, weil so viele Posten im Senat mit Leuten von außen besetzt wurden.“", "(zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}