{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/fpoe-liegt-in-erster-hochrechnung-klar-vorne/", "query_keywords": ["neos", "ukraine", "us", "politik", "wirtschaftswachstum", "ss", "afd", "europa", "fpö", "demo", "christ", "övp", "sp", "migration", "ns", "schi", "regierung", "linke", "herbert kickl", "alice weidel", "schwarz-blaue koalition", "karl nehammer"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FPÖ", "Nationalratswahl 2024", "Österreich"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Die FPÖ hat es in Nationalratswahl in Österreich deutlich auf den ersten Platz geschafft. Mit 29,1 Prozent liegt sie deutlich vor der ÖVP, die mit vermutlich 26,2 Prozent auf dem zweiten Platz landet.", "Mit 20 Prozent liegt die SPÖ den ersten Hochrechnung auf dem dritten Platz. Auf den vierten Platz schaffen es die liberalen NEOS mit 8,8 Prozent. Die Grünen erreichten mit 8,6 Prozent Platz fünf.", "Noch ist unklar, welche Bündnisse sich aus den Wahlergebnissen ergeben können. FPÖ-Kandidat Herbert Kickl hatte mehrfach das Ziel geäußert, Bundeskanzler werden zu wollen. Der Generalsekretär der ÖVP, Christian Stocker betonte noch am Wahlabend, keine Koalition mit der FPÖ eingehen zu wollen. Nach aktuellen Hochrechnungen wird allerdings kein Bündnis zwischen SPÖ und ÖVP möglich sein.", "In einer ersten Stellungnahme betonte Kickl, daß der Wähler „ein Machtwort“ gesprochen habe. Das Wahlergebnis sei ein klares Bekenntnis, daß es so nicht weitergehen könne im Land. Die FPÖ sei angetreten, um diese gewünschte Veränderung voranzutreiben. „Wir sind bereit, auch eine Regierung zu führen.“ Die anderen Parteien und der Bundespräsident müßten nun umdenken.", "FPÖ-Generalsekretär Michael Schnedlitz zeigte sich über das Ergebnis erfreut: „Die Österreicher haben heute Geschichte geschrieben.“ Seine Partei werde mit den Stimmen verantwortlich umgehen.", "FPÖ-Generalsekretär Christian Hafenecker empfahl dem aktuellen Bundeskanzler Karl Nehammer (ÖVP) den Rücktritt. Bei einer solchen „historischen Niederlage“ gebe es „nur eine Konsequenz“. Zudem betonte Hafenecker, in Koalitionsgespräche mit anderen Parteien gehen zu wollen. Bislang sei es üblich gewesen, daß die stärkste Partei die Regierungsverhandlungen beginne.", "Hermann Brückl, FPÖ-Bildungssprecher sagte zur JF: „Wir freuen uns über diesen klaren Wählerauftrag und danken der Bevölkerung für das große Vertrauen. Ein besonderer Dank gilt all jenen, die uns aktiv unterstützt haben. Die Aufbruchstimmung, die in den letzten Wochen spürbar war, hat sich bestätigt.“ Immer wieder seien in Gesprächen mit den Bürgern die Teuerung und die Herausforderungen durch Migration als zentrale Themen genannt worden. „Wir konnten überzeugen, weil wir die besseren Lösungen bieten und die Sorgen der Menschen ernst nehmen.“", "Der Generalsekretär der ÖVP, Christian Stocker, äußerte sich mit Enttäuschung über den zweiten Platz. Die „Aufholjagd“ sei „nicht gelungen“. Es bleibe allerdings dabei, daß die Partei mit der FPÖ keine Koalition eingehen werde.", "Der Bundesgeschäftsführer der SPÖ, Klaus Seltenheim, sprach von einem „schmerzhaften Ergebnis.“ Der sozialdemokratische Spitzenkandidat und Parteivorsitzende Andreas Babler habe dennoch „viel richtig gemacht“. Ziel seiner Partei bleibe es, „den Österreichern eine schwarz-blaue Koalition zu ersparen.“", "Die Vorsitzende der AfD, Alice Weidel, gratulierte dem FPÖ-Wahlsieg auf der Internetplattform X. „Die FPÖ ist laut 1. Hochrechnung stärkste Kraft! Herzlichen Glückwunsch an Herbert Kickl und die FPÖ“, schrieb die Politikerin.", "Der österreichische Sozialminister Johannes Rauch (Grüne) sieht seine Partei trotz des schlechten Abschneidens als regierungsfähig an. „Wir stehen zur Verfügung, eine stabile Regierung zu bilden“, sagte Rauch laut Presseberichten.", "Den Einzug in den Nationalrat verpassen die linken Kleinparteien KPÖ und die Bierpartei. KPÖ-Spitzenkandidat Tobias Schweiger sprach dennoch von einem positiven Ergebnis. „In den nächsten Nationalratswahlen wird man mit uns rechnen“, so Schweiger. Unter anderem wolle man überlegen, ob der eigene Name hinderlich gewesen sein könnte.", "Bierpartei-Chef Dominik Wlazny zeigte sich enttäuscht: „Wir haben alles gegeben; und es ist sich nicht ausgegangen.“ Man werde überlegen müssen, wie es mit der Bierpartei weitergeht und in Wien zunächst auf der Bezirksebene weiter arbeiten.", "Der FPÖ-Vordenker und langjährige Nationalrats- und EU-Abgeordnete Andreas Mölzer bewertet das Wahlergebnis gegenüber der JUNGEN FREIHEIT als klaren Sieg Herbert Kickls. Völlig offen sei, ob sich insbesondere die ÖVP angesichts ihrer massiven Verluste an Ankündigungen halten wird, keinesfalls eine Regierung zu bilden, an der Kickl beteiligt sei. Auch stehe die Ankündigung von Bundespräsident Alexander Van der Bellen (Grüne) im Raum, keine Bundesregierung anzugeloben, an der Kickl ein Amt bekäme.", "Mölzer: „Nach der Wahl kann das aber ganz anders aussehen.“ Mölzer weiter: „Kickl hat jetzt eine Win-Win-Situation. Entweder kommt er in die Regierung oder er ist Führer einer starken Opposition, die nur zusehen muß, wie eine Koalition der Verlierer der FPÖ noch mehr Wähler zutreibt.“", "Als Ursache für die dramatischen Verluste der ÖVP und die entsprechenden Zugewinne der FPÖ macht Mölzer aus: „Migration, Unbehagen mit der Ukraine-Politik, Energiekrise und daß Österreich Schlußlicht beim Wirtschaftswachstum in Europa ist.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/ausland/2024/der-niedergang-der-spoe-chaos-ist-eine-leiter-oesterreich/"]}