{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/leipziger-gruene-lassen-linksextremen-kandidaten-fallen/", "query_keywords": ["terror", "politik", "antifa", "usa", "ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grüne", "Jürgen Kasek", "Kommunalwahl", "Leipzig", "Linksextremisten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Die Leipziger Grünen haben sich von einem ihrer eigenen Kandidaten zur Kommunalwahl distanziert. „Der Vorstand der Grünen in Leipzig hat Jürgen Kasek das Vertrauen entzogen“, sagte eine Parteisprecherin der Leipziger Volkszeitung. Kasek gilt als Bindeglied zwischen der Partei und dem gewalttätigen Antifa-Milieu.", "So hatte er unter anderem eine Solidaritätsdemo mit der verurteilen Linksterroristin Lina E. in Leipzig geleitet. E. hatte zusammen mit anderen Tätern mehrfach vermeintliche Rechtsextremisten überfallen und gefoltert. Diese Sympathie mit der linksextremen Szene ist allerdings nicht der Grund für die Distanzierung. Vielmehr gehe es um „grenzüberschreitendes Verhalten“ von Kasek, das nicht zu „den Grundwerten unserer Partei“ passe, wie eine Sprecherin der Leipziger Grünen mitteilte.", "Als Konsequenz entzog ihm der Kreisverband daraufhin die finanzielle Unterstützung und löschte auch den Namen von der Homepage für die Kandidaten. Kasek selbst zeigte sich überrascht über die Vorwürfe. „Zunächst wurde gesagt, daß es Vorwürfe des grenzverletzenden Verhaltens geben soll, die nicht näher begründet wurden, dann, daß ich die Spitzenkandidatin im Wahlkreis nicht ausreichend unterstützt hätte und unzuverlässig sei“, sagte Kasek der Leipziger Volkszeitung und gestand: „Ich hatte Parallelaffären und habe die Beteiligten nicht darüber aufgeklärt. Anders gesagt: Ich war untreu.“", "Der Grünen-Politiker wies zudem darauf hin, daß „es kein MeToo-Fall ist und ich nichts Strafbares getan habe“. Er kündigte an, den Wahlkampf dennoch fortsetzen zu wollen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}