{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/cum-ex-kanzler-scholz/", "query_keywords": ["politik", "usa", "ss", "sp", "spd", "ns", "us", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cum-Ex", "Kanzler Olaf Scholz", "keine Ermittlungen", "Staatsanwaltschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Die in den Cum-Ex-Ermittlungen führende Kölner Staatsanwaltschaft wird keine Verfahren gegen Bundeskanzler Olaf Scholz und Hamburgs Bürgermeister Peter Tschentscher (beide SPD) einleiten. Das hat die Pressestelle der Behörde bekanntgegeben.", "Der bekannte Hamburger Rechtsanwalt Gerhart Strate hatte die beiden Politiker wegen ihrer engen Zusammenarbeit mit der Warburg-Bank in dem Steuerskandal angezeigt. Da beim SPD-Politiker und Scholz-Vertrauten Johannes Kahrs im Zuge der Ermittlungen unter anderem 200.000 Euro in bar gefunden waren, geriet auch der Kanzler in Erklärungsnot.", "Bei Scholz ging es vor allem um seine Handlungen als Hamburger Bürgermeister und später Bundesfinanzminister. Vor dem Untersuchungsausschuß der Hamburger Bürgerschaft hatte er mehrfach erklärt, sich an Inhalte der Gespräche mit den Bankvorständen „nicht erinnern“ zu können.", "Jetzt darf sich der Kanzler in seiner Strategie bestätigt fühlen. Die Staatsanwaltschaft sieht nun aber nicht einmal einen Anfangsverdacht. Eine Auswertung der „zahlreich sichergestellten Postfächer von Mitarbeitern des Finanzamtes und der Finanzbehörde sowie von Herrn Dr. Tschentscher und Herrn Scholz“ habe „keine Unterlagen zutage gefördert, die Rückschlüsse auf etwaige Gesprächsinhalte“ ermögliche, heißt es in der Begründung, aus der die Welt zitiert.", "Im Fall Kahrs, der seit den Ermittlungen aus der Öffentlichkeit abgetaucht ist, hatten die Kölner Staatsanwälte den Anfangsverdacht auf Begünstigung einer Steuerhinterziehung durch die Warburg-Bank bejaht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-raubmord-an-rentner-in-freiburg-polizei-nimmt-algerier-fest/", "https://jungefreiheit.de/politik/ausland/2024/dokumentenaffaere-gericht-stellt-verfahren-gegen-trump-ein/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-asyl-skandal-jetzt-ermitteln-staatsanwaelte/", "https://jungefreiheit.de/politik/deutschland/2024/staatsanwaltschaft-neubrandenburg-auslaender-raus-ist-keine-straftat/", "https://jungefreiheit.de/politik/deutschland/2024/kriminelle-vereinigung-staatsanwaltschaft-ermittelt-gegen-letzte-generation/"]}