{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/amerikanische-hochschullehrer-akademische-freiheitsallianz/", "query_keywords": ["politik", "ss", "sp", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Freiheit", "Meinungsfreiheit", "Niall Ferguson", "Princeton", "Universitäten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Dutzende Wissenschaftler und Universitätsprofessoren in den Vereinigten Staaten haben am Montag das Netzwerk „Academic Freedom Alliance“ gegründet. Die „Akademische Freiheitsallianz“ (AFA) wolle sich für die „Bewahrung des Prinzips der akademischen Freiheit“ einsetzen, heißt es in einer am Montag veröffentlichten Stellungnahme. Dieses Prinzip sei „von zentraler Bedeutung für die Verfolgung von Wahrheit und Wissen“. Laut dem Guardian wolle die Organisation Hochschullehrern helfen, „ohne Angst vor Sanktionen, Mobbing, Bestrafung oder Unterdrückung zu sprechen, zu lehren und zu publizieren“.", "Die Mitglieder der Allianz erkennten, „daß ein Angriff auf die akademische Freiheit an einem Ort, ein Angriff auf die akademische Freiheit überall ist“. Deswegen werde die AFA diese Freiheit auf zweierlei Wegen zu schützen versuchen: „Erstens werden unsere Mitglieder die Gedanken- und Meinungsfreiheit der Fakultätsmitglieder in ihrer Arbeit als Forscher und Schriftsteller oder in ihrem Leben als Bürger innerhalb festgelegter ethischer und rechtlicher Grenzen verteidigen.“", "Zweitens werde die AFA bei der rechtlichen Unterstützung von Fakultäten behilflich sein, „deren akademische Freiheit durch Verstöße von Institutionen oder Beamten gegen verfassungsmäßige, gesetzliche, vertragliche oder fakultätsbasierte Rechte bedroht ist“. Die Organisation kündigte zudem an, jedem zu helfen, egal welchen politischen Standpunkt er vertrete. Zugleich wird in dem Papier aber betont, man unterstütze keine bestimmten Inhalte. „Was wir verteidigen, ist das Recht der Mitglieder auf freie Meinungsäußerung.“", "Hierzu sollen festangestellte Professoren 50 Dollar pro Jahr an Mitgliedsbeiträgen zahlen, alle anderen 35 Dollar. Außerdem würden Spenden eingesammelt.", "Gegründet wurde die AFA von mehreren Professoren der Universitäten von Princeton, Harvard, Wisconsin-Madison, South California, Texas sowie Washington und Lee. Zu den Mitgliedern gehören unter anderem der britische Historiker Niall Ferguson, der Psychologie-Professor Jonathan Haidt, der Politikwissenschaftler Yascha Mounk und der Stanford-Professor Russel Berman.", "Die AFA erinnert an das vor kurzem in Deutschland gegründete „Netzwerk Wissenschaftsfreiheit“, das sich nach eigenen Angaben dafür einsetzt, „daß intellektuelle Freiheit und wissenschaftlicher Pluralismus in Forschungsfragen, Forschungsansätzen und Forschungsmethoden als selbstverständlich gelten und daß die argumentative Auseinandersetzung mit anderen Ansätzen und Perspektiven stattfindet, auch und gerade, wenn sie inhaltlich nicht geteilt werden“. Mittlerweile haben sich diesem 200 Hochschullehrer angeschlossen. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/"]}