{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/r21-will-kurswechsel/", "query_keywords": ["cdu", "spo", "politik", "usa", "ss", "leiche", "demo", "rechtsstaatlichkeit", "rassismus", "sp", "familie", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bürgerlich", "Cancel Culture", "R21", "Republik21", "woke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Denkfabrik Republik21 (R21) hat einen politischen Kurswechsel im Sinne einer „freien und offenen Gesellschaft“ gefordert. Die Grundlage dieser werde durch „populistische und extremistische Rechte ebenso wie durch woke Linke bedroht“, heißt es in einem am Montag vorgelegten R21-Manifest.", "Initiatoren der Denkfabrik sind nach Angaben des Vereins 14 Vertreter aus Wissenschaft, Wirtschaft und Politik. Leiter des Projekts ist der Historiker Andreas Rödder. Mit dabei sind außerdem die ehemalige Familienministerin Kristina Schröder (CDU) sowie der Islam-Experte Ahmad Mansour.", "„Sowohl die radikale Rechte wie die woke Linke stehen für eine identitäre Politik, die nicht auf individuellen Freiheitsrechten und dem Prinzip des gleichen Rechts für alle basiert, sondern Sonderrechte für bestimmte Gruppen reklamiert – seien es ‘Opfergruppen’ einerseits oder ein ethnisch homogenes ‘Volk’ andererseits“, monierten sie. Aktuell zeichne sich eine „Polarisierung der Öffentlichkeit“ zwischen radikalen Rechten und woken Linken nicht nur in den USA, sondern zunehmend auch in Deutschland ab.", "Parteien des bürgerlichen Lagers hätten die Entwicklung aus Unkenntnis, Desinteresse und Naivität nicht nur ermöglicht, sondern gar begünstigt. Nötig sei nun eine „neue bürgerliche Politik, die den Kulturkampf der identitätspolitischen Linken und der identitären Rechten annimmt und die Feinde der liberalen Demokratie zurückdrängt“, heißt es im Manifest weiter.", "Eine Politik im Sinne von R21 müsse selbstbewußt für „die aktive Selbstbehauptung der westlichen Demokratie und der offenen Gesellschaft eintreten“. Grundpfeiler seien individuelle Freiheit und konsequente Rechtsstaatlichkeit, gleiches Recht für alle, Meinungsfreiheit und die Freiheit der Wissenschaft, der Kunst und der Presse.", "Zudem brauche Deutschland wieder eine offene Diskussionskultur. Jede Form der „Cancel Culture“ lehne die Denkfabrik ab. Weiter gehe es R21 darum, eine tatsächliche Benachteiligung von Gesellschaftsgruppen zu beseitigen. Den Generalverdacht des „strukturellen Rassismus“ lehnten sie aber ab. Statt einer Quotenregelung müsse umfassende Chancengleichheit geschaffen werden.", "Finanzielle Unterstützung soll es nach dem Willen der Denkfabrik nur noch für Vereine und Organisationen geben, die nicht vom Verfassungsschutz beobachtet werden. Vielmehr müßten sich staatlich geförderte Gruppen zur freiheitlich-demokratischen Grundordnung bekennen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/liefers-die-cancel-culture-und-der-verlangte-konformismus/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/kultur/2024/hindenburg-der-name-der-nicht-genannt-werden-darf/", "https://jungefreiheit.de/debatte/kommentar/2024/die-woke-sprachpolizei-frisst-ihre-eigenen-wortungetueme/"]}