{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/hat-polen-die-nord-stream-attentaeter-gedeckt/", "query_keywords": ["ukraine", "ss", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anschlag", "Erdgas", "Nato", "Nord Stream", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/WARSCHAU. Die Ermittlungen zu den Sprengungen der Nord-Stream-Pipelines sind offenbar von Polen behindert worden. Das berichtet der Sender n-tv unter Bezug auf europäische Ermittler. Diese teilten demnach mit, polnische Beamte hätten Informationen nur langsam herausgegeben und wichtige Beweise über die Bewegungen der mutmaßlichen Attentäter in Polen zurückgehalten.", "Ob dies auf Anweisung der im Dezember abgetretenen PiS-Regierung geschehen ist, bleibt unklar. Allerdings hoffen die Ermittler nun, die neue Regierung unter Donald Tusk könnte mehr zur Aufklärung des schweren Sabotageaktes vom September 2022 beitragen, der einen Angriff auf die deutsche Energieversorgung darstellte.", "Eine zentrale Frage ist offenbar auch, ob und wenn ja, wie Polen in die Sprengungen der Gasleitungen verwickelt ist. Diese wurden mutmaßlich von Ukrainern mit Wissen des ukrainischen Armeechefs Walerij Saluschnyj verübt. Der starke Mann der PiS, Jaroslaw Kaczyński, gilt sowohl als deutsch- wie auch als russenfeindlich. Nach seinem Amtsantritt hat der neue polnische Ministerpräsident Tusk die Chefs aller Geheimdienste entlassen. Darunter sind auch jene, die die Explosionen untersuchen sollten. Nun könnte Bewegung in den Fall kommen.", "Die Ermittler gehen laut dem Bericht weiterhin davon aus, daß der Sprengstoff-Anschlag von Ukrainern über Polen verübt wurde. Die mangelnde Kooperationsbereitschaft Warschaus habe das Mißtrauen gegenüber der Rolle des Landes bei dem Anschlag verstärkt. Gleichzeitig sei es dadurch jedoch bisher schwierig herauszufinden, ob der Angriff mit oder ohne Wissen der früheren polnischen Regierung erfolgte, sagten laut n-tv hochrangige Beamte.", "Brisant ist der Fall auch deshalb, weil Polen der Nato angehört. Der Anschlag auf Nord Stream gilt nach internationalem Recht als Angriff auf einen Verbündeten, nämlich Deutschland. Aber auch Rußland ist betroffen, denn das Projekt wurde vom Staatsunternehmen Gazprom durchgeführt. Hätte Polen die Sprengungen unterstützt, könnte Moskau dies als aggressiven Akt des westlichen Bündnisses werten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/debatte/interview/2024/nato-oberbefehlshaber-fuerchtet-krieg-mit-iran/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/"]}