{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/auch-die-grundsicherung-wird-immer-mehr-zum-auslaendergeld/", "query_keywords": ["spo", "ukraine", "us", "zuwanderung", "politik", "afd", "sp", "migration", "arbeitslosigkeit", "ns", "schi", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländer", "Ausländeranteil", "Bürgergeld", "Grundsicherung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Ausländeranteil ist auch in der Grundsicherung seit 2015 stark gestiegen. Inzwischen hat fast ein Viertel aller Empfänger keinen deutschen Paß, wie das Bundesministerium für Arbeit und Soziales auf Anfrage des AfD-Bundestagsabgeordneten René Springer mitteilte. Der JUNGEN FREIHEIT liegt die Antwort des Ministeriums vor.", "Während 2015 etwa 170.000 Ausländer Grundsicherung erhielten, waren es 2023 bereits rund 300.000. Damit kletterte der Ausländeranteil von 16,5 Prozent im Jahr 2015 auf 24,9 Prozent im vergangenen Jahr. Die größte Gruppe unter den Ausländern stellen mit 7,2 Prozent Ukrainer, gefolgt von Syrern mit 1,3 Prozent. Insgesamt bekommen in Deutschland gegenwärtig 1,2 Millionen Menschen Grundsicherung.", "Leistungsberechtigt sind alle Personen, die mit ihrer Rente ihren Lebensunterhalt nicht bestreiten können beziehungsweise dauerhaft voll erwerbsgemindert sind. Im Unterschied dazu richtet sich das Bürgergeld an erwerbsfähige Arbeitslose. Auch beim Bürgergeld nahm der Ausländeranteil in den vergangenen Jahren stark zu und liegt mittlerweile bei fast 50 Prozent.", "Springer forderte angesichts der neuen Zahlen eine „180-Grad-Wende in der Migrationspolitik“. Die ungesteuerte Zuwanderung schlage sich nicht nur im Bürgergeld, sondern zunehmend auch in der Grundsicherung nieder, monierte der Sozialexperte und machte deutlich: „Das kann auf Dauer nicht gut gehen – vor allem nicht bei sinkender Wirtschaftsleistung und steigender Arbeitslosigkeit. Das wird unseren Sozialstaat über kurz oder lang zerstören. Die Armutsmigration nach Deutschland muß gestoppt werden!“ (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-223/"]}