{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2024/harald-schmidt-sieht-sehnsucht-nach-afd-cdu-koalition/", "query_keywords": ["cdu", "spo", "us", "politik", "usa", "ss", "afd", "sp", "spd", "ns", "schi", "olaf scholz", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "CDU", "Harald Schmidt", "Kevin Kühnert", "Linkspartei", "Olaf Scholz", "Sahra Wagenknecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DESSAU. Der bekannte TV-Moderator und Satiriker Harald Schmidt hat sich am vergangenen Sonntagabend bei einem Auftritt in der Dessauer Marienkirche wohlwollend zu einer Koalition zwischen der AfD und der CDU geäußert. „Die Menschen haben Sehnsucht nach einer großen Koalition“, sagte Schmidt und fügte an: „Nach einer Koalition zwischen AfD und CDU.“", "In einem nicht primär politischen Kabarett-Auftritt stichelte er immer wieder gegen die etablierte Politik, garniert mit viel Selbstironie. Er sprach über seine eigene Zeit als Moderator der „Harald Schmidt Show“, die über viele Jahre auf verschiedenen deutschen Fernsehsendern lief, und spannte den Bogen zum SPD-Politiker Kevin Kühnert.", "„Nur drei Jahre lief die ‚Harald Schmidt Show‘ im Fernsehen richtig gut“, sagte der Komiker. Dennoch sei sie zwanzig Jahre lang gelaufen – aus ihm unerfindlichen Gründen. Bei Kühnert sei es genauso, trotz offensichtlicher Inkompetenz wolle er einfach nicht aus der Öffentlichkeit verschwinden.", "Über Bundeskanzler Olaf Scholz (SPD) sagte er, man müsse ihm lassen, er sei der perfekte Politiker. Inhaltlich nichtssagend, aber immer freundlich grinsend und winkend. Kamala Harris in den USA sei genauso.", "Mit Blick auf Sahra Wagenknecht (BSW) erzählte er – erneut selbstironisch – eine Anekdote aus seiner eigenen Schulzeit. Bei Hochsprung-Wettkämpfen im Sportunterricht habe eine Mitschülerin mühelos deutlich bessere Werte als Schmidt erzielt. Mit Blick auf die Verwunderung darüber, daß das BSW „aus dem Stand heraus“ solche Umfragewerte (und inzwischen amtliche Wahlergebnisse) verbuchen könne, witzelte er, daß sie im Vergleich zu ihren alten Linkspartei-Genossen und genauso wie seine damalige Mitschülerin vielleicht einfach die bessere Sportlerin gewesen sei. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}