{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/sammelabschiebung-nach-afghanistan-droht-zu-scheitern/", "query_keywords": ["cdu", "politik", "abschiebung", "us", "ss", "bundestagswahl", "övp", "asyl", "sp", "migration", "ns", "schi", "regierung", "sebastian kurz", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Afghanistan", "Angela Merkel", "Asyl", "Sebastian Kurz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Eine für Anfang August geplante Sammelabschiebung nach Afghanistan droht zu scheitern. In einem Bescheid der Zentralen Ausländerbehörde Oberfranken in Bayreuth vom Freitag heißt es laut Bild-Zeitung unter Verweis auf die „aktuellen Entwicklungen“ in Afghanistan, man müsse davon ausgehen, daß eine Rückführung dorthin „tatsächlich nicht möglich ist“.", "Nach dem Abzug der Nato-Truppen und dem Vorrücken der Taliban gilt die Sicherheitslage in dem Land als schlecht. Die afghanische Regierung hatte die EU-Staaten deshalb vor kurzem darum gebeten, Abschiebungen auszusetzen. Am Dienstag war der neue Sonderbeauftragte der Bundesregierung für Afghanistan und Pakistan, Botschafter Jasper Wieck, bei seinem Antrittsbesuch in Kabul.", "Bei dem Treffen mit Staatspräsident Ghani, Außenminister Atmar, Migrationsminister Akhlaqi, Sicherheitsberater Mohib und Ex-Präsident Karzai ging es dem Bericht zufolge auch um das Thema Abschiebungen. Der deutsche Botschafter habe auf die Rücknahme von mindestens zehn Personen bestanden. Dabei argumentierte er laut Bild auch mit innenpolitischem Druck auf die Bundesregierung wegen der Bundestagswahl im Herbst. Afghanistan habe dies aber grundsätzlich abgelehnt.", "Die Sammelabschiebung soll am 10. August stattfinden. Die Kosten für den Charterflug liegen dem Blatt zufolge bei rund 300.000 Euro. In den vergangenen Tagen rückte Afghanistan wieder vermehrt in den Fokus der Politik. Kanzlerin Angela Merkel (CDU) hatte vergangenen Woche mitgeteilt, Deutschland habe bereits zahlreiche Afghanen aufgenommen. Auch in anderen Staaten gebe es schwierige Situationen, „nicht alle diese Probleme können wir dadurch lösen, daß wir die Menschen aufnehmen“.", "Österreichs Bundeskanzler Sebastian Kurz (ÖVP) kündigte Anfang dieser Woche hingegen an, weiterhin abgehlehnte Asylbewerber nach Afghanistan abzuschieben. Die Probleme des Landes würden nicht gelöst, wenn Deutschland und Österreich wie im Jahr 2015 massenhaft Menschen aufnehmen. Stattdessen müsse die Situation vor Ort verbessert werden.", "Mitte Juli hatte das Auswärtige Amt den neuen Lagebericht für Afghanistan herausgegeben. Hilfsorganisationen wie Pro Asyl kritisierten, dieser sei „veraltet und bagatellisiert die drastische Verschlechterung der Sicherheitslage“. Laut dem aktuellen Bericht der „United Nations Assistance Mission“ in Afghanistan stieg die Zahl getöteter Zivilisten in den ersten sechs Monaten 2021 im Vergleich zum Vorjahreszeitraum stark an. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/debatte/interview/2024/mariam-kuehsel-hussaini-ich-bin-deutsche/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/"]}