{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/klimaschuetzer-missbrauchen-notruf/", "query_keywords": ["cdu", "ss", "klimakatastrophe", "sp", "klima", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fehlalarme", "Klimaschützer", "Mißbrauch", "Notruf"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESSEN. Selbsternannte „Klimaschützer“ haben ihre Proteste weiter eskaliert. Den ganzen Dienstagabend über mißbrauchten sie den Notruf in Essen, um Rettungskräfte zu vermeintlich großen Unglücksfällen zu rufen. Die gemeldeten blutüberströmten Menschen, Gasaustritte aus Wohnhäusern und ein Raubüberfall waren jedoch Fehlalarme.", "Laut Polizei waren „in allen Fällen eine Vielzahl an Rettungskräften“ unterwegs. „Diese standen für diese Zeit nicht für mögliche andere Einsatzlagen zur Verfügung.“ Die Täter begründeten ihr Vorgehen im Nachhinein damit, daß die „Klimakatastrophe der einzige wahre Notfall“ sei. Denn daran würden „Millionen Menschen“ sterben.", "Die „Klimaschützer“ nutzten für ihre Aktionen eine App, die Taubstummen Notrufe ermöglichen soll. Darüber bekannten sie sich dann später auch zu den Taten. Gleichzeitig kündigten sie an, den Notruf weiterhin mißbrauchen zu wollen: „Wir werden diese Form des Protests fortsetzen, bis unsere Bundesregierung effektive Gesetze erläßt, um die Klimakatastrophe zu verhindern.“", "Nordrhein-Westfalens Innenminister Herbert Reul (CDU) kritisierte die Taten scharf: „Das ist an Unanständigkeit kaum zu überbieten und zeigt, wo es hinführt, wenn Leute glauben, ihr Anliegen stünde über allem und jedem.“ Der Mißbrauch des Notrufs ist eine Straftat. Die Polizei Essen versucht nun, die Personen zu ermitteln, die hinter den Fehlalarmen stecken. Nach ersten Erkenntnissen komme „eine Gruppe von selbsternannten Umweltaktivisten aus Süddeutschland“ in Betracht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/der-abgrund-von-rotherham/", "https://jungefreiheit.de/politik/deutschland/2024/drei-kinder-sexuell-belaestigt-polizei-ermittelt-gegen-afghanen/", "https://jungefreiheit.de/politik/ausland/2024/kind-in-wien-von-migranten-vergewaltigt-erster-verdaechtiger-flieht-ins-ausland/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-senat-plant-sexraeume-fuer-kita-kinder/", "https://jungefreiheit.de/wirtschaft/2023/iaa-anbiederung-klima-sektierer/"]}