{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/bundestag-waehlt-scholz-zum-kanzler/", "query_keywords": ["cdu", "fdp", "usa", "ss", "afd", "demo", "sp", "spd", "rna", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundeskanzler", "FDP", "Grüne", "Olaf Scholz", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Olaf Scholz ist zum Bundeskanzler gewählt worden. der 63 Jahre alte Sozialdemokrat wurde mit 395 Stimmen von 707 abgegebenen Stimmen zum neunten Regierungschef der Bundesrepublik gewählt. Notwendig wären 369 Stimmen gewesen, was der absoluten Mehrheit entspricht. 303 Abgeordnete votierten mit Nein, sechs enthielten sich, drei Stimmen waren ungültig. Die von Scholz geführte Ampel-Koalition aus SPD, FDP und Grünen verfügt über 416 Mandate.", "Die Wahl war von Bundestagspräsidentin Bärbel Bas (SPD) um 9.06 Uhr eröffnet worden. Im Anschluß wurden alle Parlamentarier namentlich aufgerufen, um in geheimer Wahl ihre Stimme abzugeben.", "Als nächstes nun wird Scholz zum Schloß Bellevue fahren, um von Bundespräsident Frank-Walter Steinmeier seine Ernennungsurkunde zu erhalten. Anschließend wird er zurück in den Bundestag kehren, um von Bas vereidigt zu werden. Scholz hatte angekündigt die Eidesformel ohne den Zusatz „So wahr mir Gott helfe“ zu sprechen.", "Sobald Scholz vereidigt ist, werden sich seine Minister zum Bundespräsidenten begeben, um offiziell ernannt zu werden. Danach werden auch sie im Bundestag vereidigt und dürfen im Anschluß auf der Regierungsbank Platz nehmen. Da nicht alle Minister über ein Bundestagsmandat verfügen, dürfen diese erst dann den Plenarsaal betreten.", "Auch der Bundestag kann dann seine Arbeit aufnehmen und die Besetzung der Ausschüsse regeln. Als Oppositionsführer steht der CDU der Vorsitz im wichtigsten Ausschuß zu, dem Haushaltsausschuß. Die AfD wird den Vorsitz im Innenausschuß übernehmen, ebenso in den Ausschüssen für Gesundheit sowie für Wirtschaftliche Zusammenarbeit. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}