{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/das-kosten-minderjaehrige-unbegleitete-asylmigranten-den-steuerzahler/", "query_keywords": ["us", "usa", "ss", "afd", "familie", "sp", "asyl", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylmigranten", "Berlin", "Gunnar Lindemann", "Unbegleitete minderjährige Flüchtlinge"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Kosten für minderjährige unbegleitete Asylsuchende in Berlin haben sich im vergangenen Jahr mehr als verdoppelt. Im Vergleich zu 2022 wuchs der Kostenpunkt um 110 Prozent auf 174 Millionen Euro an, wie aus der Antwort des Berliner Senats auf eine schriftliche Anfrage des AfD-Abgeordneten Gunnar Lindemann hervorgeht, die der JUNGEN FREIHEIT exklusiv vorliegt. Demnach gab das Land Berlin seit 2015 mindestens 707 Millionen Euro für unbegleitete Asylbewerber aus.", "Grundsätzlich teilen sich die Senatsverwaltung und Berliner Bezirke die Kosten für Asylmigranten. Der Senat – also das Land Berlin – übernimmt die Ausgaben für Unterbringung, Verpflegung, pädagogische Betreuung und tagesstrukturierende Maßnahmen sowie die Erstaufnahme. In Obhut der Bezirke werden nur Transferleistungen gezahlt.", "Konkrete Zahlen zu den Ausgaben der Bezirke für minderjährige unbegleitete Asylsuchende sind erst ab 2017 verfügbar, da sie vorher nicht gesondert nach Alter erhoben wurden. Somit handelt es sich bei den 707 Millionen seit 2015 um Mindestausgaben. Im vergangenen Jahr wurden insgesamt 3.105 minderjährige Asylmigranten versorgt, wie die Senatsverwaltung für Bildung, Jugend und Familie auf Anfrage der JUNGEN FREIHEIT mitteilte.", "Der AfD-Abgeordnete Lindemann kritisierte im Gespräch mit der JF die Millionenausgaben für die Minderjährigen. Der Senat müsse eine „medizinische Altersprüfung“ verpflichtend einführen, um festzustellen, wer wirklich minderjährig sei. „Außerdem sollte man dort, wo es möglich ist, über Familienzusammenführung im Heimatland nachdenken, also Minderjährige zu ihren Eltern in ihre Heimat zurückschicken.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}