{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/sein-und-zeit/2022/pop-punk-kommt-zurueck/", "query_keywords": ["usa", "ss", "corona", "sp", "ns", "pandemie", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Avril Lavigne", "Blink-182", "Musik", "Pop-Punk"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Avril Lavigne ist in den Charts, Blink-182 verkünden mal wieder eine Welttournee und bunte Haare liegen im Trend: Was klingt wie eine Zeitreise in die früher 2000er Jahre, ist in Wahrheit das schrille Comeback des Pop-Punks. Doch die Jahrzehnte sind nicht spurlos am Genre vorbeigezogen. Während die Titel früher noch durch MTV-Sendungen flimmerten, sind es heutzutage soziale Medien wie TikTok, die den Erfolg der zweiten Welle mittragen. Der Auslöser des Comebacks trägt allerdings einen anderen Namen – und der ist in der Welt der seichteren Punkmusik kein Unbekannter.", "Kein geringerer als Blink-182-Schlagzeuger Travis Barker faßte sich 2019 ein Herz, um gemeinsam mit den ehemals rappenden Künstlern Machine Gun Kelly und Yungblud an der Wiedergeburt der Musikrichtung zu feilen. Hatte es dem Genre über Jahre an innovativen Sounds und Ideen gemangelt, wurde Barkers Mission zum Erfolg. Der Song „I Think I’m OKAY“ erstürmte mit Gitarrensounds und einer Schlagzeugperformance von Barker höchstselbst in Windeseile die Herzen der Fans.", "Nachdem damit der Grundstein gelegt war, folgte nur ein Jahr später der nächste positive Paukenschlag für die geschwächte Szene. Im September 2020 veröffentlichte Machine Gun Kelly, der mit bürgerlichem Namen Colsom Baker heißt, sein Studioalbum „Tickets To My Downfall“, co-produziert von Barker. Die Platte erreichte auf Anhieb Platz Eins der US-Billboard-Charts und war damit das erste Rock-Album seit über einem Jahr, das sich an die Spitze setzte.", "Zusätzlichen Aufschwung fand das Genre durch die Corona-Pandemie. Die Sehnsucht nach allem, was sich in der Vergangenheit einmal gut anfühlte, brachte nicht wenige zurück zu den Songs ihrer Jugend: Teenie-Frustration für Erwachsene. Zum Nostalgiegefühl gesellt sich heute die Freude über das Wiedersehen mit alten Helden. Passend, daß sich sogar Avril Lavigne nach schwerer Borreliose-Krankheit in das Business zurückkämpfte und mit ihrem neuen Album „Love Sux“ immerhin Platz sechs der deutschen Albumcharts erkämpfte.", "Befeuert durch den Hype strömen allerdings auch immer neue Künstler auf den Markt. Lag der Fokus vor 20 Jahren eher auf dem Wort Punk, ist es heute umgekehrt. Popstars wie Olivia Rodrigo und ihr Welthit „good 4 u“ beweisen, daß der pop-elektronische Mainstream auch mit verhaltenen E-Gitarren begeistert werden kann. Auf TikTok mausern sich die neuen Pop-Punk-Stücke dann endgültig zu den Ohrwürmern, die Sum 41 und Co. dem Publikum früher noch auf MTV einpflanzen mußten.", "Mit dem Sänger Lil Huddy findet sich sogar ein Künstler, der überhaupt erst durch die kurzen Videos auf der Plattform bekannt wurde, bevor er zum Pop-Punk-Star heranreifte. Wie glaubwürdig derlei Interpreten sind, die nun plötzlich auf den neuen Zug aufsprangen, darf in Frage gestellt werden. Fest steht aber: Das soziale Medium paßt zum Comeback, orientieren sich die Künstler heute zunehmend am Zeitgeist.", "Zwar überschneiden sich die Themen, die Green Day schon 1994 auf Dookie setzen, mit den meisten der heutigen Songs, allerdings kommen neue Perspektiven hinzu. So ist es nicht mehr nur die heteronormative Sicht auf Frauen, Feiern und alltäglichen Frust, die in den Texten berücksichtigt wird. Künstler wie Yungblud, der sich selbst als „pansexuell“ (eine Anziehung zu anderen unabhängig vom Geschlecht) bezeichnet, singen von ihrer Sexualität: „My daddy put a gun to my head. Said, ‘If you kiss a boy I’m gonna shoot you dead’, heißt es im Text zu „Parents“.", "Auch traditionelle Geschlechterstereotype werden noch weiter aufgeweicht. Lackierte Fingernägel der männlichen Sänger gehören ebenso zum guten Ton wie feminine Kleidung, bunt gefärbte Haare gesellen sich als Überbleibsel aus der Hochzeit des Pop-Punks zusätzlich hinzu. Ein wenig Rebellion gegen bürgerliche Idylle ist dem Genre damit geblieben. Bunte Jugendliche, die sich in Scharen am örtlichen Skatepark zusammenfinden, müssen während des Revivals jedoch nicht mehr befürchtet werden. Schließlich funktioniert das nur in der realen Welt und nicht auf TikTok."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/arnold-schoenberg-wird-150-schrieb-er-die-volkslieder-kommender-generationen/", "https://jungefreiheit.de/kultur/medien/2024/dem-himmel-so-nah-anton-bruckner/", "https://jungefreiheit.de/kultur/medien/2024/soundcloud-rap-ikonen-ihrer-zeit/", "https://jungefreiheit.de/kultur/2023/eurodance-ist-wieder-da/", "https://jungefreiheit.de/kultur/sein-und-zeit/2023/lieder-gegen-links/"]}