{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/olaf-scholz-muss-morgen-ins-brodelnde-cottbus/", "query_keywords": ["klima", "ss", "afd", "demo", "sp", "spd", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bauern", "Cottbus", "Demo", "Olaf Scholz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["COTTBUS. Eines der Zentren des Bauernprotestes ist die brandenburgische Stadt Cottbus. Dort ging zuletzt so gut wie nichts mehr, weil die Trecker der Landwirte die Stadt fast abriegelten. Und gleichzeitig brachte die AfD tausende Anhänger auf den Marktplatz, um gegen die Bundesregierung zu demonstrieren.", "In diesem aufgeheizten Klima soll nun am Donnerstag Bundeskanzler Olaf Scholz (SPD) in die Lausitz-Metropole kommen. Er nimmt dort mit Bahn-Chef Richard Lutz an der Eröffnung eines neues ICE-Werkes teil. Für die Landwirte kommt der lange geplante Besuch wie gerufen. Mit 500 Traktoren wollen sie dem Kanzler „auf die Pelle rücken“, wie Brandenburgs Bauernverband ankündigte.", "Angemeldet sind außerdem bis zu 1.500 Demonstranten. 100 Trecker sollen direkt vor das ICE-Werk rollen. Die Demo könnte noch weit größere Ausmaße annehmen, wenn sich die AfD-Anhänger dem Protest anschließen. Das fürchtet offenbar die Deutsche Bahn und hat deswegen die Polizei alarmiert, wie ein Unternehmenssprecher der Bild-Zeitung sagte.", "Am Montagabend hatten mehrere Tausend von ihnen an einer Kundgebung auf dem Altmarkt unter dem Motto „Genug ist genug – Die Ampel muß weg“ teilgenommen. Auf dem Platz waren Deutschland-Fahnen und zahlreiche Transparente zu sehen. Die Demonstranten wollten damit die Forderungen der Bauern unterstützen und verlangten in Sprechchören lautstark Neuwahlen.", "Die Landwirte, die nun den Kanzler-Besuch am Bahnwerk stören könnten, fordern von Scholz ein Gespräch. Sie wollen, so der brandenburgische Bauernverband, „mit dem Kanzler über die geplanten Preissteigerungen von Agar-Diesel und Kfz-Steuer“ reden. Ob es dazu kommt, ist unklar. Man versuche, ihn anzusprechen, wenn er die Fabrik verlasse. Allerdings wolle man den Regierungschef nicht blockieren. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}