{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2024/harald-schmidt-wahlen-abschaffen-oder-ergebnis-vorher-festlegen/", "query_keywords": ["politik", "ss", "afd", "leiche", "demo", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Harald Schmidt", "Harald Schmidt AfD", "Harald Schmidt BSW", "Wen wählt Harald Schmidt?"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der frühere Fernseh-Entertainer Harald Schmidt kann die von Journalisten verbreitete Panik vor den Wahlen in Ostdeutschland nicht nachvollziehen. Auch die Sorge, daß die Demokratie in Gefahr sei, weil AfD und BSW starke Ergebnisse erzielen dürften, teile er nicht.", "„Solange gewählt wird, haben wir eine Demokratie“, sagte der 66jährige im Deutschlandfunk. Das gelte auch dann, wenn die Ergebnisse von AfD und BSW stark ausfallen sollten. „Wahlergebnisse sind immer ein Zeichen dafür, daß wir eine tolle Demokratie haben. Nur viele sind mit den Wahlergebnissen nicht einverstanden.“", "Vor einem Jahr hatte der frühere Late-Night-Talker mit einem Foto für Aufregung in den Medien gesorgt, weil er dort mit Ex-Verfassungsschutzpräsident Hans-Georg Maaßen und dem JF-Autor Matthias Matussek posierte.", "Schmidt ergänzte: „Das sind Ergebnisse von freien Wahlen, von freien, gleichen und geheimen Wahlen. Wenn ich das nicht will: Wahlen abschaffen oder Ergebnis vorher festlegen“, entgegnete er dem Interviewer Korbinian Frenzel.", "Wenn viele Stimmen für die AfD und das BSW unerwünscht seien, dann müsse man eine „Politik machen, daß solche Wahlergebnisse nicht zustande kommen“. Oder man müsse mit solchen Resultaten einfach umgehen, forderte Schmidt.", "Die Lage sehe er optimistisch, und er habe jede Menge Hoffnung. Der Ex-Fernsehmoderator: „Ich würde jedem Journalisten den Paß abnehmen, der sagt, die Welt ist aus den Fugen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/harald-schmidt-sieht-sehnsucht-nach-afd-cdu-koalition/", "https://jungefreiheit.de/politik/deutschland/2023/harald-schmidt-2/", "https://jungefreiheit.de/kultur/2023/harald-schmidt-maassen-feiert/", "https://jungefreiheit.de/kolumne/2023/kaisers-royaler-wochenrueckblick-173/", "https://jungefreiheit.de/debatte/kommentar/2023/wochenrueckblick-rammstein/"]}