{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/nord-stream-deutschland/", "query_keywords": ["terror", "ukraine", "usa", "sp", "spd", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Deutschland vorab informiert", "Nord Stream", "Sprengung", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Sowohl der US-Auslandsgeheimdienst CIA als auch Deutschland haben vorab von den detaillierten Plänen zur Sprengung der Nord Stream-Pipelines erfahren. Das schreibt die Washington Post unter Berufung auf geleakte Geheimdokumente. Mit „Deutschland“ können nur der BND und die Bundesregierung unter Kanzler Olaf Scholz (SPD) gemeint sein.", "Demnach sei die CIA bereits im Juni 2022 – drei Monate vor dem Anschlag auf Deutschlands Gasversorgung – von einem europäischen Geheimdienst detailliert über die Pläne informiert worden. Die USA gaben diese Informationen dann an Deutschland und andere Europäer weiter, so die Zeitung, die einst den Watergate-Skandal aufdeckte und damit den Sturz des damaligen US-Präsidenten Richard Nixon auslöste.", "Der Zeitung zufolge soll der Plan viele Einzelheiten aufweisen – und große Ähnlichkeiten mit dem tatsächlichen Anschlag vom 26. September haben. Schon damals sei von einem ein Team von sechs Angehörigen einer ukrainischen Eliteeinheit die Rede gewesen, die bei einem verdeckten Taucheinsatz Sprengsätze an Nord Stream 1 und 2 anbringen und dann in die Luft jagen wollten. Der Terrorakt soll direkt von der ukrainischen Armeeführung befohlen worden sein.", "Die Hinweise, daß die Ukraine hinter den Detonationen stecken könnte, hatten sich in den vergangenen Monaten verdichtet. Die US-Regierung von Joe Biden habe laut Washington Post von einem „engen Verbündeten“ über eine Informanten aus der Ukraine von den Terrorplänen erfahren.", "Die Attentäter sollen demnach direkt an den ukrainischen Armeechef Walerij Saluschnyj berichtet haben. Der ukrainische Präsident Wolodymyr Selenskyj sei nicht über die Pläne informiert worden, um dann glaubhaft eine ukrainische Verantwortung zurückweisen zu können. Die Ukraine, die CIA und das Weiße Haus lehnten einen Kommentar gegenüber der US-Zeitung ab.", "Diese beruft sich auf Geheimdokumente, die mutmaßlich der US-Nationalgardist Jack Teixeira auf der Chat-Plattform „Discord“ geteilt hatte. Teixeira war Mitte April festgenommen worden, nachdem das Verbreiten geheimer Regierungsdokumente weltweit für Schlagzeilen gesorgt hatte. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}