{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/afd-waehlt-wegner/", "query_keywords": ["cdu", "ss", "afd", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Kai Wegner", "Kristin Brinker", "Regierender Bürgermeister"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Wäre Kai Wegner ohne die AfD nicht Regierender Bürgermeister geworden? Die Berliner AfD-Abgeordnetenhausfraktion habe im dritten Wahlgang aus „gesamtstädtischer Verantwortung“ für den CDU-Kandidaten gestimmt, hat deren Chefin Kristin Brinker erklärt.", "Die AfD stellt im Berliner Landesparlament 17 Abgeordnete. Wegner erhielt im dritten Wahlgang 86 Stimmen – genauso viele wie die Regierungsparteien CDU und SPD Parlamentarier haben. Allerdings fehlten Wegner in den ersten beiden Wahlgängen 15 bzw. sieben Stimmen aus dem Koalitionslager. Es gilt als ausgeschlossen, daß im entscheidenden Wahlgang alle für den CDU-Vorsitzenden stimmten. Zwei SPD-Abgeordnete hatten bereits im Vorfeld offen erklärt, dies auf keinen Fall zu tun.", "„Wir haben keine Probeabstimmung gemacht“, räumte AfD-Fraktionssprecher Andreas Heinzgen gegenüber der JUNGEN FREIHEIT ein. Allerdings hätten in der internen Sitzung zwischen dem zweiten und dritten Wahlgang AfD-Abgeordnete erklärt, eine Wahl Wegners zum Regierenden Bürgermeister „nicht mit ihrem Gewissen vereinbaren zu können“.", "Wie viele waren es dann? Heinzgen: „Wir wissen es nicht genau, denn es war eine geheime Wahl. Aber gehen Sie mal davon aus, daß die Hälfte unserer Fraktion für Wegner gestimmt hat.“ Er könne jedoch sicher sagen, so Heinzgen, daß der CDU-Kandidat ohne die Stimmen der AfD nicht Regierungschef geworden wäre."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}