{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/muench-postenvergabe/", "query_keywords": ["fdp", "spo", "politik", "ss", "afd", "leiche", "demo", "sp", "spd", "migration", "ns", "us", "regierung", "dietmar bartsch"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kabinett", "Minderheiten", "paritätisch", "Ursula Münch"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Anläßlich der Vereidigung des Bundeskabinetts hat die Tutzinger Politikwissenschaftlerin Ursula Münch dafür plädiert, die Anforderungen an politische Gremien nicht über die Geschlechterparität hinaus auszuweiten. „Man muß aufpassen, daß man es mit der Repräsentanz von Gruppen nicht auf die Spitze treibt“, sagte sie der Neuen Osnabrücker Zeitung vom Mittwoch. Identitäten und Zugehörigkeiten dürften in Zukunft aber nicht wichtiger werden als Kompetenz und Erfahrung, mahnte Münch.", "Das Kabinett der neuen Bundesregierung von SPD, Grünen und FDP ist erstmals paritätisch besetzt. Der Vorsitzende der Bundestagsfraktion der Linkspartei, Dietmar Bartsch, bemängelte eine angeblich unzureichende Parität im neuen Bundeskabinett. Der neue Bundeskanzler habe im Vorfeld versprochen, sich für eine gleiche Verteilung der Ministerposten an Männer und Frauen einzusetzen. „Wenn man vorher Parität sagt, dann heißt das auch mindestens 50 Prozent. Und wenn man das nicht erreicht, hat man das nicht erreicht“, sagte Bartsch dem Sender Phoenix. Schuld sei letztlich aber die FDP, die drei Männer und eine Frau als Minister bestimmt habe.", "Kritiker monierten, Bayern und die östlichen Bundesländer seien gar nicht beziehungsweise kaum repräsentiert, verdeutlichte Münch. Migrantenverbände beklagten überdies, daß nur der neue Landwirtschaftsminister Cem Özdemir (Grüne) einen Migrationshintergrund habe. Auch Vertreter weiterer Minderheiten forderten bereits, ebenfalls im Kabinett und im Bundestag entsprechend ihrem Anteil an der Bevölkerung repräsentiert zu sein.", "Solche Rufe nach der Repräsentanz von gesellschaftlichen Gruppen stellten mitunter eine Gefahr für die repräsentative Demokratie dar. „Repräsentation hat aber nicht nur etwas mit Zugehörigkeit zu tun. Alle Volksvertreter und Minister sind dem Grundgesetz verpflichtet und haben also ohnehin den Auftrag, die Interessen der gesamten Bevölkerung zu vertreten“, führte die Politikwissenschaftlerin aus. Wenn dieser Grundsatz nicht länger Konsens sei, gerate man in „schwieriges Fahrwasser“.", "Auch der baden-württembergische AfD-Abgeordnete Bernd Gögel warnt vor einer ausufernden Identitätspolitik bei der Besetzung von Posten. Heutzutage sei nur noch Mittelmaß gewünscht. Gepaart mit dem Anspruch, „Minderheiten ‘sichtbar’ zu machen“, ergebe das einen politischen Tsunami, der die repräsentative Demokratie schwer beschädigen könne. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/nach-druck-im-internet-harley-davidson-verzichtet-auf-woke-unternehmenspolitik/", "https://jungefreiheit.de/kultur/sein-und-zeit/2023/dialekte-et-haett-noch-immer-jot-jejange/", "https://jungefreiheit.de/politik/deutschland/2022/einwanderung-regierung/", "https://jungefreiheit.de/wissen/geschichte/2022/es-gibt-nur-ein-gesetz-das-heisst-italien/", "https://jungefreiheit.de/politik/deutschland/2022/cdu-niedersachsen-frauenquote/"]}