{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/polen-ungarn-salvini-eu-fraktion/", "query_keywords": ["cdu", "usa", "ss", "afd", "europa", "fpö", "demo", "evp", "christ", "rna", "sp", "grenzen", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EVP", "Fidesz", "Lega", "Matteo Salvini", "PiS", "Viktor Orban"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ROM. Lega-Chef Matteo Salvini will eine neue Fraktion im EU-Parlament gründen. „Wir arbeiten an der Schaffung einer neuen europäischen Gruppe, ich stehe in Kontakt mit den Polen, den Ungarn“, sagte der frühere italienische Innenminister am Dienstag in einem Interview mit der Journalistin Annalisa Chirico. Damit spielte Salvini auf die polnische Regierungspartei Recht und Gerechtigkeit (PiS) und den ungarischen Fidesz von Ministerpräsident Viktor Orbán an.", "Die PiS ist derzeit im EU-Parlament Mitglied der Fraktion Europäische Konservative und Reformer (EKR). Der Bürgerbund Fidesz gehört der Europäischen Volkspartei an, ist allerdings suspendiert. Vorige Woche waren zudem die Fidesz-Vertreter aus der EVP-Fraktion ausgetreten.", "Nach Informationen der JUNGEN FREIHEIT hatte die Lega, die im neuen italienischen Kabinett von Premierminister Mario Draghi drei Minister stellt, auch eine andere Strategie verfolgt. Demnach hatte es unter anderem Gespräche mit der CDU über einen Beitritt zur EVP gegeben. Dies hätte vor allem dann konkret werden können, wenn die EVP den Fidesz aus der Fraktion wirft. Gerüchte, wonach die Lega ihre derzeitige Fraktion Identität und Demokratie (ID) verlassen will, gibt es bereits seit Wochen. Zur ID gehören auch die AfD, die FPÖ, der Vlaams Belang und der französische Rassemblement National.", "Salvini stellte am Dienstag jedoch klar: „Der Beitritt zur EVP steht nicht auf der Tagesordnung. Es ist etwas Neues erforderlich.“ Bereits kurz nach dem Bekanntwerden des Austritts der Fidesz-Abgeordneten aus der EVP-Fraktion hatte der Vorsitzende der ID-Fraktion, Marco Zanni (Lega), in einem Interview vom Freitag dem Fidesz angeboten, der ID beizutreten.", "„Wir haben seit Jahren einen ständigen Dialog mit Fidesz, Salvini hat eine ausgezeichnete persönliche Beziehung zu Orban. Wir können zusammenarbeiten, um die christlichen Wurzeln Europas, seine Grenzen, seine Identität zu verteidigen“, sagte Zanni dem Magazin Formiche. Angesprochen auf einen möglichen Beitritt der Lega in die EKR-Fraktion, antwortete er: „Wir haben bereits eine große Gruppe, unser Ziel ist es, eine gemeinsame programmatische Plattform aufzubauen. Eine Alternative zur EVP zu schaffen, die nun nach links gerückt ist.“ (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-bestellt-deutsche-botschafterin-ein/", "https://jungefreiheit.de/politik/ausland/2024/tisza-eine-one-man-show/", "https://jungefreiheit.de/politik/ausland/2024/meloni-reagiert-entsetzt-auf-anklage-gegen-salvini-wegen-ngo-schiffblockade/", "https://jungefreiheit.de/debatte/interview/2024/in-der-ukraine-frage-sind-sich-die-baltischen-staaten-einig/"]}