{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/hilfsbereiter-deutscher-tourist-in-suedafrika-ermordet/", "query_keywords": ["us", "ss", "leiche", "afrika", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutscher", "Mord", "Südafrika", "Tourist"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PRETORIA. Drei Südafrikaner haben am Wochenende einen deutschen Touristen umgebracht. Der Raubmord geschah, nachdem der 74jährige Mann einen Anhalter mitgenommen hatte. Die Staatsanwaltschaft ermittelte schnell die Tatverdächtigen.", "Laut den Ermittlungen kam der Deutsche mit seinem Auto am Sonnabendmorgen aus dem benachbarten Botswana im Norden Südafrikas an. Dort habe er, so die Ankläger, einen Anhalter mitgenommen. Die Staatsanwaltschaft führte die drei Tatverdächtigen noch am Montag einem Gericht vor.", "Den Mitfahrer habe der Deutsche gebeten, ihm bei der Suche nach einer Unterkunft behilflich zu sein. Bei einem Zwischenstopp in einem Alkoholgeschäft nahe des Pilanesberg-Nationalparks soll der Anhalter seine Komplizen verständigt haben.", "Als sie den Wohnsitz des Anhalters erreichten, hätten die drei Männer den Touristen angegriffen, gefesselt und mißhandelt, um an die Geheimzahl seiner Kreditkarte zu kommen. Offenbar töten sie ihn bereits dort. Gleichzeitig raubten sie Bargeld und Wertsachen ihres Opfers, so die Staatsanwälte.", "Die Täter seien dann mit dem Wagen des Toten ins Buschland gefahren und hätten die Leiche dort abgelegt. Aufgeflogen waren sie, weil sie die Nummernschilder des Autos entfernt hatten. Dies erregte den Verdacht einer Polizeistreife.", "Bei den Verdächtigen wurden Gegenstände des Toten gefunden. Laut Polizei handelt es sich bei ihnen um Männer im Alter zwischen 24 und 46 Jahren. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/grossbritannien-war-im-burenkrieg-von-gier-und-brutalitaet-getrieben/", "https://jungefreiheit.de/debatte/kommentar/2024/morde-in-solingen-und-frankfurt-wo-ist-das-sommerloch/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-frankfurter-kopfschuss-mord-eine-kurdische-blutrache/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bahnhofs-mord-in-frankfurt-cdu-politiker-fordert-mehr-ueberwachung/", "https://jungefreiheit.de/kultur/2024/von-laerm-und-luxus-mit-dem-rovos-rail-durch-afrika/"]}