{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/sein-und-zeit/2023/lieder-gegen-links/", "query_keywords": ["rki", "spo", "usa", "ss", "demo", "sp", "klima", "rna", "ns", "us", "regierung", "linke", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Liedermacher", "Links", "Musik", "Songs", "Youtube"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Protestlieder waren ein Kern linker Popkultur. Liedermacher und Rockbands lieferten den Soundtrack für Utopien und Randale, von Bob Dylan bis Feine Sahne Fischfilet. Während die bürgerlich-konservative Seite traditionell eher auf nüchterne Fakten setzt, ersetzen linke Musiker Argumente durch Emotionen – und kommen damit gut an.", "Doch inzwischen entwickelt sich eine junge, rechtskonservative bis einfach nur regierungskritische  Popkultur, die Sozialismus und Regenbogenzirkus wahlweise die Zunge oder provokativer den Mittelfinger herausstreckt. Musikindustrie und Mainstream sind heute „woke“, Rock und Punk längst gezähmt, da kann musikalische Rebellion nur von rechts kommen. Manchmal ernst und ambitioniert, oft aber auch einfach satirisch-spontan und improvisiert daherkommend.", "Auch die konservative Alternativszene in Deutschland ist produktiv. Bereits in den Zehner Jahren kamen originelle Anstöße aus dem weiteren Umfeld identitärer Aktivisten. Diese blieben jedoch überwiegend Eintagsprojekte. Auch hoffnungsvolle HipHop-Artisten kamen und gingen wie Rapper Chris Ares, Komplott oder Dissziplin („Ich bin Deutschland!“), den Medien und Sozialfuzzis sogleich als ganz schrecklich markierten.", "Dennoch findet sich im Netz eine Reihe Interpreten, deren musikalische Palette vielfältig ist. Sehr beliebt sind Coverversionen bekannter Schlager und Rockhymnen mit neuem, kritischem Text. Hier sprudelt die kreative Quelle des Youtube-Kollektivs Pfulsk besonders lebhaft. Aus „Rasputin“ von Boney M. wird „La-la-Lauterbach“, Motörheads Heavy-Klassiker „Ace of Spades“ wird zu „Ich will Fake-News sehen“ („… und jetzt guck’ ich die Tagesschau!“).", "Und auch die Punk-Millionäre von den Ärzten werden durch den Wolf gedreht. Aus ihrem Lied „Junge“ wurde das genderkritische „Jung*ens“: „Jung*ens! Warum hast du’s nicht gemacht? Guck dir Anita an! Ens trägt sogar schon Kleidchen (…) Und wie du wieder aussiehst! Statt Kleider diese Hosen. Und ständig am Trainieren!“", "Etwas zusätzliche Reichweite generierten die Guerilla-Musiker mit einer Eigenkomposition irgendwo zwischen Rammstein und Wolfgang Petry. Den Text zum Refrain von „Gefallene Engel“ steuerte unfreiwillig Bundeskanzler Olaf Scholz bei, der angesichts von Friedensdemonstranten von „gefallenen Engeln, die aus der Hölle kommen“, quatschte. Weitere Youtube-Musiker präsentiert der Kanal in seiner „Akademie“, zum Beispiel Biene a.k.a. Britpopperin, Lie und Mocktide oder CEO. Auch Talente mit Künstlernamen wie RealRaven, Grauzahn und Noice bereichern die Liedersammlung mit lustigen Songs über Veganer und Wokisten.", "Ebenfalls ein Kooperationspartner vom Pfulsk ist „Der Martin“. Das ist der Kolumnist Martin Moczarski vom libertären Magazin eigentümlich frei. Als Freund des klassischen Schlagers schmalzte er schon „Steuern sind Raub – drei Worte wie ein Gedicht“. Mit seinem aktuellen Song „Ich lieb’ CO2!“ bringt er Klimakleber zum Hyperventilieren.", "Aus einer ganz anderen Ecke, sowohl geographisch als auch musikalisch, kommt der Brandenburger Sacha Korn, der eher die härtere Gangart liebt. Zusammen mit Ossi-Kabarettist Uwe Steimle interpretierte er das patriotische DDR-Kinderlied „Unsere Heimat“ neu, das nun auch bei Westhörern für Entzücken sorgt. Selbst wenn man nur wenig von dem Gesamtwerk Korns kennt: Wenn ihm linke Spießer „Deutschtümelei und Nationalismus“ vorwerfen, muß es cool sein. Das ist wie mit den Warnhinweisen für alte Fernsehshows in den Mediatheken der Zwangsgebühr-Anstalten, die inzwischen als Etikett für Qualität gelten dürfen.", "Insgesamt ist noch sehr viel Luft nach oben bei den Klickzahlen und beim Wachstum einer positiv-patriotischen Popkultur abseits von gräßlichen, NS-nostalgischen Rechtsrock-Lärm-Verunstaltungen. Studio- und Videoschnitt-Software sind problemlos verfügbar – also nur zu! Konservativ sein ist schließlich kraß und braucht freshe Beats.", "JF 42/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/tim-kellner-treffen-wie-sich-eine-lokalzeitung-bis-auf-die-knochen-blamiert/", "https://jungefreiheit.de/kultur/gesellschaft/2024/arnold-schoenberg-wird-150-schrieb-er-die-volkslieder-kommender-generationen/", "https://jungefreiheit.de/kultur/medien/2024/dem-himmel-so-nah-anton-bruckner/", "https://jungefreiheit.de/politik/ausland/2024/nach-druck-im-internet-harley-davidson-verzichtet-auf-woke-unternehmenspolitik/", "https://jungefreiheit.de/debatte/kommentar/2024/oasis-star-sorgt-fuer-traenen-bei-den-woken/"]}