{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2022/harald-schmidt-berlin/", "query_keywords": ["krieg", "ukraine", "politik", "usa", "ss", "corona", "sp", "rna", "ns", "pandemie", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Corona-Impfung", "Harald Schmidt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Der Kabarettist Harald Schmidt hat der Berliner Medienblase vorgeworfen, keinen Bezug zur Lebensrealität der Bevölkerung zu haben. „Ich sehe sehr viel Regionalnachrichten aus den einzelnen Landesstudios. Meiner Meinung nach ist das Lebensgefühl, das dort vermittelt wird, wahlentscheidend. Bedeutungslos für den Wahlausgang in Deutschland ist Berlin-Mitte und das Lebensgefühl, das dort vermittelt wird“, sagte er der Welt.", "Die Regionalsendungen zeigen laut dem ehemaligen Moderator, was die Leute interessiere. Beim Zuschauen werde klar, „daß das überhaupt nichts mit dem zu tun hat, worüber die Nation angeblich spricht“. Schmidt gab an, er sei sehr im deutschen Lebensgefühl unterwegs, „weil ich einen stinknormalen Alltag habe. Ich gehe in den Supermarkt, ich kriege Elternabende mit. Ich bringe das Auto in die Werkstatt. Ich fahre sehr viel mit der Straßenbahn.“", "Über die von Deutschland zugesagten 5.000 Helme für die Ukraine sagte Schmidt, er frage sich, ob in diesem Zusammenhang der Begriff „Zynismus“ nicht falsch verwendet werde. „Wie der Applaus im Bundestag für die Pflegekräfte“, erinnerte er an die Sympathiebekundung zu Beginn der Corona-Pandemie durch die Abgeordneten. „Ich wußte genau, als ich den Applaus gesehen habe, das war`s. Mehr Geld kommt nicht“, kritisierte er den Umgang der Politik mit dem medizinischen Personal. Anfang Januar hatte Schmidt noch für Schlagzeilen gesorgt, weil er sich nicht eindeutig zu seinem Impfstatus äußern wollte. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}