{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/gniffke-rundfunkbeitrag/", "query_keywords": ["klima", "cdu", "us", "ss", "inflation", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD", "GEZ", "Kai Gniffke", "Rundfunkbeitrag", "Zwangsbeitrag"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Der ARD-Vorsitzende Kai Gniffke (361.000 Euro Jahresgehalt) hat angekündigt, für eine erneute Erhöhung des Rundfunkbeitrages zu „kämpfen“. Auf der Digitalmesse „Republica“ wollte das SPD-Mitglied seine Forderung jedoch nicht genau beziffern. Jährlich nehmen die öffentlich-rechtlichen Sender 8,42 Milliarden Euro durch die Zwangsgebühr ein.", "Derzeit liegt der monatliche Beitrag für jeden Haushalt bei 18,36 Euro und ist noch bis Ende 2024 so festgelegt. Danach wollen ARD, ZDF und Deutschlandradio mehr Geld. Die öffentlich-rechtlichen Sender hatten kürzlich ihre Finanzplanung für die kommenden Jahre der Finanzkommission KEF geschickt, die die Planungen prüft und dann den neuen Beitrag vorschlägt.", "Die Entscheidung liegt dann bei den Landtagen der 16 Bundesländer. Unter anderem Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) hatte zuletzt erklärt, einer erneuten Beitragserhöhung nicht zustimmen zu wollen.", "Gniffke, der genauso viel verdient wie der Bundeskanzler, sagte, die ARD brauche mehr Geld, damit sie ihre Aufgabe als öffentlich-rechtlicher Rundfunk nachkommen könne. Es wäre „unverantwortlich, wenn ich sage: Wir schmeißen einfach mal tausend Leute raus.“ Programm bedeute immer Menschen, die das machten. Und denen müßten wegen der Inflation die Gehälter erhöht werden.", "Der ARD-Chef betonte auch, ihm sei bewußt sei, daß das gesellschaftliche Klima schwierig sei: „Ich weiß, wie die Gesellschaft über uns denkt und redet. Deshalb habe ich gesagt: Ja, wir werden kleiner, wir werden effizienter, wir teilen uns mehr Arbeit.“", "Mehrere ARD-Anstalten hatten zuletzt durch zahlreiche Verschwendungsskandale und Selbstbedienungsmentalitäten Schlagzeilen gemacht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/maischbergers-watschenplattler-fuer-den-frieden/", "https://jungefreiheit.de/politik/deutschland/2024/von-propaganda-buergerraeten-und-simulierter-demokratie/"]}