{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/habecks-vetternwirtschaft/", "query_keywords": ["klimaneutral", "politik", "ss", "afd", "energiewende", "rna", "sp", "klima", "klimaschutz", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Graichen", "Robert Habeck", "Trauzeuge", "Vetternwirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Aus dem von Robert Habeck (Grüne) geführten Wirtschaftsministerium ist ein weiterer Fall von Vetternwirtschaft bekannt geworden. Der Trauzeuge des Staatssekretärs Patrick Graichen, Michael Schäfer, wurde zum Vorsitzenden der Geschäftsführung der Deutschen Energie-Agentur (Dena) ernannt.", "Die Dena ist ein bundeseigenes Unternehmen, das Dienstleistungen erbringen soll, um die Energiewende und die Klimaschutzmaßnahmen der Bundesregierung umzusetzen. Die Postenvergabe an Graichens Trauzeugen Kuhlmann erfolgte über das Wirtschaftsministerium.", "Habeck, der sich gerade auch noch einen Preis für seine Energiepolitik von der Wirtschaftsförderung Schleswig-Holstein in Person seines Bruders Hinrich überreichen ließ, hatte Graichen von einer Klima-Lobbyorganisation ins Ministerium geholt. Dort, bei der „Agora Energiewende“, wurde dann die teure Erhebung für Habecks Heizungsverbot erarbeitet.", "Bei der ebenfalls mit Aufträgen vom Wirtschaftsministerium versorgten „Agora“-Partnerorganisation „Öko-Institut“ sind Graichens Bruder Jakob und seine Schwester Verena tätig, die wiederum mit Habecks Parlamentarischem Staatssekretär Michael Kellner verheiratet ist. Das „Öko-Institut“ erstellte im Auftrag des Wirtschaftsministeriums das Gutachten „Gebäudestrategie Klimaneutralität 2045“. Seitdem der Grünen-Politiker Minister ist, erhielt es 3,5 Millionen Euro Steuergelder.", "Doch damit nicht genug: Jetzt also auch noch Graichens Trauzeuge als Chef der Dena. Die AfD hatte, noch ohne das Wissen um den Fall Schäfer, in einer aktuellen Stunde des Bundestages von „Clan-Strukturen“ gesprochen. Die Grünen wiesen den Vorwurf zurück. Doch mit der neuesten Enthüllung gerät der Minister unter erheblichen Druck.", "Sein eigenes Ministerium räumt nun ein, daß der „Anschein einer möglichen Befangenheit nicht vollständig ausgeschlossen werden“ könne. Ein weiterer Staatssekretär, Stefan Wenzel, hat als Aufsichtsratsvorsitzender der Dena gestern das Gremium gebeten, das Besetzungsverfahren zu überprüfen und gegebenenfalls neu aufzusetzen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}