{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/festnahme-in-schottland/", "query_keywords": ["politik", "us", "muslim", "usa", "ss", "muslimisch", "europa", "christ", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Edinbourgh", "Großbritannien", "Nicola Sturgeon", "Schottland", "Scotish National Party"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Meldung der Polizei am Sonntagnachmittag las sich trocken: „Eine 52jährige Frau ist heute, Sonntag, 11. Juni 2023, verhaftet worten als Verdächtige im Zusammenhang mit laufenden Ermittlungen zur Finanzierung und zu den Finanzen der Schottischen National-Partei“, schrieb die Polizei um 15.29 Uhr Ortszeit über den Ticker. Weniger Minuten später wußten Journalisten, wer die 52 Jahre alte Frau ist: Nicola Sturgeon, die ehemalige Ministerpräsidentin Schottlands.", "Bis vor zweieinhalb Monaten war sie Regierungschefin des Landes. Mehr als acht Jahre lang hat sie als First Minister die Geschicke Schottlands geprägt. Die Frau mit der rötlichblonden Kurzhaarfrisur war Liebling linksliberaler Kreise in ganz Europa, eine EU-freundliche Linksnationalistin, die als zentraler Gegenspielerin der Londoner Tory-Regierung galt. Mit ihrer schlagkräftigen Parteimaschine SNP und dem grünen Koalitionspartner kämpfte Sturgeon für ein unabhängiges Schottland, das wieder EU-Mitglied werden sollte. Daraus wird wohl nichts mehr, der SNP-Traum dürfte an diesem Sonntag geplatzt sein.", "Auf Sturgeon warten nun stundenlange Polizeiverhöre – wie sie schon vor acht Wochen ihr Mann durchlebte. Es geht um viel Geld, mindestens 600.000 Pfund Spenden, welche die SNP vor Jahren für ein zweites Unabhängigkeitsreferendum sammelte, die aber seltsamerweise aus der Parteikasse verschwunden sind. Außerdem tauchte im Zuge der Ermittlungen ein teures Wohnmobil auf (Neupreis über 110.000 Pfund), angeschafft auf Parteikosten, das die Ermittler seltsamerweise vor dem Privathaus von Sturgeons Schwiegermutter geparkt fanden. Im April verhörten die Ermittler Sturgeons Ehemann Peter Murrell, den langjährige SNP-Parteivorsitzenden, elf Stunden lang. Danach den Schatzmeister der SNP, der übrigens angab, vom Kauf des Wohnmobils noch nie gehört zu haben.", "Jetzt hat die Polizei auch Sturgeon selbst geholt. Die Schlinge um das Ehepaar Sturgeon-Murrell, das lange als das Power-Paar Schottlands galt, zieht sich enger. Ex-Regierungschef Alex Salmond, einst Sturgeons politischer Ziehvater, seit einigen Jahren ihr Intimfeind, dürfte das Schauspiel genießen. Er genießt seine Rache kalt.", "Was für ein Absturz für die Politikerin – und für ihre Partei. Viele Schotten sind ernüchtert. Umfragen zeigen, daß die SNP deutlich an Zustimmung verloren hat. Bei den kommenden Wahlen zum Londoner Unterhaus könnte sie zwei Dutzend Sitze verlieren. Der Fall in der Wählergunst begann allerdings schon Ende 2022, als die SNP in Edinburgh ein völlig mißratenes, ideologisches Transgender-Gesetz durchs Parlament brachte. Zwei Drittel der Schotten lehnen das Gesetz ab, das (wie jetzt auch in Deutschland das „Selbstbestimmungsgesetz“ der Ampel-Regierung) einen Wechsel des Geschlechtseintrags ganz leicht macht.", "Der flotte Gender-Wechsel rief Mißtrauen hervor – und das politische Desaster war perfekt, als im Winter ein verurteilter zweifacher Vergewaltiger, der sich als Transfrau bezeichnete, in ein Frauengefängnis gesteckt wurde. Das war das erste Mal, daß Sturgeon der Wind des Unmuts stark ins Gesicht blies. London blockiert das schottische Trans-Gesetz.", "Als sie kurz darauf im Februar ihren Rücktritt verkündete (mit ähnlichem Gestus und Worten wie Jacinda Ardern, Neuseelands Links-Ikone, deren „Tank nicht mehr voll genug“ war), glaubten einige, der Rücktritt erfolge wegen sinkender Zustimmung nach dem Streit um das Transgender-Gesetz. Andere verwiesen damals schon auf die Ungereimtheiten und drohenden Ermittlungen rund um die SNP-Parteifinanzen. Die ganze Partei, die mit der Unabhängigkeitsbewegung stark wurde und in Edinburgh seit 2007 die schottische Regionalregierung führt, wirkt inzwischen anrüchig.", "Im Zuge der Neuwahl eines Parteianführers kam heraus, daß die SNP über ihre Mitgliederzahl gelogen und die Zahl um rund 30.000 gefälscht hatte. Statt über 100.000 Mitglieder hat sie nur noch gut 70.000. Bei der Neuwahl der SNP-Spitze setzte sich – nur knapp gegen eine christlich-konservative Gegenkandidatin – Sturgeons Favorit Humza Yousaf durch, der Ende März erster muslimischer Regierungschef eines Landes Westeuropas wurde. Der Sohn pakistanischer Einwanderer reiht sich nahtlos ein in den links-grün-woken Kurs, auf den Sturgeon die Partei gebracht hat.", "Nun hat er die Scherben aufzukehren, die seine langjährige politische Förderin ihm hinterläßt. Die nächste Wahl in Schottland dürfte interessant werden."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/wissen/geschichte/2024/grossbritannien-war-im-burenkrieg-von-gier-und-brutalitaet-getrieben/", "https://jungefreiheit.de/politik/ausland/2024/grossbritanniens-premierminister-besorgt-ueber-afd-aufstieg-im-osten/", "https://jungefreiheit.de/politik/ausland/2024/wird-die-wahrheit-ueber-den-islam-verboten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/jetzt-kommt-die-entkolonialisierung-der-wikinger/"]}