{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2021/aldi-kai-karotte/", "query_keywords": ["us", "usa", "ss", "familie", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aldi", "Diskriminierung", "heteronormativ", "Kai Karotte", "Minderheiten", "traditionelle Familie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Kai Karotte hat alles, was man sich als junges Gemüse wünschen kann: Eine liebevolle Ehefrau, drei glückliche Kinder und ein erfülltes Leben. Bereits seit dem vergangenen Jahr wirbt Aldi zur Weihnachtszeit mit der fröhlichen, animierten Möhrenfamilie, die die Kunden durch die schönste Zeit des Jahres begleiten soll. Doch darüber freut sich nicht jeder. Selbst als animierte Karotte bleibt man heutzutage nicht vor Diskriminierungsvorwürfen verschont, wie ein Artikel des Internetportals wmn zeigt. Das Lifestyle-Magazin der Funke-Mediengruppe attestiert der Bilderbuch-Familie, problematisch ideal zu sein.", "„Kai liebt Weihnachten und seine Familie“, stellt Aldi den orangefarbenen Genießer auf seiner Internetseite vor. Mutter Karla, die eine rosafarbene Schleife in ihrem Möhrengrün trägt, versuche, ihren vier Liebesten jeden Wunsch zu erfüllen und sei Kais „ganz große Liebe“. Sohn Michel lese begeistert Detektivbücher, Tochter Mia spiele ihrer Familie oft lustige Streiche und Nesthäkchen Merle tanze gerne. Ein Werbeclip der Supermarktkette zeichnet das Idyll einer Familie, die sich am Weihnachtsabend Wärme und Geborgenheit spendet. „Liebe ist das, was zusammenhält. Gilt für kleines Gemüse, aber auch für die Welt“, resümiert der Sprecher.", "Diese Darstellung hat für das Magazin, das sich gezielt an junge Frauen richtet, einen „bitteren Beigeschmack“. In der Werbung würden zumeist heteronormative Strukturen gezeigt. Die Karotten seien „das perfekte Abziehbild des idealen Lebens“. Das meint wmn nicht als Kompliment, sondern als Vorwurf. Ein traditionelles Elternhaus mit Mutter, Vater und drei wohlerzogenen Kindern blende alternative Lebensmodelle aus.", "„Traditionelle Rollenbilder einer ‘klassischen’ Familie gehören nach Ansicht vieler Menschen aus den jüngeren Generationen in die Vergangenheit“, führt das Magazin aus. Doch genau dieses reproduzierte das Unternehmen mit seinen Werbefiguren. Es sei heute normal, daß Ehen scheiterten. „Aldi hätte hier ein Statement setzen können, indem sie eine queere Familie zeigen.“ Einmal mehr wird das Normale in die Position gedrängt, sich vor der Ausnahme rechtfertigen zu müssen.", "Wie schön die Weihnachtszeit für Michel, Mia und Merle wohl wäre, wenn wmn für die Werbefilme der Supermarktkette zuständig wären? Womöglich säßen sie als Scheidungskinder unter dem Tannenbaum und feierten mit ihrer fortan alleinerziehenden Mutter, die sich nun als Paprika identifiziere das Fest der Liebe, während Kai den Heilig Abend mit seinem neuen Partner Kevin verbrächte.", "Auch das nachdrückliche Pochen des Magazins auf Behauptungen wie „Queer zu sein, ist genauso normal wie heterosexuell zu sein“ macht diese nicht wahrer. Aldi hat sich wohl bewußt für das normale, traditionelle Familienbild entschieden, das mit großer Mehrheit in Deutschland gelebt wird.", "Kai Karotte muß sich wegen der Kritik indes keine Sorgen machen, Unterstützer hat er genug. „Endlich mal eine traditionelle und positive Werbung! Dazu gehört in diesen Tagen schon Mut“, kommentiert ein Nutzer unter einem der Werbeclips auf YouTube. Auf Instagram huldigen Kai-Karotte-Freunde ihm sogar mit zahlreichen Fanseiten. Überdies sind alle Mitglieder der Möhrenfamilie auch als Plüschfigur erhältlich."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-ein-arbeitgeber-mit-haltung-einen-16jaehrigen-schikaniert/", "https://jungefreiheit.de/politik/ausland/2024/nach-druck-im-internet-harley-davidson-verzichtet-auf-woke-unternehmenspolitik/", "https://jungefreiheit.de/kultur/2024/hassrede-gegen-tiere-max-planck-institut-plant-bizarren-vortrag/", "https://jungefreiheit.de/kultur/gesellschaft/2024/veranstaltungsreihe-der-berliner-charite-gesundheit-gegen-rechts/"]}