{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/gerichtsentscheid-rigaer-94-begehung2/", "query_keywords": ["us", "usa", "ss", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Andreas Geisel", "Florian Schmidt", "Hausbesetzer", "Linksextreme", "Rigaer 94"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Verwaltungsgericht Berlin hat am Dienstag entschieden, daß das Bezirksamt Berlin-Friedrichshain die linksextremen Hausbesetzer in der Rigaer Straße 94 auffordern muß, eine Begehung zu dulden. Damit gab das Gericht dem Eilantrag des Eigentümers statt.", "Zuvor hatte auch der Berliner Innensenator Andreas Geisel (SPD) den Bezirk angewiesen, eine Brandschutzüberprüfung des Gebäudes zu ermöglichen. Bereits Anfang Februar war Vertretern des Eigentümers und einem Gutachter gerichtlich der Zutritt in alle Räume des Gebäudes erlaubt und Polizeischutz zugesagt worden. Ein Termin zur Brandschutzprüfung war auf kommenden Donnerstag und Freitag gelegt worden. Der ursprünglich geplante Einsatz muß wegen der „zeitlichen Verzögerung“ verschoben werden, teilte das Gericht mit.", "Bezirksstadtrat Florian Schmidt (Grüne) versuchte jedoch die Begehung und einen Polizeieinsatz an dem Szeneobjekt zu verhindern. Am Dienstag führte eine Mitarbeiterin der Bauaufsicht zusammen mit einem Anwalt der Linksextremen eine Brandschutzüberprüfung durch. Geisel erklärte die Begutachtung allerdings für unzureichend. Außerdem habe Schmidt rechtswidrig gehandelt, sagte er laut dem Tagesspiegel. Dem Bericht zufolge fand die Begehung in direkter Absprache mit den Linksextremisten statt.", "Auf ihrer Internetseite schreiben die Linksextremen, es gebe „keine Mängel“ am Gebäude, „die wir nicht selbst beheben können“. Vermutlich solle „unser Haus eigentlich durch einen zerstörerischen Polizeieinsatz dermaßen verwüstet“ werden, „um die Voraussetzung für eine ‘Notfallevakuierung’ zu schaffen“. (hr)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/afd-macht-hannovers-oberbuergermeister-fuer-gewalt-mitverantwortlich/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-freiburg-das-rote-syndikat-im-schwarzwald/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-pro-palaestina-proteste-fu-berlin-erneut-geraeumt/", "https://jungefreiheit.de/politik/deutschland/2024/linksextreme-greifen-migranten-an-und-urinieren-auf-polizisten/", "https://jungefreiheit.de/politik/deutschland/2024/zunehmende-linksextremistische-gewalt-faeser-schlaegt-alarm/"]}