{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/epstein-liste-neue-vorwuerfe-gegen-bill-clinton-und-prinz-andrew/", "query_keywords": ["usa", "ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bill Clinton", "Demokraten", "Jeffrey Epstein", "Kriminalität", "USA"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK. Der Pädophilen-Sexring-Betreiber Jeffrey Epstein soll den ehemaligen US-Präsidenten Bill Clinton (Demokraten) und den britischen Prinzen Andrew beim Geschlechtsverkehr mit Minderjährigen gefilmt haben. Das geht offenbar aus entsiegelten Dokumenten hervor, über die der Focus berichtet.", "Dabei handelt es sich um Gerichtsdokumente, die die Zeugenaussage von Sarah Ransome dokumentieren. Ransome war nach eigener Aussage eines der Opfer des Epstein-Sexrings. Vor Gericht soll sie ausgesagt haben, daß ihre Freundin Virginia Giuffre mehrfach von Epstein beim Geschlechtsverkehr mit Bill Clinton, Prinz Andrew und dem britischen Unternehmer Richard Branson gefilmt worden sein soll. Giuffre soll seit ihrem 17. Lebensjahr von Epstein sexuell ausgebeutet worden sein.", "Bill Clinton und Prinz Andrew hatten mehrfach abgestritten, sich an diesen Verbrechen beteiligt oder von davon gewußt zu haben. Ransome behauptete vor Gericht jedoch, daß es Giuffre gelungen sei, selbst an die entsprechenden Videos zu kommen. Auf diesen sollen „eindeutig die Gesichter von Clinton, Prinz Andrew und Branson beim Geschlechtsverkehr“ zu erkennen sein. Lediglich Epstein selbst sei zu klug gewesen, um sich selbst in den Videos festzuhalten.", "Der Name des Unternehmers Richard Branson taucht zum ersten Mal im Zusammenhang mit dem Prostitutionsring auf. Er ist als Kopf des „Virgin“-Unternehmensimperium bekannt. Eine Sprecherin der Firma sagte, es sei bereits seit 2019 bekannt, daß Sarah Ransome die angeblichen Videoaufnahmen erfunden habe.", "In den insgesamt 900 Seiten langen Gerichtsdokumenten belasten auch andere Zeugen den ehemaligen US-Präsidenten Clinton. Das Opfer Johanna Sjoberg sagte dabei in einer eidesstattlichen Erklärung, Epstein habe ihr einmal versichert, daß Clinton besonders junge Mädchen bevorzuge. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/kultur/gesellschaft/2024/wie-der-fall-p-diddy-sich-in-die-entzauberung-hollywoods-einreiht/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}