{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/kultursenator-lederer-fordert-mahnmal-fuer-kolonialismus/", "query_keywords": ["politik", "us", "ss", "leiche", "rassismus", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klaus Lederer", "Kolonialismus", "Linkspartei", "Nationalsozialismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Berlins Kultursenator Klaus Lederer (Linkspartei) hat sich für ein Kolonialismus-Mahnmal in der deutschen Hauptstadt ausgesprochen. „Erstmal geht es um die symbolische Anerkennung der Kolonialverbrechen. Da sehe ich den Bund in der Pflicht. Und es geht um historisches Lernen, um das Aufzeigen von Kontinuitäten in der Geschichte, die sich zum Teil auch heute noch in Form von Ungerechtigkeit und Rassismus in der Gegenwart wiederfinden. Dazu bedarf es eines Ortes“, äußerte er am Dienstag der Berliner Zeitung gegenüber.", "Berlin habe bereits damit begonnen, sich mit seiner kolonialen Vergangenheit auseinanderzusetzen. „Lange wurde die Geschichte des Kolonialismus verdrängt oder als nachrangig betrachtet, leider“, bedauerte der Politiker. Dabei widersprach er Einwänden, der Fokus auf den Kolonialismus der Kaiserzeit würde die herausgehobene Stellung des Holocausts in der deutschen Erinnerungskultur schmälern. „Ich verstehe die Konkurrenz hier gar nicht“, betonte er mit Hinblick auf die beiden Ereignisse. Es gehe nicht darum, die Singularität des Holocausts infrage zu stellen.", "Natürlich könne man Aspekte der Nationalsozialismus mit der Kolonialzeit vergleichen. Nur gleichsetzen und gegeneinanderstellen dürfe man nicht. „Ich halte beispielsweise nichts von der Totalitarismus-Theorie. Es gibt natürlich auch Parallelen zwischen der NS-Zeit und dem Stalinismus. Das heißt aber nicht, daß beides gleichgesetzt werden kann“, nannte er als Beispiel.", "Lederer forderte außerdem eine umfassende Rückgabe von Kolonialkunst an Herkunftsländer. „Überall, wo die Herkunft nicht zweifelsfrei geklärt ist und wo nicht ersichtlich ist, wie die Kulturgegenstände erworben wurden, gilt für mich der Grundsatz: Die gehören uns nicht“, bekräftigte er. Erst unter dieser Voraussetzung könne man von einer „Aufarbeitung auf Augenhöhe“ reden.", "Nach dem vom Antisemitismus-Beauftragten Berlins Samuel Salzborn veröffentlichten Gutachten zur Umbenennung von Straßennamen in der Stadt gefragt, zeigte sich Lederer offen für die Maßnahme. Er finde es richtig, auch weiterhin Lehren aus der deutschen Geschichte zu ziehen. „Das kann und sollte in manchen Fällen auch zur Umbenennung von Straßen führen. Daß ein antisemitischer Einpeitscher wie Heinrich von Treitschke immer noch mit einer Straße vertreten ist, um nicht zu sagen: geehrt wird, ist inakzeptabel.“", "Treitschke gehört neben Theodor Mommsen zu den berühmtesten deutschen Historiker des 19. Jahrhunderts. Im Berliner Bezirk Steglitz ist die Treitschke-Straße nach dem Geschichtswissenschaftler benannt. Dafür, daß deren Name immer noch nicht geändert wurde, machte Lederer die Bequemlichkeit der Anwohner verantwortlich. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/debatte/kommentar/2024/union-im-antifa-kartell-warum-die-brandmauer-in-der-dna-der-partei-steckt/", "https://jungefreiheit.de/politik/deutschland/2024/rekordwert-deutschland-beherbergt-fast-35-millionen-asylsuchende/", "https://jungefreiheit.de/kultur/literatur/2024/totalitaere-ideologien-und-deutsche-verarbeitungstypen/"]}