{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "query_keywords": ["politik", "ss", "europa", "leiche", "sp", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Empathie", "Kinderbuchautor", "Robert Habeck", "Rußland", "Ukraine", "Wladimir Putin", "Wolodymyr Selenskyj"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeswirtschaftsminister Robert Habeck (Grüne) hat den ukrainischen Präsidenten Wolodymyr Selenskyj als sehr empathiefähigen Menschen gelobt. „Ich sehe in Selenskyj jemanden, der mit seinem Volk leidet, der vielleicht auch wegen seiner beruflichen Ausbildung gelernt hat, in Situationen Empathie aufzunehmen“, sagte Habeck am Donnerstag im Podcast „Meine schwerste Entscheidung“ der Thüringer Allgemeinen.", "Der Grünen-Politiker habe sich von Anfang an auf der „gleichen Wellenlänge“ wie Selenskyj gesehen. Den ukrainischen Präsidenten habe er stets als „einen Mann erlebt, der voller innerer Überzeugung und voller Enthusiasmus geradezu war, sein Land jetzt zu einem modernen Land in Europa zu machen“. Mit Blick auf Selenskyjs berufliche Vergangenheit als Schauspieler und Komiker merkte der grüne Wirtschaftsminister an: „Ich bin ja auch stolzer Kinderbuchautor. Vielleicht war das auch eine Art Seelenverwandtschaft da drin, daß man aus anderen Berufen in die Politik reingeht.“", "Über den russischen Präsidenten Wladimir Putin sprach Habeck auch – jedoch deutlich negativer. Putin „weint nicht wie Selenskyj oder hat Tränen in den Augen. Der opfert seine jungen Soldaten zu Hunderttausenden, und zwar ohne mit der Wimper zu zucken“, zeigte sich Habeck überzeugt.", "Zudem sprach er über die Vorwürfe, wonach er die Grünen nach seinen Vorstellungen umbauen wolle. Sein Wunsch sei es, „daß die Partei ohne Personenkult zu einem großen Erfolg geführt wird“. Um aus dem aktuellen Umfragetief herauszukommen, sei es nun entscheidend, auf „ein eigenes Profil, auf Geschlossenheit“ und auf klare Kommunikation zu setzen.", "Einer aktuellen Umfrage des Meinungsforschungsinstituts Insa zufolge liegen die Grünen bundesweit aktuell bei zehn Prozent. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}