{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2023/von-der-leyen-cdu-heizungsverbot/", "query_keywords": ["cdu", "fdp", "politik", "ss", "ökodesign-richtlinie", "christ", "sp", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "EU-Kommission", "Heizungsverbot", "Ursula von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Künftig will die EU nur noch Wärmepumpen als Heizungen erlauben. Das plant EU-Kommissionschefin Ursula von der Leyen (CDU). Diese „Ökodesign-Richtlinie“ würde das Heizungsverbot von Wirtschaftsminister Robert Habeck (Grüne) noch übertreffen.", "Laut einem Bericht der Bild-Zeitung plant die CDU-Politikerin, die Richtlinie so zu verändern, daß spätestens ab 2029 Eigentümer in ihren Gebäuden nur noch Wärmepumpen einbauen dürfen. Demnach müßten weder das EU-Parlament noch die Mitgliedsstaaten zustimmen. Von der Leyen könnte die neue Vorschrift per Kommissionsbeschluß „durchpeitschen“.", "Offiziell macht die CDU derzeit mit Unterschriftensammlungen Front gegen Habecks Gebäudeenergie-Gesetz-Novelle. Doch im Hintergrund plant ihre mächtigste Politikerin das Gegenteil. Ausnahmen, wie sie die Ampel-Koalition auf Druck der FDP derzeit verhandelt, wären nach dem Vorhaben der Kommissionspräsidentin nicht mehr möglich. Heißt: Auch Ökogas, Holzpellets und Wasserstoff kämen auf die schwarze Liste.", "FDP-Fraktionschef Christian Dürr spricht gegenüber der Tageszeitung von einem „Skandal“. Von der Leyen torpediere damit alles, „worum wir uns hier in Deutschland gerade bemühen“. Dürr: „Ginge es nach der CDU-Kommissionspräsidentin wären künftig nur noch Wärmepumpen erlaubt. Herr Merz sollte dringend mit ihr sprechen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/"]}