{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/rassismus-vorwuerfe-spiegel/", "query_keywords": ["usa", "ss", "rassismus", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Indien", "Karikatur", "RAssimus", "Rassimus-Vorwürfe", "Spiegel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG/NEU DEHLI. Indien hat schwere Rassismus-Vorwürfe gegen die Zeitschrift Spiegel erhoben. Die Kritik richtet sich gegen eine Karikatur, die das Blatt veröffentlicht hat, als Indien China in diesen Tagen als bevölkerungsreichste Nation der Welt überholt hat.", "Die Zeichnung zeigt Inder in und auf einem völlig überfüllten, veralteten Zug, der eine hochmoderne chinesische Bahn überholt. „Trotz Ihres Versuchs, sich über Indien lustig zu machen, ist es nicht schlau, sich gegen Indien unter Premierminister Narendra Modi zu stellen“, drohte der stellvertretende Wirtschaftsminister, Rajeev Chandrasekhar, auf Twitter. In einigen Jahren werde Indiens Wirtschaft größer sein als Deutschlands, kündigte er an.", "Auch der stellvertretende Vorsitzende der indischen Regierungspartei BJP, Baijayant Panda, und Regierungsberater Kanchan Gupta warfen dem Spiegel Rassismus vor. Die Darstellung habe „keine Ähnlichkeit mit der Realität“, schrieb Gupta.", "Der „Spiegel“ lehnte auf dpa-Anfrage eine Antwort auf die Vorwürfe ab. Derzeit verdient das Magazin auch mit Leserreisen nach Katar Geld, obwohl er das Emirat rund um die Fußball-WM heftig wegen der Menschenrechtslage kritisierte. In Indien und China leben jeweils 1,4 Milliarden Menschen. Zusammen stellen die Nachbarländer 35 Prozent der Weltbevölkerung. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/", "https://jungefreiheit.de/debatte/kommentar/2024/von-rechtspopulisten-und-turnschuhen-die-laecherliche-nike-posse/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/", "https://jungefreiheit.de/wirtschaft/2024/deutschland-zahlt-millionen-fuer-neue-bahnlinie-in-indien/", "https://jungefreiheit.de/kultur/medien/2024/till-lindemann-affaere-hat-der-spiegel-urkunden-gefaelscht/"]}