{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/landrat-sonneberg-afd/", "query_keywords": ["cdu", "fdp", "us", "politik", "ss", "afd", "demo", "sp", "spd", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bodo Ramelow", "Landratswahl", "Robert Sesselmann", "Sonneberg", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SONNEBERG. Mit 46,7 Prozent der Stimmen hat der AfD-Kandidat Robert Sesselmann den ersten Wahlgang zum Landrat des südthüringischen Kreises Sonneberg gewonnen. Auf dem zweiten Platz hinter dem Landtagsabgeordneten landete mit 35,7 Prozent der bisherige Vizelandrat Jürgen Köpper (CDU).", "Die beiden werden nun in der Stichwahl in zwei Wochen gegeneinander antreten. Sesselmann wäre der erste AfD-Landrat in Deutschland. Keine Chancen hatten die SPD-Bewerberin Anja Schönheit mit 13,3 Prozent und die gemeinsame Kandidatin von Linken und Grünen, Nancy Schwalbach (4,4 Prozent).", "Die Wahlbeteiligung lag bei 49,1 Prozent. Nicht nur darüber zeigte sich Thüringens Ministerpräsident Bodo Ramelow (Linke) enttäuscht. Mit Blick auf die Stichwahl sagte der Politiker, der ein von der CDU toleriertes rot-rot-grünes Minderheitskabinett anführt, er fände es gut, „wenn sich nun Demokraten versammeln“.", "Über die Unterstützung der Linkspartei freute sich CDU-Landeschef Mario Voigt. Seine Partei werde nun „massiv“ um Wähler werben. Sonneberg müsse „stabil“ bleiben. Gewänne Sesselmann mit seinen „inhaltsleeren Parolen“ werde dieser „den Landkreis Sonneberg gegen die Wand fahren“.", "Auch Thüringens FDP-Chef und Kurzzeit-Ministerpräsident Kemmerich kündigte an, für den CDU-Mann zu mobilisieren. Das Wahlergebnis sei „nicht gut für den Landkreis“.", "Für die AfD sagte deren Berliner Landes- und Fraktionsvorsitzende Kristin Brinker: „Die Landratswahl von Sonneberg hat gezeigt, daß es nur noch eine Frage der Zeit ist, bis die AfD in die Verantwortung gewählt wird. Wir werden weiter Geschichte schreiben.“", "Zuletzt hatte der AfD-Kandidat Rainer Galla im brandenburgischen Landkreis Oder-Spree die Wahl zum Landrat knapp verloren. Erst nach Auszählung der Briefwahlstimmen lag der SPD-Bewerber vorn. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}