{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/deutsche-staatsbuerger-abschieben-afd-distanziert-sich-von-sellner-treffen/", "query_keywords": ["spo", "politik", "us", "ss", "afd", "afrika", "asyl", "sp", "ns", "migration", "einwanderung", "schi", "regierung", "migrationspolitik", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Chrupalla", "Remigration", "Roland Hartwig", "Treffen", "Weidel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die AfD hat sich von einem Treffen von Parteifunktionären mit dem Chef der Identitären Bewegung Österreichs, Martin Sellner, zum Thema „Remigration“ distanziert. „Die AfD wird ihre Haltung zur Einwanderungspolitik, die im Parteiprogramm nachzulesen ist, nicht wegen einer Einzelmeinung eines Vortragenden auf einem Treffen, das kein AfD-Termin war, abändern“, sagte ein Sprecher der Partei der JUNGEN FREIHEIT.", "Hintergrund ist ein Bericht des von der Bundesregierung mit Steuergeld geförderten Rechercheportals „Correctiv“. Demnach soll Sellner im November 2023 in einem Potsdamer Hotel auf Einladung eines Privatmannes über das Thema „Remigration“ gesprochen haben. Ebenfalls an dem Treffen haben demnach der frühere AfD-Bundestagsabgeordnete und heutige Referent von Parteichefin Alice Weidel, Roland Hartwig, der AfD-Fraktionsvorsitzende in Sachsen-Anhalt, Ulrich Siegmund, sowie die Bundestagsabgeordnete Gerrit Huy teilgenommen.", "Sellner soll dabei in einem Vortrag drei Gruppen identifiziert haben, die Deutschland wieder verlassen müßten: Asylbewerber, Ausländer mit Bleiberecht und „nicht assimilierte Staatsbürger“. Diese könne man in einen „Musterstaat“ in Nordafrika abschieben. Das Grundgesetz läßt eine Ausweisung von Personen mit deutscher Staatsbürgerschaft nicht zu. Hartwig wiederum habe versprochen, diese Themen in die Partei zu tragen.", "Die AfD dementiert dies allerdings: „Herr Hartwig hat dort lediglich auf Einladung ein Social-Media-Projekt vorgestellt, welches er im Aufbau mitbegleitet. Weder hat er dort politische Strategien erarbeitet, noch hat er Ideen eines Herrn Sellner zur Migrationspolitik, von dessen Erscheinen er im Vorfeld keine Kenntnis hatte, ‘in die Partei getragen‘.“", "Sellner selbst wollte sich gegenüber der JF nicht zu dem Bericht äußern und verwies auf eine geplante Video-Stellungnahme in den sozialen Netzwerken. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}