{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/orf-personalentscheidung/", "query_keywords": ["ss", "fpö", "postenschacher", "övp", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FPÖ", "ORF", "Österreich", "ÖVP"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Der frühere Generaldirektor des Österreichischen Rundfunks (ORF), Alexander Wrabetz, hat der Regierung vorgeworfen, Personalentscheidungen des öffentlich-rechtlichen Rundfunkproduzenten zu beeinflussen. Zwischen den Parteien ÖVP und Grüne gebe es ein Abkommen zur Postenabsprache, sagte er am Dienstag den Salzburger Nachrichten.", "Eine solche Vereinbarung habe es bereits bei der Koalition von ÖVP und FPÖ gegeben, die von 2017 bis 2019 regierte. Mit den Absprachen wurde laut Medienberichten die Geschäftsführung des ORF aufgeteilt. Die ÖVP habe drei Posten mit Personen aus dem eigenen Einflußbereich besetzt. Kandidaten, die dem Koalitionspartner nahestünden, hätten zwei Posten erhalten.", "Der ORF-Redakteursrat kritisierte diese Vorgehensweise scharf, die eine „de facto-Verstaatlichung“ des öffentlich-rechtlichen Rundfunks darstelle. „Wir sind empört, mit welcher Dreistigkeit es bei Regierungsverhandlungen zum Thema ORF ausschließlich um die Interessen der politischen Parteien und Postenschacherei geht“, heißt es in einer Stellungnahme. Das Gremium sieht zudem das ORF-Gesetz verletzt, das eine „Objektivität und Unparteilichkeit“ von Personen und Organen des österreichischen Rundfunks vorsieht. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/ausland/2024/der-niedergang-der-spoe-chaos-ist-eine-leiter-oesterreich/"]}