{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2023/klimahilfen-zweckentfremdet-baerbock/", "query_keywords": ["klima", "us", "un-klima", "usa", "ss", "sp", "spd", "schi", "regierung", "annalena baerbock", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Ausland", "Grüne", "Klimahilfen", "Schokoladenläden", "Zweckentfremdung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Rahmen einer UN-Initiative hat die Bundesregierung von 2015 bis 2021 sogenannte „Klimahilfen“ an andere Staaten in Höhe von 53,2 Milliarden geleistet. Das verkündete das von Annalena Baerbock (Grüne) geführte Auswärtige Amt. Doch niemand überprüft, was mit dem Geld geschieht. Nun kommt heraus: Es wird zweckentfremdet.", "Laut einer Recherche der Nachrichtenagentur Reuters lasse sich kaum nachvollziehen, wofür die Klima-Hilfszahlungen verwendet werden. Bei manchen Beträgen sei noch nicht einmal der Klimabezug klar. Dem Bericht zufolge flossen große Summen zum Beispiel in ein Kohlekraftwerk, ein Hotel oder in Schokoladenläden.", "Dennoch haben diese Länder nicht gegen Regeln verstoßen. Denn es gebe keine Richtlinien, die festlegen, wofür das Geld ausgegeben werden müsse. Das UN-Klimasekretariat erklärte gegenüber Reuters, es sei Sache der Staaten, selbst zu entscheiden, ob sie einheitliche Standards einführen wollten. Deutschland will das offenbar nicht.", "Dafür soll der deutsche Etat noch einmal steigen. Die Klima-Staatssekretärin des Auswärtigen Amtes, die bisherige Umweltaktivistin Jennifer Morgan, plant eine deutlichen Aufstockung der Klimahilfen für 2024. Bundeskanzler Olaf Scholz (SPD) habe dafür bereits seine Zusage gegeben. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}