{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/olaf-scholz-witz-kritik/", "query_keywords": ["cdu", "ss", "europa", "demo", "asyl", "sp", "spd", "ns", "us", "linke", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Bundeskanzler Olaf Scholz", "Empörung", "Kirchentag", "Witz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NÜRNBERG. Die Rede von Bundeskanzler Olaf Scholz (SPD) auf dem Evangelischen Kirchentag in Nürnberg hat für scharfe Kritik bei SPD, CDU, Grünen und Linken gesorgt. Es geht um eine Passage zur Asylrechtsreform der EU.", "Deutschland sei zwar, so Scholz, ein Land ohne EU-Außengrenze, nehme aber trotzdem die meisten Asylantragsteller auf. Diese seien zuvor nicht in anderen EU-Ländern registriert worden: „Ich habe schon den Witz gemacht beim Europäischen Rat: Deutschland muß einen großen Strand am Mittelmeer haben. Denn tatsächlich kommen mehr Flüchtlinge, die über das Mittelmeer nach Europa kommen, in Deutschland an als in den Mittelmeer-Anrainer-Ländern im einzelnen.“", "Die 22jährige Sozialdemokratin, Influencerin und Mitglied des Kirchentags-Präsidiums, Lilly Blaudszun, twitterte: „So sollte ein sozialdemokratischer Bundeskanzler niemals über Menschen sprechen.“", "Kritik kam auch vom CDU-Bundestagsabgeordneten Matthias Hauer: „Über das Leid von Menschen sollte sich erst recht ein Bundeskanzler nicht lustig machen.“", "Auch Linke und Grüne empörten sich reihenweise, nachdem die Organisation „Sea-Watch“, die mit Booten Migranten aus dem Mittelmeer nach Europa bringt, schäumte: Das Einzige, was dem Kanzler dazu einfalle, sei ein „schlechter Witz“. Angeblich habe es allein in diesem Jahr bislang mehr als 1.150 Tote gegeben: „Wer darüber lachen kann, sollte keinen Staat regieren.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/", "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/"]}