{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/niemoellers-wirken-wir-verwerfen-die-falsche-lehre/", "query_keywords": ["krieg", "rki", "politik", "hitler", "us", "usa", "ss", "christ", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bekennende Kirche", "Deutsche Christen", "Martin Niemöller", "NS-Zeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das zweite Jahr der NS-Herrschaft bedeutete eine Phase der Desillusionierung. Nach der Begeisterung über die „Nationale Revolution“ machte sich Ernüchterung breit. Das galt auch und gerade im Hinblick auf die Kirchenpolitik des Regimes. Die hatte man im Protestantismus anfangs mit großen Erwartungen verknüpft. Aber das „deutsche Ostern“ war ausgeblieben. Weder kam es zur Schaffung einer funktionsfähigen Nationalkirche in Gestalt der Deutschen Evangelischen Kirche (DEK), noch zeigte sich Hitler bereit, die Unabhängigkeit der christlichen Gemeinde zu achten.", "Stattdessen fand der Versuch einer Machtübernahme durch die parteinahe Glaubensbewegung Deutsche Christen (DC) statt. Die scheiterte allerdings auf halbem Weg, nicht zuletzt, weil sich in Gestalt der Bekennenden Kirche (BK) der Widerstand formierte.", "Zu den Kerngruppen der BK gehörte der von dem Dahlemer Pfarrer Martin Niemöller gegründete Pfarrernotbund, der sich nicht darauf beschränkte, die Übergriffe der DC zu bekämpfen, sondern auch versuchte, die Krise für einen theologischen und organisatorischen Neuanfang zu nutzen. Dem diente schon die vom 29. bis zum 31. Mai 1934 in Barmen abgehaltene „1. Reichsbekenntnissynode“. Dabei sorgte Niemöller dafür, daß der ihm befreundete Theologe Karl Barth ganz wesentlichen Einfluß auf die hier verabschiedete „Barmer Erklärung“ nehmen konnte.", "In der hieß es: „Jesus Christus, wie er uns in der heiligen Schrift bezeugt wird, ist das eine Wort Gottes, das wir zu hören, dem wir im Leben und im Sterben zu vertrauen und zu gehorchen haben. Wir verwerfen die falsche Lehre, als könne und müsse die Kirche als Quelle ihrer Verkündigung außer und neben diesem einen Worte Gottes auch noch andere Ereignisse und Mächte, Gestalten und Wahrheiten als Gottes Offenbarung anerkennen.“", "Damit wandte sich die Synode in erster Linie gegen die DC, die das Alte Testament und die Lehre des Paulus als „jüdisch“ ablehnten und einen „heldischen“ Jesus predigten. Aber es ging auch gegen den Anspruch des totalen Staates. Dementsprechend lautete der fünfte Abschnitt: „Wir verwerfen die falsche Lehre, als solle und könne der Staat über seinen besonderen Auftrag hinaus die einzige und totale Ordnung menschlichen Lebens werden und also auch die Bestimmung der Kirche erfüllen.“", "Nicht zu übersehen war aber, daß die Durchführung der Bekenntnissynode eindeutig geltendem Kirchenrecht widersprach. Formell handelte es sich nur um eine Versammlung von lutherischen, reformierten und unierten Geistlichen und Laien. In Barmen legte man aber neben der Theologischen Erklärung in einem gesonderten Dokument fest, daß die gegenwärtige deutschchristliche Kirchenleitung nicht länger als legitim zu betrachten sei, weil sie die reformatorische Glaubensgrundlage verlassen habe. Unter Inanspruchnahme eines „kirchlichen Notrechts“ erklärte sich die Bekenntnissynode zur Rechtsnachfolgerin der DEK.", "Praktisch ließ sich dieser Anspruch allerdings nicht durchsetzen. Deshalb wurde auf der „2. Reichsbekenntnissynode“, die am 19. und 20. Oktober 1934 in Niemöllers Gemeinde Dahlem im Westen Berlins stattfand, die Errichtung von provisorischen Organen unter der Führung eines Reichsbruderrates beschlossen, der die Vorläufige Kirchenleitung (VKL) übernahm. Tatsächlich scheiterten in der Folge alle Versuche des von der DC gestellten Reichsbischofs Ludwig Müller, die widerstrebenden Landeskirchen seinem Machtbereich einzugliedern, aber die VKL tat sich ihrerseits schwer, die auseinanderstrebenden Flügel der Bewegung zusammenzuhalten.", "Die Bruchlinie verlief zwischen den „intakten“ Landeskirchen auf der einen Seite, denen sich auch die regionalen Bruderräte von Sachsen, Thüringen, Braunschweig, Mecklenburg, Lübeck und Schleswig-Holstein anschlossen, und den „Dahlemiten“ auf der anderen Seite, die lediglich die Altpreußische Union sowie die Landeskirchen Oldenburgs und Hessen-Nassaus hinter sich wußten.", "Schon im Herbst 1934 schied Niemöller zusammen mit Barth im Streit aus dem Reichsbruderrat, weil er dessen Kompromißbereitschaft ablehnte. Die Entwicklung spitzte sich in den folgenden Jahren zu, was auch am Rückgang des Pfarrernotbundes abzulesen war, der von seinen etwa siebentausend Mitgliedern bis zum Kriegsausbruch fast die Hälfte verlor. Die beiden Flügel der BK trennten sich faktisch endgültig mit dem Scheitern der vierten und letzten Reichsbekenntnissynode in Bad Oeynhausen vom 17. bis 22. Februar 1936. In der Folge sammelten sich die Anhänger eines Versöhnungskurses im „Rat der Evangelisch-Lutherischen Kirche Deutschlands“, dem sogenannten Lutherrat, während die Dahlemer Richtung eine 2. Vorläufige Kirchenleitung bestellte.", "Niemöller hat keinen Hehl daraus gemacht, daß er die Lutheraner für Verräter an der christlichen Sache hielt, und unter seinem Namen erschien ein (allerdings von dem abgesetzten Berliner Superintendenten Otto Dibelius geschriebenes) Pamphlet „Die Staatskirche ist da“, in dem es hieß, daß es jetzt keine reinliche Scheidung mehr zwischen dem Politischen und dem Geistlichen gebe, wie es die Zwei-Reiche-Lehre immer vorausgesetzt hatte.", "Im Frühjahr 1936 fand diese Einsicht ihren Niederschlag auch in der Erklärung der 2. VKL, die Hitler als Denkschrift übergeben werden sollte, die dann aber doch öffentlich bekannt wurde. Der Text sorgte auch im Ausland für Aufsehen, denn die Führer der BK äußerten hier in dramatischen Worten ihre Besorgnis angesichts der als „Entkonfessionalisierung“ getarnten „Entchristlichung“ Deutschlands und eines staatlichen Antisemitismus, der „zum Judenhaß verpflichtet“ und deshalb dem christlichen Gebot der Nächstenliebe zuwiderlaufe.", "Faktisch ist der Kirchenkampf im evangelischen Bereich wegen Erschöpfung der Kampfparteien danach mehr oder weniger zum Erliegen gekommen. Es gab zwar weiter Verfolgungsdruck gegen diejenigen, die erkennbar opponierten und das Bemühen, die kirchlichen Institutionen systematisch zu schwächen, aber während des Zweiten Weltkriegs kein systematisches Vorgehen mehr, zumal Hitler entschlossen war, die religiöse Frage erst nach dem „Endsieg“ wieder in Angriff zu nehmen. Allerdings hat Klaus Scholder zu Recht darauf hingewiesen, daß die „Fronten und Fragestellungen des Kirchenkampfes … bis zum Ende der 60er Jahre in der EKD lebendig“ geblieben seien.", "Das gilt nicht nur im Hinblick auf die Neigung, den Vorwurf fehlender Standhaftigkeit in der NS-Zeit oder fehlender Bußfertigkeit im nachhinein zu nutzen, um die eigene Position innerkirchlich durchzusetzen, sondern mehr noch im Hinblick auf die Forderung nach einem „Wächteramt“ der christlichen gegenüber der bürgerlichen Gemeinde, um eine Formel Barths aufzugreifen.", "JF 43/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/hoecke-zu-13-000-euro-geldstrafe-verurteilt/", "https://jungefreiheit.de/debatte/kommentar/2024/keimzelle-der-gesellschaft-wie-das-zdf-sich-an-der-familie-abarbeitet/", "https://jungefreiheit.de/politik/deutschland/2021/antisemitismusbeauftragter-fordert-diskussion-ueber-strassennamen/", "https://jungefreiheit.de/wissen/geschichte/2020/schuldbekenntnis-evangelische-kirche/", "https://jungefreiheit.de/politik/deutschland/2019/schaeuble-befuerwortet-denkmal-fuer-polnische-ns-opfer/"]}