{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/vereitelter-terroranschlag-15jaehriger-afghane-angeklagt/", "query_keywords": ["terror", "us", "ss", "islamisch", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghane", "Leverkusen", "Migrant", "Terroranschlag", "Weihnachtsmarkt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Nach einem vereitelten mutmaßlichen Terroranschlag hat die Generalstaatsanwaltschaft Düsseldorf Anklage gegen einen 15jährigen Tatverdächtigen erhoben. Die Anklagebehörde wirft dem Afghanen vor, im November 2023 einen islamistisch motivierten Anschlag auf einen Weihnachtsmarkt in Leverkusen geplant zu haben, berichtet die dpa. Der Migrant und sein mutmaßlicher Komplize wurden bereits im November festgenommen.", "Der 15jährige rief in einem Video auf Telegram zum Dschihad gegen den Westen auf. Darin soll er seine potentiellen Opfer als „Ungläubige“ beschimpft haben. Ziel der gemeinsamen Anschlagpläne soll der Weihnachtsmarkt im Leverkusener Stadtteil Opladen gewesen sein. Gepnat war offenbar ein Anschlag mit einem mit Brandsätzen gefüllten Kleinlaster.", "Ob die Anklage zugelassen wird, entscheidet nun die Jugendkammer des Landgerichts Köln. Aktuell sitzt der Afghane in Untersuchungshaft. Die Düsseldorfer Staatsanwälte werfen ihm Verabredung zum Mord vor. Bei einer Verurteilung nach dem Jugendstrafrecht drohen ihm bis zu zehn Jahre Haft. Der 15jährige sei der Polizei und dem Verfassungsschutz zuvor nicht bekannt gewesen.", "Sein Komplize, ein 16jähriger Tschetschene aus Wittstock in Brandenburg, hingegen schon. Er soll den Behörden als Sympathisant des Islamischen Staates bekannt sein. In Brandenburg gilt er als „Relevante Person“, also terrorverdächtig. Die Generalstaatsanwaltschaft Düsseldorf und die Staatsanwaltschaft Neuruppin übernahmen die Ermittlungen wegen des Verdachts der Planung der Begehung einer terroristischen Straftat. Gegen beide Tatverdächtige wird gesondert ermittelt. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/jugendliche-aus-nrw-wegen-terrorverdachts-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/terrorverdaechtiger-syrer-sass-in-oesterreich-in-haft/", "https://jungefreiheit.de/politik/deutschland/2024/das-islamismus-problem-in-solingen-und-die-ignoranz-der-entscheidungstraeger/", "https://jungefreiheit.de/politik/deutschland/2024/die-islamisten-moschee-von-solingen-300-meter-entfernt-lebte-der-attentaeter/"]}