{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/gruene-verkrachen-sich/", "query_keywords": ["us", "usa", "ss", "asyl", "sp", "grenzen", "ns", "schi", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylkompromiß", "EU", "Grüne", "Migranten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach der Zustimmung der Bundesregierung zu einer Verschärfung des EU-Asylrechts, haben sich Teile der Grünen empört gezeigt. „Mehr Leid. Mehr Elend. Mehr Gewalt. Keine einzige Verbesserung für Flüchtende. Wir sind wütend“, schrieb etwa die Grüne Jugend auf Twitter.", "Der Vorsitzende der Parteijugend, Timon Dzienus, monierte, die Ampelkoalition sei an ihren eigenen Ansprüchen gescheitertert. „Diese Einigung schafft keine Verbesserung an den europäischen Außengrenzen, sondern führt zu einer weiteren Verschlechterung für die Menschen.“", "Die Parteibasis hatte sich zuvor schon mit einem Protestbrief an die Führungsspitze gewandt und darum gebeten, dem Vorstoß nicht zuzustimmen. Auch grüne Landesminister unterschrieben den Appell.", "Doch nicht einmal die Parteispitze ist sich einig. Während der Grünen-Vorsitzende Omid Nouripour eine Verschärfung des EU-Asylrechts unterstützt, kritisierte seine Co-Chefin Ricarda Lang, die Einigung werde „dem Leid an den Außengrenzen nicht gerecht und schafft nicht wirklich Ordnung“.", "Auch im EU-Parlament zeigten sich Grünen-Abgeordnete fassungslos. „Die EU-Mitgliedstaaten haben ihren moralischen Kompaß verloren“, wetterte der Sprecher der deutschen Grünen in Brüssel, Rasmus Andresen. „Es ist beschämend, daß auch die deutsche Innenministerin Nancy Faeser mit Zustimmung der Ampel-Koalition diesem Vorschlag zugestimmt hat.“", "Der EU-Parlamentarier Erik Marquardt nannte den Kompromiß gegenüber dem Redaktionsnetzwerk Deutschland einen „Durchmarsch populistischer Positionen“ mit deutscher Zustimmung. Das sei ein großer Vertrauensbruch.", "Die Reformpläne der EU sehen einen schärferen Umgang mit Migranten ohne Bleibeperspektive vor. So sollen Einwanderer aus Ländern, die eigentlich als sicher gelten, nach ihrer Ankunft zunächst ihn Aufnahmeeinrichtungen verbracht werden, die Kritiker des Vorstoßes als haftähnlich skizzieren. Binnen zwölf Wochen soll dann geprüft werden, ob sie Aussicht auf Asyl haben, wenn nicht, werden sie sofort zurückgeschickt. Mitgliedsstaaten, die keine Asylbewerber aufnehmen wollen, möchte die EU zudem zu Ausgleichszahlungen verpflichten.", "Wirtschaftsminister Robert Habeck (Grüne) verteidigte die Einigung gegen Vorbehalte. „Daß die EU trotzdem zusammenfinden kann, ist gerade in einer Zeit, in der wir als Union zusammenstehen müssen, ein Wert“, gab er zu bedenken. Ich habe hohe Achtung vor denen, die aus humanitären Gründen zu anderen Bewertungen kommen. Ich hoffe, sie sehen auch, dass es Gründe gibt, dieses Ergebnis anzuerkennen.“ (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}