{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/fuexe-verschleiern/", "query_keywords": ["us", "ss", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Füxe", "Studentenverbindung", "TV-Serie", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Filme über Studentenverbindungen sind entweder Cringe („Lenßen & Partner: Duell auf Leben und Tod“) oder Kult (Münsteraner „Tatort“-Folge „Satisfaktion“). Mit „Füxe“ startet nun auf dem ZDF ein Miniserie, die sich auch ins Milieu der Korporationen begibt.", "Die vier Folgen erzählen die Geschichte von Adem Kameri (Valon Krasniqi), einem jungen Mann aus einer migrantischen Familie. Um sein BWL-Studium zu absolvieren, zieht Adem von Köln in die Provinz, wo er als ehrgeiziger Student zunächst Schwierigkeiten hat, eine Unterkunft zu finden. Ein Zimmerangebot für 150 Euro scheint die Rettung vor der drohenden Obdachlosigkeit zu sein. Der Haken: Die Wohnung befindet sich auf dem Haus der Studentenverbindung Corps Gothia.", "Um aufgrund seiner kosovarischen Herkunft nicht abgelehnt zu werden, bewirbt sich Adem unter falschem Namen um das Zimmer. Schnell erkennt er die Vorzüge des korporativen Lebens und ist fest entschlossen, diese Chance zu nutzen, um sich seinen Platz in der deutschen Gesellschaft zu erkämpfen. Er sieht die Verbindung als Möglichkeit für einen sozialen Aufstieg um jeden Preis.", "Das Corps Gothia hat jedoch nichts zu verschenken. Im Austausch für das günstige Zimmer muß Adem klassische Fuxenaufgaben übernehmen, die für Außenstehende befremdlich wirken. Neben fünf Fechtstunden pro Woche holt er Bier für ältere Mitglieder und nimmt an seltsamen Zeremonien teil. Zusätzlich sieht er sich an der Universität Vorurteilen und teilweise auch Gewalt gegenüber Studentenverbindungen ausgesetzt, die auch seinem Corps nicht fremd sind. So wandert Adem zwischen zwei Welten. Soll er Haltung gegenüber seinem Corps beweisen oder sich wegducken?", "Die Serie gewährt einen ehrlichen und teilweise dreckigen Einblick in das Leben als Fux auf einem Verbindungshaus. Alkoholexzesse und Intrigen zwischen den Corpsbrüdern dürfen da nicht fehlen. Die spannende Erzählung wird auch so manchen Altphilister mit einem Lächeln in seine eigene Fuxenzeit zurückversetzen. Sie zeigt Rituale und Bräuche, die wirken wie ausgedacht, aber doch die Realität auf Verbindungshäusern wiedergeben. Die hohen Erwartungen an die Spefüxe und willkürliche Schikanen sind ebenso lebensnah wie die Freundschaft und Solidarität, die sich zwischen den Bundesbrüdern entwickeln kann.", "An einigen Stellen wärmt „Füxe“ jedoch Klischees auf. Der Karriereaufstieg von Adem bei seinem Alten Herren Alfons (Richard van Weyden) wirkt recht mühelos, und auch die Darstellung des eher burschenschaftlich und machthungrigen Conseniors Vincent (Vito Sack) schmälert das sonst recht authentische Bild des Verbindungslebens.", "„Füxe“ erzählt auch vom Zwiespalt zwischen Trinkgelagen auf dem Haus und dem Leistungsdruck, der auf Studenten lastet, einen guten Abschluß zu erreichen. Zudem wird dargestellt, daß sowohl liberale Studenten als auch konservative Corpsbrüder mit ihren Vorurteilen zu kämpfen haben. Erfrischend ist jedoch, daß hier nicht versucht wird, diese Vorurteile in vier Folgen zu jeweils rund 45 Minuten zu überwinden.  Vorhersehbare Dramen stören die Handlung weniger als eine unpassende Musicalnummer.", "Insgesamt ist „Füxe“ eine gelungene Serie, die einen Einblick in die für Außenstehende immer noch fremde Welt der Verbindungsstudenten gewährt. Neben Themen wie sozialem Aufstieg und kulturellen Mißverständnissen legt die Serie Wert auf ein ehrliches Bild der Verbindungen, das auch Korporierte zufriedenstellen dürfte. An den Münsteraner „Tatort“-Corpsphilister Prof. Dr. Dr. Karl-Friedrich Boerne kommt der Fux aber nicht heran.", "————————————–", "„Füxe“ ist in der ZDF-Mediathek abrufbar."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/debatte/kommentar/2024/das-zdf-bietet-jetzt-oeffentlich-rechtlichen-surrealismus/", "https://jungefreiheit.de/kultur/medien/2024/boehmermann-beharrt-auf-champagner-raeuberpistole-ueber-krah/", "https://jungefreiheit.de/kultur/medien/2024/krah-reagiert-auf-boehmermann-behauptungen-fall-liegt-beim-anwalt/", "https://jungefreiheit.de/debatte/streiflicht/2024/ard-zdf-und-die-afd-wenn-die-letzten-hemmungen-fallen/"]}