{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/tolerierung-durch-cdu-regieren-linke-bsw-und-spd-zusammen/", "query_keywords": ["cdu", "usa", "ss", "afd", "sp", "spd", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bodo Ramelow", "CDU BSW SPD", "Minderheitsregierung", "Rot-Rot-Rot", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Übersteht der thüringische Ministerpräsident Bodo Ramelow auch die zweite Abwahl? Seine Partei, die Linke, fordert die CDU auf, eine rot-rot-rote Koalition zu tolerieren. Die Thüringer Linke-Chefin Ulrike Grosse-Röthig appellierte an die CDU, ein Bündnis aus Linken, BSW und SPD zu unterstützen.", "Dafür gibt es einen durchaus realistischen Grund: In der vergangenen Legislaturperiode tolerierte die CDU ein links-rot-grünes Minderheitsbündnis. Es bliebe nach der Wahl alles beim alten – nur, daß die Stimmenanteile deutlich geringer sind und die aus dem Landtag geflogenen Grünen durch das BSW ausgetauscht werden. Grosse-Röthig begründete den Vorstoß auf der Landespressekonferenz: „Die CDU kann jetzt hier nicht aussitzen und mal schauen, was in drei Monaten passiert.“", "Es müsse schnell und verantwortlich gehandelt werden. „Rot-Rot-Rot hat in Thüringen auch 36 Prozent“, sagte die Linken-Vorsitzende und spielte damit auf die Anteile von Union und BSW an. Wenn die CDU nicht koalieren, sondern toleriert werden wolle, dann könne sie am Ende auch Rot-Rot-Rot tolerieren.", "Dies hängt wohl auch vom Erfolg der CDU-Gespräche mit BSW und SPD ab. Die drei Parteien verfügen über keine eigene Mehrheit im Landtag und wären auf die Tolerierung durch die Linkspartei angewiesen. Die mit Abstand stärkste Fraktion bleibt außen vor. Am Dienstag hatte auch das BSW angekündigt, genau wie CDU, Linke und SPD, auf keiner Ebene mit der AfD zu kooperieren.", "Am Mittwoch kündigten CDU, BSW und SPD erste Gespräche für die Bildung einer Minderheitsregierung an. Diese sollten bereits im Laufe dieser Woche stattfinden. CDU-Chef Mario Voigt sprach von „Optionsgesprächen“ zur Abklärung „inhaltlicher Grundlagen“ einer etwaigen Zusammenarbeit. Alle Seiten betonten, dies seien noch keine Sondierungen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/das-gebaren-der-einheitsfront-geht-nicht-mehr-lange-gut/", "https://jungefreiheit.de/politik/deutschland/2024/afd-prueft-klage-wegen-wegnahme-ihrer-sperrminoritaet/"]}