{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/kita-ohne-muttertag/", "query_keywords": ["us", "ss", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Diversität", "Gender", "Katholische Kirche", "Kindergarten", "Kita"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["AMÖNEBURG. Nach einem Shitstorm in den sozialen Medien wegen eines an die Öffentlichkeit gelangten Elternbriefs eines katholischen Kindergartens hat sich das Bistum Fulda zu Wort gemeldet. „Eine mißverständlich und damit falsch formulierte Begründung ließ bei einigen Adressaten offenbar Zweifel am Familienbild der Kita aufkommen“, erklärte das Bistum. Es bedauerte die Irritation, die dadurch entstanden sei.", "Das Schreiben hatte am Montag im Internet kursiert. Wie der Kopfzeile zu entnehmen war, stammte er von der Leitung des Kindergartens St. Hubertus. Darin informierte diese die Eltern darüber, sich in diesem Jahr gegen Bastelaktionen anläßlich des Mutter- und Vatertags entschieden zu haben.", "„In der heutigen Zeit, in der Diversität einen immer höheren Stellenwert erhält, möchten wir diese vorleben und keinen Menschen ausschließen“, hieß es zur Begründung. An Muttertag und Vatertag würden oft „stereotypische Geschenke angerfertigt“, beispielsweise Blumen und Werkzeug.", "Das schließe viele Menschen aus und sei nicht individuell auf die Person gemünzt. Außerdem sei die Konstellation aus Mutter und Vater heutzutage ohnehin nicht mehr die Norm. Ein Vatertagsgeschenk zu basteln, könne so etwa die Identität eines Kindes, das ohne einen solchen aufwachse, erschüttern.", "Abschließend hatte die Kita-Leitung beteuert, dem Mutter- und Vatertag keineswegs die Bedeutung absprechen zu wollen. Eltern leisteten Großes.", "In den sozialen Medien war daraufhin Empörung ausgebrochen. Zunächst war nicht klar gewesen, ob das Schreiben wirklich echt ist. Auf Anrufe und Anfragen per E-Mail hatte die Leitung des katholischen Kindergartens nicht reagiert. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/debatte/kommentar/2024/zwei-seelen-und-53-geschlechter/", "https://jungefreiheit.de/debatte/kommentar/2024/islamisierung-wieso-eine-wiener-kita-zuechtige-kleidung-verlangte/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kirchensterben-in-deutschland-wenn-der-liebe-gott-sein-haus-verliert/"]}