{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/heizungsverbot-kommunen/", "query_keywords": ["spo", "ss", "sp", "rna", "ns", "us", "regierung", "robert habeck", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutscher Städte- und Gemeindebund", "Heizungsverbot", "Kosten für Kommunen", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Deutsche Städte- und Gemeindebund (DStGB) hat die Kosten für das Gebäudeenergiegesetz (GEG) von Bundeswirtschaftsminister Robert Habeck (Grüne) auf mindestens acht Milliarden Euro beziffert. So viel müßten die Kommunen ausgeben, um den geforderten Heizungsaustausch vorzunehmen. Hinzu kommen riesige Ausgaben für energetische Sanierungen.", "Einem Bericht der Neuen Osnabrücker Zeitung zufolge werden derzeit 135.000 kommunale Gebäude mit Öl oder Gas beheizt. Bis 2045 müssen diese Wärmepumpen installieren. Dafür entstünden Mehrkosten pro Anlage von 60.000 Euro, hat der DStGB laut seinem Hauptgeschäftsführer Gerd Landsberg errechnet.", "Er forderte nun, daß die Kommunen und die kommunale Wohnungswirtschaft „umfassend und langfristig finanziell unterstützt werden“. Anders sei die Umsetzung des Gebäudeenergiegesetzes nicht zu stemmen. Außerdem kritisierte er, die Kommunen seien von Förderungen, die Habeck in Aussicht gestellt hatte, bislang ausgeklammert.", "Von den rund 180.000 kommunalen Verwaltungsgebäuden, Schulen, Krankenhäusern oder Sporthallen werde der Großteil mit Öl oder Gas beheizt. Komme das Heizungsverbot wie von der Bundesregierung geplant, müßten jährlich 7000 Heizungsanlagen auf erneuerbare Energien umgerüstet oder neu eingebaut werden, so der DStGB.", "Die jährlichen Mehrkosten wegen des Heizungsverbots bezifferte der Verband auf 400 Millionen Euro. Hinzu kämen „in zahllosen Fällen“ noch teure energetische Sanierungen, weil fast 60 Prozent der Gebäude 45 Jahre oder älter seien. Der Deutsche Städte- und Gemeindebund wirft Habeck vor, teure Heizungsaustausche zu erzwingen, bevor Klarheit über mögliche Alternativen wie zum Beispiel den Anschluß an Wärmenetze bestehe.", "Der Gesetzentwurf zur kommunalen Wärmeplanung liege noch nicht vor. „Hier wird der zweite Schritt vor dem ersten verlangt“, sagte Landsberg der Zeitung. Dabei sei es „unerläßlich“, den Heizungsaustausch und die Regelungen zur kommunalen Wärmeplanung miteinander abzustimmen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}