{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/kaisers-royaler-jahresrueckblick/", "query_keywords": ["terror", "krieg", "klima", "us", "amerika", "ss", "usa", "afd", "corona", "querdenker", "demo", "rassismus", "sp", "spd", "rna", "ns", "pandemie", "schi", "soziale gerechtigkeit"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kulturelle Aneignung", "letzte Generation", "Selbstbestimmungsgesetz", "Winnetou"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Welt hatte sich für 2023 vorgenommen, nach den in wirklich jeder Hinsicht völlig irren Corona-Jahren endlich wieder zu der sogenannten Normalität zurückzukehren. Daß dies im Zeitalter der allgemein um sich greifenden Wokeness, der fortschreitenden Islamisierung des Westens, einer durch die Kraft des Imaginierens geschaffenen Geschlechtervielfalt und dem alltäglich gewordenen Terror-Gezicke einer Jugend, die sich an allem festkleben will, was nicht bei drei auf den Bäumen ist, ein ziemlich frommer Wunsch war, hätte man ahnen können.", "Nun, da daß Jahr vorüber ist, wissen wir: Die Normalität hatte nie auch nur die geringste Chance auf eine Rückkehr in die von der Ideologie einiger prominenter und weniger prominenter Social Justice Warriors und dem Größenwahn von selbsternannten Rettern der Erde geprägten und gehirngewaschenen Gesellschaft.", "So begann das Jahr mit einer Schlagzeile, die große Teile der Presse vor einigen Jahren als eine Verschwörungstheorie rechter Klima-Leugner abgetan hätte: „Geld für den Aufstand – Aktivisten der ‘Letzten Generation’ beziehen Gehälter“, meldete Anfang Januar die Welt. Ein Berliner Verein, so war zu lesen, überweise der „Letzten Generation“ für ihren Widerstand gegen den Kapitalismus nicht unbeachtliche Gehälter. Die Welt am Sonntag konnte hierzu interne Chat-Nachrichten und Unterlagen der Organisation einsehen, sowie an Online-Seminaren der Klimaschützer teilnehmen.", "In diesen brüsteten sich die Gruppe damit, über „sehr viel“ Geld für ihren Kampf für das Klima zu verfügen. Aus diesen also offenbar sehr üppigen Mitteln finanzieren sich die Gehälter, die die Klima-Bosse ihren in Teil- und Vollzeit oder auch als Minijobber „arbeitenden“ Berufsquerulanten zahlen. Sogar die entsprechende Sozialversicherung ist mit drin, wenn man sich für die Öko-Elite auf die Straße legt. Die Klima-Chaoten sollen mit dieser Bezahlung ihren „Lebensunterhalt bestreiten können“, so das erklärte Ziel der Organisatoren. Da macht es doch gleich mehr Spaß, sich anderen Leuten bei deren Erwerb des Lebensunterhalts in den Weg zu kleben.", "Wer es zur Arbeit schaffte, mußte auch 2023 immer auf der Hut sein, daß er nichts sagt oder macht, was Verfechter der Cancel Culture auf den Plan rufen könnte. Die „Krieger der sozialen Gerechtigkeit“ widmeten sich allzeit politisch korrekt in diesem Jahr ihren Kernthemen: „Rassismus“, „Sexismus“ und der vermeintlichen Phobie vor Homo- und/oder Transsexuellen. Zu diesem immer weiter werdenden Feld gehörte natürlich auch 2023 wieder der Kampf gegen die „Kulturelle Aneignung“. Und was sich der weiße Mann in den vergangenen zwölf Monaten nicht wieder alles unter den Nagel gerissen hat …", "Allen voran natürlich wieder die große Kultur der indigenen Völker Nordamerikas; oder, wie die Rassisten unter Ihnen sagen würden: die der „Indianer“. Nicht nur, daß es auch in diesem Jahr wieder unzählige Jecken nicht sein lassen konnten, sich im Karneval ihren stereotypen Federschmuck anzuziehen, um unter dem Einfluß von reichlich Feuerwasser all die Frauen zu erobern, die eigentlich dem edlen Wilden zugestanden hätten. 60 Jahre nach dem Kinostart des ersten Winnetou-Films wollten auch zahlreiche Freilichtbühnen-Betreiber, Kinos und Filmverleiher von dem Hype der privilegierten Deutschen um den erfundenen Häuptling ihres geistigen Vaters Karl May profitieren. So gab es zahlreiche Sonderveranstaltungen, die die Geschichte des Blutsbruders des imperialistischen Landvermessers Old Shatterhand erzählen sollten.", "Zum Glück gibt es aber ein paar „kritische Weiße“, die zumindest so viel Anstand haben, daß ihnen bewußt ist, daß es so etwas wie einen wirklich anständigen Weißen in der Realität gar nicht gibt. Weshalb es sich nicht schickt, fiktive rührende Geschichten über eine weißgewaschene „Rothaut“ zu erzählen, die angeblich mit einem solchen befreundet gewesen sein soll. Diese schuldbewußt und kultursensiblen Wesen verweigerten als „Indianer“ verkleideten Ignoranten den Einlaß zu ihren Kostümfeiern und ließen so manche Winnetou-Jubiläums-Party platzen.", "Wer keine Lust auf Streß mit irgendwelchen wildgewordenen „Anti-Rassisten“ hatte, verzichtet lieber gleich darauf, ein solches Event überhaupt erst auszurichten. Sehr zum Leidwesen der Berliner Filmverleihfirma „Croco“, die die Rechte an „Winnetou I“ besitzt. Diese wollte anläßlich des Erscheinens einer technisch neuaufgearbeiteten Version des Klassikers diesen noch einmal in die deutschen Kinos bringen. Obgleich man eigentlich meinen sollte, daß eine solche Aktion den Kinobetreibern höchstwillkommen sein müßte, sollen lediglich neun Kinos in ganz Deutschland das Angebot angenommen haben. Die Angst vor dem Shitstorm war bei vielen eben auch in diesem Jahr wieder einmal größer als die wirtschaftliche Vernunft.", "Nicht immer wurde der alte weiße Mann bei seinen kulturellen Annexionsversuchen männlich gelesen. Bei der diesjährigen Bundesgartenschau (Buga) mußte eine Tanzgruppe, bestehend aus 17 Rentnerinnen, in ihre kulturellen Schranken gewiesen werden. Die hatte nämlich vor, bei ihrer Showeinlage Kimonos mit Sonnenschirmen und Sombreros mit Ponchos zu tragen. Auch eine gefährlich lockere Pharaonen-Nummer hatten die Damen im Programm. Die Buga-Verantwortlichen erkannten sofort, daß so ein Auftritt die „interkulturelle Sensibilität“ auf der internationalen Gartenausstellung untergraben würde.", "Nachdem zuerst von einer kompletten Absage für die seit über 40 Jahren bestehende AWO-Tanzgruppe Rheinau aus Mannheim die Rede war, ließen sich die Veranstalter am Ende doch dazu erweichen, den Auftritt in modifizierter Form stattfinden zu lassen. Sind ja schließlich Gutmenschen und keine Unmenschen. Aus den Pharaonen wurden ägyptische Arbeiter, die Mexikanern hatten nur noch einen Poncho an und die Asiatinnen wurden moderner dargestellt. So konnte es im letzten Moment gerade noch einmal verhindert werden, daß eine Gruppe tanzender Frauen zwischen 59 und 85 Jahren den Ruf Deutschlands irreparabel beschädigt hat.", "Die Liste der westlichen Kultur-Räuber und ihrer Beute ließe sich endlos fortsetzen. Da war der Musikdieb Helge Schneider; der auf seiner Tour im Torero-Kostüm auftrat, sich seine musikalische Kunst aus allen möglichen Stilrichtungen aus der ganzen Welt zusammenmischt, und noch immer wagte zu sagen, daß ihn der Vorwurf der „Kulturellen Aneignung“ einen „Scheißdreck“ interessiere. Da gab es die die Influencerin Jill Lange; die Anfang des Jahres noch von den Kriegern der sozialen Gerechtigkeit dafür gefeiert wurde, daß sie sich als „DSDS“-Kandidatin gegen den sexistischen Dieter Bohlen auflehnte, dann aber die Selbstgerechtigkeitsfanatiker gegen sich aufbrachte, indem sie sich im Indonesien-Urlaub ein paar landestypische Braids in die Haare flechten ließ, ohne sich mit der genauen Herkunft der Zöpfe zu befassen.", "Auch in diesem Jahr wurde wieder an allen Fronten gegen Rechts gekämpft. Die „Omas gegen Rechts“, die die Corona-Pandemie offensichtlich gerade nochmal so überlebt haben, demonstrierten auch 2023 fröhlich weiter gegen „Querdenker“, die Polizei-Dozentin Bahar Aslan machte in einem von ihr verfaßten Tweet der „Angst“ und dem „Herzrasen“ Luft, den der „braune Dreck innerhalb der Sicherheitsbehörden“ mit seinen Polizeikontrollen bei ihr und ihren „Freund*innen“ auslöse, wofür sie, wie das nordrhein-westfälische Oberverwaltungsgericht in zweiter Instanz entschieden hat, widerrechtlich entlassen wurde – und die Initiative „Verlage gegen Rechts“ positionierte sich zur Frankfurter Buchmesse mal wieder gegen alles, was nicht dem linksgrünen Mainstream entspricht und es dennoch zwischen zwei Buchdeckel geschafft hat.", "Bundesinnenministerin Nancy Faeser (SPD) war keine noch so poplige Organisation von der rechtsextremistischen Reste-Rampe zu klein, um diese zu verbieten, was einige schon über ein mögliches Verbot der AfD frohlocken ließ. Deren Umfragewerte haben sich in den vergangenen zwölf Monaten immer weiter von dem entfernt, was man noch als klein bezeichnen könnte, was die Oppositionspartei für das politische Establishment  natürlich umso verbotenswerter machte. 2023 war schließlich auch das Jahr, das den ersten AfD-Landrat und den ersten AfD-Bürgermeister hervorbrachte.", "Im Angesicht dieser ständigen Bedrohung für die Demokratie hat die Ampel-Koalition in diesem Jahr ein „Selbstbestimmungsgesetz“ zusammengeschustert, das es Eltern ermöglichen soll, das Geschlecht ihres Kindes bis zum 14. Lebensjahr den eigenen Vorlieben „anzupassen“. Ab 14 sollen die Kinder dann weitgehend selbst darüber bestimmen dürfen, ob sie als männlich, weiblich oder sonst etwas gelesen und angesprochen werden wollen. Zur Not auch gegen den Willen der Eltern.", "Überhaupt soll künftig jeder einmal im Jahr sein Geschlecht ändern dürfen und dies auch behördlich eintragen lassen. Mitte Januar soll das Gesetz im Bundestag endgültig beschlossen werden. Das neue Jahr soll also mindestens so gut losgehen, wie das alte endet."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/wer-wird-trans-das-sind-die-wichtigsten-zahlen-und-fakten/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/", "https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/"]}