{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/amadeu-antonio-stiftung-fordert-sperrfeuer-gegen-afd/", "query_keywords": ["cdu", "fdp", "politik", "ss", "afd", "demo", "sp", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AAS", "AfD", "Amadeu-Antonio-Stiftung", "Timo Reinfrank"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Geschäftsführer der linken Amadeu-Antonio-Stiftung (AAS), Timo Reinfrank, hat vor einem Ende der Demokratie gewarnt, falls die AfD künftig nicht stärker auf Widerstand aus Politik und Gesellschaft stößt. „Vielerorts spüren demokratisch Engagierte und Minderheiten bereits jetzt ganz konkret die Auswirkungen“, kritisierte er gegenüber der Nachrichtenagentur epd. „Die Zeiten, in denen wir die Privilegien der Demokratie, wie die freie Meinungsäußerung, einfach so als gegeben hinnehmen können“, seien leider vorbei.", "„Wir können es uns nicht leisten, die Zukunft unserer Demokratie zu verspielen, indem wir uns glaubhaft machen, politische Geländegewinne der AfD beträfen uns nicht“, mahnte Reinfrank. Die Partei nutze jedes ihrer Mandate, um das politische System der Bundesrepublik verächtlich zu machen. Mit Blick auf die jüngsten Mega-Erfolge bei Wahlumfragen scheine das auch noch zu fruchten. Dabei gefährde auch „so ein bißchen AfD“ bereits die Demokratie.", "Es gelte nun, Widerspruch gegen die Hetze und Desinformationen zu erheben, die die AfD angeblich verbreite. Dieser müsse schon im Freundes- und Bekanntenkreis beginnen. Aber auch die Politik sei in der Pflicht.", "Er habe jedenfalls den Eindruck, die Dringlichkeit des Themas sei „in den Berliner Parteizentralen“ noch nicht angekommen, bemängelte der AAS-Chef. Stattdessen bekämpften sich die anderen Bundestagsparteien untereinander. Unter anderem deshalb habe die AfD zuletzt auch solche Erfolge wie beispielsweise bei den Bürgermeisterwahlen in Sonneberg, Raghuhn-Jeßnitz oder Pirna eingefahren.", "Insbesondere bei CDU und FDP vermisse er eine Abgrenzung gegenüber der AfD. „Wenn Rechtsextreme nicht geächtet und ausgeschlossen werden, werden sie früher oder später als vermeintlich legitime politische Partner wahrgenommen und das ist brandgefährlich“, warnte Reinfrank. „Die AfD und damit eine in weiten Teilen rechtsextreme – und damit extrem demokratiegefährdende Partei – darf niemals politischer Partner sein.“ (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}