{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/verdraengt-die-oevp-doch-noch-die-fpoe-von-der-spitze/", "query_keywords": ["neos", "ukraine", "us", "ss", "fpö", "övp", "sp", "klima", "rna", "ns", "schi", "regierung", "herbert kickl", "karl nehammer", "werner kogler"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FPÖ", "Herbert Kickl", "Karl Nehammer", "Nationalratswahl 2024", "Österreich", "ÖVP"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In Österreich herrscht 48 Stunden vor der Nationalratswahl Hochspannung! Laut der jüngsten Umfrage der Lazarsfeld-Gesellschaft für den Sender Oe24 ist der Vorsprung der FPÖ um Parteichef Herbert Kickl in den vergangenen Tagen noch dramatisch gesunken. Bis auf einen Prozentpunkt ist die ÖVP von Kanzler Karl Nehammer an die Freiheitlichen herangerückt. Es zeichnet sich ein Foto-Finish ab.", "Die FPÖ kommt in der letzten Umfrage vor der Wahl auf 26 Prozent, die ÖVP auf 25 Prozent. Etwas abgeschlagen dahinter müßte sich die SPÖ mit 21 Prozent der Stimmen mit Platz 3 begnügen. Spannend ist auch, daß es den liberalen Neos auf der Zielgeraden gelungen zu sein scheint, noch einmal zuzulegen.", "Die Partei um Frontfrau Beate Meinl-Reisinger wird in der Umfrage mit 12 Prozent viertstärkste Kraft. Abgeschlagen bleibt indes der aktuelle Juniorpartner in der Bundesregierung: Die Grünen kommen nur auf 8 Prozent. Alle Versuche der selbsternannten „Klima-Retter-Partei“, das dramatische Hochwasser zu nutzen, scheinen im Sand zu verlaufen.", "Über Monate drehte die FPÖ einsam ihre Kreise an der Spitze aller Umfragen. Noch im August lag die Partei von Herbert Kickl mit 7 (!) Punkten vorn. Lange galt das Rennen um Platz eins als entschieden – und genau das könnte den Blauen nun im Endspurt zum Verhängnis werden.", "Während die Kanzlerpartei ÖVP, vom Bauernbund bis zum Seniorenbund, noch einmal alles mobilisiert, scheint es sich die FPÖ zuletzt an der vermeintlichen Spitze zu gemütlich gemacht zu haben. Zudem ist es Kanzler Nehammer in den Augen vieler Beobachter gelungen, sich während des Hochwassers als erfolgreicher Krisen-Manager zu behaupten.", "Und auch aus den TV-Duellen der Kandidaten scheint Nehammer in Summe als Sieger hervorgegangen zu sein. Im Umfrage-Hammer nicht berücksichtigt ist allerdings die Schlußrunde dieser Duelle. Donnerstagabend ging im öffentlich-rechtlichen ORF noch eine Elefantenrunde mit allen Parteichefs über die Bühne. Thema dort war natürlich vor allem auch die wirtschaftliche Situation der Alpenrepublik.", "Die ÖVP wolle auf der Suche nach Geld auf neuartige Budgetverhandlungen und das Durchforsten aller Ressortbudgets setzen. Zudem wolle man Investoren ins Land holen. „Volkskanzler“-Kandidat Kickl will nach einem Kassensturz vor allem bei der Ukraine-Hilfe den Rotstift ansetzen. Die SPÖ von Andreas Babler will das Budget sanieren, indem Wohlhabende stärker besteuert werden sollen.", "Grünen-Chef Werner Kogler will bei Plänen, in den kommenden Jahren „20 Milliarden an Autobahnen“ zu bauen, sparen. Den Wirtschaftsansatz der FPÖ nannte er eine „nicht nachvollziehbare Germanen-Voodoo-Ökonomie“."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/ausland/2024/der-niedergang-der-spoe-chaos-ist-eine-leiter-oesterreich/"]}