{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/das-jahr-2023-im-rueckblick-von-akw-aus-bis-zeitenwende/", "query_keywords": ["fdp", "ukraine", "csu", "afd", "rna", "ns", "nahost", "hamas", "schi", "us", "krieg", "cdu", "inflation", "spd", "einwanderung", "syrien", "israel", "politik", "pandemie", "regierung", "ss", "corona", "christ", "sp", "annalena baerbock", "olaf scholz", "robert habeck", "sahra wagenknecht", "friedrich merz", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Berlin-Wahl", "Jahresrückblick", "Raguhn-Jeßnitz", "Silvester-Krawalle", "Sonneberg", "Wagenknecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Jahr 2023 ist ein Jahr des Übergangs. Das Hauptthema der vorherigen Jahre, die Corona-Pandemie, flacht mit der Aufhebung der Maskenpflicht weiter ab. In der Politik zieht sich der Niedergang der als „Fortschrittskoalition“ angetretenen Ampel-Regierung von SPD, Grünen und FDP durch das Jahr, parallel dazu steigt die AfD auf. Der Krieg in der Ukraine hält an, und wieder einmal eskaliert der Nahostkonflikt.", "In etlichen deutschen Städten beginnt 2023 mit schweren Krawallen in der Silvesternacht. Die Gewalt eskaliert auch später, als Einwanderer aus Eritrea sich Straßenschlachten mit der Polizei liefern. Die „Letzte Generation“ blockiert Straßen, es gibt 1.200 Anzeigen. Nationale Symbole wie Bundestag und Brandenburger Tor werden beschmiert; die Politik reagiert hilflos. Zum 1. Januar wird das Bürgergeld eingeführt. Eine starke Erhöhung zum Ende des Jahres führt zu heftigen Diskussionen, ob sich Arbeit noch lohnt. Zugleich leiden die Bundesbürger unter einer hohen Inflation. Wirtschaftlich wird Deutschland wegen hoher Energiepreise, wuchernder Bürokratie und einer autofeindlichen Politik von einer Rezession erfaßt.", "Am 16. Januar tritt Verteidigungsministerin Christine Lambrecht (SPD) zurück. Nachfolger wird Boris Pistorius (SPD), vorher Innenminister in Niedersachsen. Er wird zum beliebtesten deutschen Politiker und gilt als letzte Reserve der dahinsiechenden SPD, falls Kanzler Olaf Scholz (SPD) gehen müßte. Der gerät wegen seiner Verwicklung als Hamburger Bürgermeister in die Cum-Ex-Steueraffäre stärker unter Druck. Doch Scholz kann sich an nichts erinnern. Das Bundesverfassungsgericht verwirft am 24. Januar die Erhöhung der Parteienfinanzierung um 25 Millionen Euro. Die Parteien im Bundestag –  mit Ausnahme der AfD – beschließen ein ähnliches Gesetz Ende 2023. Das Urteil ist der Auftakt einer Serie von Karlsruher Entscheidungen gegen die Regierung. Das Urteil gegen die Schattenhaushalte im November löst eine Koalitionskrise aus. Scholz’ Beliebtheit sinkt auf einen Tiefpunkt.", "Der Ukraine sagt der Kanzler 14 Leopard-2-Panzer zu. Flugzeuge und Taurus-Raketen gibt es nicht. Eine Gegenoffensive der Ukraine scheint im Sande zu verlaufen. Scholz sagt am 17. Februar, alle, die liefern könnten, müßten „dies nun auch wirklich tun“. Er selbst tut es nicht. Der massive Zuzug von Ukrainern beschert Deutschland mit nun insgesamt 84 Millionen Einwohnern einen Rekord.", "Entsetzen löst eine Messerattacke am 25. Januar in einem Zug von Kiel nach Hamburg aus. Ein polizeibekannter Palästinenser tötet zwei Schüler. Es wird nicht die letzte Tat dieser Art bleiben. So verletzt ein Islamist aus Syrien am 18. April in Duisburg vier Menschen schwer.", "Die Wiederholungswahl zum Berliner Abgeordnetenhaus am 12. Februar bringt die CDU mit 28,2 Prozent zurück an die Macht. Damit beginnt eine Serie von Wahlniederlagen der Ampel. Bei der Wahl in Bremen am 14. Mai gewinnt die SPD gegen den Trend, aber die Grünen verlieren stark. Da die AfD nicht zugelassen wurde, gewinnen „Bürger in Wut“ sieben Prozent dazu (insgesamt 9,4 Prozent).", "Der Bundestag beschließt am 17. März eine Wahlrechtsreform, die das auf 736 Mandate aufgeblähte Parlament verkleinern soll. Künftig soll der Gewinn eines Wahlkreises nicht mehr automatisch zum Einzug in das Parlament führen. Linkspartei und CSU klagen – auch weil sie befürchten, aus dem Bundestag zu fliegen.", "Am 1. Mai startet das Deutschland-Ticket, mit dem für 49 Euro bundesweit der öffentliche Nah- und Regionalverkehr benutzt werden kann – die einzige erfolgreiche Maßnahme der Ampel. Das Abschalten der letzten drei deutschen Atomkraftwerke zum 15. April löst international Kopfschütteln aus.", "Die Bundesregierung wird durch Vetterleswirtschaft von Wirtschaftsstaatssekretär Patrick Graichen (Grüne) erschüttert. Graichen tritt zurück. Wirtschaftsminister Robert Habeck (Grüne) denkt nicht an Rücktritt, auch später nicht, als das Bundesverfassungsgericht sein Heizungsgesetz samt Verbot von Gas- und Ölheizungen in Neubauten vorläufig stoppt.", "Am 2. Juli wird mit Hannes Loth in Ragun-Jeßnitz (Sachsen-Anhalt) erstmals ein AfD-Politiker zum Bürgermeister gewählt, danach stellt die AfD mit Robert Sesselmann im Kreis Sonneberg (Thüringen) erstmals einen Landrat.", "Die für verbale Pannen bekannte Außenministerin Annalena Baerbock (Grüne) macht jetzt mit Flugzeugpannen von sich reden. Eine Australien-Reise muß sie in Abu Dhabi abbrechen. Die ganze Welt amüsiert sich über Deutschland, das keine Ersatzmaschine für seine Außenministerin hat. CDU-Chef Friedrich Merz entläßt Generalsekretär Mario Czaja. Der neue Generalsekretär Carsten Linnemann sonnt sich in steigenden Umfragewerten. Sein Entwurf für ein neues Grundsatzprogramm trägt islam- und einwanderungskritische Züge. Allerdings bröckelt die von Merz und Linnemann proklamierte Brandmauer zur AfD, da CDU, FDP und AfD im Thüringer Landtag gemeinsam eine Steuersenkung durchsetzen.", "Im bayerischen Landtagswahlkampf übersteht Freie Wähler-Chef Hubert Aiwanger die sogenannte Flugblatt-Affäre und gewinnt deutlich Stimmen hinzu (15,8 Prozent). Wahlgewinner Markus Söder (CSU) profitiert nicht. Er bleibt bei 37 Prozent stecken und muß den FW ein viertes Ministeramt zugestehen. Die AfD legt ebenso wie bei den Wahlen in Hessen sehr stark zu. Dort schrumpft  die einstige Volkspartei SPD stark, was der CDU zum Sieg verhilft. Ministerpräsident Boris Rhein (CDU) wirft die schwächelnden Grünen aus der Regierung und regiert mit der SPD.", "Nach dem Angriff der palästinensischen Hamas auf Israel kommt es in Berlin zu Freudenkundgebungen von Arabern, die Süßigkeiten an Passanten verteilen. Scholz beschwört die Freundschaft zu Israel als Staatsräson, Baerbock enthält sich jedoch in der Uno bei der Abstimmung über eine gegen Israel gerichtete Resolution.", "Nachdem Sahra Wagenknecht die Linkspartei verlassen und deren Bundestagsfraktion sich aufgelöst hat, gründet Wagenknecht eine neue Partei. Die alten Parteistrukturen in Deutschland brechen immer mehr auf; Scholz’ Wort von der Zeitenwende bekommt vielleicht eine ganz andere Bedeutung.", "JF 52/23-1/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/", "https://jungefreiheit.de/politik/deutschland/2024/als-der-name-des-schwefel-blauen-faellt-ist-schluss-mit-lustig/"]}