{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/wer-ist-shani-louk/", "query_keywords": ["terror", "rki", "cdu", "israel", "krieg", "us", "usa", "ss", "familie", "sp", "ns", "hamas", "schi", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Entführung", "Hamas", "Israel", "Shani Louk", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Becken muß gebrochen sein. Das rechte Bein und der rechte Arm ebenfalls. Bäuchlings und vollkommen regungslos, wie ein weidwundes Tier, liegt die halbnackte Frau auf der Pritsche des Pick-Ups. Um den leblosen Körper sitzen „Allahu Akbar!“ brüllende Männer. Einer greift in die langen Haare, die wirr und feucht das Gesicht der Frau verdecken. Dann reißt der Mann grölend ihren Kopf hoch. Eine große blutende Wunde ist zu erkennen. Ein Gaffer, fast noch ein Kind, tritt an den Wagen heran – und bespuckt die zur Schau gestellte Frau. Diese Videosequenz ist in ihrem Grauen zum Symbol eines Krieges geworden, der die Welt in Brand setzen kann. Doch für einen Menschen sind diese Bilder, ein Hoffnungsfunke.", "„Heute morgen ist meine Tochter, Shani Nicole Louk, eine deutsche Staatsbürgerin, mit einer Touristengruppe im Süden von Israel entführt worden von palästinensischen Hamas. Man hat uns ein Video zugeschickt, wo ich eindeutig unsere Tochter erkennen konnte.“ Bei diesen Worten sitzt Ricarda Louk kerzengerade vor der Kamera. Kein Schluchzen, kein Stocken in der Stimme. Ganz sachlich beschreibt die Mutter den Videofilm. Doch dabei hält sie die ganze Zeit über ein Foto ihres Kindes in die Kamera. Ihre Hände scheinen dabei ganz sanft das Bild zu umfassen. So als wollten sie es beschützen und trösten, so wie sie es 22 Jahre lang getan hatten. Bis zum Morgen des 7. Oktober.", "Es muß gegen 6.40 Uhr gewesen sein. Shani Louk befindet sich zu diesem Zeitpunkt auf dem Rave-Festival in der westlichen Negev-Wüste, nur fünf Kilometer vom Gaza-Streifen entfernt. Sie ist die Organisatorin. Seit über zehn Stunden feiert sie, gemeinsam mit ihrem Freund, einem Mexikaner und 3.000 Partygästen. Das Trance-Festival „Supernova“ steht im Zeichen von Liebe und Freiheit. In einen blutroten Sonnenaufgang, der auf einigen Videos zu sehen ist, donnern plötzlich Raketen. Es ist nicht eine Rakete, es sind nicht drei. Dies würden Israelis als nur lästig empfinden, als Folklore der Hamas belächeln. Nein, an diesem Morgen sind es enorm viele Raketen. Ricarda eilt mit ihrem Mann in den Schutzraum, eine Autostunde entfernt, in Tel Aviv. Von dort ruft sie ihre Tochter an. Shani hebt ab.", "„Sie hat ein bißchen panisch, panikartig geklungen“, erzählt die Mutter in einem Interview bei Spiegel TV. „Aber ich wußte nicht, daß es wegen den Eindringern war. Ich dachte, daß es die Raketen sind. Wir hörten Alarm und dann geht man normal los in den Schutzraum. Sie hat gesagt, sie geht gleich los und sucht sich einen Schutzraum.“ In dem Moment habe sich Ricarda noch keine Sorgen gemacht. „Ich habe gesagt ok, die kommt da schon hin, wird sich wieder melden. Und nach einer Stunde oder so haben wir sie aber immer noch nicht erreichen können.  Und wir haben gedacht, sie ist vielleicht in einem Schutzraum, wo kein Empfang ist. Also wir waren noch relativ ruhig um die Zeit, bis dann ganz plötzlich das Video kam. Und dann war alles vorbei.“", "Mutter Ricarda erkennt ihre Tochter sofort an den markanten Tattoos und langen Dreadlocks. Auch trägt sie dieselben Stiefel. Shani Louk war also verschleppt worden. Trotz der grauenvollen Bilder schöpft Shanis Familie Hoffnung. Denn am Nachmittag wird Shanis Kreditkarte im Gaza-Streifen benutzt – doch es wird nichts abgehoben, berichtet sie der Zeit (Bezahlschranke).", "Verzweifelt kontaktiert die Familie die Deutsche Botschaft in Tel Aviv, doch die Telefonleitungen sind das ganze Wochenende lang überlastet. In Israel leben rund 100.000 deutsche Staatsbürger, darunter zahlreiche Doppelstaatler. Viele von ihnen wollen fluchtartig das Land verlassen.", "Derweil in Baden-Württemberg versucht Orly Louk, Ricardas Schwägerin und Shanis Tante, von Sulz am Neckar aus das Auswärtige Amt einzuschalten.", "Vergeblich, darum wendet sie sich an den CDU-Bundestagsabgeordneten Axel Müller aus Ravensburg, in dessen Wahlkreis Ricarda Louk bis zu ihrer Auswanderung lebte. Noch am Montag stellte der Jurist erfolgreich den Kontakt zum Auswärtigen Amt her. Doch die Familie klagt über „Zuständigkeitsgerangel“ wegen Shani Louks doppelter Staatsangehörigkeit.", "Müller, der vor seinem Mandat Staatsanwalt und Richter war, verteidigt im Stern-Interview sogar die Behördenarbeit. Im Krisenreaktionszentrum sei der Fall der jungen Frau bekannt gewesen, auch arbeite man bereits an einer Lösung auf dem diplomatischen Dienstweg. Sein Rat: „Grundsätzlich gilt, wenn wir etwas von jemanden wollen, hilft es eher nicht, ihn an den Pranger zu stellen. Denn nicht jeden läßt das kalt.“", "Am Dienstag meldet sich bei der Familie in Tel Aviv ein Bekannter direkt aus dem Gaza-Streifen. Er will die verschleppte Shani im Indonesian Hospital gesehen haben, das liegt in der Stadt Bait Lahia im palästinensischen Gouvernement Nord-Gaza. Die Aufregung ist groß, denn in einem Geschäft vor dem Krankenhaus soll mehrfach versucht worden sein, Shanis Kreditkarte zu nutzen.", "In einer weiteren Video-Botschaft wendet sich Ricarda Louk nochmals flehend an die Öffentlichkeit: „Das ist wirklich mein verzweifelter Aufruf, an das ganze Land Deutschland mir zu helfen, meine Shani wieder nach Hause gesund zurückzubekommen.“", "Die Familie startet eine Online-Petition: #SaveShani ist ein direkter Appell an Außenministerin Annalena Baerbock. Darin empört sich die Familie zutiefst über das Auswärtige Amt, das „sich über viel Arbeit im Zusammenhang mit Flugumbuchungen beschwert, als sich um Menschen zu kümmern.“", "Es folgten 18.000 Unterschriften sowie Hunderte Markierungen der Deutschen Botschaft in Tel Aviv unter Shani Louks Instagramposts. Nun meldet die dpa, daß die Außenministerin beim heutigen Besuch in Israel Ricarda Louk treffen will. Das grausame Schicksal ihrer Tochter bewegt die ganze Welt.", "Shani Louks Mutter Ricarda stammt aus Ravensburg im südlichen Oberschwaben und konvertierte als Katholikin zum Judentum, ihr Ehemann ist Israeli. Shani kommt am 7. Februar 2001 zur Welt. Die Familie wohnte ein paar Jahre in Portland im US-Bundesstaat Oregon. Dort arbeiteten die Eltern für die Mikroelektronik-Firma Intel und das Mädchen besucht den Kindergarten der Portland Jewish Academy. Selbst nach 15 Jahren erinnert sich die damalige Erzieherin Devorah Spilman gegenüber Fox 12 Oregon lebhaft an das Kind: „Sie war die Liebenswürdigkeit in Person, einfach leicht, fröhlich, liebeswürdig.“", "Das lebensfrohe Mädchen entwickelte sich zu einer selbstbewußten, unabhängigen Frau. Zwischen ihren Besuchen in Sulz am Neckar, wo ihre Großeltern mütterlicherseits und Tante Orly Louk leben, führt Shani Louk das kosmopolitische Leben eines sogenannten Generation-Z-Influencers. Ihre Markenzeichen: die hüftlangen Dreadlocks und das Medusa-Piercing zwischen Nase und Oberlippe.", "Zuletzt lebte die 22jährige Tattoo-Künstlerin in Tel Aviv. Gemeinsam mit ihrem 30jährigen Freund Orion Hernández Radoux aus Mexiko organisierte die Friedensaktivistin Shani Louk Naturfestivals in aller Welt. Wie eben auch am vergangenen Wochenende beim Kibbuz Re’im in der Negev-Wüste, erzählte Tante Orly dem SWR.", "Den ersten Raketenlärm halten die Tausenden Gäste noch für einen Teil der Musik. Doch als Hamas-Terroristen aus mehreren Richtungen das Gelände stürmten, bricht Panik aus.", "Die Menschen fliehen zu ihren Autos, verstecken sich in der nahegelegenen Obstplantage, klettern auf Bäume. Sie versuchen mit ihren Autos zu fliehen. Es kommt zu Karambolagen und Staus. In den Fahrzeugen werden sie leichte Opfer für die Mörder. Die erschießen die Insassen oder werfen einfach Handgranaten unter die Autos. Am Ende ermordet die Hamas mindestens 260 Festivalbesucher. Shani Louk soll zunächst mit dem Auto entkommen sein, hörte ihre Mutter laut N-TV von Augenzeugen. Doch der Wagen wird vermutlich auf der Straße von den Hamas abgefangen und die junge Frau verschleppt.", "Zu den etwa 100 Vermissten gehört auch Shanis Freund Orion. Von dessen Telefon erhalten Familie und Freunde jedoch seit dem Wochenende verstörende Textnachrichten auf Arabisch, so die US Sun. Zum Beispiel: „Ich spucke auf Dich.“ „Gott verdamme Dich.“ „Freiheit für Palästina.“ „Frei von Zionisten“.", "Seit der Terroroffensive am Wochenende werden etwa 150 Menschen aus ganz Israel als Geiseln gehalten, darunter mutmaßlich ein Dutzend deutscher Staatsbürger. Tief versteckt im Tunnelsystem der Hamas in Gaza-Stadt, könnten sie laut Experten als Faustpfand dienen. Entweder als Tauschmasse, um Palästinenser aus israelischen Gefängnissen auszulösen. Oder als menschliche Schutzschilde, um die angekündigte Bodenoffensive abzuwehren.", "Es ist ungewiß, ob die 22jährige Shani Louk noch am Leben ist. Doch ihre Mutter kämpft tapfer gegen Schmerz, Wut und Trauer."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}