{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2024/die-band-kanonenfieber-da-sind-rechts-vorwuerfe-nicht-weit/", "query_keywords": ["krieg", "ukraine", "us", "amerika", "ss", "corona", "sp", "rna", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Death Metal", "Erster Weltkrieg", "Geschichte", "Kanonenfieber", "Krieg", "Metal", "Noise", "Pazifismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Internationale Fans der härteren Schwermetall-Musik feiern derzeit eine deutsche Band aus Bamberg: Die Black-/Death-Metal-Szene ist im „Kanonenfieber“. Dahinter steckt der anonyme Einzelgänger „Noise“, der sich schon mit mehreren Soloprojekten lautstark zu Wort meldete. Als er mit einem Hobbyhistoriker Feldpost von 1914–18 studierte, kam ihm die Idee für ein Konzeptalbum über den Ersten Weltkrieg: „Menschenmühle“ erschien während des Corona-Regimes und wurde euphorisch aufgenommen. Die inszenierten Schwarzweiß-Bandfotos mit Nostalgiefilter sind bewußt an Bildergrüße „aus dem Felde“ angelehnt und wirken wie Schnappschüsse aus dem Hinterland in der Etappe: Zwei bedienen gerade einen Schleifstein, ein anderer wuchtet Sandsäcke, der Kompaniechef beobachtet.", "Der Albumerfolg führte zu einigen Konzertanfragen, so daß der Einzelartist Noise Gastmusiker um sich scharte und die Songs auf die Bretter brachte. Ein Kanonenfieber-Auftritt ist ein musikalisches Stahlgewitter. Die Bühnendekoration wirkt wie ein Diorama des Deutschen Panzermuseums. Die Musiker stehen hinter Sandsäcken und Stacheldrahtverhauen; Nebelschwaden, Kunstschnee und Feuerblitze hüllen das Geschehen ein. Zum düsteren Intro ertönt die Originalstimme des Kaisers, der den Krieg „bis zum letzten Atemhauch von Mann und Roß“ proklamiert.", "Dann bricht die Hölle los: Der Sänger in Uniform und mit Pickelhaube, die Band in weißen Mannschaftshemden mit Feldmützen, alle mit schwarzen Gesichtsmasken, wie gesichtslose Schaufensterpuppen. Der Trommler ist ein Maschinengewehr von gnadenloser Präzision, die Gitarren zersägen die Melodien, Noise knurrt Texte über den Schrecken der Feuertaufe oder die Angst im von Erschütterungen zitternden Unterstand. Das ist weder plumper Pazifismus noch fragwürdige Glorifizierung.", "Der Kopf des Projekts hat sich tief in die historische Materie gekniet. In einem Lied über einen Füsilier, der an der Ostfront im Winter der Karpaten erfriert, sind Ortsnamen der Kriegshandlungen korrekt recherchiert. Auch Titel wie „Die Schlacht bei Tannenberg“ behandeln geschichtliche Fakten. „Dicke Bertha“ dreht sich um die Bedienung des legendären Krupp-Mörsers und seine furchtbare Wirkung. „Der letzte Flug“ schildert den Abschuß eines deutschen Fliegers aus Sicht der Besatzung nach einem erfolgreichen Bombenabwurf auf den französischen Truppenverschiebungsplatz am Bahnhof von Revigny. Der Song „Yankee Division“ erzählt von der Schlacht bei St. Mihiel zwischen US-Truppen und Deutschen im September 1918. Beide Perspektiven werden stilistisch durch den Wechsel von Strophen in englischer und deutscher Sprache eingenommen.", "Die professionellen Konzertmitschnitte auf YouTube erreichen stolze Zugriffszahlen und die internationalen Kommentare von Lateinamerika über Rußland bis Australien kriegen sich vor Begeisterung kaum ein. Inzwischen ist die Band ein gefragter Act auf großen Metal-Festivals im In- und Ausland. Im Herbst sind sie in Deutschland, Polen, Tschechien und Ungarn auf Tour.", "Für linke Spießer ist das sicher alles hochverdächtig und suspekt. Wer die Band googelt, erhält als automatischen Vorschlag für „Weitere Fragen“ als Erstes: „Ist die Band Kanonenfieber rechts?“ Huuh, „rechts“ – gefääährlich! Der Künstler Noise lehnt jede politische Positionierung ab, bezieht aber eindeutig Stellung gegen den russischen Angriff auf die Ukraine. Das Metal-Magazin Zephyr’s Odem schreibt: Hier wird „die Materialschlacht des Stellungs­krieges thematisiert. Im Gleichschritt in den Tod. So sind wir Deutsche. Verrecken, aber schön ordent­lich aufgereiht. Und selbst im Artilleriehagel wird noch schön preußisch marschiert. Das wirkt makaber, besonders wenn man sieht, wie auch heute die Menschen sich gegenseitig in den Meinungsgleichschritt zu zwingen versuchen.“ ­Aktuelle Bezüge drängen sich da ganz von selbst auf.", "JF 33/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-und-ihre-untermotorisierte-logistik/", "https://jungefreiheit.de/wissen/geschichte/2024/protest-gegen-die-sed-der-druck-im-kessel-steigt/", "https://jungefreiheit.de/politik/ausland/2024/israel-die-hisbollah-und-nasrallahs-grosser-fehler/", "https://jungefreiheit.de/politik/ausland/2024/kampf-gegen-hisbollah-israel-marschiert-im-libanon-ein/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/"]}