{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mueller-schlaegt-amnestie-fuer-verstoesse-gegen-corona-massnahmen-vor/", "query_keywords": ["impfstoff", "klima", "politik", "us", "usa", "ss", "corona", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Corona", "Corona-Maßnahmen", "Kritik an Corona-Maßnahmen", "Michael Müller", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Berlins ehemaliger Regierender Bürgermeister, Michael Müller (SPD), hat eine Amnestie für Verstöße gegen bestimmte Corona-Maßnahmen vorgeschlagen. „Wir wissen, daß manche Maßnahmen nicht so zwingend waren, wie wir damals dachten“, sagte er in einem Interview mit dem Tagesspiegel. Deshalb könne man auch über eine Amnestie nachdenken. Es müsse jedoch nachvollziehbar sein, welche Verfahren warum eingestellt werden. „Dafür bräuchte es klare Kriterien“, unterstrich der heutige Bundestagsabgeordnete.", "Eine Entschuldigung für die Corona-Politik lehnte er hingegen ab. Natürlich könne man aus heutiger Sicht sagen, „daß manches überzogen war, manches ging zu schnell – manches haben wir auch versäumt“. Aber die damalige Politik habe „auch sehr vielen Menschen das Leben gerettet“, betonte der SPD-Politiker. Für einzelne Fehler könne man sich entschuldigen, aber „eine Entschuldigung für die Corona-Zeit als Ganzes wäre nicht angebracht“. Eine Entschuldigung drücke ein generelles Fehlverhalten aus. „So empfinde ich es aber nicht.“", "Müller regte für eine Aufarbeitung der Corona-Zeit an, den Expertenrat im Kanzleramt zu nutzen. „Wo wir nicht sicher sind, ob wir das gut entschieden haben“, könne man diesem konkrete Aufträge zur Aufarbeitung geben. Als Alternative nannte Müller ein unabhängiges Expertengremium ohne Beteiligung der Politik. Von einer Enquete-Kommission riet er hingegen ab. Diese könne zwar „ein gutes Instrument sein, weil sie mit sehr viel Expertise in die Themen reingehen kann“, sei aber nicht schnell genug. „Wenn wir die Enquete-Kommission bis Ende des Jahres einsetzen, haben wir vielleicht erst zum Ende der nächsten Legislatur ein Ergebnis. Das wäre 2029.“", "Grundsätzlich sei eine schnelle Aufarbeitung der Corona-Politik aus zwei Gründen wichtig, bekräftigte der Ex-Bürgermeister. Zum einen könne „die nächste Gesundheitskrise schneller kommen, als uns lieb ist“. Dafür müsse man rechtzeitig medizinisches Material, Medikamente und Impfstoffe organisieren. Zum anderen gehe es um die Zusammenarbeit mit der Wissenschaft. Es müsse die Frage beantwortet werden, wie „wir“ diese Zusammenarbeit „auf andere Krisen wie die Klimafrage“ übertragen können. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}