{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2023/d-503-entdeckt-seine-seele/", "query_keywords": ["krieg", "spo", "us", "amerika", "ss", "usa", "leiche", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gesellschaft", "Literatur", "Totalitär", "Totalitarismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Als es gelungen war, nach zweihundert Jahren Krieg, die Menschheit in einem Staat zusammenfassen, stellte sich die Herausforderung, mit einem Raumschiff zu Außerirdischen aufzubrechen, um sie, die vielleicht noch im wilden Zustand der Freiheit leben, dem wohltätigen Joch der Vernunft zu unterwerfen. Falls sie es nicht verstehen, daß ihnen das unfehlbare Glück auf wissenschaftlicher Basis gebracht wird, müssen sie dazu gezwungen werden, endlich glücklich zu sein.  „Aber bevor wir Waffen anwenden, versuchen wir es mit dem Wort.“", "Wir, das sind die wahren Menschen, die von sich und der Freiheit schon erlöst sind. Deren Welt, in der alle nur noch mit allen identisch sind und jeder als Teil des Ganzen zu seiner Bestimmung gelangt, schilderte 1922 Jewgeni Iwanowitsch Samjatin in seinem Roman „Wir“. Seine Zukunftsvision konnte er damals nicht in der Sowjetunion veröffentlichen. Sie erschien zuerst 1924 in Paris, wohin er 1929 emigrierte.", "„Wir“ machte einigen Eindruck auf beunruhigte Geister, die sich keinen Illusionen darüber hingaben, daß die Zeiten der Freiheit unweigerlich ihrem Ende entgegengingen. Aldous Huxley griff in seiner „Brave New World“ von 1932 manche Anregungen von Samjatin auf und lieferte gleichsam Variationen zu Themen von „Wir“, die später nie mehr gründlich beachtet wurden. Insofern ist es sehr verdienstvoll, dieses Buch, von dem höchstens der Titel im Gedächtnis blieb, wieder gedruckt zugänglich zu machen.", "Die Gefahren für die Freiheit ergaben sich nicht so sehr aus dem Kommunismus, dem Faschismus oder Nationalsozialismus. Diese verschärften nur Tendenzen, die sich ohnehin bemerkbar machten, seit „die Massen avancieren“, wie Hegel zu bedenken gab, und deren Organisation in den Mittelpunkt der Aufmerksamkeit rückte. Unter dieser Voraussetzung wurde allmählich alles der Rationalisierung und dem praktischen Nutzen unterworfen, selbst die Kunst und die Lebensführung für soziale, wissenschaftliche oder zivilisatorische Ziele „dienstverpflichtet“.", "Der große Krieg ab 1914 steigerte mit seiner Kriegswirtschaft überall die Möglichkeiten staatlichen und gesellschaftlichen Zugriffs und veranschaulichte, wie sich der Interventionsstaat, der sich überall zunehmend in alles einmischte, allmählich zum totalen Staat entwickeln konnte, der auf die totale Mobilmachung sämtlicher Kräfte angewiesen war, die nur noch insoweit für relevant galten, als sie sich einem gemeinsamen Wollen zuordnen ließen.", "Für die US-Amerikaner Frederick W. Taylor und später Henry Ford kam es bei der Arbeit auf Effizienz an. Der einzelne ist nur noch ein Element in Prozessen, ein Maschinenteil, der mit Lebensstandard und Sozialleistungen dafür belohnt wird, immer berechenbar und funktionstüchtig zu bleiben. Eine Welt als vollkommene Arbeitsgemeinschaft, die Samjatin schildert, kommt ohne den Taylorismus, die straffe Zeitwirtschaft und Nutzbarmachung menschlicher Energien im Zusammenhang totaler Energiewirtschaft, gar nicht aus. Wenn wir alle richtig funktionieren, bedarf es keiner Namen mehr, denn jeder ist nur eine Arbeitsgröße, eine Nummer, die mit anderen Nummern zusammen technische Abläufe vor Störungen bewahrt und zur Zufriedenheit des Großen und Ganzen froh und unverdrossen ihren Anteil beiträgt.", "Der Protagonist in „Wir“ ist der Ingenieur und Wissenschaftler D-503, der den Einsatz des Raumschiffes vorbereiten soll. Er ist sich stets bewußt, wie schrecklich die Zeiten waren, als Menschen noch frei waren und für ein vollständiges Chaos im Zusammenleben sorgten, das erst durch den langen Krieg beendet werden konnte.", "Das Leben läuft jetzt in einer totalen Friedensordnung ruhig und geregelt ab, sicher vor Überraschungen und unübersichtlichen Dramen. Jeder steht zur gleichen Zeit auf, arbeitet, nimmt Teil an Veranstaltungen, in denen sich alle ihrer wechselseitigen Übereinstimmung versichern und Kraft gewinnen, immer Behagen in der vollständigen Einheitsverfassung zu finden.", "Die umfassende Homogenisierung schützt vor stets denkbaren Versuchungen, schwankend zu werden in den festgelegten Stunden für persönlichen Zeitvertreib oder während des reglementierten Sexualdienstes – jeder steht jedem zum Gebrauch zur Verfügung – auf Liebe zu hoffen und mit solchen Wünschen seine Pflichten zu vernachlässigen und sich undankbar den großen Wohltätern gegenüber zu erweisen, die für ein ausgewogenes Wohlbefinden und allgemeine Stabilität sorgen.", "Gefühle, Träume oder Phantasie, die sich unter Umständen noch beim sexuellen Austausch regen können, werden als Krankheitssymptome behandelt. Phantasie ist das größtmögliche denkbare Übel, denn sie kann dazu verführen, sich von der Freiheit und von sich selbst falsche Vorstellungen zu machen.", "Auf diese Art gerät einer in Widerspruch zu den Ergebnissen der staatlichen Wissenschaft und unterscheidet sich von den Orientierungshilfen der Journalisten, Dichter und Denker, deren Aufgabe es ist, ununterbrochen alle darin zu schulen, den Wohltätern in Staat und Gesellschaft angemessen Anerkennung zu schenken, weil sie umsichtig vor ungesunden Anwandlungen bewahren, in einer umfassenden Verantwortungsgemeinschaft etwa an sich zu denken und andere durch Eigenwilligkeiten zu irritieren.", "Die notwendige Einmütigkeit wird durch solche Pflichtvergessenheit durcheinandergebracht und schafft Unruhen wie in den fernen Tagen der schrecklichen Freiheit. Eine soziale Ordnung kann nur beständig wie ein gelungenes Gedicht selig in sich selbst schwingen, wenn keiner daran zweifelt, nach dem erreichten Ende der Geschichte voller Unheil in der immerwährenden Gegenwart des sozialen Gleichgewichts von allen Übeln erlöst worden zu sein.", "Der Erlöser ist die Gesellschaft, die der führende Wohltäter repräsentiert, dem zahllose Beschützer aufmerksam dabei helfen, daß die gesamte Verfassung und die jedes einzelnen nicht von Turbulenzen verwirrt wird, die dreist das System totaler Gesundheit in Frage stellen und danach streben, es zu destabilisieren. Zu ihm gibt es keine Alternative, weil Veränderung der bestehenden Verhältnisse Rückfall in die überwundene freiheitliche Unordnung bedeuten würde.", "Insofern bleibt es geboten, jeden davor zu bewahren, von bösartigen Viren angesteckt zu werden, nicht mitmachen zu wollen bei dem, was alle tun, Erinnerungen an vergangene Zeiten zu suchen, überhaupt sich mit Geschichte zu beschäftigen und überholten Lebens- und Denkformen, die nur auf Abwege führen. Deshalb müssen die Verfassungsschützer nicht erst den schon erkrankten behandeln, sondern sie müssen sich gerade um den Gesunden kümmern und ihn immunisieren, um Schwächeanfällen vorzubeugen. Wer allerdings schon von Symptomen befallen ist, die auf Phantasie oder Bildung einer Seele hinweisen, Erregern sozialschädlicher Krankheiten, die alle mit Freiheit zusammenhängen, unterzieht sich am besten eines ambulanten Eingriffs, der diese schädlichen Ansteckungsherde ein für allemal beseitigt und vom umfassenden Wir Schaden abhält.", "Dieser kann unter Umständen zu Epidemien führen, deren Ausbruch der große Wohltäter als Inbegriff der allgemeinen Gesundheit verhindern muß in Zusammenarbeit mit den Beschützern, denen nichts entgeht, weil sie überall genau hinsehen und nichts leichtsinnig überhören. Außerdem sind alle Normbewußten dazu angehalten, sofort auffällige Abweichungen zu melden. Denn Stabilität und Legitimität bedürfen der wachen Sorgfalt aller, damit sie nicht durch Unachtsamkeit erschüttert werden können.", "Freie und geheime Wahlen braucht es in diesem System totalen Vertrauens nicht. Es herrscht vollständige Transparenz. Die Nummern wohnen in Glashäusern. Keiner hat etwas vor dem anderen zu verbergen. Deshalb bedarf der Wohltäter keiner Bestätigung durch geheime Abstimmungen. Die versammelte Gemeinschaft der Gutgesinnten erhebt spontan den Arm und erfreut sich ihrer offenkundigen Eintracht, ein wahrhaftes und wehrhaftes Glied eines mächtigen und starken Zusammenhangs zu sein.", "Wagen es einige, trotz aller Vorbeugemaßnahmen, aus der Gemeinsamkeit der Guten und Anständigen auszuscheren, werden sofort die Schützer aktiv, überführen solche Schwarmgeister in Quarantäne und veranstalten unnachsichtig gründliche Untersuchungen, wie es dazu kommen konnte, daß Einzelne sich von Verschwörern verführen ließen. Dann kann es nicht immer bei freundlicher Überredung bleiben.", "Die Schuldigen verdienen Strafen, und die Bestraften sollen die übrigen warnen, nie schwankend zu werden und sorglos ihre gesellschaftlichen Aufgaben zu vernachlässigen. Denn eine Gesellschaft der aufrichtigen Wohlgesinnten bedarf der dauernden Sorge und Sorgfalt von jedem Element, von jeder Nummer, um als eine Heilsgemeinschaft Unheil schon im Keime ersticken zu können. Die Gedanken sind nicht frei, weil die vage Freiheit nur der Gesundheit des Einzelnen und des Großen und Ganzen schadet.", "Für die richtigen Gedanken sorgen die staatlich gelenkte Wissenschaft, die staatlich geförderte Kunst und Presse, welche aufeinander abgestimmt ein öffentliches Bewußtsein hegen und pflegen und ihre heilende Wirksamkeit bestätigen, indem sie wohltätig für alle in Einklang mit dem Verantwortungsbewußtsein des großen Wohltäters und der Beschützer schreiben und reden. Freiheit ist ein Unwort und keine Verheißung. Diese Erfahrung mußte D-503 machen, der nach einigen Irrwegen wieder zur Geborgenheit im stets heilsamen Wir findet.", "JF 19/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/deutschland-zwischen-zwei-seiten/", "https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/kultur/literatur/2024/100-geburtstag-von-truman-capote-der-von-der-schlange-gebissene/", "https://jungefreiheit.de/kultur/literatur/2024/aby-warburg-zwischen-mythos-und-logos/", "https://jungefreiheit.de/kultur/gesellschaft/2024/das-deutsche-buergertum-bleibt-ein-politisches-phantom/"]}