{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/petition-neuwahlen-2/", "query_keywords": ["cdu", "csu", "deutschlandpakt", "ss", "afd", "leiche", "sp", "spd", "rna", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Bundesregierung", "Christian Lindner", "Neuwahlen", "Olaf Scholz", "Petition", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Indessen wird der Ruf nach Neuwahlen auch im Bundestag immer lauter. Der AfD-Bundestagsabgeordnete Leif-Erik Holm forderte diese Woche in der Generaldebatte wörtlich: „Diese Regierung hat den Schuß nicht gehört. Und deswegen stehen Sie in den Umfragen jetzt auch da, wo Sie hingehören. Die Bürger haben genug von Ihrem ideologischen Murks. Machen Sie den Weg frei für Neuwahlen!“", "Der Vize-Fraktionsvorsitzende der CDU/CSU, Jens Spahn, erklärte in der gleichen Debatte, die Forderung des Bundeskanzlers Olaf Scholz nach einem „Deutschlandpakt“ mit der Opposition sei in Wahrheit „ein Mißtrauensvotum des Kanzlers gegen seine eigene Koalition“. Die Ampel-Koalition sei zerrüttet und nicht mehr regierungsfähig.", "„80 % der Deutschen vertrauen ihrer Regierung nicht mehr“, so Spahn. Indirekt klang bei Spahns dann die Forderung nach einem Koalitionswechsel – wenn nicht gar Neuwahlen – an, als er sagte, die Regierung solle endlich ihre Arbeit machen,  „oder lassen Sie andere sie machen“.", "Noch nie hat eine Bundesregierung so schnell abgewirtschaftet wie die „Ampel“. Die rot-gelb-grüne Koalition ist noch keine zwei Jahre im Amt, dennoch fordern bereits zwei Drittel der Deutschen eine andere Regierung. In Umfragen haben die Koalitionsparteien schon seit Monaten keine Mehrheit mehr. Über 70 Prozent sind mit der Arbeit von SPD-Kanzler Olaf Scholz nicht zufrieden – ein einsamer Negativrekord.", "Das Volk hat das Vertrauen in diese Regierung verloren. Ob aus Unfähigkeit oder mit Vorsatz – die Ampel fährt Deutschland an die Wand. Die Bilanz sei noch katastrophaler als die der Merkel-Regierung, sagt jeder Zweite in einer Umfrage.", "Deutschland steckt in der schwersten Wirtschaftskrise der letzten 75 Jahre. Keine Woche vergeht, ohne dass Ökonomen, Unternehmenslenker oder Wirtschaftsverbände vor Deindustrialisierung und Niedergang warnen, vor Insolvenzwellen und Wohlstandsvernichtung.", "Infrastruktur, Verkehrswege, Bahn, Bundeswehr, Wohnungsbau – es klemmt und brennt an allen Ecken und Enden. Die Ampel beschäftigt sich lieber mit erleichtertem „Geschlechterwechsel“ und liefert Minderjährige der Transgender-Ideologie aus. Sie bläht den Staatsapparat auf und schafft Beamtenstellen und Spielwiesen für ihre Günstlinge und Lobby-Klientel, während eine dysfunktionale Verwaltung vor ihren Kernaufgaben versagt.", "Mehr Schulden und mehr Steuern, mehr Verbote und mehr Gängelung und noch mehr ideologiepolitische Wahnsinnsgesetze: Das versteht die Ampel unter „Regieren“. So kann es nicht weitergehen. Deutschland hält das nicht länger aus, schon gar nicht bis zum Ende dieser Wahlperiode, die noch nicht einmal zur Hälfte vorüber ist.", ">> Jetzt Petition zeichnen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/"]}