{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/wo-ist-nancy-faeser/", "query_keywords": ["cdu", "israel", "ss", "afd", "demo", "christ", "sp", "spd", "grenzen", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Faeser Rücktritt", "Faeser sagt Termine ab", "Hessen", "Nancy Faeser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/WIESBADEN. Bundesinnenministerin Nancy Faeser (SPD) hat in Berlin mehrere Termine abgesagt. Unter anderem nahm sie nicht am Islam-Gipfel teil, der vor dem Hintergrund der aggressiven Anti-Israel-Demos als wichtige Krise-Runde galt. In einer vorab verbreiteten Erklärung ihres Ministeriums hatte es noch geheißen, die aktuellen Ereignisse „fordern die Hausleitung des Bundesministeriums des Innern momentan in besonderem Maße“.", "Die Gründe für ihr Fernbleiben auch bei einer anderen Veranstaltung, einer Ehrung für aus Auslandseinsätzen zurückgekehrte Polizisten, blieben unklar. Doch dann kam heraus: Faeser hielt sich in Wiesbaden auf, um mit der hessischen CDU über eine Koalition zu sondieren. Außerdem besuchte sie die Jüdische Gemeinde in Frankfurt am Main.", "Die Innenministerin hatte bei der Wahl vor zehn Tagen das schlechteste Ergebnis aller Zeiten für die Sozialdemokraten (15,1 Prozent) erzielt und war selbst in ihrem eigenen Wahlkreis nur auf Platz drei gelandet. Doch für ein Bündnis mit den Christdemokraten würde es dennoch knapp reichen. Wahrscheinlicher erscheint aber eine Fortsetzung der Koalition aus CDU und Grünen.", "Der Vorsitzende der Deutschen Polizeigewerkschaft, Rainer Wendt, kritisierte Faesers Hessen-Trip scharf: „Unser Land braucht eine Innenministerin, die sich um Geiseln, Grenzen und die Sicherheit der Menschen sorgt und die ehrlich und aufrichtig ist. Wenn Faeser ihre Zukunft in Hessen sieht, sollte der Bundeskanzler sie schleunigst auswechseln“, sagte er der Bild.", "Ihr Hessen-Aufenthalt hielt Faeser dennoch nicht davon ab, in einem Stern-Interview einen von vielen Seiten geforderten Rücktritt abzulehnen: „Ich habe eine hohe Verantwortung in der Bundesregierung, und die werde ich wahrnehmen.“ Sie habe noch nie viel davon gehalten, nach schlechten Ergebnissen einfach hinzuschmeißen.", "Auch zu einem möglichen AfD-Verbot äußerte sie sich: „Ich halte nichts davon, auf politisch komplexe Probleme eine solch einfache Antwort zu liefern.“ Die grundgesetzlichen Hürden für ein Parteiverbot seien zu Recht sehr hoch. „Natürlich kann das niemand als letztes Mittel ausschließen, wenn sich die AfD überall zu einer Art Höcke-Partei entwickelt. Aber ich setze auf die politische Auseinandersetzung.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/frau-stirbt-nach-attentatsversuch-auf-polizeiwache/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/"]}