{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2014/australien-radikale-moslems-wollten-passanten-koepfen/", "query_keywords": ["terror", "spo", "us", "ss", "islamisch", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Australien", "Islamischer Staat", "Sydney", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SIDNEY. Die australische Polizei hat womöglich einen Anschlag von Sympathisanten des Islamischen Staates (IS) in Sydney verhindert. Laut Staatsanwalt Michael Allnutt wollte der 22jährige Omarjan Azari auf der Straße Passanten entführen und enthaupten. Dazu angestiftet habe ihn ein Kämpfer des IS. Azari sollte die Morde auf Video aufzeichnen und veröffentlichen. „Das war ein klarer Versuch, die Gesellschaft als Ganzes zu schockieren, zu verängstigen und zu terrorisieren“, zitiert der Sidney Morning Herald den Staatsanwalt.", "In der größten Anti-Terror-Aktion in der Geschichte Australiens wurden neben Azari vierzehn weitere Mitglieder des radikalislamischen Netzwerkes verhaftet. Der Chef der Bundespolizei, Andrew Colvon, wirft den Männern vor, „kriminelle Akte“ gegen zufällig ausgewählte „Mitglieder der Öffentlichkeit“ in ganz Australien geplant zu haben. Bei der Razzia kamen rund 800 Polizisten zum Einsatz. Die Verhafteten sollen größtenteils gebürtige Afghanen sein.", "Islamfunktionäre empört über Polizeieinsatz", "Islamfunktionäre kritisierten den Polizeieinsatz als überzogen und sprachen von einer Welle der Gewalt gegen Moslems. So berichtete der Sprecher vom Verein Islamische Freundschaft, Keysar Trad, wie Polizisten während der Aktion einer Frau ins Gesicht geschlagen hätten, als diese sich weigerte, ihr Kopftuch abzulegen. „Wir sind sehr, sehr beunruhigt über Australiens Sicherheit“, sagte Trad. Sollte sich der Vorfall als wahr erweisen, sei es „eine Schändung des Islams“.", "Zwar zeigte sich Trad vom versuchten Terroranschlag „persönlich betroffen“, kritisierte aber die Haltung der Australier. „So etwas wie das passiert, und dann kommen die ‘Rednecks’ aus dem Unterholz und sagen schlechte Dinge über uns, senden Haßbriefe an Moscheen und bedrohen unsere Frauen und Kinder.“ Australien beteiligt sich im Kampf gegen den IS im Irak. Unter anderem mit rund sechshundert Militärberatern, die in die Vereinigten Arabischen Emirate entsenden werden sollen, berichtet die Welt. (FA)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/der-irak-bleibt-das-land-der-ungeloesten-probleme/", "https://jungefreiheit.de/politik/deutschland/2024/jugendliche-aus-nrw-wegen-terrorverdachts-angeklagt/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/deutschland/2024/massaker-an-bundeswehrsoldaten-verhindert-islamist-in-bayern-in-haft/", "https://jungefreiheit.de/politik/deutschland/2024/haette-der-staat-den-anschlag-von-solingen-verhindern-koennen/"]}