{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/klima-volksentscheid-aus-zielen-koennten-pflichten-werden/", "query_keywords": ["grenzen", "klima", "klimaneutral", "usa", "ss", "energiewende", "demo", "sp", "spd", "klimaschutz", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Klimaschutz", "SPD", "Volksentscheid"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Am 26. März werden die Bürger Berlins über den „Volksentscheid über ein klimaneutrales Berlin ab 2030“ abstimmen. Stimmt die Mehrheit der Wähler mit „Ja“, wird das im September 2021 in Kraft getretene „Berliner Klimaschutz- und Energiewendegesetz“ stark ausgeweitet. Statt bis 2045 soll die Hauptstadt nach dem neuen Gesetz dann bis 2030 „klimaneutral“ gemacht werden.", "Bis 2025 sollen die Emissionen dabei um 70 Prozent gesenkt werden. Auch Begrifflichkeiten sollen geändert werden, „Klimaschutzziele“ sich in „Klimaschutzverpflichtungen“ wandeln.", "Statt von „Zielabweichungen“ soll von „Nichterfüllung von Verpflichtungen“ gesprochen werden. Das heißt: alle zuvor angegebenen Zielvorgaben werden rechtlich bindend.", "Die Änderungen betreffen auch den Paragraphen sechs. In der Originalfassung heißt es, der Senat solle „bei Zielabweichung“ ein „Sofortprogramm“ beschließen, welches der „Zielerreichung“ mit „verstärkenden Maßnahmen“ helfen soll. Gemäß der Sprachregelung im neuen Volksentscheid soll der Senat diese Maßnahmen nun verpflichtend beschließen müssen, sollten die „Verpflichtungen“ nicht erfüllt werden.", "Bereits vergangenen Mai warnte der Senat, daß der erste Gesetzesentwurf die Stadt eine „hohe zweistellige Milliardensumme“ kosten werde. Zudem wären die in ihm festgehaltenen Ziele nicht realisierbar. Die „mit dem Volksbegehren vorgeschlagenen Änderungen“ seien zudem keine geeigneten Mittel für den Klimaschutz. Im Gegenteil, führte der Senat aus, könnten sie „kontraproduktiv wirken“, indem sie die „Grenzen der klimapolitischen Gesetzgebungs- und Handlungsmöglichkeiten auf Landesebene“ verkennen.", "Kritik kommt nun auch von der SPD. In einem internen Papier bezeichnet die Partei die neuen Änderungen als „absurd“ und „massiv unsozial“, wie das Nachrichtenportal „Pleiteticker“ berichtet. Im Zusammenhang mit der Änderung beim Paragraphen sechs spricht die Partei sogar von einem „Ermächtigungsgesetz“, welches die Demokratie „aushebele“.", "Denn dem Senat, der bei „Nichterfüllung der Verpflichtungen“ gezwungen sein würde, „Sofortprogramme“ zu erlassen, soll ein „Klimaschutzrat“ zur Seite stehen. Dieser Rat werde demnach bei dem Entwurf der „Sofortprogramme“ behilflich sein. Nach Ansicht der SPD ist das ein handfestes Problem. Denn wenn aus Zielen Pflichten werden, wäre die Nichterfüllung der Klimavorgaben eine Ordnungswidrigkeit oder Straftat. Zudem sei der Klimaschutzrat nicht demokratisch legitimiert.", "Trübe Aussichten für Berlin. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/"]}