{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/trotz-sanktionen-russland-erzielt-deutliches-haushalts-plus/", "query_keywords": ["krieg", "ukraine", "us", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Haushaltsüberschuß", "Rußland", "Sanktionen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MOSKAU. Nach Angaben des russischen Finanzministeriums hat das Land in den ersten sechs Monaten dieses Jahres 1,374 Billionen Rubel mehr eingenommen als es ausgegeben hat. Das entspricht nach Währungsumrechnung einem Überschuß von 23 Milliarden Euro.", "Zum Vergleich: Deutschland plant laut dem im Juni verabschiedeten Bundeshaushalt für 2022 mit einer Neuverschuldung in Höhe von 138,9 Milliarden Euro – der zweithöchsten in der Geschichte seit Ende des Zweiten Weltkriegs. Damit sollen auch die Folgen des Ukraine-Konfliktes, wie die Aufnahme von Flüchtlingen und der Anstieg der Energiepreise, abgefedert werden.", "Trotz der Kosten für den Krieg in der Ukraine und den Folgen der westlichen Sanktionen konnte Rußland sein Staatsguthaben dagegen vermehren, berichtet die Nachrichtenagentur Interfax unter Berufung auf die Regierung. Das lag vor allem an den gestiegenen Rohstoffpreisen.", "So nahm das Land im ersten Halbjahr allein durch den Verkauf von Öl und Gas mehr als 100 Milliarden Euro ein. Damit hat es bereits jetzt zwei Drittel der für das gesamte Haushaltsjahr 2022 eingeplanten Mittel aus dem Rohstoffhandel erzielt. Die gestiegenen Preise führten dazu, daß Rußland trotz geringerer verkaufter Mengen höhere Erlöse erzielen konnten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/deutschlands-geheimdienstchefs-warnen-vor-cyberattacken-durch-russland/"]}