{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/joe-biden-zu-alt/", "query_keywords": ["spo", "politik", "us", "ss", "demo", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Donald Trump", "Joe Biden", "Ron DeSantis", "USA"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. US-Präsident Joe Biden hat in der demokratisch geneigten Wählerschaft an Rückhalt verloren. Unter allen „Unabhängigen“, die keiner Partei angehören, würden sich 77 Prozent einen anderen Präsidentschaftskandidaten als Biden für die Wahl im kommenden Jahr wünschen, wie aus einer Umfrage im Auftrag der Zeitung Washington Post und des Senders ABC hervorgeht. Unter demokratisch geneigten Erwachsenen sind es 58 Prozent.", "Auch in den eigenen Reihen sorgt Bidens Ankündigung, sich erneut zur Verfügung zu stellen, für Zwist. 47 Prozent gaben bei der Befragung an, ihre Partei solle ihn nominieren, ebenfalls 47 Prozent plädierten für einen anderen Kandidaten.", "Grund dürfte nicht zuletzt das hohe Alter des amtierenden Regierungschefs sein. Mit seinen 80 Jahren ist er schon jetzt der älteste Präsident in der Geschichte des Landes. Zuletzt hatte er immer wieder mit anscheinend altersbedingten Aussetzern für Diskussionen gesorgt. Mal stammelte er verwirrt in die Kamera, mal vergaß er ganz, was er sagen wollte. Ex-Präsident Donald Trump (Republikaner) hatte ihn im Wahlkampf 2020 deshalb „Sleepy Joe“ („Schläfriger Joe“) getauft.", "Rund 32 Prozent der Befragten trauen Biden noch die nötige mentale Schärfe zu, um weitere vier Jahre das Präsidentenamt zu übernehmen. Dem 76jährigen Trump trauen dies immerhin 54 Prozent zu.", "Auch wenn es um die körperliche Verfassung geht, hält die Mehrheit Trump für fitter als Biden. Rund 64 Prozent haben mit Blick auf den Republikaner in dieser Frage keine Bedenken. Bei Biden sind es 33 Prozent. Allerdings halten die meisten den Demokraten für ein wenig ehrlicher und vertrauenswürdiger als Trump.", "Wenn es um den direkten Vergleich mit Blick auf die Wirtschaftspolitik der beiden geht, hat jedoch wieder Trump die Nase vorn. 54 Prozent der Befragten bekundeten, der Republikaner habe in seiner Amtszeit den besseren Job gemacht als Biden bislang.", "Sollten die beiden Männer beide als Präsidentschaftskandidaten von ihren Parteien nominiert werden, hätte Trump aktuell mehr Zuspruch. Während ihn 45 Prozent wahrscheinlich oder definitiv wählen würden, wären es bei Biden rund 38 Prozent. 18 Prozent wären hin- und hergerissen und würden womöglich gar nicht ihre Stimme abgeben.", "Noch ein wenig entschlossener wären sie, wenn Biden nicht gegen Trump, sondern Floridas Gouverneur Ron DeSantis antreten würde. In dem Fall würden 42 Prozent nach eigenen Angaben wahrscheinlich oder sicher die Republikaner wählen, 37 Prozent die Demokraten. 21 Prozent wäre ratlos. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wo-harris-mania-auf-trump-umnachtung-trifft/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/"]}