{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/asylkrise-brandenburg/", "query_keywords": ["rki", "spo", "politik", "abschiebung", "us", "ss", "ns", "demo", "asyl", "sp", "spd", "grenzen", "einwanderung", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Armutseinwanderung", "Asyl", "Asylkrise", "Rechtsstaat"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Brandenburger Landrat Gernot Schmidt (SPD) hat der politischen Elite in der Asylkrise fundamentales Versagen vorgeworfen. Er sei „erschüttert, wie dieser Diskurs in der Bundesrepublik geführt wird“, sagte er in einem Gespräch mit der Welt. „Oft steht der Vorwurf im Raum, die kommunale Ebene integriert die Flüchtlinge nicht“, kritisierte der Landrat für Märkisch-Oderland.", "Tatsächlich liegt die Verantwortung bei der Bundespolitik, die sich vor Abschiebungen drücke. Von den 3.000 Asylbewerben seines Landkreises hätten 900 eigentlich keine Bleibeperspektive. „Also entweder man schiebt ab. Oder man muß, wenn man dazu nicht in der Lage ist, eine andere harte Linie fahren“, sagte Schmidt. Als Beispiel nannte er „eine Art Generalamnestie“ mit Arbeitserlaubnis.", "„Arbeiten sie nicht, müssen die Sozialtransfers rigoros gekürzt und auf Sachleistungen umgestellt werden. Aber wenn man das fordert, schreien wieder alle auf“, empörte sich der Sozialdemokrat. Aber alles andere „bedeutet Weltfremdheit und Abgehobenheit“: „Wir haben politische Eliten, die in Illusionen leben und an die praktische Umsetzung auf der kommunalen Eben nicht denken, obwohl sich die Probleme hier immer mehr verschärfen.“", "Die Behauptung von Bundesinnenministerin Nancy Faeser (SPD), Einwanderung kenne keine „Höchstgrenze für Menschlichkeit“ trifft bei dem Lokalpolitiker auf Ablehnung. Diese sei zwar „ein edles Argument“, aber es sei nicht edel, wenn Kommunen und Landkreise alleine gelassen würden. „Frau Faeser führt eine Scheindebatte, wenn das Ergebnis ist, daß Lehrer und Schulen an ihre Grenzen stoßen, daß Menschen nicht in Wohnungen kommen.“", "„Diese Scheinheiligkeit wird auf dem Rücken der einfachen Leute in unserem deutschen Lande ausgetragen“, zeigte sich Schmidt verärgert. „Es erzürnt mich manchmal, daß man mit dieser moralischen Keule kommt.“ Er glaube auch an keine Veränderung, „weil viele der Verantwortlichen gar nicht bereit sind, sich mit den Problemen zu befassen“: „Ich glaube, wir sind in Deutschland generell nicht mehr in der Lage, über Probleme zu diskutieren und andere Meinungen erst einmal anzuhören, sondern verurteilen andere lieber sofort.“ (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}