{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/masken-und-millionen-das-erbe-von-spahns-pandemie-politik378278/", "query_keywords": ["cdu", "spo", "us", "ss", "afd", "corona", "leiche", "sp", "spd", "ns", "pandemie", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesgesundheitsministerium", "Corona-Aufarbeitung", "Jens Spahn", "Maskenaffäre", "Sebastian Münzenmaier"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Während die Aufarbeitung der Corona-Maßnahmen noch in Kinderschuhen steckt, tobt vor Gericht ein Konflikt zwischen der Bundesregierung und zahlreichen Maskenherstellern. Aktuell sieht sich das Bundesgesundheitsministerium mit rund Hundert Klagen konfrontiert. Das geht aus der Antwort der Bundesregierung auf eine Kleine Anfrage des AfD-Bundestagsabgeordneten Sebastian Münzenmaier hervor, die der JUNGEN FREIHEIT exklusiv vorliegt.", "Hintergrund: Zu Beginn der Corona-Pandemie hatte der damalige Bundesgesundheitsminister Jens Spahn (CDU) einen pauschalen Kaufpreis für Masken festgelegt und eingekauft. Unter seinem Nachfolger Karl Lauterbach (SPD) erklärte die Bundesregierung zahlreiche Verträge für nichtig und verweigerte die Zahlungen. Angeblich seien Masken von mangelhafter Qualität oder zu spät geliefert worden.", "Daher streiten derzeit die Hersteller um 270 Millionen Euro. Wobei der Streitwert im Oktober vergangenen Jahres noch bei 988 Millionen Euro lag. Durch Vergleiche – außergerichtliche Einigungen, bei denen beide Parteien nachgeben – wurden bisher 80 Streitfälle beigelegt.", "Wie viel die Bundesregierung das kostete, teilt sie nicht mit. Bei den „Gesamtkosten für Vergleiche und Gesamtstückzahlen von Schutzmasken sind neben Betriebs- und Geschäftsgeheimnissen auch fiskalische Interessen und Verhandlungspositionen des Bundes im Rahmen von zukünftigen Vergleichsschlüssen betroffen“, argumentiert das Gesundheitsministerium.", "Stillschweigen bewahrt das Lauterbach-Ministerium auch über seit Beginn der Open-House-Verfahren entstandenen Anwaltskosten. „Eine Aufteilung der Rechtsberatungskosten je Beschaffungskanal liegt nicht vor.“", "Anfragen der JUNGEN FREIHEIT, ob die Gesamtkosten nach Abschluß aller Streitfälle veröffentlicht würden, ließ das Gesundheitsministerium unbeantwortet. Ebenso unbeantwortet blieb die Frage, ob künftig Anwaltskosten „je Beschaffungskanal“ aufgeschlüsselt würden.", "Trotzdem verteidigt das Gesundheitsministerium das Vorgehen Spahns. „Die Beschaffungen in der Notsituation der Pandemie waren eine hoheitliche Aufgabe des Bundes.“ Sein Masken-Kaufrausch zu einem Festpreis hätte „den Anforderungen der öffentlichen Haushaltsführung“ entsprochen.", "Den AfD-Bundestagsabgeordneten Münzenmaier überzeugt das nicht. „Jens Spahns Corona-Chaos findet kein Ende. Das völlige Versagen des überforderten Ex-Ministers wird mit jedem Verfahren deutlicher“, sagt er gegenüber der JUNGEN FREIHEIT. Daß die anhaltende Geldverschwendung keine Konsequenzen habe, sei eine Zumutung für den Steuerzahler. „Und daß Spahn bereits auf neue Ministerposten schielt, ist angesichts dieser Minderleistung unverschämt.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ohne-bitte-um-verzeihung-spahn-will-wieder-minister-werden/", "https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "https://jungefreiheit.de/politik/deutschland/2024/den-deutschen-pass-mit-viel-geld-unter-die-leute-bringen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/evangelischer-bischof-entschuldigt-sich-bei-ungeimpften/"]}