{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/sexistisch-erste-deutsche-stadt-verbietet-nummer-1-hit-layla/", "query_keywords": ["csu", "ss", "christ", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ballermann", "DJ Robin & Schürze", "Layla", "sexistisch", "Verbot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WÜRZBURG. Für das Kiliani-Volksfest hat die Stadt Würzburg den Partyschlager „Layla“ verboten. Das Lied, das am Ballermann rauf und runter gespielt wird, sei „sexistisch“, meint die von Oberbürgermeister Christian Schuchardt (CSU) geführte Verwaltung. Stadtsprecher Christian Weiß bekräftigte gegenüber der dpa: „Wir möchten das nicht mehr hören.“ Zuvor hatte ein Verantwortlicher bereits der Mainpost erklärt: „Es wird sichergestellt, daß das Lied künftig nicht mehr gespielt wird.“", "Kritiker empfinden den Schlager, der seit drei Wochen auf Platz 1 der deutschen Singlecharts steht, als sexistisch. Daher dürfe er auch nicht mehr gespielt werden, meint man in Würzburg. In dem Lied heißt es: „Ich hab‘ ’nen Puff, und meine Puffmama heißt Layla. Sie ist schöner, jünger, geiler.“ Offenbar stoßen sich die Sittenwächter auch an der Zeile: „Die schöne Layla, die geile Layla. Das Luder Layla, uns’re Layla.“", "Die Interpreten sind „DJ Robin & Schürze“. Gegenüber Bild verstand der Sänger die Aufregung um die thematisierte Prostitution nicht: „Früher haben die Leute ‚Skandal im Sperrbezirk‘ gesungen oder ‚Wir fahren in den Puff nach Barcelona‘.“ Und er fragt sich, warum gewaltbejahende Texte von Gangster-Rappern nicht in der Kritik stehen: „Es kann jeder seine Meinung haben, aber in jedem Deutsch-Rap-Lied sind die Texte schlimmer. Da regt sich kein Mensch auf.“", "Das sieht Musikwissenschaftler Markus Henrik ganz anders: „Das Lied ist kalkuliert hochgradig sexistisch.“ Er vermutet, daß der Titel eine „schräge, unterbewußte Antwort auf die MeToo-Debatten der letzten Jahre“ sei, frei nach dem Motto: „Hier ist jetzt mal kurz alles egal.“ Zu den Empörten gehört auch Hessens Juso-Chefin Sophie Frühwald. Sie warf der Jungen Union (JU) vor, „auf der Bühne blanken Sexismus zur Schau zu stellen“, weil die den Nummer-1-Hit auf ihrem Landestag Ende Juni abspielte.", "Die Frankfurter Rundschau verurteilte die JU daraufhin ebenfalls. Frühwald regte sich im Anschluß darüber auf, daß nicht alle ihre Meinung teilten. Sie sei als „Spaßbremse“ und „Sittenpolizei“ verunglimpft worden, klagte sie auf Twitter. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/eilmeldung-bundesverwaltungsgericht-kippt-compact-verbot/", "https://jungefreiheit.de/debatte/interview/2024/joachim-steinhoefel-faeser-ist-gefahr-fuer-demokratie/", "https://jungefreiheit.de/politik/deutschland/2024/razzia-bei-den-hamburger-mullahs-izh-verboten/", "https://jungefreiheit.de/politik/deutschland/2024/compact-mitarbeiter-muessen-handys-beim-lka-abgeben/", "https://jungefreiheit.de/debatte/kommentar/2024/faesers-feldzug-gegen-die-verfassung/"]}