{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/lindenberg-gegen-afd/", "query_keywords": ["politik", "ss", "afd", "leiche", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Hamburg", "Stinkefinger", "Udo Lindenberg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Der stellvertretende Fraktionsvorsitzende der Hamburger AfD-Bürgerschaftsfraktion, Alexander Wolf, hat eine Dienstaufsichtsbeschwerde gegen die Staatsanwaltschaft eingereicht. Hintergrund ist die Einstellung eines Verfahrens gegen den Rockmusiker Udo Lindenberg.", "Im September des vergangenen Jahres hatte Lindenberg dem AfD-Politiker bei einer öffentlichen Veranstaltung den sogenannten Stinkefinger gezeigt. Wolf erstatte daraufhin Strafanzeige. Die Staatsanwaltschaft stellte das Verfahren im Dezember jedoch ein. Bei der Beleidigung handele es sich um ein Privatdelikt ohne „öffentliches Interesse“, betonte die Sprecherin der Staatsanwaltschaft.", "Der AfD-Politikers bezeichnete das als einen „handfesten Justiz-Skandal“. Wenn ein normaler Bürger „einem Polizisten den Stinkefinger“ zeige, würde dies „von der Staatsanwaltschaft stets als Beleidigung von Amts wegen verfolgt und geahndet“. Daß dies in diesem Fall nicht so gehandhabt werde, gleiche einem „Sonderrecht“. Die Dienstaufsichtsbeschwerde liegt nun der Justizbehörde vor. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}