{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/habeck-private-heizung/", "query_keywords": ["ss", "klimafreundlich", "klima", "klimaschutz", "ns", "us", "fossile brennstoffe", "robert habeck", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gebäudeenergiegesetz", "Habeck Fernwärme", "Habeck heizt nicht klimafreundlich", "Habeck private Heizung", "Heizungsaustausch"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/FLENSBURG. Das Bundeskabinett hat gestern auf Drängen von Wirtschaftsminister Robert Habeck (Grüne) das Verbot von Öl- und Gasheizungen beschlossen. Schon in acht Monaten beginnt die Austauschpflicht. Begründung: Die Deutschen sollen wegen des Klimaschutzes nicht mehr mit fossilen Brennstoffen heizen. Habeck tut das zwar, muß aber trotzdem weder eine neue Heizung kaufen noch einen Cent investieren.", "Während Millionen Haushalte nun mit enormen Kosten ihre Heizanlagen und Häuser auf Wärmepumpe und Fußbodenheizung umzurüsten haben, ist Robert Habecks Privatwohnung im schleswig-holsteinischen Flensburg von der Austauschpflicht nicht betroffen. Das hat sein Ministerium bekanntgegeben.", "Denn sie werde von den Stadtwerken Flensburg mit Fernwärme beheizt. Also: Kein Öl, kein Gas. Doch der Energiemix, mit dem es der Wirtschaftsminister zu Hause schön warm hat, ist alles andere als klimafreundlich. Laut den Angaben der Stadtwerke auf deren eigener Homepage liegt der Anteil erneuerbarer Energien bei der Fernwärme in Flensburg gerade einmal bei 1,72 Prozent.", "Heißt: 98,3 Prozent der Wärme, mit dem es sich der grüne Wirtschaftsminister in den eigenen vier Wänden „muggelig“ macht (Originalzitat Stadtwerke Flensburg), stammen aus fossilen Brennstoffen. Im vergangenen Jahr lag der Anteil der Steinkohle für den Fernwärmemix in der norddeutschen Stadt bei 71 Prozent. Weitere 23 Prozent machte Erdgas aus. Seine Wohnung wird zwar ohne Öl- und Gasheizung warm. Der CO2-Ausstoß dafür ist aber sehr hoch. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/energiewirtschaft-wie-man-geld-durch-zu-viel-planung-verbrennt/", "https://jungefreiheit.de/politik/deutschland/2024/habeck-ueber-heizungsgesetz-ich-bin-zu-weit-gegangen/", "https://jungefreiheit.de/politik/deutschland/2024/wie-habecks-heizungsgesetz-den-wohnungsbau-verhindert/", "https://jungefreiheit.de/politik/deutschland/2023/habeck-klima-soli/", "https://jungefreiheit.de/wirtschaft/2023/inflation-konsum-ampel/"]}