{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/missfelder-kritisiert-ideen-und-personalarmut-in-der-union/", "query_keywords": ["cdu", "csu", "ss", "demo", "sp", "ns", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angela Merkel", "CDU", "CSU", "Junge Union", "Philipp Mißfelder"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Der scheidende Vorsitzende der Jungen Union (JU), Philipp Mißfelder (CDU), hat die Ideen- und Personalarmut in der Union bedauert. So habe es früher zahlreiche CDU-Ministerpräsidenten der mittleren Generation gegeben, „die jedes Wochenende starke Kritik geübt haben“, sagte Mißfelder der Leipziger Volkszeitung. Heute dagegen habe „Angela Merkel das Heft des Handelns fest in der Hand“.", "Der 35 Jahre alte Bundestagsabgeordnete war in den vergangenen zwölf Jahren JU-Vorsitzender und sitzt heute im CDU-Präsidium. Anfänglich habe er wegen seiner Treue zu Helmut Kohl und der Unterstützung des zurückgetretenen Verteidigungsministers Karl-Theodor zu Guttenberg (CSU) als „Störenfried gegolten“.", "Zwei Kandidaten für die Nachfolge", "Allerdings habe sich sein Verhältnis zur Bundeskanzlerin während der Euro-Krise deutlich verbessert. „Als Merkelianer sehe ich mich selber jedoch nicht.“ Die Junge Union trifft sich zwischen dem 19. und dem 21. September im oberbayerischen Inzell zu ihrem Deutschlandtag. Für die Nachfolge gibt es erstmals mit Paul Ziemiak und Benedict Pöttering zwei Kandidaten.", "Mißfelder sieht dies als gutes Zeichen für die innerparteiliche Demokratie in der JU. Erstmals habe die Jugendorganisation der Union deswegen „tatsächlich eine geheime Wahl, also für alle in Wahlkabinen, vereinbart“, lobte der scheidende Vorsitzende. Zwar gebe es auch auf Parteitagen beispielsweise bei der Führungswahl immer im Prinzip die geheime Wahl mit ein paar Wahlkabinen am Rand, „aber wer da hingeht, kann doch gleich öffentlich erklären, daß er abweichend von Absprachen gewählt hat“. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}