{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/justizministerin-lamprecht-lehnt-corona-impfpflicht-fuer-kinder-ab/", "query_keywords": ["impfpflicht", "ss", "bundestagswahl", "corona", "christ", "familie", "sp", "spd", "ns", "pandemie", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christine Lambrecht", "Corona-Pandemie", "Franziska Giffey", "Impfpflicht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesjustizministerin Christine Lambrecht (SPD) hat sich gegen eine Corona-Impfpflicht für Kinder und Jugendliche ausgesprochen. „Wir setzen darauf, daß sich ausreichend Kinder und Jugendliche freiwillig impfen lassen, sobald dies möglich ist. Ich gehe davon aus, daß dies noch im Sommer der Fall sein wird“, sagte Lambrecht dem Redaktionsnetzwerk Deutschland.", "Auf das Argument, daß es bei Masern hingegen eine Impfpflicht gebe, entgegnete sie: „Im Gegensatz zu Corona ist bei Masern das Risiko schwerer Komplikationen und Langzeitfolgen bei kleinen Kindern besonders hoch, zudem sind Masern extrem ansteckend.“ Sie betonte, Kinder und Familien gehörten in der Pandemie zu den Hauptleidtragenden.", "Angesichts sinkender Inzidenzzahlen und immer mehr Geimpften warb Lambrecht dafür, die Einschränkungen der Grundrechte zurückzunehmen. „Wenn immer mehr Menschen geimpft sind und die Inzidenzzahlen sinken, ist es ein Gebot der Verhältnismäßigkeit, Einschränkungen der Grundrechte zurück­zu­nehmen – mit Augenmaß, aber mit dem Ziel von möglichst viel Normalität.“ Es müsse angestrebt werden, für alle möglichst viel Normalität zu erreichen.", "Nach dem Rücktritt von Bundesfamilienministerin Franziska Giffey (SPD) übernimmt Lambrecht bis zur Bundestagswahl im September auch dieses Ressort. Lambrecht lobte ihre Parteifreundin, die wegen anhaltender Zweifel an der Rechtmäßigkeit ihres Doktortitels ihr Amt aufgegeben hatte. „Ich habe ganz großen Respekt vor Franziska Giffey, die mit dieser konsequenten Entscheidung in vorbildlicher Weise Haltung und Rückgrat zeigt.“", "Kritiker wiesen hingegen darauf hin, daß Giffey dennoch an ihrer Kandidatur für das Amt des Regierenden Bürgermeisters in Berlin festhalte und ihr Rücktritt deshalb nicht ehrlich sei, da die Legislaturperiode ohnehin in wenigen Monaten endet. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wie-der-dreiste-drosten-bei-immer-mehr-luegen-ertappt-wird/", "https://jungefreiheit.de/politik/deutschland/2024/patientenschuetzer-prangern-lasche-corona-aufarbeitung-der-ampel-an/", "https://jungefreiheit.de/politik/deutschland/2024/warum-schlaegt-ein-rentner-auf-franziska-giffey-ein/", "https://jungefreiheit.de/politik/deutschland/2024/afd-bittet-soeder-um-gnadenerlass-fuer-bundeswehrsoldaten/", "https://jungefreiheit.de/politik/deutschland/2024/die-fehlende-corona-aufarbeitung-gelogen-getaeuscht-manipuliert/"]}