{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/wieso-sich-die-letzte-generation-von-luisa-neubauer-distanziert/", "query_keywords": ["klima", "ss", "weltklima", "sp", "spd", "ns", "us", "regierung", "olaf scholz", "erneuerbare energien", "fridays for future"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Fridays For Future“", "Ende Gelände", "letzte Generation", "Luisa Neubauer", "Olaf Scholz", "Tadzio Müller"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DUBAI. Protagonisten des radikaleren Flügels der Klimabewegung haben Luisa Neubauer kritisiert. Das Gesicht des deutschen Ablegers der „Fridays for Future“-Bewegung hatte zuvor Bundeskanzler Olaf Scholz (SPD) gelobt. In einem Instagram-Video, das Neubauer am Montag veröffentlichte, äußerte sie sich anerkennend über eine Rede des Bundeskanzlers, wie die taz berichtete.", "Am vergangenen Wochenende hatte Scholz bei der Weltklimakonferenz in Dubai „feste Entschlossenheit“ beim Ausstieg aus fossilen Energieträgern angemahnt. Es sei „ganz, ganz wichtig“, daß gerade jemand wie Scholz, „ein mächtiger Regierungschef aus einem Staat, der früher sehr, sehr, sehr fossil war“ und jetzt auf erneuerbare Energien setze, Stellung beziehe, betonte Neubauer. Es sei zuvor „überhaupt nicht klar gewesen“, ob sich der Bundeskanzler derart positionieren würde. Das er es doch tue, sei auch ein Erfolg ihrer Bewegung. „Da haben wir richtig Druck gemacht.“", "Eines der Gründungsmitglieder von Ende Gelände, Tadzio Müller, attackierte sie daraufhin scharf. „Ich weiß nicht, ob Luisa da gerade ihre Karriere bei den Grünen vorbereitet oder was genau ihr Kalkül ist. Sicher hat sie eins, sie ist eine kluge Strategin“, sagte er. „Aber sie spricht leider nicht nur für sich, sondern ist das Gesicht der deutschen Klimabewegung – und sie spannt uns damit alle vor den Bullshit-Karren der Ampelregierung, den wir ganz sicher nicht ziehen wollen.“", "Auch ein Mitbegründer der Letzten Generation, Henning Jaschke, kritisierte die „Fridays for Future“-Organisatorin. Olaf Scholz vertusche, daß „Deutschlands fossile Verbrechen weitergehen sollen“. Neubauer lobe ihn demnach für eine Lüge. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/"]}