{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/ehrenmord-an-schule-erschuettert-frankreich/", "query_keywords": ["politik", "usa", "ss", "familie", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Emmanuel Macron", "Frankreich", "Jugendgewalt", "Kriminalität", "Tötungsdelikt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["VIRY-CHÂTILLON. Die französische Staatsanwaltschaft hat vier Jugendliche wegen des Verdachts auf ein Tötungsdelikt festnehmen lassen. Den 17 bis 20 Jahre alten Jugendlichen wird vorgeworfen, einen 15jährigen Jugendlichen so schwer zusammengeschlagen zu haben, daß er anschließend im Krankenhaus verstarb, wie das Magazin Valeurs Actuelle berichtet.", "Offenbar wollten die Täter verhindern, daß sich das Opfer mit der Schwester zweier der mutmaßlichen Angreifer „über Themen der Sexualität“ austauscht, sagte der zuständige Staatsanwalt Grégoire Dulin. „Aus Angst um ihren Ruf und den ihrer Familie hatten sie mehrere Jungen gebeten, nicht mehr mit ihrer Schwester in Kontakt zu treten.“", "Das spätere Opfer habe gegenüber anderen damit „geprahlt, frei mit ihr sprechen zu können“, betonte Dulin. Als Reaktion seien die beiden Brüder mit zwei ihrer Bekannten am Donnerstag zur Schule des Jugendlichen in das südlich von Paris gelegene Viry-Châtillon gefahren. Dort sollen sie ihn zusammengeschlagen und anschließend schwer verletzt in der Nähe der Schule liegen gelassen haben.", "Schließlich fand ihn offenbar ein Passant und verständigte einen Notarzt. Obwohl der 15jährige rasch in ein Krankenhaus gebracht und dort operiert wurde, überlebte er die Nacht nicht. Kurz darauf wurden die Tatverdächtigen in Polizeigewahrsam genommen. Es handelt sich um zwei 17jährige, einen 20jährigen und ein 15jähriges Mädchen.", "Die Tat ereignete sich nur wenige Tage nach einem ähnlichen Vorfall im südfranzösischen Montpellier. Dort war ein 14jähriges Mädchen von Gleichaltrigen so schwer verletzt worden, daß es vorübergehend ins Koma fiel. Am Mittwoch wachte das Mädchen wieder auf und befindet sich nicht mehr in Lebensgefahr. Nach Aussage ihrer Mutter war sie an ihrer Schule zuvor als „Ungläubige“ und „Hure“ gemobbt worden. Die Angreifer hatten sich zuvor über soziale Netzwerke verabredet.", "Präsident Emmanuel Macron beklagte am Freitag „eine Form zügelloser Gewalt unter unseren Jugendlichen“, die man bekämpfen müsse. Schulen müßten besser vor solchen Taten geschützt werden, sagte Macron dem Fernsehsender BFMTV. Der Bürgermeister des Pariser Vororts, Laurent Sauerbach (parteilos) äußerte ebenfalls Bestürzung: „Wir haben das Gefühl, angesichts dieser immer stärker werdenden Gewalt entwaffnet zu sein.“", "Die Fraktionsvorsitzende des Rassemblement National, Marine Le Pen, kritisierte die Regierung scharf. „Ich möchte der Familie des Jugendlichen aus Viry-Châtillon mein Beileid aussprechen. Wann wird die Regierung endlich eine Bilanz aus dieser Grausamkeit ziehen, die unsere Gesellschaft auffrisst?“, schreib die Politikerin auf dem sozialen Netzwerk X.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/eigene-schwester-ermordet-somalier-scheitert-mit-revision/", "https://jungefreiheit.de/kultur/medien/2024/auf-einen-talk-mit-kriminellen-und-schweren-jungs/"]}