{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2023/marienburg/", "query_keywords": ["politik", "us", "ss", "europa", "familie", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Geschichte", "Heiliges Römisches Reich", "Mittelalter", "Niedersachsen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HANNOVER. Die beinahe dreihundert Jahre alte Hofbibliothek des Schlosses Marienburg bei Hannover kehrt nach Niedersachsen zurück. Für rund 100.000 Euro hat die Stadt die Sammlung von einem Bostoner Großantiquariat erworben. Damit kehrt die Sammlung nach über 20 Jahren in den Besitz des Landes zurück. Im Jahr 1999 hatte sie ein Londoner Antiquariat gekauft.", "Über 500 Bücher und Manuskripte aus dem 18. bis 20. Jahrhundert sind Teil der Sammlung. Größtenteils handelt es sich um das Bibliotheks- und Archivgut der privaten Bibliotheken der Adelsfamilie der Welfen. Das umfaßt etwa Briefe des britischen Königs Georg III. und Georg IV., sowie der Königinnen Friedrike und Marie.", "Die Welfen sind eines der ältesten noch existierenden Hochadelsgeschlechter Europas. Während des Heiligen Römischen Reiches gehörten mehrere Herzöge in Bayern und Sachsen dem Geschlecht an. Ebenso stellten sie zwischen 1209 und 1218 den Kaiser des römisch-deutschen Reichs – Otto IV.", "Was sich insgesamt alles in der Sammlung verbirgt, läßt sich nach Aussagen des niedersächsischen Kulturministers Falko Mohrs (SPD) noch gar nicht abschätzen. In den 1990er Jahren habe ein Londoner Antiquariat der Sammlung noch zusätzliche Werke hinzugefügt. „Keiner weiß, was uns alles noch erwarten wird, wenn die Bücher und Zeichnungen gesichtet werden“, sagte Mohrs.", "Langfristig sollen die Dokumente auch digital der Öffentlichkeit und Wissenschaft zur Verfügung gestellt werden. Die Kulturstiftung der Länder betont, daß die Sammlung auch für die europäische Forschung von Bedeutung sei. Sie zeige „die vielfältigen Einbindungen des Welfenhauses in die europäische Politikgeschichte“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/wissen/geschichte/2024/protest-gegen-die-sed-der-druck-im-kessel-steigt/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/", "https://jungefreiheit.de/politik/deutschland/2024/iraker-ersticht-partnerin-und-verschanzt-sich-in-wohnung/"]}