{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/journalisten-regierung-gez/", "query_keywords": ["integration", "politik", "us", "ss", "ns", "migration", "afd", "schi", "rna", "sp", "klima", "klimaschutz", "einwanderung", "netzpolitik", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Medien", "Ministerien", "Öffentlich-Rechtlicher Rundfunk", "ÖRR"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Insgesamt 875.231 Euro haben verschiedene Ministerien in den vergangenen fünf Jahren an Mitarbeiter des öffentlich-rechtlichen Rundfunks (ÖRR) gezahlt. Davon profitierten insgesamt 116 Journalisten. Das Geld soll unter anderem für Moderationen, Texte, Lektorate, Fortbildungen und Vorträge gezahlt worden sein, wie aus der Antwort der Bundesregierung auf eine Anfrage der AfD-Bundestagsfraktion hervorgeht.", "Besonders hohe Summen flossen dabei vom Bundesministerium für Bildung und Forschung. Fast 200.000 Euro zahlte die Behörde an Journalisten des ÖRR. An zweiter Stelle steht das Bundesministerium für Wirtschaft und Klimaschutz, das rund 145.000 Euro an GEZ-Journalisten zahlte. Beim Bundesministerium für Ernährung und Landwirtschaft waren es etwas mehr als 140.000 Euro.", "So soll etwa die ehemalige Tagesschau-Journalistin Linda Zervakis mehr als 20.000 Euro vom Bundeskanzleramt und der Beauftragten der Bundesregierung für Migration, Flüchtlinge und Integration erhalten haben. Unter anderem soll etwa Geld für eine Arbeit als Moderatorin bei einer Veranstaltung mit dem Namen „Deutschland. Einwanderungsland. Dialog für Teilhabe und Respekt“, gezahlt worden sein. In dem anonymisierten Bericht wird sie nach Recherchen von „Achtung Reichelt“ als „Journalist 97“ geführt.", "Auch Journalisten von privaten Medien profitierten von Aufträgen der Regierung. Hier waren es insgesamt 596.596,55 Euro, die verschiedene Ministerien spendierten. Die Zahlungen kamen etwa Mitarbeitern der Zeit und der Süddeutschen Zeitung zugute, aber auch Journalisten von Radiosendern wie Antenne Bayern und Internet-Blogs wie „netzpolitik.org“.", "Nicht enthalten in der Aufstellung sind nach Angaben der Bundesregierung aus Gründen des Staatswohls Honorare, die der Bundesnachrichtendienst (BND) an Journalisten zahlte, weil Kooperationen des BND „besonders schützenswert“ seien. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/"]}