{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/habeck-waermewende-teuer/", "query_keywords": ["politik", "ss", "sp", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dämmung Kosten", "Gebäudeenergiegesetz", "Kosten", "Robert Habeck", "Sanierung Kosten", "Wärmewende"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeswirtschaftsminister Robert Habeck (Grüne) hat erstmals die Kosten für die Umrüstung von Häusern benannt, wenn die Eigentümer ihre alte Heizung durch eine Wärmepumpe ersetzen. Hintergrund: Die neue Anlage kann Gebäude aufgrund der geringen Vorlauftemperatur nur dann ausreichend wärmen, wenn Dächer und Wände gedämmt und speziell isolierende Fenster eingebaut sind.", "Auf dem parlamentarischen Abend der Lobbyorganisation der Deutschen Unternehmensinitiative Energieeffizienz (DENEFF), die die Interessen der Sanierungs-Industrie vertritt, verkündete der Politiker: „In den am schlechtesten sanierten Gebäuden wohnen eben auch die ärmsten Menschen. Wenn da nicht nur eine Wärmepumpe für 20.000 Euro installiert wird, sondern auch die komplette energetische Sanierung auf ein deutlich höheres Niveau gefordert wird, dann reden wir von 200.000 Euro.“", "Habeck sagte zwar, daß es höhere Effizienzstandards und Sanierungspflichten nicht sofort geben werde. Aber ohne energetischen Umbau der Häuser werden die Bewohner im Winter frieren. Denn die von der Wärmepumpe erzeugte deutlich geringere Temperatur als die einer Gas- oder Ölheizung geht durch nicht ausreichend isolierte Gebäude schnell verloren.", "Der Grünen-Politiker erkenne damit erstmals öffentlich an, schreibt die Immobilien-Redaktion der Welt, „daß der Wechsel von Gas- oder Ölheizung zur Wärmepumpe nicht einfach der Austausch zweier Gerätekomponenten ist“. Habeck räume vielmehr ein, daß „ein solcher Umbau für Millionen Altbauten (zwei Drittel der 18,6 Millionen Bestandsimmobilien wurden vor 1979 errichtet) Begleitmaßnahmen erfordert, damit die Wärmepumpe im betreffenden Gebäude überhaupt effizient betrieben werden kann“.", "Den Bundesrat hat das Gebäudeenergiegesetz am Freitag passiert. Eine Zustimmung der Länder war nicht nötig. Ein Antrag Bayerns, das Gesetz wenigstens in den Vermittlungsausschuß zu überweisen und dort weiter zu beraten, wurde abgelehnt. Es tritt damit in drei Monaten, am 1. Januar 2024, in Kraft. Die CO2-Einsparung, die damit in sieben Jahren erzielt wird, entspricht dem, was China an einem einzigen Tag in die Luft bläst. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}