{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/streiflicht/2014/ein-schleier-des-schweigens/", "query_keywords": ["krieg", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibungen", "Feminismus", "Lebensschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Lebensschutz ist in Deutschland ein heikles Thema. Vor einigen Jahren schrieb ich einen Werbebrief für diese Zeitung. Schwerpunkt des Briefes war der anhaltende Skandal von jährlich über 100.000 Abtreibungen in unserem Land. Das Echo war niederschmetternd. Kaum ein Thema polarisiert so sehr wie die sehr intime und persönliche Frage nach dem Schutz ungeborenen Lebens.", "Selbst unter Konservativen wird es in Deutschland als heikel betrachtet, offensiv eine Senkung der erschreckenden Zahlen von Kindstötungen im Mutterleib zu fordern. Die Entscheidung, eine faktische Fristenregelung beim § 218 durchzusetzen und die Tötung von ungeborenen Kindern nach einer Routineberatung straffrei zu stellen, wird von einer großen Mehrheit als unumkehrbar betrachtet.", "Millionen Frauen haben inzwischen mutmaßlich unter dem Druck von Partnern und Angehörigen und in einer seelischen Notlage  eine Abtreibung vorgenommen. Ein trauriger Schleier des Schweigens liegt über diesen Millionen Schicksalen und den namenlosen verschwundenen Kindern, deren Leben nicht zugelassen wurde.", "Es ist ein riesiges Tabu, woran gerührt wird", "Es ist ein riesiges Tabu, woran dabei gerührt wird. Am kommenden Wochenende versammeln sich in Berlin wieder Tausende mutige Freunde der Lebensschutzbewegung, die in einem alljährlichen „Marsch für das Leben“ auf die himmelschreiende Not der Schwangeren und der vom Tod bedrohten Kinder hinweisen wollen.", "Sie werden dabei einen Spießrutenlauf erdulden müssen, vorbei an gewaltbereiten Linksextremisten, radikalfeministischen Aktivisten, Angehörigen der Homolobby, und sie werden bespuckt, getreten und beleidigt werden. Daß die Lebensschützer sich dennoch nicht unterkriegen lassen, freundlich und gewinnend auftreten, viele junge Frauen dabei mitlaufen und die Teilnehmerzahl jedes Jahr steigt (2013: 4.500), stimmt hoffnungsvoll.", "Inzwischen haben Lebensschutzaktivisten hinzugelernt, daß die reine Warnung vor Abtreibungen und der Ruf nach Verschärfungen des Strafrechts sowohl abschreckt als auch nicht weiterführt. In diesen Wochen feiert die sympathische Aktion „1000plus“ ihren fünften Geburtstag: Die aus der Heidelberger Lebensschutzgruppe „Die Birke“ hervorgegangene Hilfsorganisation konzentriert sich ausschließlich auf das Thema der konkreten Hilfe für bedrängte Frauen, die vor der schwierigen Frage stehen, ob sie sich für oder gegen ihr Kind entscheiden sollen. 1000plus hat durch eine einfühlende Online- und Telefonberatung schon Hunderte Menschenleben gerettet und Frauen vor einer schwerwiegenden Fehlentscheidung bewahrt.", "JF 39/14"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/debatte/kommentar/2024/skandal-um-suizid-kapsel-zwischen-selbstbestimmung-und-lebensschutz/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/", "https://jungefreiheit.de/allgemein/2024/mauern-bis-der-waehler-kommt/", "https://jungefreiheit.de/debatte/interview/2024/publizistin-ulrike-stockmann-ich-bin-konservativ/"]}