{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2009/streit-um-welfenschatz-eskaliert/", "query_keywords": ["ss", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Streit um den sogenannten Welfenschatz haben die Erben von vier jüdischen Kunsthändlern der Stiftung Preußischer Kulturbesitz eine „Schlußstrichmentalität“ vorgeworfen.", "Hintergrund ist die Weigerung der Stiftung, Teile des in ihrem Besitz befindlichen Schatzes zurückzugeben beziehungsweise Entschädigungszahlungen zu leisten. Die Erben hatten im vergangen Jahr ein Restitutionsbegehren gestellt und dies damit begründet, die jüdischen Kunsthändler hätten Teile des Welfenschatzes 1935 aufgrund der Verfolgung durch die Nationalsozialisten aus einer Notsituation unter Wert an das Land Preußen verkauft.", "Kaufpreis war angemessen", "Dem widersprach die Stiftung Preußischer Kulturbesitz am Freitag. Die jüdischen Verkäufer hätten seinerzeit mit 4,25 Millionen Reichsmark einen Preis erzielt, der durchaus angemessen gewesen sei. Die Händler hätten bereits vor 1933 Teile des Welfenschatzes zu einem Preis verkauft, der sich auf einem ähnlichen Niveau bewegt habe.", "Der preußische Staat sei 1935 nachweislich der einzige Bieter gewesen und habe „am 17. Juli 1935 von der Dresdner Bank schriftlich bestätigt“ den vereinbarten Kaufpreis „vereinbarungsgemäß an die Dresdner Bank gezahlt“. Vielmehr hätten sich die Händler 1929 beim Ankauf des Schatzes finanziell übernommen, da die Weiterverkäufe im Zuge der Wirtschaftskrise geringer ausgefallen seien als erwartet.", "Vor diesem Hintergrund hätten sie bereits vor 1933 unter starkem wirtschaftlichen Druck gestanden. Es gebe also keinen Hinweis darauf, daß die Händler 1935 durch staatliche Zwangsmaßnahmen dazu genötigt worden wären, Teile des Welfenschatzes an Preußen zu verkaufen.", "Erben-Anwalt nennt Stellungnahme der Stiftung zynisch", "Laut der Stiftung zeige der Sachverhalt, daß die Zahlung erfolgt sei und die Kunsthändler auch frei darüber hätten verfügen können. Dies, so die Stiftung, gelte es erst einmal zu widerlegen, indem die Erben greifbare Anhaltspunkte aufführen müßten, die das Gegenteil beweisen.", "Der Anwalt der Erben bezeichnete die Stellungnahme der Stiftung Preußischer Kulturbesitz gegenüber der Deutschen Presseagentur als „zynisch“, wenn Familien der Verfolgten nun nachweisen sollten, daß der NS-Staat nicht bezahlt habe.", "Der Welfenschatz ist eine Sammlung liturgischer Kunstwerke und Geräte aus dem 11. bis 15. Jahrhundert. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}