{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/phoenix-manipuliert/", "query_keywords": ["cdu", "politik", "ss", "mittelstand", "familie", "sp", "klima", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Fake-News", "Grüne", "Öffentlich-Rechtliche", "Phoenix"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BONN. Es war ein Interview mit dem Nachrichtensender Phoenix, das sich gewaschen hatte. Deutschland betreibe eine der „dümmsten Energiepolitiken der Welt“, war sich die Vorsitzende der Wirtschafts- und Mittelstandsunion, Gitta Connemann (CDU), sicher. Das Ausland schaue „fassungslos“ auf die Bundesrepublik, die gerade ihre letzten Atomkraftwerke abschaltete.", "Es gebe im Wirtschaftsministerium strukturelle Probleme, so die CDU-Politikerin in der Live-Sendung vom vergangenen Freitag. Wirtschaftsminister Robert Habeck (Grüne) führe sein Haus wie ein „Bananen-Ministerium“. Das Netzwerk um Staatsekretär Patrick Graichen (Grüne) kommentierte sie mit den Worten: „Das Ministerium ist kein Familienunternehmen, doch aktuell wird es als solches geführt.“", "Harte Worte im Phoenix-Tagesgespräch. Doch rief man die Sendung nach der Ausstrahlung in der Mediathek des Senders auf, fand sich nichts davon. Stattdessen war der dort vorhandene Mitschnitt gegenüber der ausgestrahlten Sendung um drei Minuten kürzer, wie die Bild-Zeitung berichtete. Tatsächlich fehlten die kritischen Passagen zum Ende hin.", "Lediglich auf dem YouTube-Kanal von Phoenix fand sich die Sendung in voller Länge. Mittlerweile hat der Sender die nicht originale Fassung auf seiner Seite gelöscht und verweist stattdessen auf das – ungekürzte – Video auf YouTube. „Bei der Ausspielung des Videos in die Mediatheken von ARD und ZDF ist ein technischer Fehler passiert, der zu einem Abbruch des Videos mitten im Satz geführt hat. Leider ist dieser Fehler unbemerkt geblieben“, teilte ein Sprecher des Senders mit. Das Interview sei nun voll aufrufbar.", "Immer wieder fallen Sendungen des eigentlich zur Neutralität verpflichteten öffentlichen-rechtlichen Rundfunks durch fragwürdige Manipulationen des Materials auf. Erst vor wenigen Tagen wurde bekannt, daß der MDR einen Bericht über die „Letzte Generation“ mit zusätzlichen, angeblichen Schmerzensschreien der Klima-Kleber dramatisch aufpeppte. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/"]}