{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2014/celle-kurden-wueten-krankenhaus/", "query_keywords": ["ss", "demo", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Celle", "Krawalle", "Kurden", "Randale"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["CELLE. Mitglieder einer kurdischen Großfamilie haben Anfang der Woche in einem Krankenhaus im niedersächsischen Celle randaliert. Hintergrund war der Tod eines 83jährigen Familienmitglieds. Als die Verwandten vom Personal informiert wurden, rasteten sie aus und riefen „Ihr habt unsere Mutter sterben lassen, wir töten Euch“, berichtet die Cellersche Zeitung.", "Nachdem mehrere der Kurden anfingen, Ärzte zu bedrohen und die Einrichtung zu demolierten, rief das Sicherheitspersonal des Krankenhauses die Polizei. „Wir haben Ermittlungsverfahren gegen drei Personen wegen Sachbeschädigung und Bedrohung eingeleitet“, sagte ein Polizeisprecher der JUNGEN FREIHEIT.", "Offenbar hatten die Kurden weitere Verwandte herbeitelefoniert, um die Angestellten unter Druck zu setzen. Eine Ärztin schloß sich aus Angst vor Übergriffen in einem Zimmer ein. Das Krankenhaus kündigte an, den Vorfall genau prüfen zu wollen und dann „unsere Schlüsse daraus zu ziehen“. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/wegen-dauernder-gewalt-alle-jugend-fussballspiele-abgesagt/", "https://jungefreiheit.de/kultur/medien/2024/caren-miosga-lautstarker-eklat/", "https://jungefreiheit.de/politik/ausland/2024/britische-justiz-nach-southport-krawallen-rechte-in-den-knast-dealer-in-freiheit/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-frankfurter-kopfschuss-mord-eine-kurdische-blutrache/", "https://jungefreiheit.de/debatte/kommentar/2024/der-abgrund-von-rotherham/"]}