{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/stegemann/", "query_keywords": ["spo", "politik", "us", "ss", "afrika", "rna", "sp", "migration", "ns", "schi", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bernd Stegemann", "Identitätspolitik", "Linke", "woke Ideologie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Als reflektierter Linker gehört Bernd Stegemann einer fossilen Gattung an. Mit „Identitätspolitik“ liegt nun sein mit Spannung erwartetes neues Buch vor, denn schon in „Die Moralfalle. Für eine Befreiung linker Politik“ (2018) und „Die Öffentlichkeit und ihre Feinde“ (2021) zeigte er sich als kompetenter Analytiker des Strukturwandels sowohl in der Linken wie auch – dadurch ausgelöst – in der Gesellschaft.", "Größere Bekanntheit erlangte der 1967 in Münster geborene, also westdeutsch sozialisierte Essayist, Autor und Professor für Dramaturgie und Kultursoziologie an der Berliner „Hochschule für Schauspielkunst Ernst Busch“, als er 2018 gemeinsam mit Sahra Wagenknecht die Aktion „Aufstehen“ ins Leben rief – eine soziale Protestbewegung, die sich vom woken Sektierertum der Linkspartei absetzte.", "Von den „Freibeuterschriften. Die Zerstörung der Kultur des Einzelnen durch die Konsumgesellschaft“ (1975) des italienischen Filmregisseurs Pier Paolo Pasolini inspiriert, hält Stegemann den Umbau der Linken zur Kaderpartei eines identitätspolitischen, semiakademischen und lumpenproletarischen Protestmilieus für Verrat an den sozial Schwachen. Das „Aufstehen“-Projekt scheiterte freilich nicht nur an der Trägheit der Massen, sondern auch weil weder er noch Wagenknecht den Nexus von Sozial- und Nationalstaat offensiv thematisierte.", "Scharf wendet er sich nicht nur in Büchern und Artikeln gegen identitätspolitische Diskursverengungen und woke Exzesse. Als ein schwarzer Bühnenschauspieler sich 2021 über seine vermeintlich rassistisch motivierte Zurücksetzung am Düsseldorfer Schauspielhaus beschwerte, analysierte Stegemann in der FAZ kühl dessen fehlende Begabung.", "Danach widerfuhr ihm „Häme, Diffamierung und Vernichtungslust“ aus der linken Milieublase. Eine alte Erfahrung lehrt, daß die roten Dogmatiker den Renegaten aus den eigenen Reihen noch stärker hassen als den traditionellen Klassenfeind.", "Kürzlich erst zeigte Stegemann ebenfalls in der FAZ anhand eines Beitrags im ZDF-„Heute-Journal“ zur Mittelmeermigration die manipulativen Techniken auf, die im öffentlich-rechtlichen Rundfunk angewendet werden. Bildauswahl, Schnitt und Perspektiven vermittelten die Botschaft, daß es unmoralisch, ja „böse“ sei, sich des Massenzustroms aus Afrika zu erwehren: Ein signifikantes Beispiel, wie „die Redaktionen eine politische Einstellung“ propagieren, die „im Parteienspektrum am ehesten den Grünen zuzuordnen ist“. Vor der Schlußfolgerung, daß die grüne Agenda womöglich die geschichtliche Logik der Bundesrepublik vollendet, scheute er allerdings zurück.", "Bewirkt hat seine Intervention freilich gar nichts. Flugs verwahrte der Leiter des „Heute-Journals“, Ex-FAZ-Redakteur Wulf Schmiese, sich gegen die Vorwürfe. Nachdem ein weiterer ehemaliger FAZler Stegemann beisprang, wies der frühere öffentlich-rechtliche Redakteur Thomas Hestermann, nun Professor für Journalismus in Hamburg, in seinem Gastbeitrag messerscharf nach, daß beim ÖRR alles zum Besten stehe.", "Schön für den ÖRR und für die FAZ, doch weiter schlecht für den Zwangsgebührenzahler. Stegemann, das linksintellektuelle Fossil, aber muß aufpassen, um nicht auf dem Politik- und Medienjahrmarkt als apartes Zirkuspferd verschlissen zu werden.", "JF 37/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/die-linke-winke-winke/", "https://jungefreiheit.de/kultur/gesellschaft/2024/justus-wertmueller-eine-mischung-aus-adorno-und-klaus-kinski/", "https://jungefreiheit.de/politik/deutschland/2024/der-niedergang-der-linken-und-was-carola-rackete-damit-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/schwerdtner-an-spitze-der-linken/", "https://jungefreiheit.de/politik/deutschland/2024/edeka-interner-streit-wegen-anti-afd-werbung/"]}