{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-beitragsschock-tk-chef-knuepft-sich-lauterbach-vor/", "query_keywords": ["politik", "ss", "afd", "leiche", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gesundheitspolitik", "Jens Baas", "Karl Lauterbach", "Krankenkassen", "Medikamente"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Der Chef der Techniker-Krankenkasse, Jens Baas, hat Gesundheitsminister Karl Lauterbach (SPD) und dessen Politik für das Ansteigen der Krankenkassenbeiträge verantwortlich gemacht. Für den Beginn des Jahres 2025 prognostizierte der Mediziner „deutliche Beitragssatzsteigerungen in der gesamten gesetzlichen Krankenversicherung“. Im Schnitt erwarte er einen Beitrag „von fast 17 Prozent“, was „vor ein paar Jahren“ noch als „völlig abstruse Größenordnung“ gegolten habe, sagte Baas im Interview mit dem Redaktionsnetzwerk Deutschland. Bis zum Ende des Jahrzehnts rechne er mit einen Beitragssatz von 20 Prozent, sofern es „keine Gegenmaßnahme“ gebe.", "Aufgrund der von Lauterbach angestoßenen Krankenhausreform sollen Kassen die Rechnungen von Krankenhäusern etwa nur noch stichprobenartig überprüfen. „Das geht an der Lebenswirklichkeit vorbei“, betonte Baas. „Wenn Sie zum Beispiel ein Haus bauen, würden Sie sich doch auch die Rechnungen genau anschauen. Da würden Sie doch nicht sagen: Prüfen ist nur Aufwand, wird schon stimmen.“ Es gehe laut Baas dabei um „Milliardenbeträge, die am Ende die Versicherten mit ihren Beiträgen zahlen“ müßten.", "Die Idee des Ministers, per Gesetz festlegen zu lassen, welche Medikamente, Behandlungen und Untersuchungen in konkreten Fällen angewandt werden, nannte Baas, eine „gefährliche Entwicklung“. Es handele sich um eine Form der „Staatsmedizin“, die sich „nicht durchsetzen“ dürfe. „Wir haben aus gutem Grund eine gewisse Trennung zwischen Staat und selbstverwaltetem Gesundheitssystem.“", "Das Gesetz setze zudem auf das Motto „Pillen statt Prävention“. So sollen etwa Kinder und Jugendliche Cholesterinsenker verschrieben bekommen, „bei denen eine Umstellung des Lebensstils durch mehr Bewegung und gesunde Ernährung aus Sicht vieler Experten der bessere Ansatz“ sei, kritisiert der studierte Humanmediziner Baas.", "Zwar spreche er regelmäßig mit dem Gesundheitsminister. Doch ohne Erfolg: „Ich habe oft das Gefühl, daß Gespräche erst stattfinden, wenn der Minister für sich bereits eine Entscheidung getroffen hat, um seine Ideen dann zu begründen. Das ist aus meiner Sicht die falsche Reihenfolge“, äußerte Baas.", "Auch die steigenden Preise für Medikamente lastete Baas dem Gesundheitsministers an. Statt Preise einzuführen, „die sich an den tatsächlichen Forschungs- und Herstellungskosten orientieren“, habe Deutschland eine Preisregulierung eingeführt. Dieses Verfahren versage, „weil bei neuartigen Arzneimitteln wie Gentherapeutika keine Vergleiche mit bisherigen Therapien möglich“ seien.", "Daher könne das Gesetz nicht verhindern, daß die Preise für neue Arzneimittel explodierten. „So liegen die Kosten von neuen Gentherapeutika mittlerweile im Millionenbereich pro Behandlung. Noch bekommen wenige Patientinnen und Patienten diese Arzneimittel, nach unseren Recherchen könnten in den nächsten Jahren jedoch fast 50 neue Gentherapeutika auf den Markt kommen“, betonte Baas. Wenn alle Patienten, die Gentherapien benötigten, diese auch bekämen, lägen „die prognostizierten Ausgaben allein dafür bei bis zu 36 Milliarden Euro“, sagte der Krankenkassen-Chef.", "Im Mai hatte der Bundestag der von Lauterbach angestoßenen Krankenhausreform zugestimmt, die 2025 in Kraft treten soll. Darin wird etwa die Finanzierung von Krankenhäusern neu geregelt. Im Juli gaben mehr als die Hälfte aller deutschen Krankenhäuser an, finanzielle Verluste zu machen. Ein Sprecher des Beratungsunternehmens Roland Berger, Peter Magunia, warf der Ampel daraufhin vor, die Krankenhäuser vor weitere Unklarheiten zu stellen. Welche Effekte die Reform haben werde, sei unkalkulierbar.", "Zudem trat im März das sogenannte Krankenhaustransparenzgesetz in Kraft. Es sieht vor, daß Patienten auf eine bundesweite Datenbank zugreifen und damit gezielt nach Krankenhäusern zugreifen können, die ihre spezifischen Leiden am besten behandeln können. Die AfD warf Gesundheitsminister Lauterbach daraufhin vor, ein „Bürokratiemonster“ zu schaffen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/", "https://jungefreiheit.de/kultur/medien/2024/ard-antifa-auf-nazi-hatz-und-was-lauterbach-wohl-wieder-geraucht-hat/", "https://jungefreiheit.de/politik/deutschland/2024/eizellspende-fdp-treibt-gesetzesreform-voran/"]}