{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/hubschrauber-absturz-irans-praesident-raisi-ist-tot/", "query_keywords": ["rki", "usa", "ss", "sp", "isis", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hubschrauber Absturz", "Iran", "Präsident Raisi", "Raisi tot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TEHERAN. Der Iran hat den Tod seines Präsidenten Ebrahim Raisi und seines Außenminister Hussein Amirabdollahian bestätigt. Beide saßen in dem seit Sonntag verschollenen Hubschrauber, der über unwegsamen Gelände im Norden des Landes abgestürzt war. Laut Staatsfernsehen „gab es keine Anzeichen dafür, daß die Passagiere noch am Leben sind“.", "Rettungskräfte entdeckten nach mehr als zwölf Stunden Suche im Nebel und bei Regen den Helikopter. Zuvor hatte eine türkische Drohne eine Wärmequelle an einem steilen Hang eines Hügels entdeckt. Die Türken gaben die Koordinaten an den Iran weiter, der dann mit einer Kameradrohne die Unglücksstelle entdeckte.", "Mit dem 63jährigen Raisi und Amirabdollahian starben sieben weitere Passagiere, darunter der Gouverneur sowie der Freitagsprediger aus der Provinzhauptstadt Tabris. In einem Video beschrieben die Retter die Kabine des Hubschraubers als „völlig ausgebrannt“.", "Anschließend bestätigten die staatliche Nachrichtenagentur Irna und das Staatsfernsehen die insgesamt neun Toten. Demnach habe Raisi einen Unfall gehabt, „als er dem iranischen Volk diente und seine Pflicht erfüllte und ist den Märtyrertod gestorben“. Die Absturzstelle liegt in der Nähe von Dscholfa in der Grenzregion zu Aserbaidschan.", "Raisi und Amirabdollahian hatten am Sonntag mit dem Präsidenten des Nachbarlandes, Ilham Aliyev, einen Staudamm in der Grenzregion beider Länder eröffnet. Auf der Rückreise in die mehr als 600 Kilometer entfernte Hauptstadt Teheran stieg die iranische Delegation in drei Hubschrauber. Während die anderen beiden sicher zurückkehrten, fehlte vom Präsidenten-Helikopter zunächst jede Spur.", "In Teheran kam das iranische Regime inzwischen zu einer außerplanmäßigen Kabinettssitzung zusammen. Der erste Vizepräsident, Mohammed Mochber, leitete die Sitzung am späten Abend. Durch den Todesfall Raisis ist er gemäß der Verfassung nun amtierender Präsident. Innerhalb von 50 Tagen müssen Neuwahlen stattfinden.", "Wer Raisi nachfolgt, der als unerbittlicher früherer Staatanwalt für zahlreiche Hinrichtungen von Regimegegnern verantwortlich ist und deswegen auch „Schlächter von Teheran“ genannt wird, ist unklar. Dem religiösen Führer Ajatollah Ali Chamenei kommt dabei die entscheidende Rolle zu. Der 85jährige hatte zuvor auch Raisi ausgesucht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/", "https://jungefreiheit.de/debatte/interview/2024/nato-oberbefehlshaber-fuerchtet-krieg-mit-iran/", "https://jungefreiheit.de/politik/deutschland/2024/181-raketen-auf-israel-sorgen-fuer-jubel-in-berlin/"]}