{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/afd-knobloch-missbraucht-andenken-der-ns-opfer/", "query_keywords": ["israel", "politik", "ss", "afd", "islamisch", "demo", "ns", "rna", "einwanderung", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bayerischer Landtag", "Charlotte Knobloch", "Katrin Ebner-Steiner", "NS-Zeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Die AfD hat der Präsidentin der Israelitischen Kultusgemeinde München und Oberbayern, Charlotte Knobloch, vorgeworfen, das Gedenken an die Opfer der Nationalsozialisten politisch zu mißbrauchen. „Frau Knobloch instrumentalisiert hier das Gedenken an die Opfer des Nationalsozialismus in verstörend unzulässiger Art und Weise“, sagte die AfD-Fraktionsvorsitzende im Bayerischen Landtag, Katrin Ebner-Steiner, der JUNGEN FREIHEIT. Sie bezeichnete es als „Eklat“, daß Knobloch eine Gedenkveranstaltung dazu mißbrauche, „die komplette AfD und ihre demokratisch legitimierte Fraktion durch übelste pauschale Unterstellungen zu diffamieren“.", "Anlaß ist die Rede Knoblochs im Bayerischen Landtag bei einer Gedenkveranstaltung für die Opfer des NS-Regimes. Darin hatte Knobloch die AfD scharf angegriffen. Unter anderem sagte sie: „Diese sogenannte Alternative für Deutschland gründet ihre Politik auf Haß und Ausgrenzung und steht nicht nur für mich nicht auf dem Boden unserer demokratischen Verfassung.“", "Knobloch verteidigt Rede", "Es liege in der Verantwortung aller, daß das Unvorstellbare sich nicht wiederhole. Wie groß diese Aufgabe sei, zeige der Einzug der AfD in die Landtage und in den Bundestag. Alle Parteien und die freie Gesellschaft seien daher dazu aufgerufen, die Demokratie zu schützen. Und weiter: „Heute und hier ist eine Partei vertreten, die diese Werte verächtlich macht und Verbrechen der Nationalsozialisten verharmlost und enge Verbindungen ins rechtsextreme Milieu unterhält.“", "Aus Protest gegen die Angriffe Knoblochs verließ der Großteil der AfD-Fraktion das Plenum. Die Vertreter der anderen Parteien bedachten die Präsidentin der Israelitischen Kultusgemeinde hingegen mit stehendem Applaus.", "Auf Facebook verteidigte Knobloch am Nachmittag ihre Rede. Sie halte die AfD für eine große Gefahr. „Die ständigen Verharmlosungen der NS-Zeit und die kalkulierten Doppeldeutigkeiten ihres Personals zeigen glasklar, wie es in dieser Partei denkt. Auch das Gutachten des Verfassungsschutzes hat zuletzt deutlich gemacht, daß innerhalb der AfD enge Verbindungen in rechtsextreme Milieus bestehen und die Partei mit äußerst wackeligen Füßen auf dem Boden unserer freiheitlich-demokratischen Grundordnung steht.“", "Bystron: Knobloch ignoriert islamischen Antisemitismus", "Der bayerische AfD-Bundestagsabgeordnete Petr Bystron warf Knobloch hingegen vor, vor den Falschen zu warnen. „Frau Knobloch sollte sich lieber einmal an diejenigen wenden, die für den steigenden Antisemitismus in Deutschland verantwortlich sind. Und das ist sicherlich nicht die AfD“, sagte Bystron der JF. Es mittlerweile statistisch belegt, daß die Einwanderung aus islamischen Kulturkreisen eine wachsende Bedrohung für das jüdische Leben in Deutschland darstelle. „Das weiß auch Frau Knobloch. Doch dieses Eisen will sie lieber nicht anfassen. Es ist ihr offenbar zu heiß.“ (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}