{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/goldpreis-rekordkurs/", "query_keywords": ["krieg", "ukraine", "us", "amerika", "inflation", "corona", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Allzeithoch", "Gold", "Goldpreis"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK/FRANKFURT AM MAIN. Der Preis für eine Unze Gold ist am Donnerstag zeitweilig auf 2047,71 US-Dollar gestiegen. Damit lag er nur knapp unter dem Allzeithoch vom 7. August 2020. Damals, mitten in der Corona-Krise mit Unterbrechung der Lieferketten, notierte der Wert bei 2063,01 Dollar. Beendet hat das Edelmetall den Handel gestern bei 2043,08 Dollar.", "Seit dem 8. März, also in den vergangenen fünf Wochen, ist Gold damit um 12,9 Prozent teurer geworden. Damals schloß die Feinunze bei 1813,37 Dollar. Am 1. Januar kostete sie mit 1823,86 Dollar nur geringfügig mehr.", "Da das glänzende Metall nur in der amerikanischen Währung gehandelt wird, ist diese Kursentwicklung entscheidend, um zu beurteilen, wie sich der Wert entwickelt. Umgerechnet in Euro kostete eine Unze bei einem Dollar-Euro-Kurs von rund 1,1050 Euro gestern in der Spitze 1850,81 Euro.", "Auch in der europäischen Gemeinschaftswährung steht die Feinunze damit kurz vor dem Allzeithoch. Dieses notiert aufgrund des damals deutlich günstigeren Dollarkurses vom 8. März 2022. Vor etwas mehr als 13 Monaten kostete sie 1880,75 Euro. Damals war der Euro auf 92 Cent gefallen.", "Der Goldpreis zählt zu den wichtigen Krisen-Indikatoren auf den Finanzmärkten. Denn das Edelmetall gilt als „sicherer Hafen“. Je unsicherer die politische Lage, desto mehr Investoren, vor allem Staaten, schichten ihr Vermögen in Gold um. Neben der Inflation und dem Ukraine-Krieg kommt nun noch die Taiwan-Krise hinzu. Beobachter halten einen bevorstehenden Angriff Chinas für nicht unwahrscheinlich. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-steckt-hinter-den-steigenden-goldpreisen/", "https://jungefreiheit.de/wirtschaft/2023/brics-staaten-und-der-us-dollar/", "https://jungefreiheit.de/wirtschaft/2023/wie-haeltst-du-es-mit-dem-dollar/", "https://jungefreiheit.de/wirtschaft/2023/banken-aktien-crash/", "https://jungefreiheit.de/debatte/kommentar/2022/inflation-mein-geld-gehoert-mir/"]}