{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/85-milliarden-rundfunk/", "query_keywords": ["ss", "ns", "us", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD", "GEZ", "Öffentlich-Rechtliche", "Rundfunkgebühren", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Der „Beitragsservice“ von ARD, ZDF und Deutschlandradio hat im vergangenen Jahr erneut einen Zuwachs an Einnahmen verbucht. Erhielten er 2021 noch Rundfunkbeiträge in Höhe von 8,42 Milliarden Euro, waren es 2022 bereits 8,57 Milliarden Euro, wie die Behörde, die früher GEZ hieß, am Dienstag mitteilte. Ein neuer Rekord.", "Davon flossen 5,96 Milliarden Euro an Sender, die zur ARD gehören. Das ZDF kassierte 2,2 Milliarden Euro. Für das Deutschlandradio gab es 250 Millionen Euro. Rund 162 Millionen Euro erhielten die Landesmedienanstalten. Im Vorjahr waren es 1,73 Prozent weniger. Die Einzugsstelle selbst finanziert sich ebenfalls durch die Zwangsgebühren. Sie erhielt im vergangenen Jahr 178,1 Millionen Euro, rund 5,4 Millionen Euro mehr als 2021.", "Erstmals offengelegt wurde das Gehalt des Geschäftsführers des „Beitragsservice“, Michael Krüßel. Er verdient jährlich 203.818,86 Euro. Hinzu kommen eine Altersvorsorge und ein Dienstwagen, der auch privat genutzt werden darf.", "Grund für die Mehreinnahmen ist die Erhöhung des Rundfunkbeitrags im August 2021 auf 18,36 Euro im Monat. Zudem ist auch die Zahl der Beitragskonten gestiegen. 2022 waren es 46 Millionen, im Vorjahr 45,74 Millionen.", "Der ARD-Vorsitzende Kai Gniffke verlangt dennoch eine weitere Erhöhung der Gebühren. Damit möchte er die Gehälter der Angestellten erhöhen.Er selbst verdient aktuell 361.000 Euro im Jahr. Damit bekommt er in etwa gleich viel Geld wie Bundeskanzler Olaf Scholz. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/debatte/kommentar/2024/das-zdf-bietet-jetzt-oeffentlich-rechtlichen-surrealismus/"]}