{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2009/abendland-in-christenhand/", "query_keywords": ["politik", "usa", "ss", "europa", "europa-wahl", "fpö", "volksabstimmung", "christ", "strache", "övp", "sp", "rna", "bankgeheimnis", "ns", "us", "regierung", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Österreicher zählen nicht gerade zu den Euphorikern in Sachen Europäischer Union. Die regelmäßig erhobene Eurobarometer-Umfrage belegt das ganz eindeutig. Im April 2008 beurteilten „Herr und Frau Österreicher“ die Frage, ob sie ein „positives Bild von der EU haben“, am schlechtesten von allen EU-Mitgliedsländern.", "Nur 28 Prozent der Befragten attestierten der Union ein „sehr positives“ oder „ziemlich positives“ Bild. Die Ergebnisse dieser Studie (nur etwa ein Drittel der Bevölkerung sieht in der EU-Mitgliedschaft einen Vorteil und hat „Vertrauen“ in die Arbeit der EU-Kommission) führten damals in Österreich zu einem politischen Erdbeben.", "Die SPÖ unter dem neuen Parteivorsitzenden und nunmehrigen Bundeskanzler Werner Faymann schwenkte damals im Zuge der Nationalratswahlen 2008 auf die EU-kritische Seite der österreichischen Bevölkerungsmehrheit und postulierte plötzlich auch Volksabstimmungen zu jeder (zukünftigen) EU-Vertragsänderung und zum Beitritt der Türkei.", "Warnung vor „antieuropäischem Populismus“", "Nun, am Vorabend der Europawahlen ist die EU zweifellos wieder in den Fokus der Österreicher geraten, schließlich sind die Kampagnen der Parteien voll angelaufen. Meinungsforscher gehen zwar davon aus, daß zwischen 40 und 50 Prozent der wahlberechtigten Österreicher am 7. Juni an der Europawahl teilnehmen werden, nur die bescheidenen 21 Prozent, die laut den aktuellen Umfragen (drei Wochen vor dem Wahltermin) „sicher zur Wahl“ gehen wollen, und die rund 20 Prozent der Österreicher, die noch immer einen Austritt aus der Union befürworten, lassen sämtliche Alarmglocken der „großen“ SPÖ/ÖVP-Regierungskoalition schrillen.", "Vizekanzler und ÖVP-Chef Josef Pröll warnte eindringlich vor einer „Radikalisierung der Worte und antieuropäischem Populismus“ im Rahmen des Europa-Wahlkampfes: „Wer gegen Europa hetzt, handelt gegen die Interessen Österreichs“, sagte Pröll wohl in Anspielung auf die Wahlplakate der FPÖ. Was des Kanzlers – SPÖ-Obmann Werner Faymann brandmarkte FPÖ-Chef Heinz-Christian Strache im Zusammenhang mit der gegenwärtigen EU-Kampagne gar als „Haßprediger“ – und des Vizekanzlers Groll erregt, sind die „hetzerischen“ (Diktion Faymann) Werbebotschaften, die die FPÖ derzeit landauf, landab plakatieren läßt.", "FPÖ bedient Emotionen", "Die flotten Sprüche mit Neigung zum Reimzwang wie „Abendland in Christenhand“, „Echte Volksvertreter statt EU-Verräter“ und „Soziale Wärme statt EU-Konzerne“, die da in großen Lettern von den Wänden prangen, bedienen sicherlich eher die emotionalen als die rationalen Bedenken gegenüber der EU.", "Und die bei Intellektuellen oder der älteren Generation teilweise Kopfschütteln auslösenden Comics, die Rap-Musikstücke oder Videos von „HC Strache“ richten sich sicherlich vornehmlich an Jugendliche, wo die FPÖ bei den letzten Wahlen immerhin zur stärksten Partei wurde. Aber wie es der FPÖ-Spitzenkandidat und Europaparlamentarier Andreas Mölzer in einem Gespräch mit der österreichischen Tageszeitung Die Presse formulierte, „wir thematisieren damit die wirklichen Probleme unserer Gesellschaft“. >>", "Die EU-Erweiterung vor fünf Jahren hat in Österreich nämlich nicht nur Gewinner, sondern auch Verlierer produziert. So ist es wohl als fataler Kommunikationsfehler der SPÖ/ÖVP-Regierungen einzustufen, regelmäßig Wirtschaftsstudien zu zitieren, die von enormen Gewinnen an Wachstum und Wohlstand sprachen, aber all die Themen ausklammerten, die in der Bevölkerung kontrovers diskutiert wurden. Mit den verbalen Rundumschlägen gegen die Freiheitlichen wollen SPÖ und ÖVP offenbar von der recht „brüsselhörigen“ Wiener Europapolitik ablenken. „Dank“ tatkräftiger Mitwirkung der SPÖ wie auch der ÖVP ist Österreichs Transitvertrag ausgelaufen, das Bankgeheimnis abgeschafft, die Gentechnik zugelassen und die Neutralität ausgehöhlt worden. Eine rot-schwarze Brüssel-Erfolgsbilanz sieht da zweifellos anders aus.", "„Hecht im Karpfenteich“", "Neben der FPÖ ist es vor allem der ehemalige Spiegel-Journalist und EU-Abgeordneter Hans-Peter Martin, der die EU-Skepsis der Österreicher bedient. Martin, ehemaliger Spitzenkandidat auf der SPÖ-Liste, kann sich auf die Unterstützung seiner Liste durch die Kronen Zeitung, die größte österreichische Tageszeitung verlassen, als deren Kolumnist er regelmäßig über die Brüsseler Bürokratie, absurde EU-Verordnungen und überhöhte Spesen seiner Kollegen im EU-Parlament berichtet. Mitverantwortlich dafür, daß es unter der Bevölkerung eine Anti-EU-Stimmung gibt, sieht er sich nicht. Im Gegenteil: „Es braucht einen Hecht im Karpfenteich“, formuliert er selbstsicher.", "Ebenso als Anwalt des vielzitierten „kleinen Mannes“ sieht sich Ewald Stadler, ehemaliges FPÖ-Zentralgestirn des katholisch-wertkonservativ, rechten Flügels der FPÖ und nun Spitzenkandidat des Bündnis Zukunft Österreich (BZÖ) – jene von Jörg Haider 2005 gegründete Partei, über die Stadler bis zu seinem Ausscheiden aus der FPÖ stets nur höhnische Worte übrig hatte.", "Libertas scheiterte bei Unterschriftensammlung", "Bleiben noch die Grünen als ernstzunehmende wahlwerbende Partei. Selbige sind derzeit aber hauptsächlich mit sich selbst beschäftigt. Nachdem der langjährige EU-Parlamentarier Johannes Voggenhuber nicht mehr als Spitzenkandidat aufgestellt wurde, gab er via Presseaussendung dezidiert keine Wahlempfehlung für seine Partei ab.", "Rund ein Monat vor der EU-Wahl lagen die SPÖ und ÖVP in einer vom Nachrichtenmagazin Profil veröffentlichten Umfrage mit je 30 Prozent gleichauf. Die FPÖ käme danach auf 17 Prozent, Hans-Peter Martin auf neun und die Grünen ebenfalls auf neun Prozent. Für das BZÖ wurden fünf Prozent ausgewiesen. Der Kommunistischen Partei Österreichs (KPÖ) und den Jungen Liberalen (JuLis) werden keinerlei Chancen auf EU-Mandate eingeräumt. Die EU-kritische Partei Libertas des irischen Unternehmers Declan Ganley und das linkslibertäre Liberale Forum (LIF) konnten die für eine Kandidatur in Österreich nötigen 2.600 Unterschriften nicht aufbringen. Damit dürfte der Wahlsieger eindeutig feststehen: Die FPÖ würde ihren Mandatsstand verdreifachen, und Österreichs EU-Skeptiker hätten eine wiedererstarkte Vertretung in Brüssel."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}