{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/dreyfuss-gegen-regeln/", "query_keywords": ["ss", "sp", "ns", "us", "gleichstellung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Diversität", "Hollywood", "Oscars", "Richard Dreyfuss"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LOS ANGELES. Der aus Filmen wie „Der weiße Hai“ bekannte Schauspieler Richard Dreyfuss hat die Vorgaben zur Inklusion von Minderheiten bei den Oscars scharf kritisiert. „Sie bringen mich zum Kotzen“, sagte er am Sonntag in der Sendung „Firing Line With Margaret Hoover“.", "Er als Künstler wolle sich nicht vorschreiben lassen, sich irgendeiner Moral zu beugen. „Man muß das Leben Leben sein lassen“, betonte er. Ihn ärgere etwa die Stigmatisierung von Darstellern, die sich das Gesicht schwarz schminkten, um so Dunkelhäutige zu verkörpern. „Wird mir gesagt, daß ich nie die Chance haben werde, einen Schwarzen zu spielen?“, warf Dreyfuss auf. „Wissen wir nicht, daß Kunst Kunst ist? Das ist so herablassend.“", "Beispielsweise William Shakespeares Figur Othello sei immer wieder von Weißen gespielt worden. So auch vom Briten Laurence Olivier im Jahr 1965. Heute gelte sowas aber als rassistisches „Blackfacing“ monierte der US-Star.", "Ab dem kommenden Jahr müssen Filme gewisse Diversitätsstandards erfüllen, um mit einem Oscar rechnen zu können. Das hatte die Akademie 2020 angekündigt. Sie will so nach eigenen Angaben Vielfalt und Gleichstellung fördern. Zu den Inklusionsrichtlinien gehört etwa, eine bestimmte Zahl von Angehörigen von Minderheiten bei der Besetzung und im Produktionsteam vorweisen zu können. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/wie-der-fall-p-diddy-sich-in-die-entzauberung-hollywoods-einreiht/", "https://jungefreiheit.de/kultur/medien/2024/mit-joker-folie-a-deux-spuckt-hollywood-den-zuschauern-ins-gesicht/", "https://jungefreiheit.de/kultur/2024/joker-und-die-musiktherapie-fuer-einen-megamoerder/", "https://jungefreiheit.de/kultur/medien/2024/sophia-loren-wird-90-ein-leben-voller-stolz-und-leidenschaft/", "https://jungefreiheit.de/politik/ausland/2024/nach-druck-im-internet-harley-davidson-verzichtet-auf-woke-unternehmenspolitik/"]}