{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/gewerkschaften-deutschland-wird-deindustrialisiert/", "query_keywords": ["ss", "leiche", "sp", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deindustrialisierung", "Gewerkschaft", "Industrie", "Stromkosten", "Strompreis"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Mehrere Industrie-Gewerkschaftsverbände haben in einem Appell an die Bundesregierung vor dramatischen Folgen weiter steigender Strompreise gewarnt. Durch die Verlagerung energieintensiver Industriezweige ins Ausland seien hunderttausende Stellen in Deutschland in Gefahr. Besonders betroffen sei die Stahl-, Chemie- oder Baustoffindustrie, heißt es in dem Schreiben von IG Metall, IG Bau und IG Bergbau, Chemie und Energie.", "Der Vorsitzende der IGBCE, Michael Vassiliadis, befürchtet einen Domino-Effekt. Schlüsselindustrien wie die Chemiebranche hätten einen hohen Energiebedarf. „Gleichzeitig stehen sie am Anfang nahezu aller industriellen Wertschöpfungsprozesse“, verdeutlichte Vassiliadis. „Wenn sie aufgrund hoher Stromkosten Anlagen schließen und Produktion verlagern, ist das der erste Schritt zur Deindustrialisierung Deutschlands.“", "Die Gewerkschaftsriesen fordern einen Industriestrompreis, der eine wettbewerbsfähige Produktion in Deutschland zulässt. „Sonst drohen die Stahlerzeugung, die Aluminiumindustrie und weitere energieintensive Branchen über kurz oder lang aus Deutschland zu verschwinden“, warnte der IG-Metall-Vorsitzende Jörg Hoffmann. „Davon wären Hunderttausende Arbeitsplätze direkt und indirekt betroffen.“", "Bundeswirtschaftsminister Robert Habeck (Grüne) hatte bereits zuvor versprochen, in den nächsten Monaten ein Konzept für einen Industriestrompreis vorzulegen. Allerdings ist völlig unklar, wie Habecks Ministerium damit eine anhaltende Strommangellage ausgleichen will. Eine zentrale Forderung der Gewerkschaftsriesen ist neben einem Kostendeckel für Industriestrom aber auch eine langfristige Planbarkeit. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/industrie-muss-naechsten-auftrags-crash-verkraften/", "https://jungefreiheit.de/wirtschaft/2024/krise-der-autoindustrie-haelt-an/", "https://jungefreiheit.de/wirtschaft/2024/sorgenkind-automobilindustrie-bosch-kuerzt-arbeitszeit-und-gehaelter/", "https://jungefreiheit.de/wirtschaft/2024/stimmung-in-ostdeutscher-wirtschaft-schlecht/"]}