{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/afd-geht-gegen-spd-generalsekretaerin-vor/", "query_keywords": ["us", "ss", "afd", "demo", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "SPD", "Yasmin Fahimi"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Der Düsseldorfer Stadtverband der Alternative für Deutschland (AfD) hat Strafanzeige gegen SPD-Generalsekretärin Yasmin Fahimi gestellt. Die Partei wirft ihr Volksverhetzung und Beleidigung vor. Fahimi hatte die AfD in einem Interview als „braune Suppe“ bezeichnet, die sich ein „spießbürgerliches Gewand“ gebe. Die Schuld an den AfD-Wahlerfolgen sah Fahimi in der fehlenden Distanzierung der Union zur AfD.", "Diese Äußerung sei „gegenüber einer demokratisch legitimierten Partei absolut diskreditierend, diffamierend und beleidigend“, sagte der stellvertretende Sprecher der Düsseldorfer AfD, Michael Unverricht, der Rheinischen Post.", "Köln: Linksextremisten attackierten AfD-Treffen", "Unterdessen erhob der nordrhein-westfälische Landesverband der Alternative für Deutschland schwere Vorwürfe gegen die Sozialdemokraten. So sei auf einer Internetseite der SPD dazu aufgerufen worden, den Kreisparteitag der AfD in Köln zu stören. Knapp 50 Linksextremisten attackierten das Treffen daraufhin, das erst nach einem Polizeieinsatz der Polizei stattfinden konnte.", "„Dieses Niveau einer politischen Auseinandersetzung ist einer stolzen und geschichtsträchtigen Partei wie der SPD unwürdig“, sagte der EU-Abgeordnete Marcus Pretzell. Es sei Aufgabe des SPD-geführten Innenministeriums, für die Sicherheit derartiger Veranstaltungen zu sorgen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}