{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/hitzewelle-ueberlebt/", "query_keywords": ["usa", "ss", "corona", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hitze", "Karl Lauterbach", "Safe Space", "Sommer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ich bin ein Überlebender. Genauer gesagt: ein Überlebender der Hitzewelle des Wochenendes, die mit ihren extremen Temperaturen auch Gesundheitsminister Karl Lauterbach nicht kaltlassen konnte. Da die überfälligen Hitzeschutzpläne aber noch nicht vollständig ausgearbeitet sind, lag es die vergangenen Tage an mir, mit dem tödlichen Extremwetter irgendwie umzugehen. In den eigenen vier Wänden konnte ich mich dabei auf den technologischen Fortschritt verlassen. So benutzte ich einen neumodischen Ventilator, um mir Linderung von der Todesglut zu verschaffen. Und draußen?", "Nun, hier wurde die Sache natürlich etwas komplizierter. Im Freien war man der Sonne schutzlos ausgeliefert. Ein echter Profi-Tip zur Bewältigung dieser Extremsituation ist die Verwendung sogenannter Sonnencremes, wie sie Gott sei Dank seit kurzem – und sicher auf Bestrebungen des Gesundheitsministeriums – in Drogerien zu erwerben sind. Die Verwendung der lebensrettenden Emulsion ist dabei ganz einfach: Man trägt die Creme auf die zu schützende Haut auf und läßt sie einziehen. Das Ganze ähnelt auf der technischen Ebene einer Corona-Schutzimpfung gegen Sonnenstrahlen, weshalb ich meine Twitter-Biographie auch umgehend um den Zusatz „Dreimal eingecremt“ erweitert habe. Vorbildlich!", "Nicht mehr zu einem schwarzen Stück Grillbrickett zerbrutzelt zu werden, war schon mal beruhigend. Die Hitze aber blieb, weshalb ich mich über das Wochenende mehrmals in einen sogenannten Biergarten retten mußte. Dabei handelt es sich um eine Art Hitze-Safe-Space, einen meist schattigen Bereich, in dem in regelmäßigen Abständen Kaltgetränke gereicht werden, um der lebensbedrohlichen Dehydrierung irgendwie Herr zu werden. Der Gesundheit zuliebe habe ich mir deshalb auch gleich fünf Weizen zugeführt, denn wie heißt es so schön? Lieber sicher als sorry.", "Ich teile diese Ratschläge hier an prominenter Stelle, da ich als Überlebender natürlich auch eine Verantwortung für meine Mitmenschen trage. Das eine oder andere Leben mag so gerettet werden, auch wenn es unwahrscheinlich ist, daß alle durchkommen. Denn eines ist ganz klar: Die nächste Hitzewelle kommt bestimmt. Bleibt zu hoffen, daß unsere Gesellschaft dann besser vorbereitet ist."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/", "https://jungefreiheit.de/kultur/medien/2024/ard-antifa-auf-nazi-hatz-und-was-lauterbach-wohl-wieder-geraucht-hat/", "https://jungefreiheit.de/politik/deutschland/2024/eizellspende-fdp-treibt-gesetzesreform-voran/"]}