{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2022/himmelfahrtskommando/", "query_keywords": ["krieg", "rki", "spo", "us", "usa", "ss", "sp", "ns", "schi", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Actionfilm", "Kino", "Tom Cruise", "Top Gun"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Normalerweise dauert es ja keine 35 Jahre, bis ein erfolgreicher Actionfilm aus der Traumfabrik einen zweiten Teil nach sich zieht. Als Tom Cruise 1986 mit dem sensationellen Erfolg von „Top Gun“ der Durchbruch nicht nur durch die Schallmauer, sondern auch in den Olymp der großen Hollywoodhelden unserer Zeit gelang, sprach vieles für eine schnelle Nachziehnummer. Doch die blieb aus. Statt dessen tauschte der frischgebackene Star das Jet-Cockpit gegen das eines Boliden und kam beim Dreh zu dem Rennfahrerfilm „Tage des Donners“ (1990) Nicole Kidman näher. Es war der Auftakt zu einer der schlagzeilenträchtigsten Liebesgeschichten in der Geschichte Hollywoods.", "Das Ehe-Aus 2001 kurz nach dem gemeinsamen Erfolg mit „Eyes Wide Shut“ (1999) nach einer Novelle von Arthur Schnitzler wirkte sich auf die Popularität der Ex-Ehegatten alles andere als schädlich aus. Kidman gehört seit Jahrzehnten zu einer der gefragtesten Charakterdarstellerinnen, Cruise ist, nicht zuletzt dank der „Mission: impossible“-Reihe, nach wie vor blendend im Geschäft.", "Zu Beginn von „Top Gun – Maverick“ sieht man Pete „Maverick“ Mitchell (Tom Cruise) bei seiner Arbeit als Testpilot. Und – als hätte man es nicht geahnt – er arbeitet schon wieder an einem Durchbruch. Passend zum im Vergleich zu 1986 potenzierten Ruhm des US-Mimen ist das Ziel des militärischen Entwicklungsprogramms, in dem der von ihm verkörperte Captain der US-Streitkräfte eingesetzt ist, ein Fluggerät, das mit Mach 10 fliegen kann, also mit zehnfacher Schallgeschwindigkeit.", "Ein Kollege nennt Maverick daher auch „den schnellsten lebenden Menschen“. Doch das ist nur nur die Ouvertüre zu spannenderen Aufgaben, auch wenn es zunächst nicht danach aussieht: Mitchell soll Lehrer werden, und zwar an der Top Gun genannten, 1969 gegründeten Eliteschule für Marineflieger, der Fighter Weapons School.", "Hintergrund des von ihm anfangs beargwöhnten Ausbildungsauftrags ist, passend zum Filmstart am 26. Mai, ein Himmelfahrtskommando: Eine nicht näher spezifizierte Feindnation (Drehort Indien ist es nicht) verbirgt in einem abgelegenen Talkessel radioaktive Geheimwaffen, die unschädlich gemacht werden müssen. Zwei Probleme gibt es dabei: Die angreifenden Hornets müssen erstens in total zerklüftetem Gelände unter Feindradar fliegen und zweitens ihre Attacke binnen drei Minuten abgeschlossen haben, um nicht abgeschossen zu werden. Das harte Training, das für den Erfolg dieser Mission impossible unerläßlich ist, kann nur ein erfahrener Kampfpilot leiten: Maverick.", "Wieder in die Schule der Fliegerasse geholt hat ihn sein alter Kamerad Tom „Iceman“ Kazansky (Val Kilmer), inzwischen Admiral und todkrank. Und noch eine zweite Begegnung mit der Vergangenheit gibt es: Ausgerechnet Bradley Bradshaw (Miles Teller), der Sohn seines verstorbenen Co-Piloten und Kameraden Nick „Goose“ Bradshaw aus Teil eins ist unter den Kandidaten, die für den Kampfeinsatz gedrillt werden. Den würde der Captain gern vor einer Mission, die ihn das Leben kosten kann, bewahren. Das sieht der junge Pilot aber natürlich völlig anders.", "Höhepunkt des Films ist der erwartbare krachende Luftkampf. Ob Maverick dabei fürs Vaterland und seinen Schützling Bradshaw sein Leben läßt oder einem glücklichen Ausgang mit schöner Frau im Arm entgegendüst, das wird hier natürlich nicht verraten.", "Daß jenseits der Pisten und Hangare diesmal nicht Kelly McGillis, sondern Jennifer Connelly hinter Tom Cruise auf dem Motorrad Platz nehmen durfte, ist dagegen kein Geheimnis. McGillis erklärte sich 2009 für lesbisch, heiratete eine Frau, arbeitete als Betreuerin von Alkohol- und Drogensüchtigen, ließ sich wieder scheiden. In Hollywood spielt sie unterdessen keine große Rolle mehr. Die heute 64jährige hat sich aus dem Showgeschäft weitgehend zurückgezogen. Die von Connelly verkörperte Penny Benjamin war im ersten Teil eine abgelegte Geliebte ohne eigenen Auftritt.", "Cruise merkt man die 35 Jahre Altersunterschied zu dem jungen Kerl, der auf einigen Bildern von früher zu sehen ist, kaum an, und seine neue Filmpartnerin verfügt über das nötige Charisma für eine starke Frauenfigur. Trotzdem fehlt dem neuen „Top Gun“-Film der Offizier-und-Gentleman-Charme seines Vorgängers, der junge Heißsporne zwischen Himmels- und Hormonsturm porträtierte und dadurch insgesamt mehr Emotionalität entfesselte.", "Die Liebesgeschichte zwischen Maverick und Penny fällt – notgedrungen – reifer und abgeklärter aus als 1986; etwas, das man über den Film insgesamt sagen kann, der sehr schön die Balance hält zwischen dem, was das Original zum Knüller machte, und dem, was heute möglich ist (und erwartet wird). Daß Regisseur Joseph Kosinski sich tricktechnisch spürbar zurückhält und den Computer nur einsetzt, wo es unbedingt nötig ist, erweist sich als Gewinn. Wie rasch der CGI-Klimbim zum sinn- und seelenlosen Budenzauber ausarten kann, beweist das parallel im Kino laufende Marvel-Spektakel „Dr. Strange in the Multiverse of Madness“.", "Auf ein Wiederhören mit „Take My Breath Away“, dem Lied, das parallel zum Film in den Achtzigern zum Hit wurde, muß der Nostalgiker zwar verzichten, aber dafür sind noch einmal Giorgio Moroders „Danger Zone“, gesungen von Kenny Loggins, und das von Harold Faltermeyer komponierte „Top Gun Anthem“ zu hören. Alles in allem stimmt der Mix aus Achtziger-Reminiszenzen und neuen Tönen. Auf den häßlichen Harte-Kerle-Jargon, mit dem in Militärfilmen wie „Heartbreak Ridge“ (1986) oder „Full Metal Jacket“ (1987) der Umgangston unter Soldaten überzogen nachgestellt wurde, verzichtet die gediegene Produktion.", "Auch wenn „Top Gun – Maverick“ dramaturgisch im Korsett des Vorgängers festhängt, im Prinzip also nur die Geschichte des ersten Teils noch einmal neu erzählt, hat Kosinski unter tätiger Mitwirkung der US-Marine alles andere als eine Luftnummer abgeliefert. Sein Film unterhält auch diejenigen blendend, die eine Hornet (F-18) nicht von einer Tomcat (F-14) unterscheiden können, und paßt – was bei der Planung niemand ahnen konnte – verblüffend gut in die Zeit. Markierte „Top Gun I“ das Ende des Kalten Krieges, könnte man Teil zwei bezeichnen als den Film zum Ende des europäischen Pazifismus. Selbst das vom Spiegel als „Die Olivgrünen“ verspottete Spitzenpersonal der einstigen „Peace“-Partei könnte also an diesem Fliegerabenteuer seine Freude haben.", "JF 22/22"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/ein-spanier-namens-almodovar-eine-non-binaere-frau-und-tobender-applaus/", "https://jungefreiheit.de/kultur/medien/2024/venom-ist-duester-und-unberechenbar-hat-aber-humor/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/kultur/medien/2024/hagen-der-beschuetzer-des-reichs/", "https://jungefreiheit.de/kultur/medien/2024/mit-joker-folie-a-deux-spuckt-hollywood-den-zuschauern-ins-gesicht/"]}