{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/professor-radikal-klima/", "query_keywords": ["us", "ss", "klimakatastrophe", "massentierhaltung", "sp", "klima", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Extinction Rebellion", "Klima", "letzte Generation", "Scientist Rebellion"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Wirtschaftswissenschaftler der Universität Siegen, Helge Peukert, hat der „Letzten Generation“ zu lasche Protestmethoden bescheinigt. Ihre Forderungen nach einem 9-Euro-Ticket, Tempolimits und einem Gesellschaftsrat gingen noch lange nicht weit genug, betonte er gegenüber dem Wirtschaftsmagazins OXI. Deutschland brauche angesichts einer befürchteten „Klimakatastrophe“ eine Notstandsregierung und die sofortige Einführung von Notstandsgesetzen.", "Auch die Konsequenzen für den persönlichen Lebensalltag skizzierte Peukert. So soll der private Benzin- und Dieselverbrauch zunächst jährlich auf 500 Liter pro Person reduziert werden und in fünf Jahren dann null betragen. Dafür soll der Nah- und Fernverkehr kostenfrei sein. Kreuzfahrtschiffe, Niedrigfluglinien sowie Flüge unter 1.000 und über 3.000 Kilometer sind in der Wunschvorstellung des Professors grundsätzlich verboten, weshalb die meisten Flughäfen schließen. Ein kleiner Trost soll den Bürgern aber bleiben: Jede Person dürfte sich nach seinem Willen zunächst einmal jährlich eine Flugreise gönnen, in fünf Jahren dann allerdings nur noch alle drei Jahre.", "Für die Ernährung und Landwirtschaft fordert der Wirtschaftswissenschaftler einen Vertrieb und Konsum von regional angebauten Lebensmitteln über ein Punktebezugssystem. Damit solle die Basisversorgung und Gleichverteilung der Bevölkerung „angesichts der vorzunehmenden Begrenzungen insbesondere in der Übergangsphase“ erreicht werden. Massentierhaltung, Fleisch und Wurst würde er komplett verbieten. Ein Fünftel der deutschen Land- und Wasserfläche sollen zudem zu verbundenen „Ökozonen“ ohne Straßen und Ortschaften werden.", "Im Wohnbereich gesteht Peukert „jedem Inländer“ auf 45 Quadratmetern Wohnfläche 20 Grad Raumhöchsttemperatur zu. Neubauten müssen nach seiner Vorstellung aber emissionsfrei sein. Wärmepumpen seien auch im Altbau zu installieren. Geräte wie Waschmaschinen und Rasenmäher müßten „eine Mindestzahl an Nutzern aufweisen“ – also letztlich auch in Singlehaushalten von mehreren Personen geteilt werden – und hohem Energiesparstandards entsprechen (A+++)."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/", "https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-225/"]}