{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/krawalle-werden-alltag/", "query_keywords": ["krieg", "ss", "leiche", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Migranten", "Randale", "Silvester-Krawalle"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Jahr geht weiter, wie es eingeläutet wurde: Krawalle, Blaulicht und orchestriertes Wegsehen. Wieder stellen zumeist migrantische Jugendliche unter Beweis, wer auf Deutschlands Straßen das Sagen hat. Wieder werden die Randale als bedauernswerter Zwischenfall zu den Akten gelegt. Der Staat scheint machtlos.", "Hamburg, Bremen, Essen und Bochum sind nur einige Beispiele, wo es am vergangenen Wochenende krachte. Videos auf TikTok zeigen die Tumulte. In gleich mehreren Kinos mußte die Polizei anrücken, weil Jugendliche randalierten. So eskalierte in Bremen etwa ein Kampf um die besten Plätze im Cinespace Multiplex. Während die Auseinandersetzung früher mit Worten und zur Not einem vermittelnden Kino-Mitarbeiter geschlichtet worden wäre, zückten die Teenager am Freitag Messer, bedrohten ihre Rivalen und attackierten sie mit Reizgas.", "Gleich am folgenden Tag gab es im selben Kino den nächsten Polizeieinsatz, weil sich Kinobesucher nicht benehmen konnten und aufeinander losgingen. Die Beamten ermitteln nach eigenen Angaben wegen gefährlicher Körperverletzung. Ob das Filmtheater ein Sicherheitskonzept einführen wird, um solche Vorfälle künftig zu vermeiden, steht in den Sternen. Auf Nachfrage erhielt die JUNGE FREIHEIT nur die stoisch einstudierte Auskunft: „Das kommentieren wir nicht.“", "Videos in den sozialen Medien zeichnen indes das gleiche Bild für Essen, Bochum und Co. Auch dort wurden Vorstellungen wegen randalierenden Jugendlichen teils abgebrochen. In der Hamburger Mönckebergstraße waren es nicht Kinoplätze, sondern Klamotten, um die sich offenbar gestritten wurde. Die Modemarke Reternity hatte angekündigt, bei einer Aktion an dem Tag Kleidung zu verschenken. Als dies nicht wie geplant lief, kippte die Stimmung bei den rund 400 Jugendlichen, die dem Aufruf gefolgt waren.", "Die Szenen danach wirken wie ein kleiner Ableger der Silvester-Krawalle. Laut der Hamburger Polizei attackierten die Jugendlichen die Beamten mit Böllern und Flaschen. Auch Passanten blieben nicht verschont. Videos auf TikTok und Co. zeigen Jogginghosen tragende „kleine Paschas“, deren Grundwortschatz vor allem die Begriffe „Wallah“ und „Diggah“ beinhalten dürfte. Wie ein sich auf die Brust trommelnder King Kong springt der ein oder andere gar ohne Hemmungen auch mal auf ein Polizeiauto.", "Solche Szenen stehen mittlerweile exemplarisch für die völlige Kapitulation des deutschen Staates gegenüber zumeist migrantischen Jugendlichen, die für ihr Gastland oftmals ohnehin nur wenig übrighaben. Die Randale am Wochenende zeigen: Die Silvester-Krawalle waren eben kein bedauerlicher Einzelfall, sondern erst der Anfang. Es geht um nicht weniger als die Eroberung des öffentlichen Raums. Wenn Jugendliche Kinder mit Messern durch die Eishalle jagen, wie jüngst in Bremen geschehen, oder der Kinobesuch zur Mutprobe wird, ist die Situation schon längst außer Kontrolle. Es fehlt der Wille zu klaren Ansagen und roten Linien.", "Randale wird es absehbar überall und zu jeder Jahreszeit geben. Von Massenschlägereien und Grabsch-Attacken im Freibad über Gewalt an Schulen bis hin zur Kriegssimulation an Silvester. Es wird ungemütlich – und die Rückzugsräume werden früher oder später erschöpft sein."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/viele-fragen-zur-grundsicherung-und-nur-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/fluechtlings-ausstellung-sorgt-fuer-einmaligen-eklat-in-sachsen/"]}