{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/neue-afd-umfrage-rekorde/", "query_keywords": ["cdu", "fdp", "csu", "usa", "ss", "bundestagswahl", "afd", "sp", "spd", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Forsa", "GMS", "Umfrage AfD", "Umfragen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die AfD ist so beliebt wie nie. Die Meinungsforschungsinstitute Forsa und GMS messen mit 22, beziehungsweise 23 Prozent neue Rekordwerte für die Oppositionspartei.", "Bei GMS baut sie ihren bisherigen Höchststand weiter aus und klettert im Vergleich zur Erhebung vom August um zwei Punkte. Damit verringert die AfD den Abstand zur CDU/CSU auf nur noch vier Punkte. Die Union verharrt bei 27 Prozent.", "Die Ampelparteien kommen zusammen nur noch auf 37 Prozent: SPD 16 Prozent (-1 Punkt), Grüne 15 (+1), FDP 6 (-1). Die Linke bleibt bei 4, die sonstigen Parteien verlieren einen Zähler auf 9 Prozent.", "Auch bei Forsa, das die AfD tendentiell etwas niedriger einschätzt als andere Institute, erreicht die Partei ein Allzeithoch. Sie legt einen weiteren Punkt auf 22 Prozent zu. Auch hier erreicht die Union 27 Prozent. Sie bleibt genauso unverändert wie die SPD mit 16 Prozent. Die Grünen legen einen Punkt auf 14 Prozent zu, die FDP verliert einen auf 6 Prozent.", "Die Regierungsparteien liegen damit gemeinsam bei 36 Prozent.D ie Linke verharrt auch hier unter der Sperrklausel und erreicht weiterhin 4 Prozent.", "Die FDP bewegt sich in beiden Umfragen ebenfalls in Richtung Fünfprozenthürde und muß langsam fürchten, im nächsten Bundestag nicht mehr vertreten zu sein. Denn der Abwärtstrend hält seit Monaten an. In beiden Umfragen erzielte sie den tiefsten Wert seit der Bundestagswahl im September 2021. Damals erreichte sie 11,5 Prozent und hat sich nun fast halbiert.", "Die AfD dagegen hat ihr Bundestagswahlergebnis von 10,3 Prozent inzwischen mehr als verdoppelt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/"]}