{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gericht-duesseldorfs-cdu-ob-verletzt-demokratieprinzip/", "query_keywords": ["cdu", "politik", "usa", "ss", "afd", "demo", "sp", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Düsseldorf", "Oberbürgermeister", "Stephan Keller", "Verwaltungsgericht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Das Verwaltungsgericht hat den Düsseldorfer Oberbürgermeister Stephan Keller (CDU) deutlich in die Schranken des Rechtsstaates zurückverwiesen. Die AfD konnte sich mit zwei Eilanträgen gegen ihn durchsetzen.", "Zunächst stellten die Düsseldorfer Richter fest, daß der OB einen Antrag der AfD-Fraktion nicht einfach für unzulässig erklären kann. Darin hatte die Opposition das Stadtoberhaupt fragen wollen, wie er „rechts“, „rechtsradikal“ und „rechtsextrem“ definiere. Das Rathaus hatte sich geweigert, den entsprechenden Antrag vom 10. Februar auf die Tagesordnung zu setzen. Dies sei rechtswidrig und verletze die Rechte der Opposition, so das Verwaltungsgericht Düsseldorf.", "Die AfD hatte beantragt, daß Keller nicht nur erklären solle, was er damit meine, sondern auch, welche Quellen er dafür nutze. Außerdem sollte er beantworten, „welche konkreten ‚rechtsradikalen‘ und/oder ‚rechtsextremen‘ Aussagen“ ihm von der AfD-Ratsfraktion oder dem Kreisverband Düsseldorf vorliegen. Denn der CDU-Politiker hatte diese Vorwürfe auf einer Demonstration auf den Rheinwiesen Ende Januar erhoben, ohne sie zu belegen.", "Das Verwaltungsgericht stellte außerdem fest, daß der Oberbürgermeister mit dem Aufruf an die städtischen Bediensteten, an der Demo „Gegen die AfD. Wir schweigen nicht. Wir schauen nicht weg. Wir handeln.“ teilzunehmen, seine Neutralitätspflicht verletzte. In dem Eilbeschluß heißt es scharf, Keller habe „eindeutig die durch das Demokratieprinzip gesetzten Grenzen verletzt“.", "Keller hatte vor dem Urteil der Rheinischen Post gesagt, „das Recht läßt Spielräume, und die bin ich bereit, auszuloten und auszunutzen“. Gleichzeitig betonte er, er werde sich „nicht rechtswidrig verhalten, denn dann machen wir uns als Demokraten unglaubwürdig“.", "Genau dies ist nun geschehen, denn das Verwaltungsgericht sah sich zu einer heftigen Rüge veranlaßt: „In diesem Zusammenhang wird aus gegebenem Anlaß erinnert an die sich aus dem Rechtsstaatsgebot und dem Demokratieprinzip ergebenden, auch für kommunale Wahlbeamte in ihrer Eigenschaft als Amtsträger geltenden Grenzen einer Beteiligung an politischen Debatten.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}