{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schueler-beugten-sich-scharia-polizei-in-neuss/", "query_keywords": ["us", "ss", "islamisch", "sp", "klima", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islam", "Moslems", "Neuss", "Scharia", "Schule"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEUSS. Neue Schilderungen von Schülern aus Neuss haben der Debatte um eine „Scharia-Polizei“ an einer dortigen Gesamtschule Aufwind gegeben. Erste Klassenkameraden sollen bereits vor der Gruppe aus moslemischen Oberstufenschülern eingeknickt und zum Islam konvertiert sein, berichtete die Bild-Zeitung.", "Einige Kinder und Jugendliche hätten sich über die besagten Mitschüler beschwert. Sie würden unter Druck gesetzt, islamische Vorschriften einzuhalten. Selbst Lehrer seien ermahnt worden, heißt es.", "Das Klima der Angst, das die „Scharia-Polizei“ mutmaßlich verbreitete, habe bereits erste Früchte getragen. „Während des Unterrichts konnte man beobachten, wie sich die Sitzordnung in den Klassen änderte“, erzählte ein Mädchen dem Blatt. „Die Schüler setzten sich getrennt nach Geschlechtern, wobei die Jungen im vorderen Teil der Klasse saßen, die Mädchen nach hinten verbannt wurden. Beim Ansprechen schauten die Schülerinnen den männlichen Lehrern nicht mehr ins Gesicht.“ Zudem hätten die jungen Frauen begonnen, sich verhüllter zu kleiden.", "Das reichte den moslemischen Jugendlichen aber offenbar nicht. So sollen sie geschlechtergetrennte Veranstaltungen während der Schulzeit und insbesondere beim Schwimmunterricht gefordert haben. Statt zu pauken, wollten sie offenbar beten. Dafür forderten sie einen Gebetsraum ein.", "Um ihrem Glauben derweil auch ohne einen solchen nachzugehen, versammelten sie sich anscheinend auf dem Schulhof zum Gebet oder verließen den Unterricht vorzeitig, um eine Moschee zu besuchen. Ermahnungen seitens der Lehrer hätten sie ignoriert.", "Das deutsche Rechtssystem soll die radikale, moslemische Gruppe abgelehnt haben. Auch von der Befürwortung von Steinigungen als Strafe für Verstöße gegen die Scharia ist die Rede. Nun ermittelt der Staatsschutz. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/deutschland/2024/mohamed-ist-frauenrechtler-zu-besuch-in-einer-berliner-moschee/", "https://jungefreiheit.de/politik/deutschland/2024/jugendliche-aus-nrw-wegen-terrorverdachts-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/trans-leitfaden-der-stadt-muenchen-der-regenbogen-stuermt-die-klassenzimmer/"]}