{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/terrorist-abgeschoben/", "query_keywords": ["terror", "krieg", "abschiebung", "us", "ss", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Innere Sicherheit", "Islamischer Staat", "Islamischer Terror", "Rechtsstaat"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Berliner Senat hat den IS-Terroristen Abbas R. in den Irak abgeschoben. Vorangegangen war dem ein jahrelanger Rechtsstreit um den Aufenthaltsstatus des Schwerkriminellen, wie die Bild-Zeitung berichtete. 2015 reiste der damals 15jährige Abbas R. mit seiner Familie aus dem Irak nach Deutschland. Ein Jahr später werden sie von der Berliner Verwaltung als Flüchtlinge anerkannt.", "Doch Landsleute identifizierten Abbas R. und seinen Vater als IS-Terroristen, die im Irak an Verbrechen beteiligt waren. Auf einem Video ist Abbas R. zu sehen, wie er einen gefangenen Soldaten verhöhnt und bespuckt, unmittelbar bevor dieser hingerichtet wird. Der Berliner Generalbundesanwalt nahm im selben Jahr die Ermittlungen auf. Das hinderte Abbas R. jedoch nicht daran, eine beeindruckende Verbrecherkarriere zu starten.", "Bis zum Mai 2017 zählte die Berliner Polizei 28 Strafanzeigen gegen Abbas R., darunter gefährliche Körperverletzung, Waffen- und Drogenbesitz. Gemeinsam mit seinem Vater wurde er wegen Drogenhandels angeklagt, aus Mangel an Beweisen jedoch freigesprochen. „Du weißt, wir kommen aus Mossul. Und du weißt, wozu wir fähig sind“, soll Abbas R. ein Opfer angebrüllt haben.", "Während der einjährigen Untersuchungshaft sammelte Abbas R. 228 Eintragungen wegen Fehlverhaltens wie Beleidigungen oder Drogenkonsum. Im April 2018 wurde seine Anerkennung als Flüchtling widerrufen. Allerdings blieb er weiterhin im Land. Ihm drohe im Irak die Todesstrafe, machte er über seine renommierten Anwälte geltend – und blieb in Deutschland.", "Das Auswärtige Amt schaltete sich im Oktober 2019 ein und rang irakischen Diplomaten die Zusicherung ab, daß Abbas R. in seiner Heimat in Übereinstimmung mit den Menschenrechten behandelt werde. Der Abschiebestopp endete, doch Abbas R. klagte vor dem Berliner Verwaltungsgericht – wieder mit Erfolg. 2020 erhielt er erneut die Duldung.", "Im Juni 2021 holte Abbas R. seine IS-Vergangenheit ein. Das Kammergericht verurteilte ihn wegen Mitgliedschaft in einer Terrororganisation sowie der Beteiligung an Kriegsverbrechen und Morden des IS zu einer Haft von fünf Jahren und zehn Monaten. Das Berliner Landeskriminalamt erstellte eine Gefahrenprognose, laut der Abbas R. in Haft Kontakte zu kriminellen Großfamilien aufgebaut habe.", "Es sei mit „schweren und schwersten Straftaten, letztendlich bis hin zu einem terroristischen Anschlag“ zu rechnen. Die Einschätzung gab den Ausschlag, nach einer Verbrecherkarriere von über acht Jahren in Deutschland schob der Berliner Senat den mittlerweile 24jährigen Abbas R. ab. Ein letzter Versuch seiner Anwälte, die Abschiebung zu kippen, scheiterte. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/brandamok-in-krefeld-iranischer-attentaeter-hatte-27-falsche-identitaeten/", "https://jungefreiheit.de/politik/ausland/2024/der-irak-bleibt-das-land-der-ungeloesten-probleme/"]}