{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/kaisers-royaler-wochenrueckblick-180/", "query_keywords": ["fdp", "ukraine", "afd", "rna", "ns", "us", "schi", "krieg", "cdu", "migration", "politik", "asyl", "klima", "klimaschutz", "regierung", "gesundheitsversorgung", "ss", "corona", "christ", "sp", "grenzen", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbewerber", "Fernsehpreis", "Friedrich Merz", "Martin Sellner", "Wochenrückblick", "Zähne"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der lange und viel beschworene politische Rechtsruck scheint gerade endlich einzutreten. Eine stabil wachsende von Anzahl von Menschen in Deutschland plant, allen Warnungen der etablierten Parteien und Medien zum Trotz, bei nächster Gelegenheit die AfD zu wählen. Immer mehr prominente Stimmen sprechen sich gegen Woke-Wahnsinn und Cancel Culture aus und auch der Durchschnittsbürger – so zumindest meine persönliche Wahrnehmung – traut sich wieder vermehrt, die rechte Realität auch als solche offen an und auszusprechen.", "So ziemlich als Letztes kommen gesellschaftliche Entwicklungen ja bekanntlich meist in der Politik an. Inzwischen ist der Trend nach rechts aber offenkundig schon so weit vorangeschritten, daß auch die sogenannten „Volksvertreter“ der Altparteien unter der gläsernen Kuppel des Berliner Reichstags etwas davon mitbekommen haben. Die ersten versuchen sogar schon mit populistischen Parolen (wenn auch ohne viel dahinter) auf diesen aufzuspringen.", "Ein besonderer Meister darin war und ist der derzeitige CDU-Vorsitzende Friedrich Merz. „Auch die Bevölkerung, die werden doch wahnsinnig, die Leute. Wenn die sehen, dass 300.000 Asylbewerber abgelehnt sind, nicht ausreisen, die vollen Leistungen bekommen, die volle Heilfürsorge bekommen. Die sitzen beim Arzt und lassen sich die Zähne neu machen, und die deutschen Bürger nebendran kriegen keine Termine“, polterte der Sauerländer in dieser Woche, in der berechtigten Hoffnung, daß er vielen Deutschen damit aus der Seele spricht. „Faktisch“ ließe sich „diese Aussage so nicht halten“, stellten anschließend die „Faktenfinder“ der ARD-Tagesschau fest. Was immer ein ganz gutes Indiz dafür ist, daß an der „faktengecheckten“ Aussage doch einiges dran sein könnte.", "Auch das Wörtchen „so“, aus dem Einleitungstext, das die Redaktion in der Überschrift (sicherlich nur aus Platzgründen) weggelassen hat, spricht dafür, daß das, was Merz da gesagt hat, möglicherweise vielleicht gar nicht so falsch ist. Das läßt sich zwischen den Zeilen übrigens sogar im Faktenfinder-Artikel auf tagesschau.de herauslesen – auch wenn die (Zwischen)-Überschriften immer wieder etwas anderes suggerieren und die ARD-Journalisten am Ende ihrer Ausführungen Absatz für Absatz immer wieder auf mysteriöse Weise zu einem anderen Ergebnis kommen.", "Energisch bestritten wird in dem Tagesschau-Beitrag, daß medizinische Gratis-Leistungen für Asylbewerber als „Pull-Faktoren“ wirken würden, die immer noch mehr Menschen ins über alle Grenzen hinaus gelobte Land der allgemeinen Gesundheitsversorgung locken würden. Diese Erkenntnis des klaren Menschenverstands hielten die „Migrationsexperten“ aus der Clownwelt schließlich für „überholt“. Beweisführung abgeschlossen.", "In der Regierungs- und Oppositionspartei FDP glaubt man jedoch wohl trotzdem immer noch an den „Mythos Pull-Faktor“ – oder weiß zumindest, daß viele, der in der rechten Realität lebenden Bürgerinnen und Bürger, noch immer an diesen glauben. Diesen Umstand versuchte dieser Tage der Bundestagsfraktionschef der Liberalen, Christian Dürr, für sich und seine Partei zu nutzen. So forderte er am Freitag im „Morgenmagazin“ der ARD, die „Bargeldzahlung an Geflüchtete“ einzustellen und diese durch „Sachleistungen oder Bezahlkarten“ zu ersetzen.", "Als Grund für die Maßnahme nennt auch er, die Beseitigung eines Pullfaktors. Klingt nach einem rationalen und pragmatischen – oder, wie man bei der ARD sagen würde: „überholten“ – Denkansatz. Damit dürfte eine tatsächliche Umsetzung des Gedankens, durch die Regierung, der seine Fraktion angehört, allerdings umso unwahrscheinlicher sein. Jedenfalls, wenn man sich deren bisherige Arbeit anschaut und dem Gesetz der Wahrscheinlichkeit folgt.", "Ebenfalls und in diesem Fall tatsächlich gute Nachrichten für das rechte Lager und dessen Meinungsfreiheit – gab es dieser Tage aus Österreich. Dort wurde der neurechte Aktivist Martin Sellner nun endgültig von dem Vorwurf der „Verhetzung“ freigesprochen. Angeklagt war der politische Publizist wegen folgender Aussage: „Von jedem Asylheim geht mehr Gefahr für unsere Kinder aus als von einem Reichsbürger.“", "Die österreichische Staatsanwalt sah in diesem Kommentar zur überbordenden medialen Berichterstattung über die „Reichsbürgerszene“ in der deutschsprachigen Medienlandschaft eine „pauschale Missachtung“ von Asylbewerber, welche dazu geeignet sei, „diese Gruppe in der öffentlichen Meinung verächtlich“ zu machen und somit „deren Menschenwürde“ zu verletzen. Das Gericht hat nun entschieden, daß die Behauptung – trotz der auch in Österreich in letzter Zeit verschärften Meinungsparagraphen – noch immer von der Meinungsfreiheit gedeckt und Sellner somit freizusprechen sei.", "Es war nicht der erste Freispruch für den identitären Migrationskritiker in dieser Sache. Bereits im Mai hatte das Wiener Landgericht den Strafantrag der Staatsanwaltschaft in einer nur 20minütigen Verhandlung quasi in der Luft zerrissen. Diese Demütigung schien Sellners Anklägern jedoch offenbar noch nicht genug gewesen zu sein – und so zogen sie weiter zum Oberlandesgericht Wien, nur um sich dort, diesmal in einer nur fünf Minuten andauerten Verhandlung, die nächste und somit finale Klatsche abzuholen.", "In einem direkt im Anschluss an Gerichtstermin aufgenommenen und auf Rumble veröffentlichten Video gaben der Freigesprochene selbst und Philipp Huemer vom österreichischen „Heimatkurier“, der zuerst über den Freispruch berichtete, Einblick in den Ablauf der Verhandlungen und die von ihnen vermuteten Motivation der Staatsanwaltschaft hinter dem so kläglich gescheiterten Anklageversuch.", "Diese Woche wurde der Deutsche Fernsehpreis verliehen; eine Auszeichnung, von der ich persönlich eigentlich dachte, es würde ihn schon gar nicht mehr geben. So ganz falsch lag ich damit immerhin nicht. Viele der Trophäen gehen inzwischen nicht mehr an klassische TV-Formate, sondern viel mehr an Produktionen der großen Streaming-Dienste, wie zum Beispiel Netflix, aber immerhin, sie existieren noch. Auch in ihrer althergebrachten Funktion: als vergoldete Belohnung für erfolgreiche Massenverblödung.", "So hätte man den Deutschen Fernsehpreis in diesem Jahr auch gut und gerne als den „Current-Thing-Award“-Award bezeichnen können, mit dem sich der Mainstream für alles ausgezeichnet hat, was im vergangenen Jahr „richtig und wichtig“ war. Ganz vorne dabei: Die Ukraine-Berichterstattung. Hier durften sowohl die Journalisten Arndt Ginzel, für ihre Kriegsberichterstattung im ZDF, wie auch die ARD-Tagesthemen-Redaktion, für ihre Sendung aus Kiew, einen der goldenen Pfosten mit nachhause nehmen.", "Das Ganze, gemäß dem Sinn und Zwecks der Veranstaltung, natürlich höchst verdient. Gerade die öffentlich-rechtlichen Sendeanstalten waren es schließlich, die den Menschen in Deutschland, durch Umlegung des Schalters für die thematische Dauerberieselung, klargemacht haben, daß es ab jetzt nicht mehr um die Bekämpfung des Corona-Virus geht, sondern um den Sieg des Guten über den Russen.", "Daneben natürlich auch weiterhin um die Rettung der ganzen Welt. Deshalb gab es, sowohl für die „Klimaschutz-Doku“ The World’s Most Dangerous Show (Amazon Prime Video) von Woko Winterscheidt, als auch für den ZDF-Fernsehfilm „Die Bürgermeisterin“, in dem eine engagierte ehrenamtliche Ortsbürgermeisterin sich gegen die rassistische Bevölkerung und für ein Flüchtlingsheim in ihrem Heimatort einsetzt, eine der begehrten Pawlowschen Belohnungspreise.", "Auch die kommerzielle TV-Kongruenz ist nicht gänzlich leer ausgegangen. So wurde RTL für seine Informationsreihe „Sterben für Anfänger“, die sich mit dem Sterben und dem Tod auseinandersetzte, ausgezeichnet. Wohl auch vor allem dafür, daß der Privatsender erkannt hat, daß es für die Behandlung dieses sensiblen Themas niemand besseren geben kann, als den Markus-Lanz-Klon Steffen Hallaschka und Deutschlands Lieblingstranse Olivia Jones. Alles in allem ein gelungener Abend im Sinne des Establishments."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}