{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/islamismus-in-2023/", "query_keywords": ["usa", "afd", "ns", "us", "schi", "terror", "islamisch", "demo", "migration", "syrien", "spo", "politik", "rechtsextremismus", "asyl", "regierung", "migrationspolitik", "ss", "linksextremismus", "sp", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "Islamismus", "Kriminalität", "Martin Hess"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Die Bundesanwaltschaft hat im ersten Quartal dieses Jahres am häufigsten Ermittlungen wegen des Verdachts auf islamistisch motivierte schwere Straftaten eingeleitet. 260 entsprechende Verfahren leitete sie bis Mitte März ein, wie aus der Antwort des Bundesinnenministeriums auf eine Kleine Anfrage des AfD-Abgeordneten Martin Hess hervorgeht, die der JUNGEN FREIHEIT vorliegt.", "„Die Verfahren in Bezug auf Islamisten betreffen überwiegend Auslandstaten im Zusammenhang mit den terroristischen Vereinigungen Islamischer Staat und Taliban“, heißt es in dem Dokument. Sie wiesen Bezüge zu Syrien, Irak sowie Afghanistan auf.", "Weitere 68 Verfahren betrafen eine „ausländische Ideologie“. Darunter verstehen die deutschen Sicherheitsbehörden eine ausländische, nicht-religiöse Überzeugung als Tatmotiv. Dies sei etwa der Fall, wenn versucht werde, Verhältnisse und Entwicklungen im In- und Ausland zu beeinflussen.", "Nach der Verurteilung der Linksextremistin Lina E. hatte es geheißen, Rechtsextremismus sei auch die größte Gefahr für die innere Sicherheit. Die Zahlen der Bundesanwaltschaft geben das nicht her. So leitete sie gegenüber den 260 mutmaßlichen Fällen von Islamismus 18 Verfahren wegen des Verdachts auf rechtsextrem motivierte Straftaten ein. Keine Verfahren wurden mit Bezug zum Linksextremismus eingeleitet.", "Für AfD-Politiker Hess sprechen die Zahlen eine klare Sprache. Innenministerin Nancy Faeser liege offensichtlich falsch, wenn sie unentwegt den Rechtsextremismus als größte Gefahr bezeichne, sagte er der JUNGEN FREIHEIT. Der islamistische Terrorismus bleibe die mit Abstand größte Bedrohung für Leib und Leben der deutschen Bevölkerung.", "„Die Hauptursache für diese unhaltbaren Zustände ist natürlich die völlig verfehlte Migrationspolitik der Merkel- und nun der Scholz-Regierung. Die jahrelange ideologisch verursachte Aushöhlung des Asylrechts hat Deutschlands Sicherheitslage erheblich verschlechtert“, kritisierte Hess. „Die Zuwanderer importieren nicht nur ihre Konflikte, sondern Gewalt und Haß gegen unsere freiheitlich-demokratischen Grundwerte. Das darf nicht länger verharmlost oder gar toleriert werden.“", "Grenzen müßten endlich wieder effektiv kontrolliert und geschützt werden. Gefährder seien konsequent abzuschieben. Bei Vorliegen einer zweiten Staatsangehörigkeit müsse die Deutsche entzogen werden. „Faesers mangelnde Bereitschaft, den Islamismus konsequent zu bekämpfen, darf nicht dazu führen, daß Deutschland zum Paradies für Gefährder und radikale Islamisten wird“, stellte der AfD-Politiker klar.", "Allein im vergangenen Jahr hatte der Generalbundesanwalt hunderte Terrorverfahren mit Bezug zum Islamismus eingeleitet. Dem gegenüber ermittelte sie in 19 Fällen von mutmaßlichem Rechtsextremismus. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/"]}