{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-eklat-kirche-zeigt-umstrittene-fluechtlings-ausstellung/", "query_keywords": ["rki", "us", "ss", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Flüchtlings-Ausstellung", "Kirchengemeinde St. Kunigunde", "Landratsamt", "Pirna", "Sachsen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PIRNA. Die katholische Kirchengemeinde St. Kunigunde in Pirna hat angekündigt, die umstrittene Ausstellung über das Leben von Flüchtlingen im Erzgebirge zu zeigen. Die Texte und Fotos sollten ursprünglich im Landratsamt Sächsische Schweiz-Osterzgebirge präsentiert werden.", "Doch bei den Mitarbeitern und zufällig vorbeikommenden Bürgern lösten sie eine derartige Abneigung aus, daß sich die Behörde entschied, sie innerhalb von zweieinhalb Stunden wieder abzubauen. Die für Mittwoch geplante Vernissage wurde sofort abgesagt.", "Das Landratsamt war vor allem über die „zahlreichen negativen Äußerungen der in unserem Land Schutzsuchenden“ entsetzt. Dazu habe man „zu keiner Zeit ein positives Feedback“ erhalten. „Insofern war die Ausstellung aus unserer Sicht nicht geeignet, Vorurteile abzubauen, wie im Vorfeld kommuniziert, sondern vielmehr diese noch zu verstärken.“", "Vor allem Aussagen wie „Ich habe kein Leben in Deutschland“ oder „Wir sind eingesperrt wie hinter einer Mauer“ lösten die heftige Kritik aus. In Bezug auf die Polizei hieß es, daß du „nur kontrolliert wirst, weil du schwarz bist“. Das Landratsamt schrieb, all dies riefe verständlicherweise den Unmut und das Unverständnis von Bürgern und Mitarbeitern des Landratsamtes hervor. Daher habe man vom Hausrecht Gebrauch gemacht und den sofortigen Abbau veranlaßt.", "Grüne, Linkspartei und Kirchen verurteilten die Entscheidung der Behörde aufs Schärfste. Die katholische Kirche St. Kunigunde erklärte sich nun in Absprache mit den evangelischen Gemeinden bereit, die vom Flüchtlingsunterstützerkreis Schwarzenberg konzipierte Ausstellung zu präsentieren. Die Exponate sind vom 25. September bis zum 10. Oktober in der Klosterkirche zu sehen, sagte Pfarrer Vinzenz Brendler. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-diplomatie-kretschmer-schmeichelt-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/steuert-sachsen-auf-neuwahlen-zu/", "https://jungefreiheit.de/politik/deutschland/2024/sachsen-cdu-politiker-fordern-ende-der-brandmauer/"]}