{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/kraefte-ukraine-polen/", "query_keywords": ["krieg", "ukraine", "politik", "asien", "ss", "amerika", "europa", "usa", "demo", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Polen", "Putin", "Rußland", "Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Gut zwei Monate sind seit dem Überfall Rußlands auf die Ukraine vergangen. Vieles liegt weiterhin verhüllt im Nebel auf dem Schlachtfeld östlich der Weichsel. Der amerikanische Historiker Timothy Snyder bezeichnete das Gebiet zwischen Berlin und Moskau in seinem gleichnamigen Buch einst als „Bloodlands“. Es handelt sich um ein kulturell reiches, historisch wichtiges und von vielen Tragödien heimgesuchtes Territorium in Europa, das vor allem im 20. Jahrhundert Schauplatz großen Blutvergießens war und nun wieder zu werden scheint.", "Hätte Rußlands Präsident Wladimir Putin 2014 neben der Krim auch versucht, den Donbass militärisch einzunehmen, wäre er vermutlich erfolgreich gewesen. Womöglich hätte man die russischen Streitkräfte mancherorts freudig mit Blumen empfangen. Die Stimmungslage war damals eine andere als heute. Das ukrainische Heer war vor acht Jahren in einem derart desolaten Zustand, daß es selbst den kleinen Separatistenverbänden und „grünen Männchen“ keinen Widerstand entgegensetzen und keine Gebiete zurückgewinnen konnte. Aber in acht Jahren hat sich auch in der Ukraine viel verändert, was sich jetzt umso deutlicher am Kriegsverlauf zeigt.", "Der Angriff auf die Ukraine ist geopolitisch nicht kleinzureden und kann nicht als bloßer Regionalkonflikt abgetan werden. Auf der politischen Landkarte Europas und Eurasiens finden derzeit irreversible Veränderungen statt, die noch in Jahrzehnten und Jahrhunderten ihre Wirkung entfalten werden. Während der russische Angriff trotz anfänglicher Erfolge und teils guter Waffensysteme im Blutschlamm der Ostukraine erlahmt, beginnt in den „Bloodlands“ zwischen Oder und Dnepr eine Neuordnung der politischen Kräfte.", "Die Kämpfe der ukrainischen Nationalisten waren in der Vergangenheit politisch zu belastet und ließen sich nur teilweise für die Vorstellung eines nationalen Erwachens als eigener Staat heranziehen. Der aktuelle Abwehrkampf hat das Potenzial, der Ukraine endlich das zu geben, was sie so dringend gebraucht hat: einen Gründungsmythos. Nationen definieren sich über das, was sie sind und finden ihre Abgrenzung in dem, was sie nicht sind. Und als „Russen“ sehen sich die Ukrainer spätestens jetzt mehrheitlich nicht mehr. Neue pro-russische Gruppierungen werden dort mittelfristig keinen Fuß mehr fassen können.", "Die Mär vom russischen Brudervolk hat ihr Ende gefunden. Als Putin dem Nachbarland das Existenzrecht absprach und sich zum größten konventionellen Angriffskrieg seit dem Ende des Zweiten Weltkriegs aufmachte, war das der Sargnagel für diese Vorstellung. Die Ukraine hat entgegen aller Prognosen dem russischen Angriff standgehalten und ist im Sturm der Geschütze Moskaus zu einer Nation erwachsen. Selbst pro-ukrainische Analysten aus dem Westen zeigten sich überrascht vom Durchhaltewillen des Volkes, das sich plötzlich um die stets unbeliebte Zentralregierung in Kiew scharte und im Krieg demonstrierte, was man im Westen größtenteils verlernt hat: nationale Solidarität, Verteidigungswillen und Tapferkeit vor dem Feind.", "Der Krieg läßt sich nur gegenüber konsequenten Antiwestlern in Westeuropa als Befreiungsaktion oder militärische Operation zum „Schutz“ ethnischer Minderheiten verkaufen. Im Osten versteht man ihn hingegen als typisch russischen Eroberungskrieg nach altem Schema.", "Die Solidarität, die die Ukraine erfährt, stärkt ihr den Rücken. Die USA, die anfänglich selbst an einen schnellen Sieg Moskaus geglaubt haben, sprechen nun ernsthaft von einem möglichen Triumph Kiews, wenn man das Land nur richtig ausrüstet. Den Blutzoll, den die Ukrainer dafür wohl zahlen werden, scheinen sowohl diese als auch die USA in Kauf zu nehmen. Rußland erhält zwar Zuspruch aus China und Indien, wird aber entgegen überoptimistischer Prognosen westlicher Analysten nicht binnen weniger Wochen unter dem Druck der Sanktionen zusammenbrechen.", "Unterdessen bildet sich zwischen der Ukraine und Polen sowie den baltischen Staaten eine neue Freundschaft, die das Potenzial hat, zu etwas Großem zu werden. Warschau macht nicht nur Avancen, die Nato innerhalb Europas anzuführen, das Land nahm auch Millionen von ukrainischen Flüchtlingen auf. Seit Jahren spielt Polen schon das Lied der Völkerfreundschaft mit den Westukrainern, die ihnen historisch und kulturell ohnehin nahestehen. Und auch Estland, Litauen und Lettland bringen ihre Unterstützung des ukrainischen Verteidigungskampfes überdeutlich zum Ausdruck, genau wie die Überzeugung, daß es richtig war, der Nato beizutreten.", "Von beiden Seiten wird schon jetzt die Ära der Republica Poloniae, der Königlichen Republik der Polnischen Krone und des Großfürstentums Litauen von 1569 bis 1795, als Begründerin einer gemeinsamen, einenden Identität eingespielt. In diesem Großstaat fänden sich die heutigen Nationen der Ukraine, Litauen, Lettland, Belarus sowie Teile Estlands und Moldawiens wieder. Allein ein politischer Freundschaftsbund aus der Ukraine und Polen, der knapp 80 Millionen Menschen umfassen würde, wird das Gesicht des Kontinents verändern. Die Idee von Intermarium, einem Staatenbund bestehend aus den oben genannten Staaten, ist wiedergeboren. Putins Versuch die „ Russkiy mir“ (Russische Welt), also die Sphäre der russischsprachigen und orthodoxen Völker mit einem Angriffskrieg wieder zu einen, hat wahrscheinlich das genaue Gegenteil bewirkt und die Abkehr der Ukraine von Moskau sowie der orthodoxen Kirche beschleunigt.", "Eine militärische Niederlage Rußlands hätte wahrscheinlich ebenso katastrophale Folgen wie ein Sieg des Landes. Die Sowjetunion war spätestens mit ihrem Abzug aus Afghanistan und dem dortigen militärischen Debakel Ende der achtziger Jahre angezählt. Ob auch selbst ein mächtiger Spieler wie Putin sich angesichts Zehntausender toter russischer Soldaten und einer Niederlage im Feld noch als Machthaber halten kann, ist ungewiß.", "Zumindest in Washington und wahrscheinlich auch in Peking würde man sich über eine Niederlage Moskaus durchaus freuen. Ein Zusammenbruch Rußlands in viele Teilrepubliken, wie es in der Vergangenheit schon mit der Sowjetunion geschehen war, wäre wohl kein unrealistisches Szenario. China würde sich als falscher Verbündeter Rußlands über einen Zerfall des Großreichs freuen und seine Expansion ins rohstoffreiche Sibirien und die kleinen Ölrepubliken ungehindert fortsetzen. Peking wäre dann der einzige Kontrahent der USA im großen Spiel um die Kontrolle Eurasiens. Länder wie Armenien würden ohne die russische Schutzmacht wahrscheinlich zwischen den Regionalmächten aufgerieben werden. Kurzum: Es gäbe ein politisches Erdbeben.", "Wie der amerikanische Politikwissenschaftler John Joseph Mearsheimer richtig festgestellt hat, war es ein Fehler des Westens, die Russen Anfang der neunziger Jahre zu verprellen. Verlor man doch durch die Nichtaufnahme des Landes in die europäische Sicherheitsarchitektur in den Wendejahren einen wichtigen potenziellen Verbündeten gegen China. Bedauerlicherweise ist das Kind nun in den Brunnen gefallen. Allerdings hat Rußland alle Brücken selbst abgerissen, die zurück zu dieser Kooperationsidee führen könnten."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/"]}