{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/polen-keine-deutsche-schule/", "query_keywords": ["krieg", "spo", "politik", "us", "usa", "ss", "europa", "leiche", "familie", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutsche Sprache", "Minderheitenrechte", "PiS", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ihre Stimme klingt total verdutzt. Deutsch als Unterrichtssprache? „So etwas habe ich noch nie im Leben gehört.“ Daniela Gurok ist Germanistik-Studentin im vierten Studienjahr und spricht fließend Deutsch mit der JUNGEN FREIHEIT. Die 23jährige wird bald in den staatlichen Schuldienst treten und Deutschlehrerin werden, vielleicht in der Kleinstadt Rosenberg in Oberschlesien (Olesno), aus der sie stammt, knappe 50 Kilometer nordwestlich der Gebietshauptstadt Oppeln gelegen. Die Oder-Stadt Oppeln und das Oppelner Schlesien sind auch heute noch Siedlungsschwerpunkt unserer deutschen Landsleute in Polen.", "Zehn Prozent der Bevölkerung der Woiwodschaft Oppeln oder 78.600 Personen geben ihre ethnische Identität als deutsch an, so jedenfalls das Ergebnis des letzten polnischen Zensus von 2011. In der Woiwodschaft Schlesien mit den Großstädten Gleiwitz, Beuthen und Kattowitz sind es mit etwa 35.000 deutlich weniger. In der Woiwodschaft Ermland-Masuren, die den südlichen Teil des ehemaligen Ostpreußens umfaßt, siedeln die Deutschen nur versprengt: 4.843 Einwohner bekannten sich als Deutsche.", "In bezug auf die Aussagekraft dieser Zahlen stellte ein Expertenbericht des Europarats 2015 allerdings einen interessanten Vergleich an: Während im Zensus damals 96.461 Personen erklärten, zu Hause Deutsch zu sprechen und 58.170 Deutsch als ihre Muttersprache angaben, verzeichneten die deutschsprachigen Presseorgane der deutschen Volksgruppe in ganz Polen eine Auflage von 458.000 Exemplaren. Wir scheinen also weit mehr zu sein als behördlich bekannt.", "„Meine Eltern haben mit mir nicht Deutsch gesprochen, es wurde in der Familie nicht praktiziert“, erzählt Frau Gurok. So wie es ein typisches, verbreitet praktiziertes Verhalten unter den heimatverbliebenen Deutschen und ihrer Nachkommen war – und bis auf den heutigen Tag oft noch ist. Die Muttersprache wird in der Breite nicht von Generation zu Generation weitergegeben. Der Gebrauch des Deutschen in der Öffentlichkeit war noch Jahrzehnte nach dem Krieg verboten und unterdrückt, und in Schlesien und dem ehemaligen Ostpreußen wurde bis zur politischen Wende Ende der 80er Jahre kein Deutsch unterrichtet.", "Um Deutsch zu lernen, ergriff Daniela Gurok die Eigeninitiative: „Aber ich habe viel deutsches Fernsehen geguckt und immer geübt.“ Sie engagiert sich mit deutschstämmigen Gleichaltrigen im Verein Deutscher Hochschüler (VDH) Oppeln, die selbstbewußt die deutsche Sprache und Kultur tradieren.", "Bei der aktuell noch bis Ende September laufenden Volkszählung 2021 hat sie in den Feldern für Volkszugehörigkeit und Sprache jeweils „deutsch“ angekreuzt: „Ich hab das mit Stolz gemacht!“ Viele Ältere dagegen hätten auch heute noch Angst vor Nachteilen, sich zur deutschen Nation zu bekennen, und verheimlichten ihr Deutschtum. So hören wir es auch in der Geschäftsstelle des (Dach-)Verbands der deutschen sozial-kulturellen Gesellschaften in Polen (VdG) in Oppeln und bei mehreren, stichprobenartig ausgewählten DFKs, den örtlichen Deutschen Freundschaftskreisen.", "Deutsche Unterrichtssprache anzubieten: Dazu hat sich Warschau verpflichtet. Doch Polen kommt seinen Verpflichtungen nicht nach. Zu diesem Schluß kommt der Europarat. Hätte sich Daniela beim Deutschlernen auf den Staat verlassen, wäre sie mit wenigen Wochenstunden Deutsch als Fremdsprache nicht weit gekommen. „Es könnte besser laufen“, seufzt sie bitter. „Der polnische Staat unterstützt das Deutsche nicht so wirklich.“", "Und dann berichtet sie von einer Begebenheit auf einem Schulausflug, die ein Schlaglicht wirft auf die Existenzbedingungen der deutschen Minderheit in Schlesien und die mehr erzählt als feierliche Deklarationen bei Regierungstreffen: „Abends am Lagerfeuer, wir sitzen im Kollegenkreis mit Lehrern, unterhalten uns, plaudern, da hat mir ein Kollege ins Angesicht gesagt: ‘Na, wenn du dich als Deutsche fühlst, warum bist du dann nicht in Deutschland?’“ Zur Erinnerung: Gerade kürzlich im Juni hatte der Deutsch-Polnische Vertrag über gute Nachbarschaft und freundschaftliche Zusammenarbeit 30. Geburtstag.", "Der restriktive Umgang Polens mit seinen Minderheiten ist hinlänglich bekannt. Jahrzehntelang bestritt das kommunistische Volkspolen die Existenz nationaler Minderheiten, besonders der deutschen. Nach der politischen Wende in Osteuropa wurde offenkundig, daß ungeachtet der chauvinistischen Unterdrückungspolitik noch zahlreiche nationale Minderheiten im Land leben. Durch das polnische Minderheitengesetz von 2005 sind offiziell neun nationale und vier ethnische Minderheiten anerkannt. Das EU-Partnerland Polen ist außerdem Vertragsstaat der „Europäischen Charta der Regional- und Minderheitensprachen“. Sie gilt zwischen Oder-Neiße und Bug seit 2009.", "Doch Papier ist geduldig. Der Europarat hat Polen bereits zum zweiten Mal offiziell aufgefordert, entschieden mehr zum Schutz der nationalen Minderheiten im Lande zu tun. Erst vor gut zwei Monaten besuchte wieder eine Monitoring-Delegation des Sachverständigenausschusses für vier Tage Polen und traf sich mit Vertretern der Sprecher der Regional- oder Minderheitensprachen sowie der Behörden unter anderem in Warschau, um zu hören, wo der Schuh drückt.", "Es habe in den vergangenen Jahren kaum sichtbaren Erfolg bei der Umsetzung der Europäischen Charta zum Schutz nationaler Minderheiten gegeben, heißt es in dem jüngsten, Ende 2015 in Straßburg veröffentlichten Bericht. Der Untersuchung des Expertengremiums, die es nur in englischer Fassung gibt, liegen Vor-Ort-Besuche in den Siedlungsgebieten der Volksgruppen und Minderheiten sowie intensive Gespräche mit deren Vertretern zugrunde. Ein neuer Bericht soll am 1. Juni 2022 fertig sein.", "Sachlich werden Polen die Leviten gelesen für seinen Umgang mit Bürgern nichtpolnischer Abstammung. Der Minderheitenpolitik gegenüber jeder Volksgruppe attestiert der Bericht mehr oder weniger schwere Mängel, die Verpflichtungen sind durch die polnischen Behörden in nahezu allen Bereichen gar nicht oder nur unzureichend umgesetzt.", "Der Europarat-Expertenbericht von 2015 hält fest: „Für die Regional- oder Minderheitensprachen hat sich Polen verpflichtet, in der Vorschule, in der Grundschule und in der Sekundarstufe überwiegend Unterricht in diesen Sprachen anzubieten. Außer für Litauisch wird kein solcher Unterricht angeboten.“", "Bezogen auf die deutsche Volksgruppe hatte die Expertenkommission erstmals 2011 die Bereiche Bildung, öffentliche Verwaltung und Medien unter die Lupe genommen. Was sie zu sehen bekam, ließ Polen in keinem guten Licht erscheinen: Bei drei Viertel der etwa 25 untersuchten Einzelpunkte kamen die Verfasser zum Ergebnis, daß die damit einhergehenden Verpflichtungen „nicht erfüllt“ wurden.", "Polnische Zusicherungen für deutschen muttersprachlichen Unterricht bilden auch heute noch ein einziges großes Desiderat: Auch entgegen den Bestimmungen des eigenen nationalen Bildungsgesetzes von 2007 gibt es in den angestammten Siedlungsgebieten der deutschen Volksgruppe weder Kindergärten/Vorschulen noch Grund-, noch weiterführende Schulen, in denen Deutsch Unterrichtssprache wäre.", "Das Vorhandensein von vier zweisprachigen Kindergärten, gegründet und betrieben von den Vereinigungen der deutschen Minderheit, wird von den Experten sogar kritisiert: Daß diese mit bundesdeutscher Unterstützung aufgebaut wurden, entspreche ausdrücklich nicht den Vorgaben der Charta, in der sich der polnische Staat selbst verpflichtet hat, Bildungseinrichtungen für seine Minderheiten bereitzustellen.", "„Der Unterricht in der Regional- oder Minderheitensprache nur als Fach oder die Organisation eines zweisprachigen Unterrichts reicht nicht aus, um die von Polen ratifizierten Verpflichtungen zu erfüllen“, stellt der jüngste Bericht fest. „Der Sachverständigenausschuß unterstreicht ferner, daß der Vorschul-, Primar- und Sekundarunterricht in der Regional- oder Minderheitensprache unabhängig von den vorherigen Anträgen der Familien zur Verfügung gestellt werden muß.“", "In diesem Zusammenhang fiel den Experten die administrative Hürde von mindestens sieben Kindern – bei weiterführenden Schulen sogar 14 –, die Unterricht in der Muttersprache wünschen müssen, negativ auf, da vertragswidrig. Zudem stelle die für ältere Kinder doppelt so hoch gesetzte Schwelle die Kontinuität des Übergangs von Grund- in weiterführende Schulen kraß in Frage.", "Entsprechend „ausgebildete Lehrer und angemessene Lehrbücher“ seien „von grundlegender Bedeutung“. „Beides scheint gegenwärtig problematisch zu sein.“ Es gebe keine Ausbildung für Lehrer, die Fächer auf deutsch unterrichten könnten. Diejenigen Lehrer, die Deutsch als Fach unterrichten, seien in der Regel für den Fremdsprachenunterricht ausgebildet. So wie die Lehramtsstudentin Daniela Gurok.", "Die Experten hielten 2015 fest: Es gibt 13 zweisprachige Grundschulen, und zwar in den Woiwodschaften Oppeln und Schlesien – wobei bilingual bedeutet, daß mindestens vier Fächer zweisprachig in Deutsch und Polnisch unterrichtet werden. Deutsch als Minderheitensprache wird als Fach mit drei bzw. vier Stunden pro Woche gegeben. Es existieren jedoch nur fünf staatliche Mittelschulen mit zweisprachigem Unterricht und drei bis vier Wochenstunden Deutsch. Sie alle befinden sich im Bezirk Oppeln.", "Es gibt jedoch keine einzige Grund- und keine einzige Mittelschule, „in der überwiegend Deutsch als Unterrichtssprache verwendet wird, wie es die Verpflichtung vorschreibt“, so der Monitoring-Bericht des Europarats. Außerhalb von Oberschlesien „wird die Sprache nur als Fach unterrichtet“. Und: „Die Vertreter der deutschen Minderheit teilten dem Expertenausschuß mit, daß selbst die Einführung des Unterrichtsfachs Deutsch manchmal schwierig ist, weil es auf der Ebene der Kommunen an Wissen und Bereitschaft fehlt.“", "Klar und nüchtern konstatiert der Bericht also: „Angesichts der von Polen eingegangenen Verpflichtungen und der Situation der deutschen Sprache sieht der Expertenausschuß diese Verpflichtungen als nicht erfüllt an.“", "Diese letzte öffentliche Evaluierung ist eine halbe Dekade her. Joanna Hassa ist Pressesprecherin der Sozial-Kulturellen Gesellschaft der Deutschen im Oppelner Schlesien (SKGD), der größten einzelnen Organisation der Deutschen in Polen mit Sitz in Oppeln. Die SKGD mit nach eigenen Angaben fast 30.000 Mitgliedern übernimmt in Eigenregie die Vermittlung der deutschen Sprache – mit Deutschkursen für Erwachsene, den Deutschen Fußballschulen mit mittlerweile 500 Teilnehmern, dem deutschen Liederwettbewerb, mit Hilfen bei Anträgen an Schulen und vielen anderen Angeboten.", "Angesprochen auf die mehrfache Kritik des Europarats sagt Joanna Hassa der JF: „Das ist wahr, daran hat sich nichts geändert! Wir haben noch die gleiche Situation wie vor fünf Jahren.“ Die festgestellten Mißstände seien meistens Themen der Gespräche mit Offiziellen. „Wir sagen das bei jedem Treffen im Ministerium.“ Die gegenwärtige, von der rechtsgerichteten PiS getragene Regierung in Warschau sei „leider nicht deutschpositiv eingestellt, eher im Gegenteil“. Die Deutschen gelten da noch immer als „die Bösen“. Die Erfahrung sei: „Wir können uns auf den Staat nicht verlassen.“ Die Problematik der sprachlichen Unterdrückung der Deutschen bestehe „leider auch nicht erst seit zwei, drei Jahren, sondern seit vielen Jahrzehnten“.", "JF 33/21"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/wirtschaft/2024/tschechien-und-polen-setzen-auf-kernkraft/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/alarmstimmung-in-sachsen-dresden-in-gefahr/"]}