{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/papier-warnt-vor-erosion-des-rechtsstaats-und-oekodiktatur/", "query_keywords": ["politik", "csu", "ss", "rna", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Extinction Rebellion", "Hans-Jürgen Papier", "Rechtsstaat"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Der ehemalige Präsident des Bundesverfassungsgerichts Hans-Jürgen Papier hat vor einem Versagen des Rechtsstaats gewarnt. Zu den Blockadeaktionen der linksradikalen Öko-Gruppierung „Extinction Rebellion“ sagte Papier dem Magazin Stern: „Der Rechtsstaat zieht sich hier schon bedenklich zurück.“", "„Extinction Rebellion“ könne sich so „praktisch als über dem Gesetz stehend ansehen“. Nicht einmal ein so hehres Ziel wie die Weltrettung rechtfertige es, sich über die Rechte anderer hinwegzusetzen, stellte Papier klar. „Wenn man das zuließe, und wenn das alle machten, landete man im Chaos.“ In seinem kommende Woche erscheinenden Buch „Die Warnung“ weist Papier auf die Gefahr einer „Ökodiktatur“ hin.", "Zudem monierte das CSU-Mitglied, daß in Deutschland wegen einer Unterfinanzierung der Justiz zu viele Ermittlungsverfahren eingestellt würden. „Die Politik hat lange Zeit über alle Parteigrenzen hinweg die Justiz schlicht vernachlässigt“, beklagte er. Mit Blick auf die Drogendealer im Görlitzer Park in Berlin sagte Papier: „Ein Staat, der geltendes Recht in so offenkundiger Weise nicht durchsetzen kann, entzieht den Bürgern das Vertrauen in die Handlungsfähigkeit des Rechtsstaates.“ (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/verfassungsschuetzer-packt-missstaende-im-dienst-aus/", "https://jungefreiheit.de/politik/deutschland/2024/deswegen-wirft-die-cum-ex-chefermittlerin-hin/", "https://jungefreiheit.de/debatte/kommentar/2024/vom-neuen-staatsbuergerrecht-und-der-entmachtung-des-souveraens-in-deutschland/", "https://jungefreiheit.de/debatte/kommentar/2024/grober-unfug-mit-dem-rechtsstaat/", "https://jungefreiheit.de/kultur/literatur/2024/ein-plaedoyer-gegen-den-verfassungsschutz-schnueffelt-nicht-kaempft/"]}