{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2014/schotten-stimmen-gegen-unabhaengigkeit/", "query_keywords": ["politik", "us", "usa", "ss", "volksabstimmung", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Großbritannien", "Schottland", "Unabhängigkeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["EDINBURGH. Die Schotten haben sich in einer Volksabstimmung mehrheitlich für einen Verbleib im Vereinigten Königreich ausgesprochen. 55,3 Prozent der Wähler votierten gegen eine Unabhängigkeit, 44,7 Prozent dafür. Die Wahlbeteiligung lag bei etwa 85 Prozent.", "Der schottische Ministerpräsident und Führer der Unabhängigkeitsbewegung, Alex Salmond, gestand seine Niederlage ein. „Eine Mehrheit hat entschieden, zu diesem Zeitpunkt kein unabhängiges Land zu werden. Ich akzeptiere das Urteil des Volkes.“ Er sei jedoch sehr enttäuscht darüber, wie „knapp unterlegen“ die Befürworter der Abspaltung seien.", "Cameron verspricht Verfassungsänderung", "Erleichtert zeigte sich dagegen der britische Premierminister David Cameron: „Das schottische Volk hat gesprochen, seine Entscheidung ist klar, es hat entschieden, den Zusammenhalt unserer vier Nationen zu bewahren, und wie Millionen andere Menschen bin ich glücklich.“", "Zugleich kündigte Cameron eine umfassende Verfassungsreform an, die den Teilstaaten des Vereinigten Königreiches mehr Autonomie gewähren soll. „So wie die Schotten mehr Macht über ihre Angelegenheiten haben werden, so müssen auch die Menschen in England, Wales und Nordirland mehr Mitsprache über ihre Angelegenheiten haben“, betonte der konservative Politiker.", "Insgesamt hatte die Unabhängigkeitsbewegung nur in vier der 32 Wahlbezirke eine Mehrheit erringen können. Von den 3.623.344 Wählern stimmten nach Angaben der Wahlleitung 1.617.989 für die Unabhängigkeit und 2.001.926 dagegen. Der Schottischen Nationalpartei war es laut Wahlbeobachtern nicht gelungen, die Wähler in ihren Hochburgen für sich zu gewinnen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/wissen/geschichte/2024/grossbritannien-war-im-burenkrieg-von-gier-und-brutalitaet-getrieben/", "https://jungefreiheit.de/politik/ausland/2024/grossbritanniens-premierminister-besorgt-ueber-afd-aufstieg-im-osten/", "https://jungefreiheit.de/politik/ausland/2024/wird-die-wahrheit-ueber-den-islam-verboten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/jetzt-kommt-die-entkolonialisierung-der-wikinger/"]}