{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/lambrecht-bundeswehr/", "query_keywords": ["ss", "ns", "us", "familie"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Bundeswehr", "Christiane Lambrecht", "Familienausflug", "Sohn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Vergessen ist da schon fast die „Helikoptermutter“-Affäre der Ministerin. Kurzversion: Lambrecht nimmt ihren Sohn in einem Bundeswehr-Helikopter mit zu einer Dienstreise zu einem Aufklärungsbataillon nach Schleswig-Holstein. Dort besucht sie ein an sich völlig bedeutungsloses Antennenfeld. Als erste Verteidigungsministerin überhaupt. Schöner Nebeneffekt: Das Bataillon ist rein zufällig in unmittelbarer Nähe zu ihrem privaten Urlaubsziel Sylt stationiert, wo Familie Lambrecht dann die Osterfeiertage genießt. Das Ganze wird öffentlich, weil der Sohn der Ministerin und Möchtegern-Influencer Bilder aus dem Helikopter auf seine Instagram-Seite postet.", "Da ein „Bundesinteresse“ etwas zweifelhaft erscheint, beruft sich das Verteidigungsministerium bei dem Familienausflug jetzt auf eine Dienstvorschrift der Bundeswehr, in der es um die Vereinbarkeit von Familien und Beruf geht. Auf die kann sich allerdings jeder Soldat, gleich welchen Ranges, berufen. Wie viele Gefreite wohl in der Vergangenheit Familienmitglieder in Helikopter oder Flugzeug mitnahmen? Der 21 Jahre Alte voll geschäftsfähige Sohn wurde da kurzerhand zum „Kind“ umetikettiert.", "Mit dem Neun-Euro-Ticket jedenfalls könnte Familie Lambrecht es jetzt rund eine Million anderen Schnäppchen-Jägern gleichtun und etwas Volksnähe zeigen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-und-ihre-untermotorisierte-logistik/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "https://jungefreiheit.de/wirtschaft/2024/aufruestung-kriegerisches-erbsenzaehlen/", "https://jungefreiheit.de/debatte/kommentar/2024/migrantenquote-im-oeffentlichen-dienst-manche-sind-gleicher-als-andere/"]}