{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/seehofer-erwartet-neuen-fluechtlingsstrom/", "query_keywords": ["politik", "us", "csu", "amerika", "ss", "afd", "europa", "demo", "rna", "sp", "spd", "grenzen", "asyl", "ns", "schi", "regierung", "alice weidel", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alice Weidel", "Asyl", "Flüchtlinge", "Horst Seehofer", "Markus Söder", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Auch Bundesinnenminister Horst Seehofer (CSU) geht nach der Machtübernahme der Taliban in Afghanistan von einem neuen Flüchtlingsstrom aus. „Man muß damit rechnen, daß sich Menschen in Bewegung setzen, auch in Richtung Europa“, sagte Seehofer der Augsburger Allgemeinen. „Das ist keine Angstmache, sondern eine realistische Beschreibung der Situation.“", "Der CSU-Politiker ergänzte, es gehe dabei nicht nur um Afghanistan, sondern auch um Länder wie Pakistan, Iran, die Türkei oder Libyen. „Wir stehen vor schwierigen Entwicklungen.“ Die Motivation des Afghanistaneinsatzes sei nach den Anschlägen vom 11. September 2011 zwar berechtigt gewesen. „Aber im Ergebnis ist der langfristige Einsatz nach 20 Jahren relativer Stabilität gescheitert“, räumte der Innenminister ein. „Was im Moment in Afghanistan geschieht, ist ein Desaster.“", "Auch das Ziel, die Lebensbedingungen für die Afghanen zu verbessern und Stabilität in das Land zu bringen, sei fehlgeschlagen. „Das trifft mich auch menschlich sehr“, unterstrich Seehofer. Er sei immer ein kritischer Abgeordneter gewesen, was den Einsatz betreffe. Doch habe er akzeptiert, daß es auch Verbesserungen etwa für Frauen und in der Bildung gegeben habe. „Aber leider waren diese Erfolge nicht nachhaltig. Das ist das Dilemma.“", "Auch Bayerns Ministerpräsident Markus Söder (CSU) geht von einer neuen Flüchtlingswelle aus. „Ich rechne mit einer großen Herausforderung“, sagte Söder der Bild-Zeitung. Aus seiner Sicht seien jedoch „die Amerikaner in erster Linie gefordert, dafür eine Antwort zu bieten“. Sie seien federführend in diesem Einsatz gewesen und hätten ebenso entschieden, das Land zu verlassen. Bereits zuvor hatte das Auswärtige Amt vor einer steigenden Zahl von afghanischen Migranten gewarnt. Deutschland sei für sie „ein attraktives Zielland“.", "Die AfD-Spitzenkandidatin und -Fraktionschefin Alice Weidel forderte die Aussetzung des Asylrechts. „Wir müssen verhindern, daß sich der Kontrollverlust von 2015 wiederholt. Dazu braucht es jetzt ein Asylmoratorium, das Raum für einen Übergang zum Null-Asyl-Modell nach dänischem Vorbild schafft. Echten Flüchtlingen muß möglichst in ihrer Heimatregion geholfen werden“, teilte Weidel am Montag mit. „Wir müssen zuerst an die Sicherheit der deutschen Bürger denken. Das Asylrecht muß daher ausgesetzt, die Grenzen geschützt und Migranten ohne Einreiseerlaubnis zurückgewiesen werden.“", "Ganz anders hatte die rot-rot-grüne Berliner Landesregierung auf die Machtübernahme der Taliban reagiert. Berlin würde ein Kontingent von Flüchtlingen aufnehmen, „die sich in Afghanitan für den Aufbau der Demokratie eingesetzt haben“, sagte Innensenator Andreas Geisel (SPD) dem Tagesspiegel. Auch andere Bundesländer seien dazu bereit. Allerdings seien dafür „dringend Entscheidungen auf Bundesebene“ nötig. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}