{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/41-prozent-fuer-lockdown/", "query_keywords": ["lockdown", "ss", "corona", "mrna", "sp", "spd", "rna", "ns"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona", "COVID", "Impfung", "Karl Lauterbach", "Lockdown"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Dem Aufruf von Gesundheitsminister Karl Lauterbach (SPD), sich jetzt wieder gegen Corona impfen zu lassen, wollen nur noch 33 Prozent der Deutschen Folge leisten. 52 Prozent gaben in einer Insa-Umfrage für die Bild-Zeitung an, darauf zu verzichten. 15 Prozent sind noch unsicher.", "Die größten Fans der Impfung befinden sich weiterhin bei den Anhängern der Grünen. 49 Prozent von ihnen wollen sich die mRNA-Spritze geben lassen. Ansonsten können sich damit mehrheitlich nur die SPD-Wähler anfreunden: 41 Prozent sind dafür, 40 Prozent dagegen. Bei den Sympathisanten aller anderen Parteien stößt eine Corona-Impfung auf deutliche Ablehnung.", "Obwohl Lauterbach in diesem Herbst und Winter auf verpflichtende Covid-Maßnahmen verzichten will, würden 41 Prozent der Befragten einen erneuten Lockdown begrüßen – falls die Infektionszahlen nach oben gehen.", "Dabei gab nur etwa ein Viertel an, überhaupt noch Angst vor einer neuen Infektionswelle zu haben. Eine knappe Mehrheit von 51 Prozent will dagegen keine erneuten Grundrechtseinschränkungen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/"]}