{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2014/mit-erhobenem-haupt/", "query_keywords": ["ss", "volksabstimmung", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "EU", "Kommentar", "Schottland"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es hat nicht ganz gereicht. Die schottische Unabhängigkeitsbewegung hat in den vergangenen Wochen alles in die Waagschale geworfen, um ihre Landsleute für eine Abspaltung von Großbritannien zu gewinnen. Trotz der Niederlage in der Volksabstimmung haben die Schotten ein Zeichen gesetzt: Widerstand ist möglich!", "London und Brüssel gerieten zu Recht in Panik, als die Umfragen kurz vor der Wahl plötzlich eine Mehrheit für die Eigenstaatlichkeit Schottlands sahen. Um das Ruder herumzureißen, versprach Briten-Premier David Cameron eilig mehr Autonomierechte für die Landesteile des Vereinigten Königreiches. Ihr Minimalziel haben die Schotten also erreicht.", "Die Bevormunder und selbsternannten Regenten Deutschlands sitzen in Brüssel", "Wer nun glaubt, Südtiroler, Katalanen oder andere nach Freiheit strebende Völker würden nun aufgeben, dürfte sich täuschen. Die Schotten haben eines gezeigt: Mit genügend großem Druck läßt sich eine Volksabstimmung erzwingen. Und die könnte im Zweifel anders ausgehen als in Großbritannien. Die Unabhängigkeitsbewegungen sind ein Symbol. Die Geduld der Völker mit der unnatürlichen Fremdbestimmung, egal ob aus Brüssel, London, Rom oder Madrid, ist begrenzt.", "Aus deutscher Sicht hat die Niederlage der Schotten immerhin auch etwas Gutes. Ein geschwächtes „Kleinbritannien“ hätte weit weniger Einfluß in der EU gehabt. Es ist also paradox. Im Fall von Schottland profitieren die Deutschen, da die Bundesregierung den Kampf um den Nationalstaat längst aufgegeben und dem EU-kritischen London überlassen hat. Wir dürfen die „kleinen Völker“ also nicht mit ihrem Kampf um nationale Selbstbestimmung allein lassen. Die Bevormunder und selbsternannten Regenten Deutschlands sitzen in Brüssel. Auch wir kämpfen um unsere Unabhängigkeit."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/die-eu-und-der-abschied-vom-asylrecht/", "https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/"]}