{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2017/mehrheit-der-deutschen-lehnt-geschlechtsneutrale-sprache-ab/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Binnen-I", "Geschlechtsneutrale Sprache", "Umfrage", "YouGov"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Mehrheit der Deutschen lehnt die geschlechtsneutrale Sprache ab. Das geht aus einer repräsentativen Umfrage des Meinungsforschungsinstituts YouGov hervor. 42 Prozent der Befragten stehen demnach dem Binnen-I oder Sternchen (Beispiel: Schüler*innen, KollegInnen) ablehnend gegenüber. „Voll und ganz“ lehnten es 19 Prozent ab, 23 Prozent lehnten es „eher“ ab.", "Zuspruch findet die geschlechtergerechte Sprache bei 37 Prozent der befragten Personen. „Voll und ganz“ stimmten 14 Prozent der Formulierung zu, 23 Prozent befürworteten sie „eher“. Fast jeder fünfte Befragte (21 Prozent) machte keine Angaben.", "Auf die Frage der Nutzung von geschlechtsneutralen Formulierungen im privaten Schriftverkehr gaben rund ein Drittel der Befragten (32 Prozent) an, dies „nie“ zu tun, 37 Prozent antworteten mit „selten.“ Fünf Prozent sagten, dies „immer“ zu tun. Der Rest machte keine Angaben.", "Unterschiede bei Alter und Geschlecht", "Die Umfrage zeigt deutliche Unterschiede hinsichtlich der Geschlechter. So finden sich mehr Männer (23 Prozent) als Frauen (14 Prozent) in der Kategorie der stark Ablehnenden („voll und ganz“), wohingegen mehr Frauen (15 Prozent) als Männer (12 Prozent) voll befürwortend sind.", "Auch bei den Altersklassen differenzieren die Antworten. In der Altersgruppe von 18 bis 24 Jahren gaben 12 Prozent eine stark ablehnende Haltung an, während es bei Menschen zwischen 45 und 54 Jahren 20 Prozent waren. In der Gruppe der 35 bis 44 Jahre alten Personen lag der Wert bei 21 Prozent. (ha)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/merz-scholz-und-die-kanzler-frage/", "https://jungefreiheit.de/politik/deutschland/2024/umfrage-gruene-absturz/", "https://jungefreiheit.de/politik/deutschland/2024/diese-sonderregel-wird-das-wahlergebnis-in-brandenburg-aendern/", "https://jungefreiheit.de/politik/deutschland/2024/neue-umfrage-ampel-regierung-extrem-unbeliebt-bei-buergern/"]}