{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2023/joerg-bernig/", "query_keywords": ["spo", "us", "muslim", "zuwanderung", "ss", "usa", "muslimisch", "leiche", "europa", "sp", "isis", "rna", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchhaus Loschwitz", "Jörg Bernig", "Literatur", "Rezension"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ein Haus, ein kleiner Garten, eine Mauer, die das Grundstück umschließt, Wiesen und dahinter: das Meer. Was will man mehr? Es gibt jede Menge Gründe, Anna, die Hauptfigur des Romans von Jörg Bernig, zu beneiden. Denn das alles, Haus, Garten und Meerblick, ist ihr als unverhofftes Erbe in den Schoß gefallen: „Da war sie nun, vom Meer umgeben, umspült, umbraust, umrauscht.“", "Im Jahre 2015 erschien der Roman „Auerhaus“ von Bov Bjerg , die Geschichte einer Gruppe von Jugendlichen, die in einem leerstehenden Bauernhaus eine WG gründen, dort jede Menge Unfug treiben und sich dadurch gewaltigen Ärger einhandeln. Die Sätze sind kurz und bündig, die Handlung turbulent, oft komisch. Ständig passiert irgend etwas Aufregendes. „Eschenhaus“ von Jörg Bernig ist dazu das konsequente Kontrastprogramm: Statt einer Gruppe zieht hier eine alleinstehende Frau in ein Haus.", "Die Sätze sind komplex und semantisch aufgeladen. Äußere Handlung gibt es fast gar nicht, schon gar keine komische. Die wichtigsten Ereignisse spielen sich hier im Inneren der Hauptfigur ab. Ein Vergleich von „Auerhaus“ und „Eschenhaus“ erweist eindrucksvoll, wie grundverschieden trotz gleicher Ausgangsidee zwei Bücher ausfallen können.", "Fast unnötig zu erwähnen, daß Bjerg, der vor drei Jahren für den Deutschen Buchpreis nominiert war, in der Literaturszene nach dem Erscheinen von „Auerhaus“ 2015 voll durchstartete, während Bernig sich im selben Jahr mit seinem Essay „Zorn allenthalben“ in der Sächsischen Zeitung ins Dissidenten-Abseits manövrierte.", "Er wurde, was Kulturrevolutionäre einen „Rechtsabweichler“ nennen. Seine Wahl zum Radebeuler Kulturamtsleiter 2020 führte somit zwangsläufig zu einem Sturm im linken Wasserglas und mußte – wir kennen das – „rückgängig gemacht werden“.", "Das Domizil, um das sich in dem Buch des Radebeulers alles dreht, ist also das Eschenhaus, einst „Ashtree House“ geheißen. Es steht an der zerklüfteten Küste von Wales, und sein deutscher Name ist Ausdruck einer Abbitte. Der Roman beginnt damit, daß die neue Hausbesitzerin, die schon erwähnte Anna, einzieht.", "Ein Haus am grünen Rand der Welt zu erben und sich damit dem kaum mehr erträglichen Untergang des Abendlandes per Inseleskapismus, per splendid isolation gleichsam, zu entziehen, das kann sich derzeit wohl so mancher vorstellen. Aber Annas ungewöhnliche Erbschaft hat eine traurige Vorgeschichte. Der Erblasser, der Brite Norman Argent, ist nämlich ein mieser Verräter.", "Anna, verwaist, kinderlos und von Männern enttäuscht, findet zunächst keinerlei Erklärung für das ungewöhnliche Vermächtnis dieses ihr völlig fremden Mannes. In dem frisch bezogenen Haus stößt sie dann aber auf ein Heft mit persönlichen Aufzeichnungen des Verblichenen. Diese sind auf den Druckseiten in einer anderen Schrifttype zu lesen, ein Buch im Buch sozusagen. Anna läßt sich auch die Stasi-Akte ihrer Eltern schicken.", "Bald ist klar: Argent war ein Agent, ein Stasi-Spion – aber auch ein Waisenkind, das 1941 bei einem Bombenangriff beide Eltern verlor. Als Gastwissenschaftler an der Leipziger Karl-Marx-Universität hatte sich der bekennende Sozialist, Mitglied der Labour Party, in den Siebzigern von der Stasi anwerben lassen, als IM Defoe Annas Eltern bespitzelt und so deren akademische Karrieren nachhaltig ruiniert. „Wir wissen, daß Sie Umgang mit einem Personenkreis haben, der unserer Fürsorge bedürftig ist“, erinnert sich Argent an den Anwerbungsversuch des Sicherheitsdienstes.", "Erst jetzt begreift Anna, warum sie als Kind in die Provinz ziehen mußte, nach „da draußen“, wie es im Roman leitmotivisch heißt. Aber nicht nur die Liebe zum Kommunismus, auch die (heimliche) Liebe zu Annas Mutter Heidi trieb Argent in den Verrat. Mußte die Aussicht, mit dem Briten nach Großbritannien auswandern und so das verachtete DDR-Regime hinter sich lassen zu können, für die junge Frau nicht eine unwiderstehliche Verlockung sein? Welche Geheimnisse birgt das Eschenhaus noch?", "Nach und nach gewöhnt sich Anna an die neue Umgebung im walisischen Cuddfan, richtet sich ein, findet neue Freunde. Als Grafikerin und Buchillustratorin kann sie im Telearbeitsmodus weiter Geld verdienen, steht mit ihren Verlagen in Internet-Verbindung. Da sie keine nahen Angehörigen mehr hat, beschließt sie, ihre Zelte in Deutschland abzubrechen. Sie zieht sich damit nur aus einer „jeden Tag ein wenig mehr aufgegebenen und verlassenen Welt“ zurück.", "Ihr Fazit ist ernüchternd: „Wo ich her bin, das gibt es nicht mehr.“ Berlin – „Hauptstadt wovon denn?“ – ist für sie nur noch eine „hinausposaunte Parole“. Sie fährt ein letztes Mal dorthin zurück, um ihre Wohnung aufzulösen, ein paar letzte Habseligkeiten zu holen.", "Zu neuen Freunden werden die Ladenbesitzerin Nia, die ihr eigenes schweres Los zu tragen hat, der Germanistikprofessor und Adalbert-Stifter-Experte Albert Klueß, der seit zwanzig Jahren in Wales lebt und den ebenfalls nichts nach Deutschland zurückzieht, der Serbe Dragan, der für eine Sicherheitsfirma arbeitet, ein unsteter Wanderer, ein Eskapist wie Anna. Auf all diese Figuren fällt nur ein kurzes Streiflicht.", "Sie geraten in den Blick und wieder aus dem Blick, ohne daß dadurch die Handlung in eine neue, überraschende Richtung gelenkt würde. Für die sorgt statt dessen – ein kleiner Geniestreich des Autors – das Buch „Die Entstehung der Kontinente und Ozeane“ von Alfred Wegener, das Anna im Eschenhaus in die Hände fällt und dessen wissenschaftliche Erkenntnisse Bernig raffiniert mit der Haupthandlung verwoben hat. Es gelingt ihm so, seine Dystopie am Ende noch um eine phänomenale Metapher anzureichern.", "Denn eine Dystopie, das ist „Eschenhaus“, dieser Roman, der sich so natur- und gedankenlyrisch, so meditativ und sanft-poetisch im Ton präsentiert, eben auch. Eher zaghaft, mehr zwischen den Zeilen als durch wuchtiges Einbrechen eines grausamen Fatums erfährt der Leser von dem, was das zweite große Thema des Autors und der Handlung gleichsam als Hintergrundrauschen unterlegt ist: die Preisgabe Deutschlands zugunsten einer neuen ethnisch-religiösen Mehrheit.", "Schemenhaft – durch Nachrichtensendungen oder Telefongespräche mit der Freundin Barbara, die in Wuchow in der Lausitz lebt wie eine Indianerin im Reservat – werden die Konturen eines Landes erkennbar, das im Begriff ist, feindlich übernommen zu werden. Patrouillierende Ordnungstrupps lassen ein totalitäres „Report der Magd“-Regime erahnen (nach Margaret Atwoods Roman). Expliziter hat Michel Houellebecq in seinem 2015 erschienenen Roman „Unterwerfung“ dieses dystopische Szenario ausgeführt.", "„Ewarelia“, Land der „Einzig wahren Religion“ beziehungsweise mit der internationalen Bezeichnung „Otrelia“ („Only true religion“), heißen bestimmte Territorien Deutschlands nach einer Gebietsreform, in deren Zuge nicht mehr als deutsch identifizierbare Gebiete an ihre neuen Herren abgetreten wurden.", "Mit Rücksicht auf eine mutmaßlich muslimische Mehrheitsbevölkerung ist genuin Deutsches nicht mehr statthaft, nicht in einem Europa, das, seiner selbst überdrüssig, den „alten Mantel“ der Tradition abgeworfen hat. Mit typisch britischem Humor wird Deutschland in Annas Wahlheimat „Tafkag“ genannt, „the area formerly known as Germany“.", "Hier spinnt der 59jährige im Satire-Ton fort, wovor rückwärtsgewandte „Starrköpfe“ und „Störenfriede“, wie der Roman sie ironisch nennt, schon heute warnen. Ungeachtet dessen, für wie plausibel man seine Prognose halten mag, ist der Autor damit natürlich raus aus allen Feuilletons und Literaturpreisen des orthodoxen Kulturbetriebs, dessen Vertreter eine Bedrohung für die Bundesrepublik durch Zuwanderung selbst dann nicht erkennen würden, wenn sie mit geladenem Revolver vor ihnen stünde.", "Mehr als ein zeitkritisches Pamphlet ist „Eschenhaus“ aber der Roman einer inneren Einkehr, einer reflexiven Selbst- und Weltanalyse. Nicht die äußeren Ereignisse, schon gar nicht politische, prägen den Erzähltext, sondern Stimmungen, Empfindungen und Gedanken, „die in die Tiefe der Jahre mäanderten“, während Heldin Anna in ihrem neuen „Gehäuse“ verharrt. Das alles in einer ungemein präzisen, plastischen Sprache, die einen an der Heldin Hand im Trost des Exils versinken läßt.", "Trotzdem: Etwas mehr Drama, Verwicklung, Aufregung hätte es schon sein dürfen bei 400 Seiten Text. Bernigs Kollege, der diesjährige Büchner-Preisträger Lutz Seiler, hatte „Kruso“ (2014), seine konzeptionell durchaus vergleichbare episch-lyrische Geschichte einer Flucht an den mattgrünen Rand der DDR, auf die Insel Hiddensee, mit mehr Figuren und, zusätzlich zu den eher reflexiv-introspektiven Passagen, mit so viel äußerer Handlung angereichert, daß es sogar für eine Verfilmung reichte.", "Die sieht man jetzt für das „Eschenhaus“ eher nicht kommen. Aber wo sollten dafür auch die Fördergelder herkommen?", "JF 40/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/deutschland-zwischen-zwei-seiten/", "https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/kultur/literatur/2024/100-geburtstag-von-truman-capote-der-von-der-schlange-gebissene/", "https://jungefreiheit.de/kultur/literatur/2024/aby-warburg-zwischen-mythos-und-logos/", "https://jungefreiheit.de/kultur/literatur/2024/erich-kaestner-oder-mit-anstand-vor-die-hunde-gehen/"]}