{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2009/guttenberg/", "query_keywords": ["cdu", "spo", "rechtsextremismus", "us", "politik", "ss", "demo", "familie", "sp", "ns", "schi", "regierung", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Nur ein einziges Regierungsmitglied traut sich noch, die ordnungspolitische Vernunft zu hüten: Wirtschaftsminister Karl Theodor Freiherr von und zu Guttenberg, der sich dagegenstemmt, in Wahlkampfzeiten mit vollen Händen die Steuermilliarden an heruntergewirtschaftete Unternehmen auszureichen.", "Keine Frage, daß es dazu Mut braucht, Mut und Unabhängigkeit, denn leicht gerät man in den Ruf sozialer Kälte, was in Deutschland nach dem Rechtsextremismus das zweitschlimmste Vergehen darstellt. Es braucht auch eine Distanz zum profanen Politikgeschäft, damit das Streben nach Machterhalt kein Selbstzweck wird. Diese Distanz teilt sich in Guttenbergs Habitus, seinen Auftritten, seiner Sprache, in der beherrschten Gestik und dem feinen Understatement mit, das selbst den hektisch gestikulierenden, keifenden Oskar Lafontaine ins Leere laufen läßt, und im – ja, auch das – perfekten Schnitt seiner Anzüge.", "Guttenbergs Wirkung umschreibt man am besten mit dem altmodischen Wort „vornehm“. Anders als bei Jürgen Rüttgers, Sigmar Gabriel oder dem parteiinternen Konkurrenten Markus Söder, deren Erscheinungen zwischen Einfalt und Prolligkeit changieren, hat man bei ihm das Gefühl, daß er einen im Ausland nicht blamieren wird.", "Wirtschaftlich unabhängig", "Ob das etwas mit seiner Herkunft zu tun hat? Guttenberg ist erstens von Haus aus wirtschaftlich unabhängig. Er muß sich an kein politisches Mandat klammern, um sein Häuschen abzahlen zu können. Daneben verfügt er über soziale Techniken und ein bestimmtes Selbstwertgefühl, die ihm als Jungen aus gutem Hause mitgegeben wurden.", "Letzteres wurzelt in einer langen Familientradition und damit nicht ausschließlich im persönlichen Karriereerfolg. Derart gestärkt, kann er im Sinne der Verantwortungsethik die kleinliche Empfehlung von sich abprallen lassen, er möge doch zurücktreten zum Beweis, daß er seinen Widerstand gegen Staatsbürgschaften ernst meine.", "Um das festzustellen, muß man kein pauschaler Bewunderer vornehmer Leute, des Adels oder gar der Monarchie sein. Trotz der schön geschriebenen Kaiserbiographie Eberhard Straubs halte ich Wilhelm II. für ein deutsches Verhängnis. Und ausdrücklich ist es zu begrüßen, daß mit Gerhard Schröder ein Junge aus den tiefsten Unterschichten an die Spitze des Staates gelangen konnte. In dem Maße allerdings, in dem Schröder das Plädoyer für die soziale Durchlässigkeit der Gesellschaft personifizierte, demonstrierte er auch die Gefahren, die in der totalen Demokratisierung von Staat und Gesellschaft liegen.", "„Baron aus Bayern“", "Seine öffentlich präsentierte, kindliche Freude an den schönen Dingen, die er einst nur von ferne sehen durfte und die jetzt ihm gehörten – geschenkt. Aber im Wahlkampf 2005 fiel an die Adresse des CDU-Steuerexperten Paul Kirchhoff das böse Wort vom „Professor aus Heidelberg“. Dieser war einmal das Höchste, was der deutsche Geist hervorgebracht hatte – man denke an Max Weber oder Karl Jaspers. Schröder appellierte an die Neidinstinkte des Pöbels, indem er ihnen seine Stimme lieh.", "Gut, er kämpfte damals um sein Amt. Doch heute will er politisch nichts mehr werden. Trotzdem höhnt er in alter Manier gegen den „Baron aus Bayern“, dem er sachlich nichts entgegenzusetzen hat. Das muß nicht so sein. Der unehelich geborene Willy Brandt, sein Vorgänger im Parteivorsitz und Kanzleramt, hat niemals so gemein gehandelt. Dafür war er zu vornehm.", "Die parlamentarische Demokratie, will sie noch eine Zukunft haben, benötigt mehr Aristokraten. Ob sie von Adel sind, ist gleichgültig."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}