{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/wehrmachtssoldaten-im-wahlspot-gruenen-gehen-auf-distanz-zu-landtagskandidaten/", "query_keywords": ["spo", "usa", "ss", "afd", "klimawandel", "sp", "klima", "ns", "us", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Grüne", "Klimaleugner", "Klimawandel", "Mecklenburg-Vorpommern", "Wahlwerbung", "Wehrmacht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SCHWERIN. Die Grünen in Mecklenburg-Vorpommern haben sich nach einem Wahlkampfvideo von ihrem Landtagskandidaten Stephan Frey distanziert. In dem Video, das mittlerweile aus dem Netz genommen wurde, waren unter anderem Wehrmachtssoldaten und der Slogan „Überlassen wir unsere Zukunft nicht Gestrigen und Klimaleugnern“ zu sehen gewesen, berichtete die Nachrichtenagentur dpa.", "Die Landesvorsitzenden Weike Bandlow und Ole Krüger kritisierten, daß Menschen, die dem wissenschaftlichen Konsens zum Klimawandel widersprechen, unreflektiert mit Nationalsozialisten gleichgesetzt würden. Das Video stehe in direktem Kontrast zur Art des politischen Dialogs der Grünen.", "Laut Nordkurier zeigte sich Frey verärgert über die Kritik an seiner Person. Daher spiele er mit dem Gedanken, „den aktiven Wahlkampf einzustellen“. Zudem sei der Wahlspot nur für die parteiinterne Diskussion gedacht gewesen.", "Gegenüber dem NDR gab Frey an, das Video sei gegen die AfD gerichtet. Er und seine Frau seien in der Vergangenheit bereits von Rechten angegriffen worden.", "Der Vorsitzende der AfD-Landtagsfraktion, Nikolaus Kramer, sagte, das Video sei absolut unmöglich. Er finde es außerdem „mehr als schwierig, den politischen Gegner mit der Zeit des Nationalsozialismus zusammenzubringen“.", "Die Sprecherin des Seenplatte-Kreisverbandes der Grünen, Steffi Kühn, äußerte, das Vorgehen Freys sei nicht abgestimmt gewesen. Man werde darüber mit Frey reden müssen. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}