{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/machtkampf-in-der-cdu-merz-mobilisiert/", "query_keywords": ["cdu", "politik", "us", "csu", "usa", "ss", "mittelstand", "christ", "sp", "klima", "ns", "schi", "olaf scholz", "friedrich merz", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Daniel Günther", "Friedrich Merz", "Hendrik Wüst", "Konrad-Adenauer-Haus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Märztage sind Merztage. So hätte man die Situation der CDU in diesem gerade ausklingenden Monat gut zusammenfassen können. Friedrich Merz schwamm die letzten Wochen auf einer Welle des Erfolgs. Die Umfragen sehen die Union stabil bei 30 Prozent oder sogar mehr. Das Meinungsforschungsinstitut Allensbach taxierte CDU und CSU kürzlich sogar bei 34 Prozent. In der Kanzlerfrage liegt der Sauerländer mittlerweile vor Amtsinhaber Olaf Scholz, und selbst von vermeintlichen parteiinternen Widersachern erfährt Merz gerade eine Welle an Lobes- und Solidaritätsbekundungen, die kaum daran zweifeln lassen, daß der 67jährige als nächster Kanzlerkandidat der Union ins Rennen gehen wird. Doch die Harmonie täuscht.", "Hinter den Kulissen tobt im Vorfeld des Anfang Mai in Berlin anstehenden CDU-Bundesparteitags ein weitestgehend geräuschloser Machtkampf um Posten und Positionen, um Vorherrschaft in Partei und Bundestagsfraktion, bis hin zu einem Kampf um die Lufthoheit im Konrad-Adenauer-Haus. Namentlich will sich dazu wie üblich keiner aus der Deckung wagen. Doch intern laufen derzeit „intensive Gespräche“, wie Funktionäre der JUNGEN FREIHEIT berichten. Am vergangenen Wochenende ist nun ein Teil davon öffentlich geworden. Die hessische CDU-Fraktionsvorsitzende Ines Claus hat ihren Verzicht auf eine Kandidatur um einen der fünf CDU-Vizechefposten bekannt gegeben. Dabei galt sie als Wunschkandidatin von Merz.", "Das Problem: Neben den vier bereits besetzten Stellvertreter-Posten will neben Claus auch der bei den Delegierten beliebte Chef des Sozialflügels Karl-Josef Laumann aus Nordrhein-Westfalen kandidieren. Eine Kampfkandidatur aber hätte zur Folge, daß die an der Basis eher unbeliebte Daniel-Günther-Vertraute Karin Prien unter Druck geraten würde. „Das würde bei den Konservativen zwar gut ankommen. Aber der von Merz mühsam hergestellte Parteifrieden wäre kaputt, dann brennt die Luft, und der eingefrorene Konflikt zwischen Merzianern und Merkelianern würde offen ausbrechen“, erklärt ein Funktionär aus dem Merz-Umfeld gegenüber der JF. Genau das aber wolle die Parteiführung „unter allen Umständen vermeiden“. Zu bitter sind die Erinnerungen an den öffentlich ausgetragenen Streit um die Kanzlerkandidatur 2021, der mit zur Wahlniederlage der Union beigetragen habe.", "Der Deal laute: Die Anhänger rund um Hendrik Wüst und Daniel Günther reihen sich loyal hinter Merz ein. Im Gegenzug dürfe Prien bleiben. Nicht zuletzt das sei der Grund, warum die als linkslastig geltende Prien derzeit so viele lobende Worte für ihren Parteichef versprühe. Nach seiner Wahl zum Parteichef hatte es Merz versäumt, sich eine Mehrheit im CDU-Bundesvorstand aufzubauen. In der Absicht, Gräben zuzuschütten und seine Gegner einzubinden, hatte er auch die Wahl Priens sowie der Laschet-Anhängerin Serap Güler mitgetragen. Mit der Wahl des neuen Bundesvorstandes werden die Karten neu gemischt.", "Etwa durch die Vorsitzende der Mittelstands- und Wirtschaftsunion (MIT), Gitta Connemann, die andeutete, sich eine Kandidatur für das Präsidium vorstellen zu können. Connemann kommt aus dem Landesverband Niedersachsen, gilt als konservativ und wirtschaftsliberal. Das Problem hier: Den Stellvertreter-Posten aus Niedersachsen bekleidet bisher die als linksliberal geltende Silvia Breher. Und für den Niedersachsen parteiintern zustehenden zweiten Sitz im Präsidium dürfte sich CDU-Landeschef Sebastian Lechner bewerben, der als Freund von Merz-Kontrahent Hendrik Wüst gilt.", "Trotz aller Loyalitätsbekundungen arbeite der nordrhein-westfälische Ministerpräsident weiterhin ehrgeizig an einer Kanzlerkandidatur, ist sich einer seiner ehemaligen Wegbegleiter aus Zeiten der Jungen Union im Gespräch mit der JF sicher. „Hendrik ist ein Netzwerker, der immer engen Kontakt zur Jungen Union gepflegt hat und viele der heutigen jungen CDU-Landesfürsten auf seiner Seite hat.“ Auch bei der Besetzung der künftigen Bundestagsfraktion baue der 48jährige vor. Vertrauten biete er Wahlkreise und Listenabsicherungen an. Etwa JU-Chef Johannes Winkel, der den Düsseldorfer Wahlkreis der Merz-Anhängerin Sylvia Pantel bekommen soll.", "Doch auch das Merz-Lager ist alarmiert, mobilisiert inzwischen ebenfalls. Der zweite Düsseldorfer Wahlkreis ist mit dem Wüst-Vertrauten Thomas Jarzombek besetzt. Der es nun plötzlich mit dem Ex-Bundestagsabgeordneten und Merz-Anhänger Mathias Höschel als Gegenkandidat zu tun bekommt. Nach JF-Informationen wird sich auch die Laschet-Vertraute Serap Güler in ihrem Wahlkreis einem konservativen Gegner stellen müssen. Dabei gehe es eigentlich gar nicht mehr um Merzianer oder Merkelianer, ist sich der einstige Wüst-Weggefährte sicher. „Die Merkel-Zeit ist vorbei.“", "Das zeige auch die große Einigkeit beim Grundsatzprogramm. „Es geht lediglich darum, wer die einstigen Merkel-Anhänger jetzt für sich gewinnen kann.“ Und da sei Wüst im Vorteil. „Er kennt die Partei und ist besser in ihr vernetzt.“ Merz hingegen sei ein starker Fraktionschef und der bessere Redner. Das Innenleben der Partei ist allerdings viel weniger seine Sache. Die Zeiten, in denen ein Parteichef noch direkten Zugriff auf alle Kreisvorsitzenden hatte, sind längst vorbei.", "Wie dieses Schwächen- und Stärken-Spiel in der Praxis aussieht, konnte man jüngst auf dem politischen Aschermittwoch im thüringischen Apolda beobachten. Merz habe dort eine begeisternde Ansprache gehalten, erzählen Teilnehmer. Aber anstatt sich dann wie vereinbart Zeit für Gespräche mit den Mitgliedern zu nehmen, sei er sofort wieder abgereist. Als einige ihren Unmut darüber beim Büro Merz abladen wollten, habe man sich dort als nicht zuständig gesehen und lediglich an eine E-Mail-Adresse von Merz verwiesen. Mit automatischer Antwort-Funktion. „Vielen Dank für ihre E-Mail. Wir lesen alle Nachrichten, können aber aufgrund der hohen Anzahl nicht jede einzelne E-Mail beantworten“, heißt es da nur.", "Der große Trumpf von Merz sei dagegen CDU-Generalsekretär Carsten Linnemann, sagen viele in der Partei. Der ehemalige MIT-Chef halte Merz den Rücken frei, sei neben der neuen programmatischen Ausrichtung auch dafür verantwortlich, daß Merz öffentlich nun deutlich souveräner auftreten könne. Das war besonders zu Beginn seines Parteivorsitzes nicht immer so, als Linnemanns Amtsvorgänger Mario Czaja ein ums andere Mal seinem Parteichef in den Rücken gefallen war. Das Adenauer-Haus ist neben dem Bundesvorstand und der Bundestagsfraktion der dritte Schauplatz des CDU-Machtkampfes. Lange galt es als „vergrünt“, wie Insider sagen.", "Fast 20 Jahre Angela Merkel hätten ihre Spuren in der Parteizentrale hinterlassen. Mit der Wahl von Czaja drohte die Fortsetzung, denn der Berliner steht für einen Linkskurs in der CDU. Bereits in den neunziger Jahren forderte der 48jährige eine engere Zusammenarbeit der CDU mit den SED-Erben der damaligen PDS. Damals hatte das noch ein Parteiausschlußverfahren gegen ihn nach sich gezogen, das jedoch 1999 eingestellt worden war. Als Merz sich im Sommer 2022 während seines Urlaubs bei einem Unfall das Schlüsselbein brach, habe Czaja dessen eingeschränkte Präsenz genutzt, um im Adenauer-Haus eigene Personalpolitik zu betreiben. Unter anderem hatte er eine wichtige Position der Parteizentrale mit dem Berliner Christian Wohlrabe besetzt, den er zum Hauptabteilungsleiter für Kampagnen und Mobilisierung beförderte.", "Wohlrabe ist Mitglied der linkslastigen Klima-Union, gilt als entschiedener Merz-Gegner und hatte ihn einige Jahre zuvor noch auf der Nachrichtenplattform X (früher Twitter) mehrfach öffentlich attackiert. „Die Sache war damals als reiner Personalwechsel heruntergespielt worden, tatsächlich aber war die Benennung von Carsten Linneman ein längst überfälliger Wechsel“, heißt es aus dem Umfeld von Merz.  Mit Christine Carboni hat Merz seinem Kritiker Wohlrabe, der aus personalrechtlichen Gründen im Amt bleibe, inzwischen eine „Abteilungsleiterin für Kampagne und Marketing“ zur Seite gestellt. Offiziell als Verstärkung für Wohlrabe. „Faktisch wird Wohlrabe damit kaltgestellt“, heißt es erleichtert unter konservativen Funktionären.", "JF 14/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/"]}