{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/roedder-falsche-brandmauer/", "query_keywords": ["cdu", "politik", "us", "usa", "ss", "afd", "demo", "sp", "spd", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Andreas Rödder", "Brandmauer", "CDU", "Grundwertekommission", "Streit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Zahlreiche CDU-Politiker haben den Vorsitzenden der parteiinternen Grundwerte-Kommission, Andreas Rödder, massiv angegriffen. Der Historiker hatte in einem Stern-Interview vorgeschlagen, den Umgang mit der AfD zu ändern. Die starre Abgrenzung nannte er eine „falsche Brandmauer“.", "Rödder hatte sich außerdem offen für CDU-Minderheitsregierungen in ostdeutschen Bundesländern gezeigt, selbst wenn sie in Einzelfällen von der AfD unterstützt würden. Wörtlich sagte der 56jährige: „Die CDU darf nicht länger über falsche Brandmauern streiten. Das hat nur den Effekt, daß die AfD die CDU immer wieder vorführen kann.“", "Doch genau dies ist nun passiert: ein neuer Streit über die „Brandmauer“. CDU-Generalsekretär Carsten Linnemann sagte: „Wir teilen in diesem Punkt seine Auffassung nicht. Im Gegenteil.“ Aber er schätze im allgemeinen die Arbeit, die „Herr Professor Rödder in unserer Programm- und Grundsatzkommission leistet“.", "Auch Thorsten Frei, Erster Parlamentarischer Geschäftsführer der Unionsfraktion im Bundestag, stellte klar, es dürfe keine Kooperationen mit der AfD geben, die „Brandmauer“ nicht infrage gestellt werden. Es gelte der Unvereinbarkeitsbeschluß, demzufolge jede Zusammenarbeit mit der AfD verboten ist.", "Dies stellt jedoch vor allem die CDU-Landesverbände in den ostdeutschen Ländern vor Probleme. Schon in den aktuellen Landtagen ist sie in Thüringen, Mecklenburg-Vorpommern und Brandenburg hinter der AfD nur noch drittstärkste Kraft. Alle Umfragen sagen bei den Wahlen im kommenden Jahr eine weitere deutliche Verschiebung zugunsten der AfD voraus. Demzufolge steht die Oppositionspartei überall mit zum Teil großen Vorsprung auf Platz eins – auch in Sachsen.", "Dennoch erntet Rödder auch von dort Widerspruch: „Unser Ziel ist es, bei der Landtagswahl stärkste Kraft zu werden und dann eine Koalition mit demokratischen Parteien der Mitte zu bilden“, sagte der der dortige CDU-Generalsekretär, Alexander Dierks, der Welt. Mit einer Minderheitsregierung erreiche man nicht die Stabilität, „die ein Land in herausfordernden Zeiten braucht“.", "Um die „Brandmauer“ aufrechtzuerhalten, sind für die CDU in den ostdeutschen Ländern derzeit rechnerisch nur Koalitionen mit SPD und Grünen und zum Teil auch der Linken möglich. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}