{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/einbruch-im-wohnungsbau-geht-unvermindert-weiter/", "query_keywords": ["familie", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Baugenehmigungen", "Klara Geywitz", "Sozialwohnungen", "Wohnungsbau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Zahl der Baugenehmigungen in Deutschland ist drastisch zurückgegangen. Zwischen Januar und November 2023 registrierte das Statistische Bundesamt einen Rückgang der genehmigten Einfamilienhäuser um 38,6 Prozent, bei den Zweifamilienhäusern lag das Minus bei fast 50 Prozent und bei den Mehrfamilienhäusern bei 23,8 Prozent.", "Insgesamt wurde bis November der Bau von 196.700 neuen Wohnungen erlaubt. Damit wird das Ziel der Bundesregierung, jährlich mindestens 400.000 Wohnungen zu bauen, deutlich unterschritten.", "Betrachtet man nur den November 2023, liegt der Rückgang der Baugenehmigungen verglichen mit dem Vormonat bei 16,9 Prozent. Insgesamt wurde der Bau von 20.200 Wohnungen erlaubt.", "Zuletzt war bekannt geworden, daß in Deutschland laut einer Studie des Pestel-Instituts rund 900.000 Sozialwohnungen fehlen. Bundesbauministerin Klara Geywitz (SPD) kritisierte die Studie als „hochgradig unseriös“ und vermutet: „Die Zahlen haben sich die Kollegen ausgedacht.“ (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/der-wohnungs-turbo-der-ampel-endlich-mal-vernuenftig/", "https://jungefreiheit.de/wirtschaft/2024/zahl-der-wohnungsbaugenehmigungen-erreicht-elfjahrestief/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-verfehlt-ziel-von-400-000-neuen-wohnungen-deutlich/", "https://jungefreiheit.de/politik/deutschland/2024/immobilienmarkt-baugenehmigungen-in-deutschland-brechen-massiv-ein/", "https://jungefreiheit.de/wirtschaft/2024/stimmungstalfahrt-im-wohnungsbau-setzt-sich-fort/"]}