{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/kissinger-davos-ukraine/", "query_keywords": ["krieg", "ukraine", "politik", "ss", "europa", "demo", "sp", "grenzen", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Davos", "Henry Kissinger", "Rußland", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DAVOS. Die Ukraine hat empört auf Äußerungen des langjährigen US-Außenministers Henry Kissinger zu Friedensverhandlungen zwischen der Ukraine und Rußland reagiert. Der Republikaner hatte laut einem Bericht der Nachrichtenagentur AFP beim Weltwirtschaftsforum in Davos gesagt, „Idealerweise“ werde die ukrainische Grenze wiederhergestellt, wie sie einmal war.", "Der Berater des ukrainischen Präsidenten Wolodymyr Selenskyj, Mykhailo Podolyak, deutete diese Äußerung als Appell für Gebietsabtretungen an Rußland: „So einfach, wie Herr Kissinger vorschlägt, Rußland einen Teil der Ukraine zu geben, um den Krieg zu beenden, würde er auch erlauben, Litauen und Polen abzugeben“, schrieb Podolyak.", "Es sei gut, daß die Ukrainer in den Schützengräben keine Zeit hätten, den „Davoser Panikmachern“ zuzuhören. Sie seien „ein wenig damit beschäftigt, Freiheit und Demokratie zu verteidigen“, twitterte er. Dazu postete er ein Foto, auf dem Kissinger dem russischen Präsidenten Wladimir Putin die Hand schüttelt.", "Kissinger hatte an die Regierung in Kiew appelliert, sie solle mit Verhandlungen beginnen, „bevor es zu Aufruhr und Spannungen kommt, die nicht leicht zu überwinden sind“. Er warnte den Westen deshalb davor, noch stärker in den Krieg einzugreifen. Man dürfe Rußlands Machtposition innerhalb Europas nicht unterschätzen. Sollten die alten Grenzen wieder hergestellt werden, sei es nicht mehr im Interesse der Freiheit der Ukraine, den Krieg fortzusetzen.", "Kissinger war von 1973 bis 1977 US-Außenminister. 1973 hatte er für seine Vietnampolitik den Friedensnobelpreis erhalten. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/sonderthema/2024/denunziant-als-vorbild/"]}