{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2009/wenn-friesen-fuer-bayern-plakatieren/", "query_keywords": ["umweltpolitik", "cdu", "spo", "us", "politik", "ss", "europa", "volksabstimmung", "demo", "sp", "isis", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Marienplatz in München: Weiß-blaue Patrioten   Foto: Pixelio/Alexander HaukAuch ein Argument: Plakat der Bayernpartei, außerhalb Bayerns  Foto: JF", "Bierzelt, Blasmusik und bärtige Trachtenträger,  die am liebsten ein selbständiges Königreich Bayern wiederhaben wollen – so sieht das Klischeebild aus, das mancher von der Bayernpartei hat. Um so mehr mag es da erstaunen, daß dieses knorrige Eigengewächs des Freistaats nun mit einer bundesweiten Liste zur Europawahl kandidiert.", "Und die Partei tut es mit einem professionellen und witzigen Fernsehspot und dem finanziellen Rückenwind der staatlichen Wahlkampfkostenerstattung, die sie aufgrund ihres letzten bayerischen Landtagswahlergebnisses von 1,1 Prozent erhielt.", "Im Jahr 1994 hatte die Bayernpartei schon einmal bei einer Europawahl bundesweit kandidiert und dabei 0,3 Prozent auf gesamtdeutscher Ebene und 1,6 Prozent in Bayern erhalten. Damals genoß sie lediglich die Unterstützung der kleinen und kurzlebigen Thüringer Volkspartei, gegründet von einem CDU-Dissidenten im Erfurter Landtag.", "Tatkräftige Bundesgenossen", "Diesmal hat sie außerhalb des Freistaats tatkräftigere Bundesgenossen, und wenn sich in Hannover die örtliche Neue Presse wundert, wieso die Bayernpartei dort an strategisch gut plazierten Stellen plakatiert, dann liegt dies an fleißigen Ostfriesen.", "Denn seit vorigem Jahr sind die weiß-blauen Patrioten gemeinsam mit der Partei „Die Friesen“ und der dänischen Minderheitenvertretung „Südschleswigscher Wählerverband“ (SSW) Mitglied in der „Europäischen Freien Allianz“ (EFA). Während sich der SSW zur Europawahl mit Aussagen bedeckt hält, werben „Die Friesen“, die 2007 gegründet wurden und bei der niedersächsischen Landtagswahl 2008 in Ostfriesland rund zwei Prozent der Stimmen erhielten, offen für die Gesinnungsfreunde vom Alpenrand.", "In der EFA sind so unterschiedliche föderalistische Gruppierungen wie die Schottische Nationalpartei, die Partei der deutschsprachigen Belgier und die Union für Südtirol ebenso vertreten wie katalanische, elsässische oder walisische Regionalisten. Im Europaparlament bildete die EFA zeitweise eine eigene Fraktion; derzeit haben sich ihre Abgeordneten der Fraktion der Grünen angeschlossen.", "Unterschiede zu übrigen Konservativen", "Dazu mag passen, daß die Bayernpartei zwar großen Wert auf bodenständige Traditionen legt, zugleich aber auch erklärt, für ein „basisdemokratisches, ökologisches und gerechtes Europa“ zu stehen, und sich gerade im Bereich der Umweltpolitik von den übrigen konservativen Parteien deutlich unterscheidet. Sie steht für den Ausstieg aus der Atomenergie, lehnt Gentechnik in der Landwirtschaft kategorisch ab, setzt sich für die Förderung des organisch-biologischen Landbaus ein und fordert die vollständige Deklaration der Herkunft und Inhaltsstoffe aller verkauften Lebensmittel.", "Ihr Kernthema ist jedoch der Kampf gegen den Zentralismus. Der „Moloch“ EU-Apparat müsse entbürokratisiert, alle Subventionen auf deren Sinnhaftigkeit und Nachhaltigkeit überprüft werden. Bei wichtigen Entscheidungen wie dem Lissabon-Vertrag solle es Volksabstimmungen in allen Ländern geben.", "Sehnsucht nach der weiß-blauen Separation", "„Wir sind für ein Europa der Regionen, in dem nicht mehr die Nationalstaaten mit ihren Egoismen und Ressentiments das Maß aller europäischen Dinge sind, sondern die Regionen. Diese Regionen sind Heimat und stiften Identität, sie sind näher an den Bürgern und deren regional recht unterschiedlichen Bedürfnissen“, heißt es im Wahlprogramm der vom Landesvorsitzenden Florian Weber und Generalsekretär Hubert Dorn geführten Partei.", "Vor allem aber: Bayern und alle anderen Bundesländer sollen „das Recht haben, ihre Interessen in Brüssel ohne die bisherige Vormundschaft durch Berlin selbst zu vertreten“. Ohne explizit den Wunsch nach Eigenstaatlichkeit Bayerns zu formulieren, ist hier die alte Sehnsucht nach der weiß-blauen Separation zu erkennen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}