{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/spd-appell-an-scholz-muessen-afd-durch-haerteren-migrationskurs-stoppen/", "query_keywords": ["asylpolitik", "spo", "politik", "ss", "ns", "afd", "demo", "asyl", "sp", "spd", "migration", "einwanderung", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Migration", "Olaf Scholz", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der SPD-Bundestagsabgeordnete Axel Schäfer hat sich für ein rasches Umdenken bei der aktuellen Einwanderungspolitik ausgesprochen. „Das ist der Dreh- und Angelpunkt. Wir müssen in der Frage der Migration realistischer werden und der Notwendigkeit der Begrenzung Rechnung tragen“, sagte er dem Tagesspiegel klar.", "Er setze dabei auf die Einsicht von Kanzler Olaf Scholz (SPD). Er sei sich ganz sicher: Sein Parteikollege schaffe das. Dafür müsse Scholz aber auch klare Kante zeigen. „Wir müssen bei der Begrenzung der Migration mutiger werden und den Konflikt mit den Grünen in Kauf nehmen“, insistierte Schäfer.", "Eine Abkehr von der derzeitigen Asylpolitik beweise zum einen die Durchsetzungsfähigkeit des Sozialdemokraten. Zum anderen könne er so vermeintlich den Aufstieg der AfD stoppen.", "Auch Landes- und Fraktionsvorsitzende der SPD in Baden-Württemberg, Andreas Storch, gab an, sich mehr Engagement von Scholz zu wünschen. Dieser trage aktuell „eine besondere Verantwortung“. Bei Beschlüssen wie zum Heizungsgesetz oder zu den Agrarsubventionen müsse der Kanzler stärker „in den gesellschaftlichen Dialog gehen“ und sich „ein bißchen mehr ins Herz blicken lassen“.", "Bei einer aktuellen Insa-Umfrage im Auftrag der Bild am Sonntag hatten rund 72 Prozent der Befragten Scholz für seine Regierungsarbeit ein schlechtes Zeugnis ausgestellt. Der Sozialdemokrat gestand sich am Wochenende in einer Videobotschaft Verbesserungsbedarf ein. Die Politik der Ampelkoalition überzeuge die Menschen derzeit nicht voll. Demokratie lebe allerdings auch von Kompromissen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}