{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wahlrecht-fuer-millionen-auslaender-ampel-drueckt-schnell-einbuergerungen-durch/", "query_keywords": ["fdp", "us", "csu", "ss", "afd", "islamisch", "schi", "sp", "ns", "einwanderung", "syrien", "integration", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Bundestag", "Einbürgerung", "Paß", "Staatsbürgerschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Bundestag hat am Freitag mit den Stimmen der Ampel-Koalition für ein neues Staatsbürgerschaftsrecht gestimmt. Demnach können Ausländer künftig generell bereits nach fünf Jahren Aufenthalt in Deutschland, statt bisher acht Jahren, die Staatsbürgerschaft erhalten. In Sonderfällen wird auch eine Blitzeinbürgerung nach 36 Monaten in Deutschland erlaubt. Kinder von Ausländern, die länger als fünf Jahre in Deutschland leben, bekommen automatisch einen deutschen Paß.", "Zudem werden doppelte Staatsbürgerschaften künftig generell ermöglicht. Bei älteren Migranten, die bereits länger in Deutschland leben, wird zudem auf den Nachweis von Sprachkenntnissen verzichtet und auch kein Einbürgerungstest verlangt. Bereits 2022 – dem letzten Jahr, zu dem es aktuelle Zahlen gibt – machten islamische Migranten einen Großteil der insgesamt rund 170.000 Einbürgerungen aus. Hauptherkunftsländer waren Syrien (rund 50.000), die Türkei (rund 14.000) sowie der Irak und Rumänien (jeweils rund 7.000).", "Insgesamt gehen Experten von rund 2,5 Millionen Ausländern aus, die nun einen deutschen Paß beantragen können und auch das Wahlrecht erhalten. Darunter sind auch hunderttausende Migranten, die 2015 und 2016 illegal in die Bundesrepublik einreisten. Ziel des neuen Gesetzes ist ausdrücklich, die Einbürgerungszahlen – unabhängig vom Nutzen für die Gesellschaft – noch weiter zu steigern.", "So beklagt die Bundesregierung: „Die Einbürgerungszahlen in Deutschland stagnieren seit vielen Jahren auf einem niedrigen Niveau und sind auch im europäischen Vergleich relativ gering. Nach den Erhebungen von Eurostat liegt Deutschland bei den Einbürgerungsraten in der Europäischen Union unter dem Durchschnitt.“", "Es liege im gesamtgesellschaftlichen Interesse, „daß sich möglichst viele Ausländer, die die rechtlichen Voraussetzungen erfüllen, für eine Einbürgerung entscheiden“, schreibt die Bundesregierung zur Begründung. Im Mittelpunkt stünden nun die „Bedürfnisse von Menschen mit Einwanderungsgeschichte“.", "Kritik an dem Vorhaben kommt von Union und AfD. CSU-Generalsekretär Alexander Dobrindt bezeichnete die Pläne als „Verramschen des deutschen Passes“. Der innenpolitische Sprecher der AfD im Bundestag, Gottfried Curio, monierte bereits im vergangenen Jahr: „Was doch allenfalls Abschluß einer gelungenen Integration sein darf – der Preis für etwaige Anstrengungen –, wird jetzt vorab verschleudert.“ Auch der nun geduldete Doppelpaß werde „zu noch weniger Integrationsbemühungen führen“.", "Auch die FDP hatte ursprünglich schwere Bedenken angemeldet. Noch Ende 2022 sagte Generalsekretär Bijan Djir-Sarai, eine „Entwertung der deutschen Staatsbürgerschaft wird es mit der FPD nicht geben“. Es sei auch nicht der richtige Zeitpunkt „für eine Vereinfachung des Staatsbürgerschaftsrechts“. Zugestimmt haben die FDP-Abgeordneten dem Gesetz dennoch. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/", "https://jungefreiheit.de/debatte/2024/einmal-nation-mit-alles-und-scharf/"]}