{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/spd-fordert-sarrazin-zum-parteiaustritt-auf/", "query_keywords": ["terror", "cdu", "spo", "us", "politik", "ss", "ns", "afd", "demo", "sp", "spd", "rna", "einwanderung", "schi", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Thilo Sarrazin", "Yasmin Fahimi"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["OSNABRÜCK. Die SPD hat Thilo Sarrazin den Austritt aus der Partei nahegelegt. Hintergrund ist ein Auftritt des ehemaligen Berliner Finanzsenators bei einer Veranstaltung der Alternative für Deutschland in Bad Iburg an diesem Freitag.", "„Ich würde mir wünschen, daß Herr Sarrazin sich und uns allen einen Gefallen tut und die Konsequenzen daraus zieht, daß er die Werte der deutschen Sozialdemokratie nicht mehr teilt“, sagte SPD-Generalsekretärin Yasmin Fahimi der Neuen Osnabrücker Zeitung. Die SPD komme gut ohne Sarrazin aus.", "Sarrazin sieht gute Chancen für die AfD", "Sarrazin wird am Abend aus seinem Buch „Der neue Tugendterror“ lesen. Danach ist eine gemeinsame Diskussion mit dem AfD-Landesvorsitzenden von Niedersachsen, Paul Hampel, geplant. In dieser soll es auch um die jüngsten Wahlerfolge der AfD bei den Landtagswahlen gehen.", "Sarrazin hatte der AfD im Sommer gute Chancen prophezeit, sich dauerhaft in der deutschen Parteienlandschaft zu etablieren. Schuld daran sei unter anderem die Politik von Bundeskanzlerin Angela Merkel (CDU), deren Partei unter ihrer Führung zahlreiche liberalkonservative Positionen geräumt habe. Voraussetzung für eine Etablierung der AfD sei laut Sarrazin aber auch, daß die Euro-Kritiker zu „innerer Stabilität“ fänden.", "Ausschlußverfahren gegen Sarrazin scheiterte", "Für Generalsekretärin Fahimi besteht die AfD dagegen aus Rechtspopulisten, die sich lediglich in ein „spießbürgerliches Gewand“ kleideten. In einem Interview bezeichnete sie die Partei nach den Landtagswahlen in Brandenburg und Thüringen sogar als „braune Suppe“. Die AfD stellte daraufhin Strafanzeige wegen Beleidigung gegen Fahimi.", "Die SPD hatte in der Vergangenheit bereits erfolglos ein Ausschlußverfahren gegen Sarrazin angestrebt. Sie warf ihm vor, mit seinen Thesen zur Einwanderungspolitik Ausländer beleidigt und diskriminiert zu haben. Die zuständige Schiedskommission entschied jedoch, daß Sarrazin SPD-Mitglied bleiben durfte. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}