{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2023/hitzeschutzplan-soll-kommen/", "query_keywords": ["spo", "politik", "ss", "demo", "sp", "spd", "ns", "us", "sozialpolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hitzeplan", "Hitzeschutzplan", "Lockdown", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KIEL. Geht es nach der SPD in Schleswig-Holstein, müssen sich die Bürger bei Hitze auf Eingriffe in ihre Lebensführung gefaßt machen. „Bei Temperaturen ab 35 Grad soll das öffentliche Leben eingeschränkt werden, so daß große Veranstaltungen und Sportturniere nicht stattfinden“, heißt es laut Spiegel in dem Antrag der SPD-Sozialpolitikerin Birte Pauls.", "Neben einer zentralen Koordinierungsstelle fordert die SPD Maßnahmepläne zur Vorbereitung auf „Hitzeereignisse“. Diese sollen unter anderem für Kindertagesstätten, Schulen, Pflegeeinrichtungen, Krankenhäuser und Rettungsdienste gelten. Weiter soll es spezielle Hilfsangebote für ältere Menschen oder Obdachlose geben.", "Darüber hinaus soll es kostenlose Sonnencreme-Spender in Parks, Schulen, Stränden, Spielplätzen und Festivals geben. Das Land wird angehalten zu prüfen, welche Auswirkungen Hitzeperioden auf die Infrastruktur haben, damit es nicht zu Ausfällen in der Versorgung komme. Kommunen sollen Schattenplätze anlegen und Trinkwasserspender aufstellen.", "„Hitze wird zu einem immer größeren Gesundheitsrisiko, das wir sehr ernst nehmen müssen“, so Pauls. Norddeutschland erlebe derzeit einen Rekordsommer. „Dies bedeutet vor allem für ältere Menschen, aber auch für Schwangere, Neugeborene und Kleinkinder sowie für Menschen, die draußen arbeiten, besondere Risiken“, warnte die Sozialdemokratin. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}