{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/daenemark-bildet-regulaere-soldaten-zur-grenzsicherung-aus/", "query_keywords": ["us", "usa", "ss", "europa", "einwanderung", "asyl", "sp", "spd", "rna", "ns", "integration", "regierung", "vereinte nationen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dänemark", "Grenzsicherung", "Polizei", "Soldaten", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FLENSBURG. Die Ankündigung der dänischen Regierung, künftig auch reguläre Soldaten zur Grenzkontrolle einzusetzen, hat für heftige Reaktionen gesorgt. Die Sprecherin für die deutsch-dänische Zusammenarbeit der SPD-Landtagsfraktion in Schleswig-Holstein, Birte Pauls, kritisierte die Pläne. „Die EU hat Dänemark bereits dazu aufgefordert, die Grenzkontrollen zu beenden. Wir sind ernsthaft besorgt darüber, daß sich Dänemarks Mitte-Rechts-Regierung offensichtlich über geltendes EU-Recht hinwegsetzen will.“", "Ähnlich äußerte sich Flensburgs Oberbürgermeisterin Simone Lange (SPD): „Seit anderthalb Jahren gibt es keine unkontrollierte Flüchtlingsbewegung mehr, weshalb die Grenzkontrollen im Grunde ohnehin ihre Notwendigkeit verloren haben. Dennoch erleben wir eine schrittweise Verschärfung auf der dänischen Seite, und ich frage mich, was kommt noch, was wird das nächste sein?“ Sie erwarte eine Reaktion der Bundesregierung.", "Der europapolitische Sprecher der dänischen Partei Alternativet im Folketing, Rasmus Nordqvist, sprach von einem falschen Signal. In einer Zeit, in der man eigentlich die EU-Zusammenarbeit stärken müsse, schlage die dänische Regierung einen falschen Kurs ein.", "Aufkündigung des UN-Abkommens", "Grenzkontrollen waren in Dänemark bereits im Januar 2016 eingeführt worden. Um die stark beanspruchte Polizei entlasten zu können, war die Regierung in Kopenhagen zum Entschluß gekommen, künftig auch das Militär zur Grenzkontrolle einzusetzen. „Die Regierung hat beschlossen, daß die Streitkräfte der Polizei helfen sollen, damit wir mehr Leute haben, um die wichtige Aufgabe zu lösen, die Sicherheit auf unseren Straßen zu gewährleisten“, hatte der dänische Regierungschef Lars Løkke Rasmussen (Venstre) auf dem Sommertreffen seiner Partei im August gesagt. „Mit der Hilfe der Streitkräfte können wir Polizeibeamte für wichtige andere Aufgaben freistellen“, bekräftigte Rasmussen. Die Ausbildung von 160 Soldaten zur Grenzsicherung begann am Montag.", "Gleichzeitig will die dänische Regierung das seit 1989 bestehende Asylabkommen mit den Vereinten Nationen aufkündigen. Dieses sieht die Aufnahme von 500 Flüchtlingen pro Jahr vor. Laut der dänischen Ministerin für Einwanderung und Integration, Inger Stojberg (Venstre), seien die Kapazitäten Dänemarks erschöpft und eine flexiblere Quotenregelung nötig. (ha)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/"]}