{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/uebergriffe-gegen-migranten-halbiert/", "query_keywords": ["terror", "abschiebung", "us", "usa", "ss", "asyl", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Gewalt gegen Flüchtlinge", "Linkspartei", "Migranten", "Polizei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im ersten Halbjahr 2024 hat die Polizei einen deutlichen Rückgang (minus 55 Prozent) der Übergriffe auf Migranten festgestellt. Bundesweit wurden 519 Vorfälle registriert, wie aus einer Antwort der Bundesregierung auf eine Kleine Anfrage der Gruppe „Die Linke“ im Bundestag hervorgeht, aus der die Neue Osnabrücker Zeitung (NOZ) zitiert. Im ersten Halbjahr 2023 waren es 1.155 Fälle gewesen. Laut der Bundesregierung handle es sich um vorläufige Zahlen, die „noch teils erheblichen Veränderungen“ unterworfen seien.", "Bei den Übergriffen im ersten Halbjahr 2024 handelte es sich unter anderem um Delikte wie Volksverhetzung, Nötigung und gefährliche Körperverletzung. Als Gewaltdelikte stufte die Polizei lediglich 70 Fälle (13,5 Prozent) ein. Verletzt wurden 46 Personen, darunter sechs Minderjährige. In 69 Fällen kam es zu Angriffen auf Asylunterkünfte. Die überwältigende Mehrheit (88 Prozent) der Vorfälle ordneten die Ermittler der Kategorie politisch-rechtsmotivierte Kriminalität zu.", "Einen regionalen Schwerpunkt bildeten dabei Sachsen und Thüringen, wo am 1. September Landtagswahlen stattfinden. Von den deutschlandweit 286 Übergriffen im zweiten Quartal wurden 41 in Sachsen und 35 in Thüringen registriert. Darauf folgen Bayern (31), Niedersachsen (30) und Brandenburg (29).", "Die linke Bundestagsabgeordnete Clara Bünger sieht darin einen Zusammenhang mit der Forderung nach umfassenden Abschiebungen. Dadurch fühlten „Rassistinnen und Rassisten sich ermächtigt, auf Menschenjagd zu gehen und Geflüchtete zu terrorisieren“, sagte sie der NOZ. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}