{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/tellkamp-willkuer-rechts/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bevölkerungsaustausch", "Deutsches Volk", "Meinungsfreiheit", "Migration", "Uwe Tellkamp"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Schriftsteller Uwe Tellkamp hat vor einer Verengung des Meinungskorridors in Deutschland gewarnt, bei der politisch unliebsame Personen als „Extremisten“ stigmatisiert würden. „Tatsächlich erfolgt die Ausgrenzung willkürlich sowie mit größerer Schärfe gegen rechts. Das aber hat mit Freiheit, Liberalität und einer offenen Gesellschaft nichts mehr zu tun“, kritisierte er im Gespräch mit der JUNGEN FREIHEIT. Heute drohten soziale Sanktionen für Positionen, die bis 2005 noch zur Mitte der Gesellschaft gehört hätten.", "Es müsse möglich sein, über Themen zu diskutieren, die hierzulande mittlerweile als Tabu gelten. Dazu gehöre insbesondere das Thema Identität und der damit verbundene Erhalt der eigenen Kultur. „Wenn sich – noch nicht in Dresden, aber in westdeutschen Städten – Menschen in ihren eigenen Städten nicht mehr zu Hause, sondern fremd vorkommen, dann muß man das ernst nehmen“, warnte Tellkamp.", "„Was ist denn ein Volk überhaupt?“, warf er gegenüber der JUNGEN FREIHEIT auf. „Es ist eine gemeinsame, prägende Kultur.“ Er fürchte den „Abriß einer Überlieferung“, die die Deutschen berechtige, „Das gehört uns“ zu sagen.", "„Hier liegen unsere Vorfahren, die mit ihrem Leben dafür bezahlt haben. Ihr Leben ist nur unsichtbar geworden, doch was sie geleistet haben, ist in den Aufbau des Landes und sein Erbe eingeflossen“, bekräftigte Tellkamp. Davon zeugten Straßennamen, Erzählungen, Sitten und selbst Architektur. Über die Jahre sei ein spezifischer Kulturraum entstanden, dem sich die Deutschen zugehörig fühlten. Er zitierte dabei zudem den Filmemacher Thomas Heise, der treffend gesagt habe: „Heimat ist ein Raum aus Zeit.“", "Wenn sich die Kultur auf einmal nicht mehr langsam und organisch, sondern plötzlich und disruptiv verändere, sei das traumatisch. Darüber müsse endlich offen und gesittet diskutiert werden. Statt Meinungsfreiheit gebe es jedoch einen „überwachten Diskursraum“. Er wolle ein Zeichen gegen die „unsägliche ‘Ausgrenzeritis’ setzen“, von der die Bundesrepublik mittlerweile befallen sei, betonte Tellkamp.", "Sein neuer Roman „Der Schlaf in den Uhren“ greife diese Themen auf.  Es sei politisch, aber nicht im Sinne einer Partei oder Agenda. Die Hauptfigur Fabian beobachte das Geschehen, das ihn umgebe und fühle sich immer mehr an die Diktatur erinnert, in der er aufgewachsen sei. (zit)", "——————————————————————————-", "Lesen Sie hier das vollständige Interview mit Schriftsteller Uwe Tellkamp. >>"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}