{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2009/streit-um-stasi-ueberpruefung-der-brandenburger-polizei/", "query_keywords": ["rki", "cdu", "ss", "leiche", "gdp", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Die Forderung der stellvertretenden CDU-Vorsitzenden in Brandenburg, Saskia Funck, auf eine erneute Stasi-Überprüfung der Brandenburger Polizisten hat für Aufsehen gesorgt. Hintergrund ist ein Bericht des RBB, dem zufolge der Landeschef der Polizeigewerkschaft (GdP), Andreas Schuster, als Inoffizieller Mitarbeiter der Staatssicherheit der DDR geführt worden sei.", "Schuster war nach der Wende Mitglied einer fünfköpfigen Kommission, welche Polizeibeamte auf mögliche Stasi-Verstrickungen hin überprüfte. Damals wurden bei rund 10.000 Polizeiangehörigen 242 hauptamtliche und 1.238 inoffizielle Mitarbeiter festgestellt. In der Folge wurden in rund 600 Fällen eine Kündigung ausgesprochen; hauptsächlich, weil Polizisten ihre IM-Tätigkeit nicht angegeben hatten.", "Überprüfung auch von Lehrern gefordert", "Der heute fünfzigjährige Kriminalhauptkommissar Schuster wollte sich nicht zu den Vorwürfen äußern. Sein Stellvertreter Michael Peckmann sagte gegenüber der Welt, daß der Gewerkschaft eine mögliche IM-Tätigkeit Schusters nicht bekannt sei. Saskia sieht die Arbeitsergebnisse der Überprüfungskommission indessen diskreditiert und fordert eine komplette Revision: „das gleiche sollte auch für Lehrer gelten“.", "Ein Ansinnen, das in den öffentlichen Medien auf Kritik stößt. „Heute ist es die Polizei, morgen ein anderer Bereich des Öffentlichen Dienstes, der angeblich im Stasi-Sumpf steckt“, schreibt die Märkische Allgemeine. „Heute einen erneuten, flächendeckenden Stasi-Check zu fordern, ist übertrieben.“ Die ehemalige SED-Parteizeitung Neues Deutschland sieht eine Weiterbeschäftigung unproblematischer: „Etliche Hauptamtliche hatten schon im Geheimdienst klassische Polizeiarbeit erledigt.“", "Die Berliner Zeitung betrachtet das Problem allgemeiner. „Auch die Polizisten, die in Dessau einen Asylbewerber verbrennen ließen, waren nie bei der Stasi gewesen.“ Eine Überprüfung dürfe daher „nicht allein von einer Stasi-Verstrickung“ abhängen, heißt es in einem Meinungsbeitrag der Zeitung, die selbst in der Vergangenheit mehrfach durch Stasi-Verstrickungen der Redaktion für Aufsehen sorgte. (FA)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}