{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/britischer-rotes-kreuz-chef-fuer-mehr-vielfalt/", "query_keywords": ["us", "ss", "christ", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Diversity", "Vielfalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LONDON. Der Chef des britischen Roten Kreuzes, Mike Adamson, hat Angst, sein Hilfswerk könne von Minderheiten als „christliche Establishment-Organisation“ wahrgenommen werden. In einem Artikel über die Rettungsmaßnahmen nach dem Grenfell-Hochhausbrand in London schrieb er auf dem Blog des Think Tanks „New Philanthropy Capital“: „Es gibt das Risiko, daß eine Organisation mit den Worten ‘britisch’ und ‘Kreuz’ im Namen in einer vielfältigen Gemeinschaft wie Grenfell als eine christliche Establishment-Organisation wahrgenommen wird.“", "Um in der Welt von morgen noch relevant zu sein, müsse sich das Rote Kreuz daher massiv verändern. Andersons Ziel: „Wir können die Gesamtbevölkerung besser abbilden. Deswegen leite ich als Geschäftsführer auch persönlich unsere Inklusions- und Vielfaltsstrategie.“", "Von einigen „strahlenden Ausnahmen wie unserem Flüchtlingsdienst abgesehen, sind wir nicht annähernd so verschiedenartig unter unseren Freiwilligen, Mitarbeitern und dem Führungspersonal wie wir sein müßten“, schrieb der weiße, zweifache Familienvater. Den Angehörigen von Minderheiten versicherte er: „Wir sind völlig unparteiisch. Unser Bestreben ist es, unseren Zugang zum Establishment zu nutzen, um Menschen in Krisensituationen zu dienen.“ (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/vfl-wolfsburg-ist-veraergert-ueber-anti-vielfalts-haltung-von-spieler/", "https://jungefreiheit.de/wirtschaft/2024/harley-davidson-edeka-und-das-ende-der-vielfalt/", "https://jungefreiheit.de/debatte/kommentar/2024/jack-daniels-beendet-woken-rausch/", "https://jungefreiheit.de/politik/deutschland/2024/strategie-fuer-eine-starke-wehrhafte-demokratie-alles-fuer-vielfalt/", "https://jungefreiheit.de/debatte/kommentar/2024/lasst-uns-mit-eurer-verlogenen-vielfalt-in-ruhe/"]}