{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/schwesig-streicht-alle-programme-gegen-linksextremismus/", "query_keywords": ["rechtsextremismus", "ss", "demo", "linksextremismus", "familie", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Innere Sicherheit", "Linksextremismus", "Manuela Schwesig"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesfamilienministerin Manuela Schwesig (SPD) hat alle Programme gegen den Linksextremismus in Deutschland ersatzlos gestrichen. Das Problem sei in den vergangenen Jahren „aufgebauscht“ worden, begründete Schwesig ihr Vorgehen. „Das war in der Vergangenheit so was von fern von jeglicher Realität.“", "Statt dessen kündigte sie an, die Programme gegen den Rechtsextremismus auszubauen. Diese seien der „klare Schwerpunkt“ der neuen Bundesprogramme. Wer Haus an Haus mit Rechtsextremisten wohne, dem könne nicht mit Programmen gegen linke Gewalt geholfen werden. Insgesamt stellte die Familienministerin dafür ab 2015 knapp 30,5 Millionen Euro im Jahr zur Verfügung. Ob davon, wie vom Ministerium in Aussicht gestellt, auch Projekte gegen „linke Militanz“ gefördert werden, ist noch unklar.", "Linke Gewalt steigt stark an", "Schwesig hatte zuvor bereits die sogenannte „Extremismusklausel“ gestrichen. Diese forderte von Empfängern der Fördergelder und ihren Kooperationspartnern ein Bekenntnis zur freiheitlich-demokratischen Grundordnung. Viele linke Gruppierungen hatten dies scharf kritisiert.", "Laut Bundesverfassungsschutz war die linksextreme Gewalt im vergangenen Jahr deutlich gestiegen. Insgesamt registrierte der Verfassungsschutz 2013 mehr als 1.100 linke Gewalttaten. Dies waren 26,7 Prozent mehr als 2012. Die Zahl der fremdenfeindlichen Gewalttaten lag bei 473. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-koeln-vom-asta-zum-rundfunk-auf-die-strasse/", "https://jungefreiheit.de/politik/deutschland/2024/brutaler-antifa-ueberfall-auf-junge-alternative/"]}