{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/frankfurter-zustaende-tellkamp/", "query_keywords": ["fdp", "spo", "politik", "ss", "afd", "demo", "sp", "nazi", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Grüne", "Identitätspolitik", "Migration", "Pegida", "Uwe Tellkamp"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Schriftsteller Uwe Tellkamp hat eine Veränderung der demographischen Entwicklung in Deutschland aufgrund von Migration moniert. Wenn es sich bei der Bundesrepublik um die Deutsche Bahn handeln würde, sei „Personalwechsel“ das treffende Wort dafür, was hierzulande geschehe, sagte er der Süddeutschen Zeitung.", "Da er aus Dresden komme, werde ihm immer vorgeworfen, er könne über zu dem Thema gar kein Urteil fällen, da es dort keine „Fremden“ gebe. Er reise aber viel herum und kenne die Zustände in anderen Städten. „Ich will nicht wie Frankfurt werden, ich habe keine Lust auf Frankfurter Zustände“, betonte er.", "Er sei kein Ausländerhasser oder Fremdenfeind, aber zu dieser Auffassung stehe er in „in aller Härte“. „Ich hätte gerne unter Beachtung und Achtung anderer Kulturen meine erhalten.“ Er müsse sich aber dafür rechtfertigen, Deutscher zu sein.", "Er beobachte zudem, wie die Grünen vermeintlich versuchten, der Gesellschaft ihre Weltsicht aufzuzwingen. „Und das können sie, weil viele Medien mit ihnen gemeinsames Spiel machen“, kritisierte Tellkamp.", "Oftmals heiße es von Parteien mit Blick auf die AfD „Wir Demokraten koalieren nicht mit Antidemokraten.“ Er frage sich, wer festlege, wer dazu zähle und wer nicht. Das „Eindreschen“ auf die AfD löse bei ihm den Reflex aus, die Partei in Schutz zu nehmen, auch wenn er viele ihrer Ansichten nicht teile.", "In Wahrheit denke die FDP genauso über Identitätspolitik wie die AfD, sie fürchte sie sich aber vor dem, was ihr blühe, wenn sie dazu stehe. „Die FDP hat so getan, als gäbe es mit ihr eine Grundsatzopposition gegen die Merkel-Welt, und das sei sie selbst, und die AfD sei was ganz Extremes, ganz anderes. Das stimmt so nicht“, bemängelte er.", "Auch Pegida-Anhänger würden immer wieder verunglimpft. Er beobachte bei Demonstrationen „die gesellschaftliche Mitte“ und keine Idioten. „Aber die Darstellung dieser Leute als extremer Rand, als Nazis oder sonst was, das ist das, was die Leute aufbringt“, gab Tellkamp zu Bedenken. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}