{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2014/leichte-sprache-seichte-sprache/", "query_keywords": ["politik", "usa", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Deutschland wird mehrsprachig. Zum normalen Hochdeutschen gesellt sich seit einigen Jahren die sogenannte „Leichte Sprache“, die sich immer weiter verbreitet: Büchereien richten eigene Abteilungen dafür ein; der Deutschlandfunk betreibt eine eigene Nachrichtenseite; der Deutsche Bundestag gibt eine zusätzliche Ausgabe seiner Zeitung „Das Parlament“ heraus – alles in „Leichter Sprache“.", "Die Bildung sinkt, der Markt wächst, denn in Deutschland leben mittlerweile 7,5 Millionen funktionale Analphabeten. Diese sind aufgrund ihrer begrenzten schriftsprachlichen Kenntnisse nicht in der Lage, am gesellschaftlichen Leben in angemessener Form teilzuhaben. Das bedeutet laut Angaben des Bundestags: „Jeder siebte Deutsche zwischen 16 und 64 Jahren kann nur einzelne Wörter oder einzelne Sätze lesen und deren Inhalt erfassen.“", "Ist das die Zukunft der deutschen Sprache?", "Die Idee stammt aus den USA, wo das Bildungsgefälle größer war. Dort entstand in den 1970er Jahren die „Easy-to-Read“-Bewegung. Seit 2006 gibt es in Deutschland das „Netzwerk Leichte Sprache“, das Regelwerke erstellt. Die Sprachform ist schnell beschrieben: Die Sätze sind kurz. Der Genitiv entfällt: „im Norden vom Irak“. Zusammengesetzte Wörter werden mit Bindestrichen durchgekoppelt (und somit in ihrer Bedeutung verändert): „Mittel-Alter“, „Spitz-Name“, „Bundes-Tag“. Erwartungsgemäß gibt es auch keinen Konjunktiv mehr. Außerdem ergänzen Hunderte Piktogramme die Texte, wie wir es schon von der Hastigsprache elektronischer Kurzmitteilungen kennen.", "Für Sprachbehinderte mag die „Leichte Sprache“ ein Segen ein, doch mancher Sprachfreund stellt sich die bange Frage: Sieht so etwa die Zukunft der Sprache aus? Möglicherweise ist die „Leichte Sprache“ nur eine Zwischenstation der Entalphabetisierung, die letztlich in der reinen Zeichensprache endet. Des weiteren erscheint es bedenklich, große Teile der Bevölkerung einfach aufzugeben und sie nicht mehr an differenziertes Sprechen (und damit Denken) heranzuführen. „Sollen sie sich doch mit der ‚Leichten Sprache‘ begnügen“, denkt sich der abgehobene Bildungsbürger. „Für den Pöbel reicht das allemal.“", "Leichtes Geld mit leichter Sprache?", "Zudem besteht der Verdacht, daß es Nutznießer gibt, die mit „Leichter Sprache“ leichtes Geld verdienen wollen. Schließlich stammt ein beträchtlicher Teil der Finanzmittel, welche für Übersetzungen aufgewendet werden müssen, vom Steuerzahler. Wenig begeistert ist auch Rainer Bremer von der Universität Bremen. Er warnt vor einer „gefährlichen Abwertung der sprachlichen Bildung“. Bremer verweist auf den Zusammenhang von Sprache und Denken. Selbst wenn schwierige Dinge in möglichst schlichter Sprache erklärt würden, gäbe es dann immer noch Menschen, die „trotzdem nicht verstehen, worum es geht“.", "Stimmen wie die Bremers sind selten. Wer nämlich solches kritisch beäugt, läuft schnell Gefahr, als behindertenfeindlich zu gelten. Andererseits bietet die Förderung der seichten Sprache Politikern und Selbstgerechten die Möglichkeit, sich als besonders menschenfreundlich zu gebärden. Daher wird der Siegeszug der „Leichten Sprache“ wohl weitergehen. Es gibt jedoch gute Gründe, daran zu zweifeln, daß den Sprachbehinderten damit auf lange Sicht gedient ist. Bremer ist sich sicher: „Man nimmt diesen Menschen die Würde.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}