{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/afd-sesselmann-verzichtet/", "query_keywords": ["politik", "ss", "afd", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Dienstwagen", "Robert Sesselmann", "Sonneberg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SONNEBERG. Der neue Landrat von Sonneberg, Robert Sesselmann (AfD), hat zur Einsparung unnötiger Ausgaben auf seinen Dienstwagen verzichtet. „Ich habe heute meinen Dienstwagen Audi A 8 gekündigt und fahre zukünftig selbst ohne Chauffeur mit dem Auto zu den Terminen. Der Landkreis muß sparen und da sollte der Landrat mit gutem Beispiel vorangehen“, teilte er auf Facebook mit.", "Sesselmann zeigte sich angesichts der auf ihn wartenden Aufgaben in seinem Amt optimistisch, diese anzugehen. Konkret gehe es unter anderem darum, einen Schulträger zu finden und die Versorgung im Gesundheitssystem sicherzustellen.", "Sesselmann war Ende Juni als erster AfD-Politiker auf den Posten eines Landrates im thüringischen Sonneberg gewählt worden. Das hatte ein deutschlandweites Echo hervorgerufen.", "Die Wahl in Sonneberg war nicht der einzige AfD-Erfolg in jüngster Vergangenheit. Erst Anfang Juli gewann Hannes Loth die Bürgermeisterwahl in Raguhn-Jeßnitz in Sachsen-Anhalt. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}