{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/ahrtal-flut/", "query_keywords": ["politik", "us", "ss", "klimawandel", "klimakatastrophe", "sp", "klima", "ns", "schi", "greta thunberg"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ahrtal", "Flut", "Klimakatastrophe", "Mayschoß", "Staatsversagen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ein Jahr ist es her, daß sich im Westen Deutschlands die verheerendste Naturkatastrophe ereignete, die unser Land in der jüngeren Vergangenheit erlebt hat: das Hochwasser an Ahr, Erft und weiteren Flüssen in Rheinland-Pfalz und Nordrhein-Westfalen. Am Schlimmsten betroffen war das Ahrtal, über 130 Menschen kamen alleine hier zu Tode.", "Und noch bevor die Opferzahlen feststanden, der Schaden bemessen war, wussten Vertreter in Medien und Politik bis hin zu Greta Thunberg und Luisa Neubauer, wer oder was schuld war an der Katastrophe. Natürlich: der Klimawandel. Doch nicht eine angebliche „Klimakatastrophe“, sondern Staatsversagen steht im Mittelpunkt dieser Ereignisse. Staatsversagen vor der Flut, da offenbar der Hochwasserschutz bei der Bebauung in der Region nicht ausreichend berücksichtigt wurde; Staatsversagen während der Flut, da der Katastrophenschutz vielerorts nicht funktionierte; und Staatsversagen nach der Flut, da viele Flutopfer mit ihren Problemen alleine gelassen wurden.", "Ein Beispiel dafür ist Thorsten Rech. Er ist Gastronom, betreibt ein Restaurant in Mayschoß, wenige Meter von der Ahr entfernt. Schon kurz nach der Katastrophe schilderte Rech gegenüber JF-TV die dramatischen Ereignisse in der Katastrophennacht. Nun, ein Jahr später, haben wir ihn wiedergetroffen, wollten uns ein Bild machen, wie weit der Wiederaufbau seines Betriebes fortgeschritten ist.", "Wie und wovon Thorsten Rech lebt, wie weit er beim Wiederaufbau ist, welche Vorwürfe er an die Adresse der Politik erhebt und woran es bis heute im Ahrtal hapert erfahren Sie in dieser Ausgabe von JF-TV THEMA: Staatsversagen – Das Ahrtal ein Jahr nach der Flut"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wahlkampf-unter-wasser-links-brechen-in-oesterreich-alle-daemme/", "https://jungefreiheit.de/politik/deutschland/2024/malu-dreyer-tritt-als-ministerpraesidentin-von-rheinland-pfalz-zurueck/", "https://jungefreiheit.de/politik/deutschland/2024/scholz-und-faeser-besuchen-hochwassergebiet-in-bayern/", "https://jungefreiheit.de/politik/deutschland/2024/angst-vor-dem-hochwasser-haben-wir-die-flut-im-wohnzimmer/", "https://jungefreiheit.de/politik/deutschland/2024/wie-der-scholz-besuch-zum-schlag-ins-wasser-wurde/"]}