{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/afd-spendenaffaere-konvent-beschliesst-eine-million-euro-ruecklagen/", "query_keywords": ["ss", "bundestagswahl", "afd", "sp", "ns", "us", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Spenden", "Spendenaffäre"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Der AfD-Bundeskonvent hat am Samstag abend beschlossen, Rücklagen über eine Million Euro für mögliche Forderungen der Bundestagsverwaltung zurückzustellen. Hintergrund sind drohende Strafzahlungen über mehrere Hunderttausend Euro wegen möglicher illegaler Parteienfinanzierung.", "Betroffen davon sind Parteichef Jörg Meuthen, Fraktionschefin Alice Weidel und Guido Reil, der hinter Meuthen auf Platz zwei für die EU-Parlamentswahl im Mai kandidiert. Weidels Heimatkreisverein hatte im Bundestagswahlkampf Spenden in Höhe von 132.000 Euro erhalten ­– überwiesen von einem Schweizer Pharmaunternehmen. Auch Meuthen und Reil erhielten Unterstützung aus der Schweiz. In allen drei Fällen gibt es Zweifel, ob die an die Bundestagsverwaltung übermittelte Liste mit Namen der Spender korrekt ist.", "„Der Konvent hat sich einstimmig hinter den Bundesvorstand gestellt“, sagte ein AfD-Sprecher der JUNGEN FREIHEIT. „Damit haben die Delegierten ein klares Zeichen gesetzt und dem Bundesvorstand den Rücken gestärkt.“ Der Konvent ist eine Art kleiner Parteitag. 56 Delegierte tagen bis Sonntag in Erfurt. (mec)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}