{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/merkel-das-land-war-vielleicht-nie-so-versoehnt-wie-man-dachte/", "query_keywords": ["rki", "cdu", "spo", "us", "politik", "usa", "ss", "sp", "grenzen", "ns", "schi", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angela Merkel", "Flüchtlingspolitik", "Ostdeutschland"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Bundeskanzlerin Angela Merkel (CDU) hat Vorwürfe zurückgewiesen, ihre Politik habe das Land gespalten. „Das Land war vielleicht nie so versöhnt, wie man dachte“, sagte sie der Zeit. Konflikte seien erst dadurch deutlich geworden, „weil die Gesellschaft durch die verschiedenen Veränderungsprozesse unter einem größeren Streß steht“.", "Die Reaktion der Ostdeutschen auf die Flüchtlingspolitik verglich sie mit denen von Kindern türkischer Gastarbeiter auf die Deutsche Einheit: „Ich werde nie vergessen, wie ich als Jugendministerin türkischstämmigen Jugendlichen begegnet bin. Sie waren von der Einheit ziemlich deprimiert, weil nun die Ostdeutschen in gewisser Weise die Neuankommenden waren und sie sich zurückgesetzt fühlten. Und jetzt sind die zu uns gekommenen Flüchtlinge eine große Herausforderung.“", "Kritik an Ostdeutschen", "Gleichzeitig kritisierte sie die „Frustration“ im Osten der Republik. „Daß diese Gefühle so hart und gegen andere gerichtet ausgelebt werden, das ist nicht gut, denn wer den Zusammenhalt unserer Gesellschaft will, muß als Voraussetzung dafür Grundachtung vor anderen Menschen aufbringen.“ Daß ihre Entscheidung, die Grenzen im Herbst 2015 nicht zu schließen, vor allem im Osten auf erheblich Kritik stieß, erklärt Merkel damit, daß es „in der DDR zu wenig Erfahrung mit anderen Kulturen“ gegeben habe.", "Auch zur Rolle von Frauen in der Gesellschaft äußerte sich die Kanzlerin. „Parität in allen Bereichen erscheint mir einfach logisch“, sagte sie. Das müsse nicht immer dauernd erwähnt werden. „Schon als Physikstudentin habe ich Männer an der Uni als sehr dominant erlebt“, erzählte sie. In der Politik habe sich das noch einmal anders dargestellt. „Mein Blick für Benachteiligungen, die auf Frauen zukommen, hat sich geweitet, weil ich Einsichten in sehr viele Lebensbereiche bekam.“ (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/stimmung-in-ostdeutscher-wirtschaft-schlecht/", "https://jungefreiheit.de/politik/deutschland/2024/grosse-cdu-gala-merz-und-soeder-feiern-angela-merkel/", "https://jungefreiheit.de/politik/deutschland/2024/ueber-70-prozent-beurteilen-merkels-asylpolitik-negativ/", "https://jungefreiheit.de/kultur/medien/2024/hart-aber-fair-wenn-dinkel-deutsche-in-dunkel-deutschland-nach-den-rechten-schauen/", "https://jungefreiheit.de/politik/deutschland/2024/illegale-massenmigration-esken-und-lang-fordern-rueckkehr-zu-merkel-kurs/"]}