{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/cdu-gewinnt-in-nrw/", "query_keywords": ["cdu", "fdp", "ss", "afd", "demo", "christ", "sp", "spd", "ns", "us", "regierung", "linke", "christian lindner", "tino chrupalla", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hendrik Wüst", "Landtagswahl 2022", "Landtagswahl NRW"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die ersten Hochrechnungen zeigen einen Sieg der CDU bei den Landtagswahlen in Nordrhein-Westfalen (NRW). Laut ARD-Hochrechnung kommt die Union auf etwa 35,8 Prozent. Sie kann damit ihr Ergebnis von 2017 verbessern. Der amtierende Ministerpräsident Hendrik Wüst sieht darin den Auftrag, eine künftige Regierung zu bilden. „Wir, die CDU in NRW, haben die Wahl klar gewonnen!“", "Die SPD verliert über vier Prozent und kommt nicht mehr über 30 Prozent. Sie erhält laut den Hochrechnungen nur 26,7 Prozent. Das ist das historisch schlechteste Wahlergebnis für die Sozialdemokraten in dem bevölkerungsreichsten Bundesland. Trotz der herben Verluste für die SPD sind die Sozialdemokraten laut ihrem Generalsekretär Kevin Kühnert „nicht unzufrieden“ mit dem Ergebnis.", "„Ich bleibe dabei: Das wird uns heute Abend, davon bin ich fest überzeugt, die Gelegenheit bieten, einen Regierungswechsel für Nordrhein-Westfalen herbeizuführen, den sich viele Menschen gewünscht haben.“ Die schwarz-gelbe Koalition in Düsseldorf sei abgewählt worden, sagte Kühnert. SPD-Spitzenkandidat Thomas Kutschaty äußerte sich zurückhaltender. Das Ergebnis sei „nicht so, wie wir uns das vorgestellt haben“. Dennoch habe es geklappt, die schwarz-gelbe Regierung abzuwählen.", "Zulegen können die Grünen. Sie kommen auf knapp 18 Prozent. Im Jahr 2017 hatten sie nur 6,4 Prozent erreicht. Grünen-Spitzenkandidatin Mona Neubaur spricht von einem „wahnsinnigen Vertrauensvorschuß“. Es sei nicht möglich, an den Grünen vorbei eine Regierung zu bilden.", "Die Grünen liegen damit deutlich vor den Liberalen. Die Regierungspartei FDP verliert dagegen mehr als vier Prozentpunkte und kommt nur noch auf 5,6 Prozent. Der Spitzenkandidat der FDP Joachim Stamp räumte eine „ganz schwere Niederlage“ seiner Partei ein. Partei-Chef Christian Lindner stimmt ein. Dies sei eine „desaströse Niederlage“. Stamp deutete an, auf eine Regierungsbeteiligung zu verzichten „Wir haben zwei klare Wahlgewinner und ich gehe davon aus, dass die beiden auch miteinander koalieren werden.“ Der stellvertretende Bundesvorsitzende der FDP Johannes Vogel sagte in der ARD über eine mögliche Ampelkoalition in NRW: „Wenn man eine Niederlage einfährt, liegt der Ball jetzt bei den anderen.“", "Die AfD sichert sich mit einem leichten Minus die Beteiligung im Parlament. Sie liegt gegenwärtig bei 5,6 Prozent. AfD-Chef Tino Chrupalla zeigte sich erst mal erleichtert. „Wir sind erstmal zufrieden, daß es aller Voraussicht nach doch reicht, daß wir einziehen werden“, sagte er im ZDF. Gleichwohl sei die Partei „in Gänze nicht zufrieden“. Man werde sich unterhalten müssen, „inwieweit wir dann doch eine Initiative West auch hier brauchen“.", "Die Linke verpaßt deutlich den Einzug und kann nur noch drei Prozent der Wähler auf sich vereinen. Die Wahlbeteiligung ist mit etwa 56 Prozent deutlich geringer als 2017. Damals hatten 65,2 Prozent der über 13 Millionen Wahlberechtigten ihre Stimme abgegeben.", "Der Vorsitzende der CDU, Friedrich Merz, wertet die Sieg auch als Zeichen für den Bund. Er sieht seinen Kurs bestätigt. Bereits bei der Landtagswahl in Schleswig-Holstein war die CDU gestärkt und die SPD geschwächt worden.  Die Union holte knapp elf Prozent mehr als 2017. Die SPD verlor deutlich und kann nur noch rund 15,9 Prozent auf sich vereinen. (mp)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/in-der-cdu-formieren-sich-die-anhaenger-von-schwarz-gruen/", "https://jungefreiheit.de/debatte/kommentar/2024/wuest-versucht-den-asyl-salto-seines-chefs-nachzuturnen-und-scheitert/", "https://jungefreiheit.de/kultur/medien/2024/caren-miosga-lautstarker-eklat/", "https://jungefreiheit.de/politik/deutschland/2024/haertere-asylpolitik-cdu-innenminister-schieben-fast-nicht-ab/", "https://jungefreiheit.de/politik/deutschland/2024/fast-die-haelfte-der-cdu-mitglieder-ist-offen-fuer-afd-kooperation/"]}