{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2014/mehr-als-5-000-beim-marsch-fuer-das-leben/", "query_keywords": ["cdu", "us", "ss", "demo", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Lebensschutz", "Marsch für das Leben"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Etwa 5.000 Lebensschützer haben am Sonnabend in Berlin gegen Abtreibung und Euthanasie demonstriert. Der Vorsitzende des Bundesverbandes Lebensrecht (BVL), Martin Lohmann, zeigte sich erfreut über die Resonanz. „Auch und gerade unter jüngeren Menschen wächst die Sensibilität für das Leben“, betonte Lohmann in seiner Rede. Im vergangenen Jahr lag die Teilnehmerzahl bei 4.500.", "Dem BVL gehören mehrere Dutzend evangelische und katholische Organisationen an. „Wir sagen Nein zu Hass, Nein zu Gewalt, Nein zu Verfolgung und Diskriminierung! Hass tötet, doch Liebe ist immer stärker. Und darum sagen wir Nein zu Fanatismus oder Faschismus! Nein zu rot lackierten Braunen oder braun lackierten Roten“, rief Lohmann den Teilnehmer nach Angaben des Portals kath.net entgegen.", "Griffen ZDF-Mitarbeiter Bundestagsabgeordneten an?", "Einige Hundert Gegendemonstranten aus dem linksextremen Milieu versuchten den „Marsch für das Leben“ zu stören. Laut Augenzeugen wurden Lebensschützer beschimpft und auch geschlagen. Auch der CDU-Bundestagsabgeordnete Hubert Hüppe, der mit seinem behinderten Sohn teilnahm, wurde attackiert.", "Wie Hüppe der Evangelischen Nachrichtenagentur idea sagte, hatten ihn zwei Gegendemonstranten geschlagen. Beide seien Mitarbeiter der ZDF-Satiresendung „Heute-Show“. Die Polizei war mit einem Großaufgebot im Einsatz. Unterstützt wurden die Gegendemonstranten von Grünen, SPD, Linkspartei und Piraten. Bereits am Freitag war es zu einem Anschlag auf den Sitz des BVL in Berlin gekommen. (ho)", "Mehr zum „Marsch für das Leben“ in der kommenden Ausgabe der JUNGEN FREIHEIT."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/skandal-um-suizid-kapsel-zwischen-selbstbestimmung-und-lebensschutz/", "https://jungefreiheit.de/politik/deutschland/2024/beim-marsch-fuer-das-leben-prallen-welten-aufeinander/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/", "https://jungefreiheit.de/allgemein/2024/mauern-bis-der-waehler-kommt/", "https://jungefreiheit.de/debatte/interview/2024/frauenrechtlerin-birgit-kelle-neues-buch-warnt-vor-leihmutterschaft/"]}