{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/kommentar-landtagswahl-nrw/", "query_keywords": ["cdu", "fdp", "ukraine", "us", "politik", "ss", "bundestagswahl", "corona", "afd", "demo", "schi", "christ", "sp", "spd", "digitalisierung", "ns", "integration", "regierung", "armin laschet", "christian lindner", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "CDU", "FDP", "Grüne", "Kommentar", "Nordrhein-Westfalen", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Statt Scholz-Schub gab’s die Kanzler-Klatsche. Die SPD, die Partei des deutschen Regierungschefs, hat heute in Nordrhein-Westfalen ihr „historisch schlechtestes Ergebnis“ von 2017 in ein noch historischeres, noch schlechteres Ergebnis nach unten korrigiert. Aus dem von vielen Demoskopen ermittelten Kopf-an-Kopf-Rennen mit der CDU wurde nichts bei dieser „Kleinen Bundestagswahl“.", "Hendrik Wüst, Nachfolger von Pechvogel Armin Laschet, bleibt es offenbar erspart, als Kurzzeit-Ministerpräsident in die Geschichte einzugehen. Ihm und seiner Partei ist zwar nicht ein glänzender (wie dem Kollegen Günther in Schleswig-Holstein), aber doch ein Sieg gelungen. Das Versagen der Landesregierung in der Flutkatastrophe oder das Hü-und-Hott in der Corona-Politik wurde mutmaßlich nicht dem noch junggedienten Amtsinhaber angelastet.", "Eine Last dürfte auch von Laschets anderem Nachfolger, CDU-Chef Friedrich Merz, abgefallen sein, den ein Mißerfolg im Heimatverband arg geschwächt hätte. Egal, welchen Anteil der Sauerländer wirklich am Ergebnis in der „kleinen Bundesrepublik“ zwischen Eifel und Teutoburger Wald hatte, die Bürde, für Wahlniederlagen stehen zu müssen, ist er erstmal los. Das kleine Saarland scheint längst vergessen. Mit einer weiteren schwarz-grünen Landesregierung wird sich die Union allerdings programmatisch gerade nicht in die Richtung entwickeln, in die sie die Merz-Wähler an der Parteibasis so gerne bewegen wollten. Daraus dürfte sich noch spannende Verrenkungen ergeben.", "Daß die FDP zittern muß und abgestraft wurde, die vor fünf Jahren unter Christian Lindner einen fulminanten Erfolg hinlegen konnte, mag mehrere Ursachen haben. Mit den Ressorts Integration/Flüchtlinge, Digitalisierung und Schule beackerten ihre Minister jene Felder, in denen es an Rhein und Ruhr nicht gerade glänzend lief. Und dann ist da noch der Bund, wo der liberale Ex-Star Lindner als Finanzminister Schulden noch und nöcher aufnimmt und ein Volker Wissing gerade mit wenig freiheitlichen Empfehlungen in Sachen Fotos-posten für Schlagzeilen sorgt.", "Gegen den nicht ungewöhnlichen Trend, daß in Landtagswahlen die Bundesregierung abgestraft wird (siehe SPD und FDP) und die Opposition im Bund zulegen kann, ist das Ergebnis der Grünen. Sie sind der wahre Sieger, der Regierungsmacher; sie heben oder senken den Daumen und könnten – möglicherweise – Verlierer zu Gewinnern und Wahlgewinner zu Verlierern machen.", "Was wiederum wie bei anderen Urnengängen gilt: Jubeln die Grünen, flucht die AfD – oder umgekehrt. 2017 zog die AfD bei ihrer Premiere in Düsseldorf gleich mal an den Grünen vorbei, die als Teil der Landesregierung damals mit 6,4 Prozent ein Debakel erlebten.", "Der AfD blieb immerhin – Stand Sonntagabend – die Voll-Katastrophe erspart: der zweite Rauswurf innerhalb einer Woche, das Aus im Parlament des bevölkerungsreichsten Bundeslands. Das wäre, so fürchtete mancher Parteifunktionär zuvor hinter vorgehaltener Hand, ein tiefer Einschnitt und möglicherweise der Auftakt einer Abwanderung von Mandatsträgern gewesen.", "Vom Anspruch, eine Volkspartei zu sein, ist die AfD im Westen der Republik jedenfalls weit entfernt. Und weil dort, in den „alten“ Bundesländern fast viermal so viele Menschen leben wie in den „neuen“, hat die AfD ein gesamtdeutsches Problem. Die Unkenrufe, man entwickele sich zu stark zu einer Regionalpartei, werden innerhalb der AfD sicher lauter werden. Das Schicksal der erneut abgeschmierten Linkspartei, die diesmal deutlich und nicht bloß knapp wie 2017 an der Fünfprozenthürde gescheitert ist, sollte warnendes Beispiel sein.", "Sich als Partei der (ansonsten) Nichtwähler und „kleinen Leute“ zu profilieren, mag auf den ersten Blick verlockend sein. Aber erstens sind die Nichtwähler ein flüchtiges Wesen, das mal kommt, mal wieder geht (wie heute) und dann tun sie es auch noch aus höchst unterschiedlichen Gründen. Und zweitens konnte die AfD zwar überproportional gut bei den Arbeitern (20 Prozent) abschneiden, aber selbst die dort schwächeren Grünen (zehn Prozent) gewannen diesmal bei ihnen mehr hinzu als die AfD (plus sechs gegenüber plus drei Punkten). Und sogar unter den Menschen mit formal niedrigerem Bildungsabschluß stimmten diesmal sogar etwas mehr für die Grünen als für die AfD.", "Inwieweit die auch intern stark umstrittenen Positionen der AfD beim Thema Ukraine nun ausschlaggebend für die aktuellen Stimmenverluste waren, mag spekulativ bleiben. Rückenwind gab es jedenfalls nicht.", "Die sogenannten „Populisten“ sind immer dann erfolgreich, wenn sie sich als Stimme der „stillen Mehrheit“ profilieren können. Dafür muß man allerdings auch gut zuhören – und zwar dem ganzen Volk, nicht nur einem kleineren, regional begrenzten Teil oder gar nur den ganz besonders Lauten."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/"]}