{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2019/oberster-gerichtshof-bestaetigt-transgender-verbot-im-us-militaer/", "query_keywords": ["us", "amerika", "ss", "usa", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Donald Trump", "Supreme Court", "Transgender", "US-Militär"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Der Oberste Gerichtshof der USA hat das Verbot von Transgendern im Militär bestätigt. Der Supreme Court entschied mit fünf zu vier Stimmen.", "US-Präsident Donald Trump hatte den Ausschluß von Transgendern aus den Streitkräften erstmals 2017 angekündigt. Im vergangenen Jahr folgte eine förmliche Regelung aus dem Weißen Haus. Trump hatte den Schritt mit den Kosten und Störungen durch Transgender im Militär begründet. Untere Instanzen stoppten das Verbot in den vergangenen zwei Jahren vorerst.", "Demokraten kritisieren Urteil als „Diskriminierung“", "Die Entscheidung des Supreme Court rief scharfe Proteste bei Vertretern der Demokratischen Partei hervor. Senatorin Dianne Feinstein betonte, Transgendern den Dienst in der Armee zu ermöglichen, habe keine negativen Auswirkungen. „Unser Militär ist stärker, wenn allen Amerikanern erlaubt wird, offen und stolz in ihm zu dienen.“", "Die erste moslimische Kongressabgeordnete, Ilhan Omar, sprach auf Twitter von einem „traurigen Tag“. Sie kündigte an, das Verbot zu bekämpfen.", "Der demokratische Abgeordnete im Repräsentantenhaus, Adam Schiff, verurteilte die seiner Ansicht nach diskriminierende und „rückwärtsgewandte“ Entscheidung der Richter als unpatriotisch.", "Im Juli 2016 hatten sich die US-Streitkräfte erstmals für Transgender geöffnet. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wo-harris-mania-auf-trump-umnachtung-trifft/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}