{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2009/wozu-europawahl/", "query_keywords": ["integration", "politik", "us", "usa", "ss", "europa", "leiche", "demo", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Jetzt geht es also los, das große Europawählen. Zuerst sind heute die Briten dran. Prognose: Kaum Interesse, und wer wählen geht, tut das vor allem, um der Regierung und der ganzen politischen Klasse eins mitzugeben. Das Europaparlament selbst ist den Wählern, nicht nur auf der Insel, herzlich egal.", "Recht haben sie. Denn das Europäische Parlament, jene großzügig ausgestattete Spesenverbrennungsmaschine mit Sitz in Straßburg und Brüssel, ist gar kein Parlament, sondern eine Mogelpackung. Es ist, je nach Standpunkt, ein impotenter Debattierclub, ein Austragshäusl für gebrauchte Politiker, mit denen zu Hause keiner mehr spielen will, ein Verschiebebahnhof für die Postenverteilung oder ein Zwischenlager für Karrieregeknickte.", "Das Europaparlament suggeriert Staatlichkeit", "Gott sei Dank ist es nur das. Wäre das Europaparlament ein echtes Parlament, gäbe es ein europäisches Staatsvolk, das die EU-Parlamentarier vertreten könnten, eine europäische Regierung, die sie kontrollieren könnten, mit einem aus eigenen europäischen Steuern finanzierten Haushalt, den sie zu verabschieden hätten. Kurzum: Wäre das EP, was es vorgibt zu sein, wären die Nationen und Völker Europas schon in einer Einheitsbevölkerung aufgegangen und ihre demokratischen Nationalstaaten abgeschafft bzw. zu Provinzverwaltungen degradiert.", "Wozu also ist das Europaparlament gut? Im günstigsten Fall wäre es neben den Ratsrunden eine zweite Staatenvertretung, in der gewählte Repräsentanten der EU-Mitgliedstaaten die Interessen ihrer Völker wahren. Allerdings wählen nicht die Völker ihre Repräsentanten, sondern die Parteien; die Bürger dürfen gerade einmal bestimmen, wie viele von welcher Liste EU-frommer Parteisoldaten das Rennen machen dürfen.", "Wem das nicht paßt, der hat immerhin noch die Möglichkeit, dezidiert EU-kritische Parteien zu wählen, um damit klarzustellen, daß ihm die schleichende Entmachtung des Bürgers als Souverän mißfällt. Nicht die schlechteste Wahl; die Briten werden sie, wenn nicht alle Umfragen täuschen, sogar mehrheitlich treffen.", "Wie ein absolutistisches Geheimkabinett", "Im Grunde ist das Europaparlament nämlich überflüssig. Es suggeriert eine Staatlichkeit, die Europa nicht hat und gar nicht haben darf, wenn es denn ein demokratischer Staatenbund sein soll und nicht ein zentralistisch-bürokratischer Bundesstaat. Das Europaparlament ist damit ein ähnlicher Etikettenschwindel wie die Gemeinschaftswährung Euro, die sogenannte EU-Verfassung und andere pseudostaatliche EU-Zutaten, die man den Völkern Europas beharrlich unterzujubeln versucht.", "Recht betrachtet braucht ein Europa der Vaterländer nämlich keine Kommission, die sich ohne demokratische Kontrolle und Gewaltenteilung wie ein absolutistisches Geheimkabinett geriert, und keine Bürokratenheere. Es braucht im Grunde auch kein EU-Parlament, das selbst bei erweiterten Befugnissen noch immer der Legitimation durch ein – nicht vorhandenes – europäisches Staatsvolk entbehrte und deshalb durch keine noch so aufwendige Informationskampagne in den Herzen der europäischen Völker zu verankern ist. Es genügte eine Art ständiger Gesandtschaft, in der die Bevollmächtigten der souveränen Mitgliedstaaten regelmäßig zur Abstimmung zusammenträfen.", "Wählen gehe ich am Sonntag aber trotzdem. Um mein Nichteinverständnis mit der immer engeren europäischen Integration zu bekunden. Was sonst?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}