{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/die-schlafwandlerin-baerbock/", "query_keywords": ["krieg", "politik", "amerika", "ss", "usa", "europa", "sp", "rna", "ns", "us", "annalena baerbock", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Europarat", "Grüne", "Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Sie hat es wirklich getan. Als Bundesaußenministerin Annalena Baerbock (Grüne) ihr Amt antrat, witzelten Scherzbolde, hoffentlich erkläre die Selbstdarstellerin mit Wortfindungsstörung nicht aus Versehen einem anderen Land den Krieg. Am Dienstag war es tatsächlich so weit. Unsere feministische Außenministerin stellte offiziell den Kriegszustand mit Rußland fest. Zum Glück nimmt man in Moskau die jugendliche Naive der internationalen Politik genauso ernst wie wir – nämlich gar nicht.", "Was war geschehen? Am 24. Januar hielt Baerbock vor dem altehrwürdigen Europarat – nicht zu verwechseln mit einer Institution der Europäischen Union – eine halbwegs unfallfreie Rede. Zwar enthielt diese Rede grenzwertige Provokationen, doch alles noch auf dem diplomatischen Parkett. Gefährlich wurde es dann allerdings in der anschließenden Anhörung, wo Baerbock jenseits des Manuskripts Rede und Antwort stehen mußte. Und dann ging alles plötzlich ganz schnell.", "Offenbar beschwipst von ihrer Rolle einer amerikanischen Jeanne d’Arc und schon im Deutschen reichlich unbedarft, haute die deutsche Außenministerin in ihrem Beschwören der europäischen Solidarität einen Satz raus, dessen Tragweite sie offenkundig nicht erfaßte: „We are fighting a war against Russia and not against each other.“ Für des Englischen Unkundige, wie Baerbock, noch einmal auf Deutsch: „Wir führen Krieg gegen Rußland und nicht gegeneinander.“", "Damit Mißverständnisse ausgeschlossen sind und die Bestie Krieg nicht versehentlich freigelassen wird, sieht das Völkerrecht hohe formale Hürden für eine rechtsgültige Kriegserklärung vor. Die selbsternannte Völkerrechtsexpertin Baerbock hat sie Kraft unbeschreiblicher Blödheit alle überwunden. Denn in diesem Augenblick, 77 Jahre nach Kriegsende, standen die Bundesrepublik Deutschland und die Russische Föderation tatsächlich und wahrhaftig miteinander offiziell im Kriegszustand.", "Für eine formal gültige Kriegserklärung muß diese zunächst von einem offiziellen Vertreter des einen Staates ausgesprochen werden. Als Bundesaußenministerin erfüllt Baerbock diese Voraussetzung. Diese Erklärung muß in einem offiziellen Rahmen stattfinden. Eine Rede vor dem Europarat, der die Friedenssicherung in Europa zur Aufgabe hat, genügt dieser Bedingung gleichfalls. Einzig die dritte Voraussetzung ist problematisch. Denn ein offizieller Vertreter des anderen Staates hätte diese Erklärung entgegennehmen müssen.", "Rußland ist aber am 15. März aus dem Europarat ausgeschlossen worden. Schlecht für den Frieden, aber gut für uns. Denn sonst wäre ein offizieller Vertreter der russischen Föderation unter den Zuschauern gewesen, der dann – wohl oder übel – die Kriegserklärung zur Kenntnis hätte nehmen müssen. So aber läßt sich trefflich streiten, ob eine Fernsehübertragung für eine offizielle Unterrichtung des anderen Staates hinreichend ist. Im Zweifelsfall wohl schon. Stell dir vor, es ist Krieg, und keiner hat es mitbekommen.", "Auf Nachfrage der Bild relativierte das Auswärtige Amt übrigens die Aussage seiner irrlichternden Chefin. „Bei ihrem Treffen mit Angehörigen der Parlamentarischen Versammlung des Europarats am 24. Januar betonte Außenministerin Baerbock, daß Europa gegen diesen Krieg zusammenhalten muß.“ Noch einmal Glück gehabt.", "—————————————–", "Sehen Sie hier die gesamte Baerbock-Rede und die anschließende Anhörung."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}