{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/bundestag-freiband/", "query_keywords": ["cdu", "fdp", "us", "csu", "usa", "ss", "politik", "corona", "afd", "sp", "spd", "ns", "schi", "regierung", "linke", "alice weidel", "robert habeck", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundestag", "Ordnungsgeld", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wer den Heizungshammer hat, braucht für den Tumult nicht zu sorgen. So in etwa läßt sich das beschreiben, was sich da heute Denkwürdiges im Bundestag abgespielt hat. Ordnungsruf, Gebrüll, ein Hammelsprung und ein Wirtschaftsminister, der ausgerechnet die Debatte zu seinem zwangsverschobenen Heizungsgesetz schwänzt. Kurz: Im Bundestag fliegen die Fetzen.", "Die Union ließ sich nämlich nicht lange bitten, das Karlsruher Stopp-Urteil, wonach das angedachte Hauruck-Verfahren der Regierung zum Durchpeitschen des Entwurfs innerhalb weniger Tage die Rechte der Abgeordneten verletzt, genüßlich auf die Tagesordnung zu setzen. „Beschluß des Bundesverfassungsgerichts respektieren – Rechte des Deutschen Bundestages achten – Neustart beim Heizungsgesetz einleiten“, nannten CDU und CSU ihren Eilantrag gegen Habeck etwas umständlich.", "Darin fordern CDU und CSU die Ampel-Regierung auf, „die Beratung von Gesetzesvorhaben künftig in seriösen Verfahren mit angemessenen Zeiträumen zu ermöglichen, um die Rechte des Deutschen Bundestages zu wahren und die Öffentlichkeit vollumfänglich zu beteiligen“. Sie selbst hatte davon in ihren letzten Regierungsjahren allerdings zunehmend Gebrauch gemacht – insbesondere während der Corona-Einschränkungen. Ganz nebenbei sollte dann auch noch das gesamte Heizungsgesetz von Robert Habeck abgeräumt werden.", "Apropos Habeck: Ausgerechnet der Wirtschaftsminister schwänzte die für ihn unangenehme Debatte. Verließ das Parlament kurz vor Beginn. Er habe eben einen „Termin im Bundesrat“. Da braucht er Kritik und Öffentlichkeit nicht zu fürchten. Die Länderkammer wurstelt seit Gründung der Bundesrepublik weitgehend unter Ausschluß öffentlichen Interesses vor sich hin.", "Daß der zuständige Minister schwänzt, führt schließlich dazu, daß die Union den Minister, das darf das Parlament mit einfacher Mehrheit jederzeit, Habeck herbeizitieren will. Doch gibt es die Mehrheit? Entscheiden muß das Bundestagspräsidium. Dort sitzen traditionell immer Vertreter der Opposition und der Regierung zusammen, Entscheidungen müssen aber einstimmig getroffen werden. Einig sind sie sich nicht, also gibt es den sogenannten Hammelsprung. Alle Abgeordneten müssen raus aus dem Plenarsaal und danach durch besonders gekennzeichnete Eingänge, die für das Abstimmungsverhalten stehen, wieder rein. Das dauert. Und gibt Zeit, sich gegenseitig anzupöbeln.", "Besonders der SPD-Abgeordnete Michael Schrodi, sonst ein ausgewiesener Hinterbänkler, verbreitet Freibad-Atmosphäre. Ihm paßt der Hammelsprung gar nicht. Im Polo-Hemd stürmt er nach vorn, beleidigt erst einen CDU-Politiker im Präsidium als „Wichser“. Wild gestikulierend beschimpft er dann noch CDU-Chef Friedrich Merz und wirft ihm vor, mit den „Faschisten von der AfD“ zusammenzuarbeiten. Nur mühsam läßt sich Schrodi beruhigen. Bundestagspräsidentin Bärbel Bas verpaßt ihrem erbosten Parteifreund später einen Ordnungsruf und eine Strafe von 1.000 Euro.", "Am Ende reicht es nicht. Habeck darf im Bundesrat bleiben. Doch wollte der wirklich eine Rede im Bundesrat halten? Offenbar nicht, wie der CSU-Politiker Stefan Müller schließlich publik macht. Auf der Rednerliste des Bundesrats taucht Habeck gar nicht auf.", "Die Stimmung bleibt in der folgenden Debatte gereizt. Vor allem, weil niemand weiß, was das eigentlich noch soll. Das erste Ausrufezeichen setzte SPD-Parteichef Lars Klingbeil nämlich am Morgen außerhalb des Parlaments. „Das Wichtige ist, daß wir in der Ampel eine Einigung beim Gebäudeenergiegesetz gefunden haben“, sagte er den Zeitungen der Funke-Mediengruppe. Heißt: Die Zwangsverschiebung der Gesetzesberatungen wird definitiv nicht zur Folge haben, daß auch nur ein Buchstabe geändert wird. Das Urteil der Karlsruher Richter ist in dieser Auslegung also bestenfalls lästig. „Daran wird nicht mehr gerüttelt. Und gleich in der ersten Sitzungswoche im September werden wir das so verabschieden.“ Da können jetzt noch so viele Experten und Abgeordnete mit ihrer Kritik kommen, für Klingbeil spielt das alles keine Rolle mehr.", "Merz packt dann gleich die ganz große Keule aus: „Dies ist eine Mißachtung des Parlamentes, wie es sie in dieser Dimension in der Geschichte der Bundesrepublik noch nicht gegeben hat“, redete sich der innerparteilich unter Druck stehende CDU-Chef in Rage. Als er kritisiert, daß die Rechte der Opposition und Minderheit willkürlich mißachtet wurden, tobt der Saal – besonders die AfD. Sie stellt bis heute keinen Vizepräsidenten und wird durch die Mehrheit selbst von der Besetzung der Ausschußvorsitze im Bundestag ferngehalten.", "Das war allerdings auch der AfD-Fraktionsvize Beatrix von Storch nicht entgangen. In einer Kurzintervention legte sie den Finger in die Wunde und wies Merz auf eben jenen Punkt hin.", "AfD-Chefin Alice Weidel knöpft sich die Regierung vor und spricht mit Blick auf Habeck von der „Schande eines stümperhaften Gesetzes“. Die Welt lache über Deutschland. „Die Bürger merken, daß sie belogen und betrogen werden.“ Und so geht es hin und her. AfD gegen FDP, Grüne gegen CDU und CSU, SPD gegen die Linke und natürlich alle zusammen gegen die AfD.", "Die Regierungsmehrheit hält. Die AfD enthält sich. Zurück bleibt ein verpfuschtes Gesetz, viel heiße Luft und ein Bundestag im Freibad-Modus."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}