{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/einwanderer-gegen-massenmigration-vielfalt-der-konflikte/", "query_keywords": ["grenzen", "rki", "krieg", "spo", "politik", "zuwanderung", "muslim", "ss", "muslimisch", "rassismus", "sp", "ns", "migration", "familie", "einwanderung", "asyl", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Asylkrise", "GAstarbeiter", "Masseneinwanderung", "Migration", "Migrationskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Einwanderer, die gegen Einwanderung sind, ist das nicht ein Widerspruch in sich? Zur Verblüffung aller, die in diesen ihre natürlichen Verbündeten im Kampf um offene Grenzen und eine multikulturelle Gesellschaft sehen, formiert sich hier zunehmend Widerstand. Die wachsenden Wahlerfolge asylkritischer Parteien gerade in sozialen Brennpunkten verdanken sie nicht zuletzt auch Staatsbürgern mit Migrationshintergrund. Wie kann das sein, fragen sich einige. Und argwöhnen mangelnde Aufklärung.", "Doch in Wirklichkeit sind eher sie es, die von irrigen Annahmen ausgehen. Träume, die vielleicht in irgendwelchen Soziologieseminaren funktionieren, aber nicht in der Realität. Tatsächlich ist der kritische Blick auf die Einwanderungspolitik aus Sicht eines Einwanderers eine sehr rationale Entscheidung, die mehrere gewichtige Gründe anführen kann. Es gibt hierzu noch keine systematische Untersuchung, aber was sich aus anekdotischen Gesprächen herausfiltern läßt, sind folgende Punkte:", "Der wichtigste Punkt ist zweifelsohne die Abstiegssorge. Einwanderer sowie ihre Nachkommen gehören in Deutschland tendenziell den unteren Einkommensklassen an. Diese sind aber unverhältnismäßig stark von den sozialen Auswirkungen der aktuell ablaufenden Einwanderung betroffen. Sie leben in den Stadtvierteln, in denen die Neuankömmlinge bevorzugt strömen. Das heißt, sie konkurrieren zwangsläufig beispielsweise um Arbeitsplätze im Niedriglohnbereich sowie Wohnraum.", "Die multikulturelle Gesellschaft ist bei weitem weniger romantisch, wenn man auf dichtgedrängten Raum miteinander auskommen muß. Das schlägt sich auch in der Kriminalstatistik nieder. Messerstechereien zwischen Einwanderergruppen sind längst Alltag geworden. Die blutigen Bandenkriege in Nordrhein-Westfalen sind hier nur ein spektakulärer Ausdruck eines umfassenden Verdrängungsprozesses, bei dem Etablierte auf Neuankömmlinge treffen – und zunehmend den Kürzeren ziehen.", "Hier eine Kategorie aufzumachen von der „deutschen Mehrheitsgesellschaft“ einerseits und „den Einwanderern“ andererseits verkennt völlig die Realität. Das hat mehr mit ideologischen Träumereien zu tun. Wer soziale Konflikte mit einem angeblichen „strukturellen Rassismus“ der Deutschen begründet, hat nie die Auseinandersetzung zwischen diesen Gruppen erlebt, die sich selbstverständlich an ihren ethnischen Bruchlinien in einem ganz handfesten Sinne auftun.", "Schon an dieser Stelle wird deutlich: Einwanderer, die sich hier bereits ihre Existenz aufgebaut haben, sind wenig an einer zusätzlichen Einwanderung interessiert. Warum sollten sie auch. Sie haben ihre Nischen besetzt. Warum sollten sie ihre endlichen Ressourcen teilen wollen. Zumal sie oft erhebliche Opfer bringen mußten, um ihre soziale Stellung zu erreichen und nun mit Verblüffung die Privilegien der Neuankömmlinge erleben. „Mir wurde nichts geschenkt“ ist ein häufig geäußerter Satz.", "Das Bürgergeld ist hier nicht Knetmasse, mit der ausbrechende soziale Probleme überkittet werden können, sondern in Wirklichkeit ein Brandbeschleuniger. Entweder ein Einwanderer ist auf Transferleistungen angewiesen. Dann kann er sich ausrechnen, wie lange der deutsche Sozialstaat bei ungesteuerter Zuwanderung noch funktionieren kann. Oder er arbeitet für sein Einkommen. Dann kann er sich ausrechnen, wieviel Empfänger er mitfinanzieren muß. Das sind Lebensrealitäten jenseits ideologischer Beschönigungen. Viele Migranten der dritten Generation stehen an dieser Kontaktlinie und erleben, was aus dem Land gemacht wird, das auch ihr Land ist.", "Die entscheidende Frage wird künftig sein, wie sich die Gruppe der Einwanderer orientiert – auch was ihre politischen Präferenzen angeht. Sagen wir, eine türkische Gastarbeiterfamilie. Der Großvater in den Siebzigern nach Deutschland ausgewandert. Die Großmutter in der Türkei geheiratet und nachgeholt. Laizistisch geprägt, konservativ. Durch harte Arbeit einen bescheidenen Wohlstand errungen. Drei, vier Kinder, hier aufgewachsen, selbst Familien gegründet. Ein mittelständisches Unternehmen ist dabei, einer hat einen akademischen Beruf ergriffen, die anderen sind in den unteren Einkommensklassen vertreten. Ihr mühselig errungener Besitz wird zwischen Abgabenlast und Bürgergeld zerrieben und entwertet. Und sie sind in ihren Milieus oft die ersten, die in einen Verdrängungskampf um knapper werdende Ressourcen geworfen werden.", "Die „progressiven Deutschen“ gemeinsam mit den Ausländern dieser Welt gegen die „reaktionären Deutschen“ – das funktioniert nur mit Einwanderern, die einen substantiellen Vorteile von dieser Ideologie haben. Von Islamfunktionären auf Einwanderergruppen aus muslimischen Ländern insgesamt zu schließen, kann daher für böse Überraschungen sorgen. Weitgehend unbemerkt von westlichen Medien tobt in der Türkei ein veritabler Kampf zwischen jungen Einheimischen und syrischen Flüchtlingen.", "Es ist nicht zu erkennen, warum diese und unzählige andere Konflikte zwischen Einwanderergruppen nicht auch in Deutschland aufbrechen sollten. Türken gegen Araber, Albaner gegen Tschetschenen. Orientalen gegen Schwarze. Mit der Vielfalt wächst eben auch die Vielfalt der Auseinandersetzungen. Tatsächlich finden diese Kämpfe bereits längst statt. Und mit der Zahl der Einwanderer steigt deren Intensität. Und zwar zuungunsten der bereits etablierten Gruppen.", "Das alles sind einfach herzuleitende Gründe, die sich aus der Lebensrealität der Einwanderer selbst ergeben. Hier eine Solidarität zu postulieren, wo es keine gibt, dürfte schlußendlich der wiederholte Versuch linker Ideologen sein, einen Klassenkampf zur Überwindung der herrschenden Verhältnisse zu initiieren. Bei diesem Wahnwitz nicht mitzumachen, das ist daher kein Widerspruch in sich; keine Äußerung von wenig gebildeten Menschen, die mit mangelndem Wissen erklärt werden kann. Wenn Einwanderer einen kritischen Blick auf die deutsche Politik der offenen Grenzen werfen, ist das kein Irrtum. Sondern ein Gebot der Vernunft.", "JF 34/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}