{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/anteil-auf-rekordhoch-jeder-zweite-arbeitslose-hat-auslaendische-wurzeln/", "query_keywords": ["usa", "ss", "einwanderung", "asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitslose", "Asyl", "Bundesagentur für Arbeit", "Einwanderung", "Einwanderungshintergrund"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Fast jeder zweite Arbeitslose in Deutschland hat ausländische Wurzeln. Die entsprechende Quote liegt mittlerweile bei 46 Prozent von 2,3 Millionen, wie aus einer Auswertung der Bundesagentur für Arbeit von Anfang Februar hervorgeht, die der Welt am Sonntag vorliegt. Damit hat der Anteil einen neuen Rekordwert erreicht.", "Unter den erwerbsfähigen Leistungsberechtigten, wozu neben Arbeitslosen vor allem auch Aufstocker zählen, liegt der Einwandereranteil bei 57 Prozent. Vor Beginn der Flüchtlingswellen, Ende 2013, hatte der Anteil von Arbeitslosen mit ausländischen Wurzeln bei 36 Prozent gelegen, der von den erwerbsfähigen Leistungsberechtigten bei 43 Prozent.", "Der Behörde zufolge müsse dieser Anstieg „vor dem Hintergrund der sich verändernden Zusammensetzung der sehr heterogenen Gruppen von Personen mit Migrationshintergrund“ gesehen werden. „Der Anstieg der Zahl von arbeitslosen Geflüchteten“ beeinflusse die Gesamtentwicklung maßgeblich, heißt es demnach. Die Gruppe der „erwerbsfähigen Leistungsberechtigten im Kontext von Fluchtmigration“ sei mit Stand Dezember 2018 auf 591.000 Personen angewachsen.", "Von 291.000 auf 591.000 gestiegen", "Diese Kategorie war im Juni 2016 erstmals erhoben worden. Damals lag dieser Wert bei 291.000. In der Statistik werden darunter Asylbewerber, Geduldete und anerkannte Flüchtlinge zusammengefaßt. Nachgezogene Angehörige oder ehemalige Asylbewerber, die sich in Deutschland niederlassen durften, sind darin nicht enthalten.", "Die Bundesagentur für Arbeit weist darauf hin, daß die Angaben möglicherweise nicht vollkommen authentisch seien, da die Angabe zum Einwanderungshintergrund freiwillig sei. 79 Prozent der Leistungsbezieher hätten Angaben dazu gemacht.", "Im Juni 2017 hatte die Zahl der ausländischen Hartz-IV-Bezieher erstmals die Zwei-Millionen-Marke erreicht. Der Anstieg betrug damals im Vergleich zum Vorjahr mehr als 25 Prozent. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/"]}