{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2014/gerichtshof-erlaubt-burka-verbot-in-frankreich/", "query_keywords": ["frankreich", "us", "muslim", "usa", "ss", "muslimisch", "familie", "sp", "ns", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Burka", "Europäischer Gerichtshof für Menschenrechte", "Frankriech", "Islam"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STRASSBURG. Das Burka-Verbot in Frankreich verstößt nicht gegen die Grundrechte. Dies geht aus einem Urteil des Europäischen Gerichtshofs für Menschenrechte hervor. Demnach darf ein Staat die Vollverschleierung verbieten, wenn damit das Zusammenleben der Gesellschaft gewahrt bleibe.", "Geklagt hatte eine muslimische Frau aus Frankreich, die sich durch das Gesetz diskriminiert fühlte. Sie gab an, das Verbot, in der Öffentlichkeit eine Burka zu tragen verletzte ihr Grundrecht auf Religionsfreiheit, Meinungsfreiheit und verstoße gegen die Achtung des Privat- und Familienlebens. „Eine Burka zu tragen, ist kein Zeichen von Extremismus, sondern gehört zur Privatsphäre“, sagte einer ihrer Anwälte. Das Gericht folgte dieser Argumentation allerdings nicht.", "Bisher knapp 300 Verfahren", "Die französische Nationalversammlung hatte 2010 mit überwältigender Mehrheit für ein landesweites Verbot der Burka votiert. Dem Gesetz nach müssen Frauen, die in der Öffentlichkeit einen Ganzkörperschleier tragen, künftig 150 Euro Strafe zahlen oder einen Integrationskurs besuchen. Männern, die ihre Frauen zum Tragen der Burka zwingen, drohen Strafen bis zu 30.000 Euro und ein Jahr Gefängnis.", "2011 trat das Gesetz in Kraft. Seitdem klagten mehrere Moslems dagegen, unterlagen dabei jedoch vor allen Gerichten. Insgesamt wurden bisher etwa 300 Verfahren in Frankreich wegen des Verstoßes der Vollverschleierung eingeleitet. Die Burka wird in Frankreich nach Schätzungen von mehreren Tausend Frauen getragen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/mohamed-ist-frauenrechtler-zu-besuch-in-einer-berliner-moschee/", "https://jungefreiheit.de/kultur/literatur/2024/die-islamische-landnahme-vom-niedergang-europas/", "https://jungefreiheit.de/kultur/literatur/2024/bruessel-katar-und-das-geflecht-des-islamismus/"]}