{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/verkehr-linz-radwege-mobilitaet-unfaelle-statistik-fussgaengerinnen/402966407", "query_keywords": ["ns", "övp", "us", "ss", "schi", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 14:40"], "news_keywords": [], "content": {"title": "Mehr Unfälle mit Menschen auf Rädern in Linz: Radwege ausbauen und absichern", "description": "Unfälle gesamt rückläufig, gleich viele Autos in den letzten drei Jahren trotz steigender Einwohnerzahlen.", "body": {"": ["Es tut sich was und dabei ist noch viel Luft nach oben. Mobilität in Städten ist ein komplexes Thema. Nun präsentierte Mobilitätsreferent und Linzer Vize-Bürgermeister Martin Hajart (ÖVP) aktuelle Unfallzahlen.", "Dabei gibt es Grund zur Freude und Grund zur Sorge. Zuerst die guten Nachrichten: Seit 2017 ist die Gesamtzahl der Straßenunfälle in Linz von 1.125 auf 1062 gesunken, das ist ein Minus von sechs Prozent. Und das, obwohl die Anzahl der PKW in der Stadt seit 2017 um immerhin fünf Prozent gewachsen ist. Nur in den vergangenen drei Jahren ist das Niveau gleichbleibend bei ungefähr 106.000 angemeldeten Autos."], "„Auto“-matisch gegen das Rad": ["Noch stärker sind die Unfall-Rückgänge im Bereich der Fußgängerinnen und Fußgänger auszumachen: Um mehr als 20 Prozent weniger Unfälle gab es da 2023 im Vergleich zum Jahr 2017: \"Jeder Unfall ist noch immer einer zu viel, aber es bewegt sich in die richtige Richtung\", sagt Hajart."], "Mehr Menschen auf Rädern unterwegs": ["Eine unschöne Entwicklung ist jene, die die Radfahrerinnen und Radfahrer in der Stadt betrifft: Gab es 2017 noch 206 entsprechende Unfälle, waren es 2023 bereits 346. Das hat verschiedene Gründe: Zum einen liegt es daran, dass allgemein immer mehr Menschen auf zwei Rädern unterwegs sind.", "Außerdem sind auch viele Elektroräder und E-Scooter (die auch in die Statistik eingerechnet sind) im Einsatz. Mit diesen Gefährten sind wesentlich höhere Geschwindigkeiten zu erzielen und somit sind Unfälle automatisch wahrscheinlicher.", "Ernst Pfleger ist Professor für Verkehrssicherheit an der BOKU in Wien und Leiter des Epigus-Instituts für Unfall- und Sicherheitsforschung in Linz. Die steigenden Unfallzahlen führt er unter anderem auf die \"Kampfradler zurück. Die sind mit viel zu hohen Geschwindigkeiten unterwegs.\"", "Hajart sieht in den steigenden Zahlen Handlungsbedarf, \"zum einen durch den Ausbau und die Absicherung des Radwegenetzes, zum anderen durch spezielle Programme für Kinder, Seniorinnen und Senioren zum Thema Verkehrssicherheit.\""], "Wer sieht wann wohin?": ["Was Ernst Pfleger derzeit noch in Linz erforscht, sind unsichere Wege und Stellen rund um Schulen. Dafür kommen spezielle Blickpunkt-Brillen zum Einsatz, die genau messen und aufzeichnen, wohin Kinder wie lange schauen, wenn sie im Straßenverkehr und hier an unübersichtlichen Stellen unterwegs sind."], "Drei Linzer Verkehrsprojekte am Prüfstand": ["Was derzeit in Linz verkehrstechnisch noch passiert:", "Ab Montag, 28. 10. wird der Linzer Hauptplatz \"autofrei\", konkret ist dann die Durchfahrt verboten. Die Strecke von der Klosterstraße über den Hauptplatz Richtung Nibelungenbrücke ist zukünftig nicht mehr legal befahrbar. Zufahren dürfen dann nur noch Lieferanten, Anwohnerinnen und Taxis.", "Und dann gibt es immer wieder neuralgische Punkte, an denen es gewaltig hakt, an denen Menschen auf zwei Rädern oder zwei Beinen Nachrang haben und Autos klar im Vorteil sind.", "Museumstraße in Linz", "Das ist unter anderem in der Museumsstraße so: Der Radweg endet abrupt im Nirgendwo, nur um Platz für wenig Parkraum zu machen. Auch Fußgängerinnen und Fußgänger haben es hier nicht leicht. Sie müssen sich auf einem Gehweg in Minimalbreite fortbewegen.", "Nibelungenbrücke", "Auch nicht ideal: Die Nibelungenbrücke, wo noch immer die Ampelschaltung so geregelt ist, dass der Radweg und die Rechtsabbiegespur zumindest zeitweise noch gleichgeschaltet sind, ein hohes Risiko für alle außerhalb von Autos, die hier unterwegs sind. Hier gibt es aber bald Besserungen, die Ampelschaltungen sollen überarbeitet werden."], "Kommentare": []}}}