{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/christian-kern-luxus-villa-doebling-millionen-kanzler-winzerhaus/402966498", "query_keywords": ["rki", "ns", "us", "ss", "klima", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 15:56"], "news_keywords": [], "content": {"title": "Für 3,65 Millionen Euro: Ex-Kanzler Kern verkauft seine Luxus-Villa", "description": "Christian Kern verkauft seine Luxus-Villa für 3,65 Millionen Euro. Das Interesse ist groß, Käufer wurde aber noch keiner gefunden.", "body": {"": ["Ex-Bundeskanzler Chrisitan Kern trennt sich endgültig von seinem Anwesen in Wien-Döbling. Die prunkvolle Villa, die Kern einst gemeinsam mit seiner damaligen Ehefrau Eveline Steinberger-Kern erworben hatte, steht nun für 3,65 Millionen Euro zum Verkauf.", "Das rund 250 Quadratmeter große Haus liegt in bester Lage des 19. Wiener Gemeindebezirks und bietet neben einer großzügigen Wohnfläche auch eine idyllische Gartenanlage samt Pool."], "Einblicke in 17-Millionen-Luxus-Villa von Tom Brady": [], "Kern-Villa erst kürzlich saniert": ["Das ehemalige Winzerhaus wurde 2019 aufwendig saniert und verbindet den Charme vergangener Tage mit modernem Luxus. Natursteinwände, Altholz-Elemente und raumhohe Glasfronten prägen das stilvolle Interieur, das laut Inserat sowohl Gemütlichkeit als auch Repräsentationsmöglichkeiten bietet. Für das nötige Wohlfühlklima sorgen eine Fußbodenheizung, eine Designküche und ein Kamin im Wohnbereich.", "Der Verkauf der Villa markiert das Ende eines weiteren Kapitels im Leben des ehemaligen SPÖ-Chefs. Nach der Trennung von Eveline Steinberger im Jahr 2022 zog Kern eine  Zeit lang alleine mit seiner Hündin Samy in das Döblinger Domizil. Zuletzt war er dort häufig mit seiner neuen Partnerin, Schauspielerin Verena Altenberger, zu sehen. Wohin es das Paar jetzt zieht, ist noch unklar. Insider berichten von Sichtungen in Klosterneuburg. Eine Verschlechterung der Wohnsituation ist jedenfalls nicht zu erwarten."], "Um 6,7 Millionen: Alaba verkauft eine Villa in München": [], "Hohes Interesse, aber noch kein Käufer": ["Das Interesse an der Kern-Villa war offenbar groß. \"Ich hätte nicht gedacht, dass das so eine Eigendynamik entwickelt\", erklärte eine Immobilien-Expertin gegenüber Heute. Nach den ersten Berichten wurde das Inserat sogar wieder offline genommen - Gerüchte über eine mögliche Indiskretion machen die Runde. Ein Käufer wurde jedoch noch nicht gefunden, das Haus ist noch zu haben.", "Für all jene, die auf der Suche nach einem hochkarätigen Rückzugsort in Wien-Döbling sind, könnte sich hier die Chance bieten, ein echtes Schmuckstück zu erwerben - vorausgesetzt, man hat das nötige Kleingeld zur Hand."], "Kommentare": []}}}