{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/fpoe-herbert-kickl-nationalratswahl-volkskanzler-regierungsbeteiligung/402912217", "query_keywords": ["abschiebung", "rna", "usa", "neos", "sp", "rki", "inflation", "strache", "familie", "fpö", "migration", "ibiza-video", "ns", "demo", "pandemie", "ss", "corona", "övp", "christ", "us", "schi", "regierung", "herbert kickl"], "creation_date": "13.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.06.24, 10:12"], "news_keywords": [], "content": {"title": "Blaue Szenarien: Wie Kickl die FPÖ in die Regierung bringen will", "description": "Motiviert durch das historische gute EU-Wahlergebnis setzen die Freiheitlichen auf eine Person und mehrere Strategien, was nach dem 29. September passieren soll - und womöglich wird. ", "body": {"": ["Querschüsse? Handwerkliche Fehler? Obmann-Debatten? Fehlanzeige!", "\"Wie Jörg Haider nach dem Sturz von Norbert Steger, wie Heinz-Christian Strache nach der BZÖ-Gründung hat Herbert Kickl, nachdem Norbert Hofer hingeschmissen hat, die Reihen geschlossen\", sagt ein ranghoher FPÖ-Mann, der die Höhe- und Tiefpunkte der FPÖ - vom Parteitag in Innsbruck 1986 über die Regierungsbeteiligung inklusive EU-Sanktionen (1999), über Liederbuch-Affäre und Ibiza-Video bis hin zum Wieder-Erstarken des Dritten Lagers zuletzt bei der EU-Wahl - miterlebt hat.", "Kickl ist drei Jahre nach Übernahme der Parteiführung \"vollkommen unumstritten\", so der Tenor der vom KURIER befragten Funktionäre, die alle nicht genannt werden wollen.", "\"Wir diskutieren wenn, dann intern\", heißt es. Schließlich sei man nicht die SPÖ und habe aus der Vergangenheit gelernt.", "Als Klubchef Kickl im Juni 2021 gleichsam über Nacht die Partei von Norbert Hofer übernahm, da war die Situation eine andere.", "Corona-Demonstration Herbert Kickl", "Einige Länderorganisationen hatten Bedenken gegenüber Kickl. Allen voran Oberösterreichs Landeschef Manfred Haimbuchner und Wiens Landeschef Dominik Nepp. Ihnen missfiel insbesondere der scharf Kurs gegen die Corona-Maßnahmen. \"Im Nachhinein betrachtet hat Kickl aber in vielen Punkten recht behalten“, formuliert es ein Länder-Funktionär, der in den Pandemie-Jahren nicht damit gerechnet hätte, dass sich mit dem 56-Jährigen als Chef derartige Wahlerfolge erzielen ließen. Er ist damit nicht allein.", "Deshalb gebe es auch keinerlei Notwendigkeit, die FPÖ in Hinblick auf die Nationalratswahl personell breiter aufzustellen, wie Politologen und Meinungsforscher argumentieren. Und, wie es auch der politische Spin des Mitbewerbs besagt.", "FPÖ-Gegner erzählen neuerdings gerne über das angebliche Vorhaben, dass Kickl auf das ein oder andere Fernseh-Duell während des NR-Wahlkampfs verzichten werde, um zu zeigen, dass die FPÖ mehr als das Wahlkampfthema Migration und ihn als Person zu bieten habe.", "ObVerfassungssprecherin und außenpolitische Sprecherin Susanne Fürst, Salzburgs Landeschefin Marlene Svazek oder Nationalratsmandatarin Dagmar Belakowitsch in den Medien öfter und statt dem FPÖ-Chef vorkommen werden - das will man in der FPÖ weder bestätigen noch negieren. \"Kann sein, muss nicht sein\", \"Schau ma mal\" - so die Antwort in Abwandlungen.", "\"Es mag sein, dass Kickl nicht besonders sympathisch rüberkommt, dafür weiß man, woran man bei ihm ist\", so der einhellige Tenor. Kickl ist der freiheitliche Frontmann, der die Partei auf Kurs und ihr fortlaufend Wahlerfolge gebracht hat. Der auf- und antritt, um \"Volkskanzler\" zu werden. Ohne den es die FPÖ nicht gibt. \"Wir haben uns den Herbert 2019 nicht rausschießen lassen und wir werden ihn nie und nimmer wegen einer Regierungsbeteiligung fallen lassen.\""], "FPÖ-Sieg bei EU-Wahl: Migration wird das zentrale Wahlkampf-Thema": ["Mit welchen Themen die FPÖ reüssieren will - das ist evident. Allerdings nur auf den ersten Blick.", "Neben dem seit Jahrzehnten etablierten und kultivierten \"Ausländer- und Migrationsthema\", der \"Gegen das System\"-Haltung der Partei und dem \"Sie sind gegen ihn, weil er für Euch ist\"-Image der Parteiführung werde man sich inhaltlich nicht wesentlich neu aufstellen.", "\"Anders als SPÖ und ÖVP müssen wir uns nicht ständig Kurskorrekturen vornehmen\", so ein FP-Funktionär aus Wien nicht ohne Häme und Genugtuung. Heißt: Auch im Herbst wird die Migration im Zentrum der blauen Kampagne stehen – wobei man gerne darauf hinweist, dass man mittlerweile auch von immer mehr Migranten – etwa auch aus der türkischen Community – gewählt werde."], "Nach dem FPÖ-Wahlerfolg: Die ÖVP in der Dämonisierungsfalle": ["Während insbesondere ÖVP und SPÖ seit dem EU-Wahlsonntag auf das Migrationsthema setzen wollen (Stichwort: Abschiebungen nach Afghanistan, restriktivere Regeln beim Familienzuzug), bereitet sich die FPÖ auf ein zweites Thema vor.", "Weil es die Menschen nach wie vor beschäftigt und es durch die Kollektivvertragsverhandlungen in wenigen Wochen gleichsam auf der Hand liegen wird: Inflation und steuerliche Belastung. \"Der Herbst wird wegen der Gehaltsverhandlungen heiß werden. Und wir werden den Wählern zeigen, wo die Regierung nichts getan hat. Kalte Progression abschaffen hin oder her.\"", "Wie weit man mit diesen Themen am 29. September zu kommen gedenkt, darüber scheiden sich die Geister.", "Hält manch einer über 30 Prozent für möglich, wenn auch nicht wahrscheinlich, gehen viele von einem mindestens ähnlich guten Ergebnis wie bei der EU-Wahl aus. Man rechnet parteiintern mit weiteren Zugewinnen von um die zwei Prozentpunkte. Damit wäre man über dem Ergebnis von 2017 (25,97%), das in Folge zum Eintritt in die Regierung führte. Allerdings damals als Zweitplatzierter hinter der ÖVP.", "Bei der FPÖ rechnet man damit, dass die Chance für eine FPÖ-ÖVP-Koalition größer ist, wenn die ÖVP auf Platz drei zurückfällt. Dann hätte die ÖVP nur noch die Wahl, entweder für SPÖ oder FPÖ den Juniorpartner zu spielen – wobei letzteres für die Türkisen noch erträglicher wäre.", "Sollte die FPÖ stimmenstärkste Partei werden, sich zwischen ÖVP, SPÖ und einer dritten Partei (Neos oder Grünen) ein Bündnis ausgehen, wäre Kickl \"Volkskanzler auf der Oppositionsbank\".", "\"Macht nichts, dann sitzen wir erste Reihe fußfrei und schauen uns an, bis es die Regierung zerlegt und wir bei der nächsten Wahl über 30 Prozent haben\", geben sich die Freiheitlichen unisono siegessicher.", "Egal, wie die Wahl ausgehen werde, man sei auf der Gewinnerseite und bereit, zu regieren. Mit wem? Das werde man dann schon sehen.", "Der Artikel wurde aktualisiert. In einer früheren Version hieß es irrtümlich, Susanne Fürst sei Sicherheitssprecherin. Sicherheitssprecher der FPÖ ist Hannes Amesbauer. Susanne Fürst ist Verfassungssprecherin und außenpolitische Sprecherin der FPÖ. Wir bitten den Fehler zu entschuldigen."], "Kommentare": []}}}