{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/noe-weniger-unfaelle-aber-mehr-rowdys/401184448", "query_keywords": ["ns", "lockdown", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "10.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.02.21, 16:11"], "news_keywords": [], "content": {"title": "NÖ: Weniger Unfälle, aber mehr Rowdys", "description": "Zwar krachte es auf Niederösterreichs Straßen deutlich weniger oft, dafür gibt es immer mehr Drängler.", "body": {"": ["Die Pandemie wirkt sich auf alle Lebensbereiche aus – auch auf die Sicherheit. Allerdings erzeugt Corona hier einen positiven Effekt, denn im Vorjahr sind die Kriminalitätszahlen deutlich gesunken. Gründe dafür sind die Lockdowns und die verschärften Grenzkontrollen .", "Im Straßenverkehr wird ein ähnliches Phänomen beobachtet. Am Mittwoch berichtete SPÖ-Landesvize Franz Schnabl, dass im Jahr 2020 in Niederösterreich rund 17 Prozent weniger Verkehrsunfälle mit Sachschaden (48.019) registriert wurden. Zu tun gibt es für die Exekutive dennoch mehr als genug, wie die präsentierte Bilanz zeigt.", "SPÖ-Landesvize Franz Schnabl", "So ergaben sich aus den 211.720 durchgeführten Alkotests 3.980 Anzeigen, 866 Personen wurden wegen einer Suchtmittelbeeinträchtigung angezeigt. Laut Ferdinand Zuser, Leiter der Landesverkehrsabteilung NÖ, gab es zudem 937.969 Geschwindigkeitsüberschreitungen, 27.280 Personen wurden für zu geringen Sicherheitsabstand bestraft."], "Handy am Steuer": ["„Trotz Corona-Zeit haben gerade die Delikte der Geschwindigkeitsüberschreitung im Bereich der mobilen Laserkontrollen um 9,8 Prozent zugelegt. Aber auch die Unterschreitung des Sicherheitsabstandes mit einem Plus von 18,3 Prozent und das Hantieren mit Mobiltelefonen am Steuer mit einem Mehr an 2,72 Prozent – auf hohem Niveau – stellen Delikte da, die im Steigen begriffen sind“, betont Zuser.", "Sehr aktiv war die Polizei einmal mehr bei den Kontrollen im Bereich des Schwerverkehrs. Insgesamt wurden 82.864 Delikte geahndet, in 9.661 Fällen waren die Mängel so gravierend, dass die Weiterfahrt untersagt werden musste."], "Schutzwege": ["Für das zweite Quartal 2020 plant die Polizei eine verstärkte Überwachung von Schutzwegen, insbesondere vor Schulen. Ein besonderes Augenmerk soll auch auf Motorräder gelegt werden, an denen manipuliert wurde. Dafür wurden vier zusätzliche Lärmmessgeräte angeschafft, die in der kommenden Saison intensiv zum Einsatz kommen sollen.", "Ein wichtiges Thema sei laut Zuser auch die Beleuchtung. „Wir stellen immer wieder fest, dass die Fahrzeuglenker vergessen, das Licht einzuschalten.“ Hier sind ebenfalls Aktionen geplant."], "NÖ: Es wird so viel gebaut wie nie zuvor": [], "NÖ: Auto krachte in Haus, Frau war im Wrack eingeklemmt": [], "Kommentare": []}}}