{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/suedafrika-setzt-einsatz-von-astrazeneca-impfstoff-aus/401181229", "query_keywords": ["mrna", "ns", "us", "impfstoff", "rna", "ss", "afrika", "sp"], "creation_date": "07.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.02.21, 21:48"], "news_keywords": [], "content": {"title": "Südafrika setzt Einsatz von AstraZeneca-Impfstoff aus", "description": "Wissenschafter beraten nun über die Wirksamkeit des Stoffs, der bei einer mild verlaufenden Infektion nur wenig Schutz bieten soll.", "body": {"": ["Südafrika wird den Einsatz des Impfstoffes des britisch-schwedischen Konzerns AstraZeneca aussetzen, solange Wissenschafter über die beste Verwendung der Arznei beraten. Das kündigte Gesundheitsminister Zweli Mkhize am Sonntag in Pretoria an. Zuvor hatte AstraZeneca eingeräumt, der Impfstoff biete nur begrenzten Schutz bei einer mild verlaufenden Infektion mit der südafrikanischen Variante des Virus, das sich jüngst auch in Tirol stark ausgebreitet hat.", "\"Wir glauben, dass unser Impfstoff gegen eine schwere Erkrankung schützen kann, da die Aktivität neutralisierender Antikörper genauso funktioniert wie bei anderen Covid-19-Vakzinen, die gegen schwerere Erkrankungen funktionieren - besonders wenn der Abstand zwischen den beiden Dosen auf acht bis zwölf Wochen optimiert ist\", sagte ein Sprecher von AstraZeneca der Financial Times.", "Zudem arbeiten AstraZeneca und die Universität Oxford bereits daran, ihren Impfstoff den kursierenden Virus-Varianten weiter anzupassen. Für die in Großbritannien entdeckte Variante B.1.1.7 hatten die Hersteller zuletzt vielversprechende Daten veröffentlicht: Das Vakzin soll gegen diese Variante eine gute Schutzwirkung bieten.", "Das britisch-schwedische Vakzin spielt eine wesentliche Rolle im österreichischen Impfplan. Eine erste Lieferung mit 36.000 Dosen ist in der Nacht auf Samstag in Österreich eingetroffen, bis Ende März sollen es 700.000 Dosen sein. Studien bescheinigen dem Impfstoff schon gegen die herkömmliche Virusvariante eine deutlich geringere Wirksamkeit als andere Impfstoffe. Österreich setzt aber stark auf AstraZeneca, weil der Impfstoff leichter zu verabreichen ist als die mRNA-Vakzine."], "1.317 Neuinfektionen in Ö; Britischer Minister: Corona-Impfung künftig einmal pro Jahr": [], "AstraZeneca-Vakzin weniger wirksam bei Südafrika-Variante": [], "Kommentare": []}}}