{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poelten-alles-was-sie-zur-gemeinderatswahl-wissen-muessen/401131995", "query_keywords": ["ns", "övp", "us", "ss", "schi", "neos", "corona", "sp", "fpö"], "creation_date": "16.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.12.20, 17:43"], "news_keywords": [], "content": {"title": "St. Pölten: Alles, was Sie zur Gemeinderatswahl wissen müssen", "description": "Sechs Parteien werden antreten, der Magistrat rät, einen eigenen Kugelschreiber mitzunehmen.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Bei der Gemeinderatswahl in St. Pölten am 24. Jänner werden mit SPÖ, ÖVP, FPÖ, Grüne, NEOS und der KPÖ sechs Parteien antreten. Der (heutige) Mittwoch ist der Endtermin für die Einbringung der Wahlvorschläge gewesen. 46.621 Stimmberechtigte sind in der niederösterreichischen Landeshauptstadt zum Urnengang aufgerufen."], "\"Wahldorf\" wird eingerichtet": ["Die 72 Wahllokale werden überwiegend von 7.00 bis 16.00 Uhr geöffnet sein. Bereits ab 4. Jänner ist eine Briefwahl im Rathaus möglich. Zudem wird laut Bürgermeister Matthias Stadler (SPÖ) ein „Wahldorf“ eingerichtet.", "Stadt setzt auch auf Wahlkarten", "In Containern auf dem Rathausplatz soll die Bevölkerung ebenfalls die Möglichkeit haben, „schon im Vorfeld (des 24. Jänner, Anm.) von ihrem Wahlrecht Gebrauch zu machen“. Ab dem ersten Werktag im kommenden Jahr erfolgt auch die Zusendung von Wahlkarten. Deren Beantragung ist schriftlich bis 20., persönlich bis 22. Jänner (12.00 Uhr) möglich."], "Mund-Nasen-Schutz": ["Die Corona-Maßnahmen sehen vor, dass Wahllokale nur mit Mund-Nasen-Schutz betreten werden dürfen und der vorgeschriebene Mindestabstand zwingend einzuhalten ist. „Ein eigener Kugelschreiber sollte mitgebracht werden“, rät der Magistrat. Wer keinen hat, bekomme „ein desinfiziertes Schreibgerät“ zur Verfügung gestellt.", "Alle Möbel und Gegenstände in den Wahllokalen würden regelmäßig desinfiziert, die Räume immer wieder gelüftet, teilte das Rathaus weiter mit. Die Mitglieder der Wahlbehörde werden demnach alle durch Plexiglaswände abgeschirmt sein und Mund-Nasen-Schutz tragen. Vor den Wahllokalen wird es Ordnerdienste geben. Die Regelung der Zugangsströme soll dafür sorgen, dass sich nicht zu viele Menschen gleichzeitig im Inneren aufhalten."], "Ordnerdienste": ["Es werde „alles an Sicherheit“ aufgeboten, sagte der Bürgermeister. Trennwände etwa kämen auch aus Wien, wo im Herbst ebenfalls unter Corona-Bedingungen gewählt worden war. Dem Steuerzahler werde dadurch Geld gespart, so Stadler. Dennoch gehe er davon aus, dass sich die „normalen“ Kosten einer Wahl in St. Pölten „mehr als verdoppeln werden“. Bereits besetzt seien alle Wahlkommissionen und die erwähnten Ordnerdienste.", "Matthias Stadler geht für die SPÖ ins Rennen", "Vor fünf Jahren hatte die SPÖ in St. Pölten exakt 59 Prozent erreicht. Im Vergleich mit 2011 war das ein Plus von 2,24 Prozentpunkten. Für die ÖVP bedeuteten 20,27 das schlechteste Abschneiden seit 1950.", "Die FPÖ erzielte mit 14,70 Prozent einen Rekordwert, die Grünen erhielten 2,74 Prozent. Drei weitere Listen, unter ihnen die NEOS, schafften den Einzug in den Gemeinderat nicht. Die im Jänner antretende KPÖ war letztmals 2001 auf dem Stimmzettel gestanden und damals auf 0,83 Prozent gekommen.", "ÖVP-Spitzenkandidat Matthias Adl", "Die bisherige Sitzverteilung im Rathaus der niederösterreichischen Landeshauptstadt (42 Mandate): SPÖ 26, ÖVP 9, FPÖ 6, Grüne 1 (der Mandatar hat sich mittlerweile der Mehrheitspartei angeschlossen, Anm.). Die Wahlbeteiligung 2016 hatte 63,62 Prozent betragen.", "Lesen Sie hier die Interviews mit den Spitzenkandidaten:"], "Stadler: \"Den Menschen reinen Wein einschenken und nicht herumeiern\"": [], "Matthias Adl: \"SPÖ hat besorgniserregende Entwicklungen verschlafen\"": [], "So wollen die Grünen in St. Pölten das Comeback schaffen": [], "FPÖ-Spitzenkandidat Otzelberger: \"Eine härtere Gangart einlegen\"": [], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Kommentare": []}}}