{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poeltner-studierende-verpassen-schulklos-design-update/401767098", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "sp"], "creation_date": "12.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.10.21, 14:44"], "news_keywords": [], "content": {"title": "St. Pöltner Studierende verpassen Schulklos Design-Update", "description": "Die NDU entwickelte mit Badezimmerausstatter LAUFEN neue Konzepte für Schul-Sanitärräume. Die Ergebnisse sind in der Ausstellung \"NULL NULL\" zu sehen.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Dass auch Sanitärbereiche in Schulen modern und interessant gestaltet sein können, zeigt die Ausstellung \"NULL NULL - Neue Sanitärräume für Schulen\". Der Masterstudiengang Innearchitektur und visuelle Kommunikation der New Design University (NDU) St. Pölten ist mit dem Schweizer Sanitärkeramikhersteller LAUFEN eine Programmpartnerschaft zum Thema eingegangen."], "Erstmals in Niederösterreich": ["Die Studierenden erstellten prototypische Raumkonzepte und die bisherige Vernachlässigung von modernen Sanitärkonzepten an Schulen wurde thematisiert. Der \"LAUFEN Space Vienna\" zeigt die Ausstellung in voller Ausführung, während man eine Auswahl von nun an bis 22. Oktober direkt an der NDU St. Pölten bestaunen kann. Zuvor machte die Wanderausstellung bei der Vienna Design Week Halt.", "Bei der Ausstellungseröffnung am Montag zeigte sich NDU-Rektor Herbert Grüner nicht nur besonders stolz auf die Arbeit seiner Studierenden, sonder auch auf die Tatsache, dass die Ausstellung auch erstmals in Niederösterreich für Interessierte verfügbar ist. \"Gemeinsam mit Laufen AG entstand ein spannender Diskurs rund um gestalterische Fragen in Bildungsreinrichtungen mit einem Ergebnis, dass sich sehen lassen kann – eine Vielzahl an innovativen Raumideen für Sanitärräumen in Schulen,“ heißt es von Rektor Grüner.", "Managing Director von Laufen AG Christian Schäfer, Studiengangsleiterin NDU Christine Schwaiger und NDU-Lehrende Christa Stürzlinger bei der Ausstellungseröffnung am 11. Oktober.", "Auch Managing Director von LAUFEN Christian Schäfer zeigt sich über die Zusammenarbeit mit der NDU erfreut. \"Als Badspezialist und Unternehmen, das sich intensiv mit dem Lebensraum Bad beschäftigt, möchte LAUFEN der bisher eher vernachlässigten Gestaltung von Sanitärbereichen an Schulen neue Impulse verleihen. Aus der eingehenden Beschäftigung der Studierenden der NDU wird ersichtlich, wie Architektur und Design dazu beitragen können, das Lernen und Lehren im Raum zu verbessern“, so Schäfer."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Kampf gegen den Kinderärzte-Mangel: Endlich Lösung für St. Pölten": [], "Neues Stadtquartier: So wird das St. Pöltner Zentrum künftig aussehen": [], "Kommentare": []}}}