{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/st-poelten-neues-stadtquartier-nimmt-fahrt-auf/401080188", "query_keywords": ["ns", "christ", "us", "ss", "sp"], "creation_date": "29.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.10.20, 05:05"], "news_keywords": [], "content": {"title": "St. Pölten: Neues Stadtquartier nimmt Fahrt auf", "description": "Spannung um Zukunft des Leiner-Stammhauses inmitten des Jahrhundertprojekts der Signa-Gruppe", "body": {"": ["Es geht um ein „cooles Projekt für die Landeshauptstadt“. Mit diesem appetitlichen Angebot locken Vertreter des Möbelhauses Leiner und der Stadt St. Pölten für den morgigen Freitag zur Pressekonferenz. Stilecht in die Wohnzimmerabteilung der Leiner-Liegenschaft mitten in der Landeshauptstadt. Dieses imposante Anwesen ist auch die Basis für das Jahrhundertprojekt „Stadtquartier“, das die Signa-Gruppe des Immobilieninvestors René Benko verwirklichen will. Bei dem Termin seien auch Details zum Planungsstand des Großprojekts zu erwarten, heißt es aus dem Rathaus.", "Ein Hotel mit 150 Zimmern, 150 Wohnungen, ein Konferenzzentrum und ein neuartiges Leiner-Möbelhaus sollen auf der über 9.000 Quadratmeter großen Grundstücksfläche zwischen Rathausplatz und Julius-Raab-Promenade entstehen. Die verheißungsvolle Präsentation der Grobplanungen der Signa-Gruppe zu Jahresbeginn hatte in St. Pölten für viel Aufsehen gesorgt.", "Dass direkt am Leiner-Areal an der Heitzlergasse seit einigen Wochen bei emsigen archäologischen Sicherungsgrabungen historische Grundfesten, Mauerreste und so manche verkohlte Ziegelgrube freigeschaufelt wurden, zeigt den Passanten, dass die neuen Bauherrn Druck machen. Wurde doch ein Baubeginn für das Jahr 2021 anvisiert und die Präsentation der Detailplanung für den heurigen Herbst angekündigt.", "Die in St. Pölten so gut wie bei jeder Baustelle verpflichtende Sicherung des historischen Untergrunds, dürfte aber bei der aktuellen Grabungsstelle wenig Spektakuläres zutage fördern. „Es handelt sich um zwei ehemalige Häuser aus dem 19. Jahrhundert. Weil hier vom Bauwerber nicht in die Tiefe gebaut werden soll, muss auch nur der Bestand bis zu einem Meter oder etwas darunter untersucht und dokumentiert werden“, berichtet St. Pöltens Stadt-Archäologe Ronald Risy. Unweit davon, nämlich am Rossmarkt, der ebenfalls in die künftige Stadtquartier-Baustelle einbezogen wird, sehe die Sache allerdings ganz anders aus. Dort müsse man wegen einer geplanten Garage in die Tiefe. „Und dort werden wir dann auch ganz sicher wieder Römerfunde haben“, kündigt Risy an."], "Winterspektakel": ["Aktuell werden morgen St. Pöltens Bürgermeister Matthias Stadler (SPÖ) und der CEO von Leiner-Österreich, Reinhold Gütebier, eine gemeinsame „besondere winterliche Aktivität“ präsentieren. Aber auch zur Zukunft des in St. Pölten zum familiären Stadtinventar gehörenden Möbelhauses soll es Neuigkeiten geben. Signa-CEO Christoph Stadler hatte ja eine Fortsetzung des urbanen Handels in einem neuen Kontext angekündigt. Die denkmalgeschützte Leiner-Fassade entlang des Rathausplatzes wird jedenfalls erhalten bleiben. Dass die derzeit aktuellen 17.000 m² Verkaufsfläche redimensioniert werden ist auch bereits fix."], "Signa-Gruppe baut Stadtquartier mit Hotel am Leiner-Areal": [], "Signa revitalisiert Alte Akademie in München um 400 Millionen Euro": [], "Signa und Central verkaufen Teil der Globus-Kette": [], "Kommentare": []}}}