{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/corona-spitaeler-fahren-operationen-zurueck/401092026", "query_keywords": ["ns", "lockdown", "us", "pandemie", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "09.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.11.20, 17:04"], "news_keywords": [], "content": {"title": "Corona: Spitäler fahren Operationen zurück", "description": "Anders als beim ersten Lockdown im Frühjahr gehen die Krankenhäuser aber gezielter vor  und entscheiden stärker nach Dringlichkeit", "body": {"": ["Mit gebannter Sorge blickt man in den heimischen Spitälern auf die weitere Entwicklung der Corona-Infektionszahlen. Denn sollten die bisherigen Maßnahmen der Bundesregierung nicht greifen, könnten in Österreich schon bald die intensivmedizinischen Kapazitäten erschöpft sein – eine Situation, die man unbedingt vermeiden will, um Zustände wie in Italien im Frühjahr zu verhindern.", "Schon jetzt gehen die heimischen Spitäler langsam dazu über, ähnlich wie im Frühling, planbare, nicht dringliche Operationen zu verschieben, wie ein Rundruf in den Bundesländern zeigt. Wobei die meisten Länder deutlich selektiver vorgehen als noch während des ersten Lockdowns.", "So zum Beispiel Wien, wo man in den Gemeindespitälern nun eine andere Strategie fährt als vor einem halben Jahr: Damals wurden sehr großflächig Operationen verschoben. Nach dem Lockdown halfen Privatspitäler aus, den Rückstau abzubauen. Diesmal übernehmen die privaten Häuser von Anfang an Patienten aus den Gemeindespitälern. Dennoch kommt es bereits zu Verschiebungen; Ein Arzt aus einer gefäßchirurgischen Abteilung spricht gegenüber dem KURIER von Bypass-Patienten, die jetzt zehn bis 14 Tage auf ihren Eingriff warten müssten. Normalerweise würden sie in drei bis vier Tagen drankommen.", "„Natürlich werden Eingriffe verschoben“, sagt auch Wolfgang Weismüller, Vizepräsident der Wiener Ärztekammer. Er rechnet mit einer weiteren Verschärfung der Situation. Er spricht auch von Fällen, bei denen Patienten, die unter normalen Umständen auf der Intensivstation versorgt worden wären, nun auf Normalstationen liegen.", "Letzteres kann eine Sprecherin des Wiener Gesundheitsverbunds nicht bestätigen, sehr wohl aber, dass vereinzelt Eingriffe verschoben werden. „Es geht hier vor allem um Fächer, die von den Privatspitälern nicht ausreichend abgedeckt werden.“ Etwa die Kardiologie.", "Verschoben werden auch Operationen in NÖ:  „Derzeit läuft das OP-Programm in den Kliniken zu 89 Prozent“, sagt ein Sprecher. Das jeweilige Klinikum entscheide, ob und welche Operation mit einem neuen Termin versehen wird. „In der Akut- und Notfallversorgung gibt es keine Einschränkungen, genauso wie in der onkologischen Versorgung, der Herzchirurgie, Neurochirurgie, Thoraxchirurgie etc.“", "Ein eigenes System hat man sich in OÖ zurechtgelegt: „Die einzelnen Häuser gehen individuell vor. „Am Kepler Universitätsklinikum wurde darauf geachtet, dass jede Klinik so viel OP-Kapazität erhält, dass dringliche und onkologische Eingriffe durchgeführt werden können“, sagt Intensivmediziner Jens Meier. „Der Anteil dieser Eingriffe am Programm wurde anhand von Zahlen aus dem letzten Jahr über die OP-Minuten berechnet.“", "Die Kärntner Spitäler werden aufgrund der sich weiter zuspitzenden Lage auf Stufe 3 – die höchste Stufe im Kapazitätenplan – gestellt. Die maximale Anzahl an Normalbetten wird frei gemacht. Das bedeutet, dass Eingriffe soweit wie möglich verschoben werden. Auch mit Privatkrankenhäusern gab es Gespräche. Für die Intensivstationen gilt der Stufenplan nicht."], "Neuinfektionen weltweit im Vergleich": ["„Der große Unterschied zum Frühjahr ist, dass es eine bundesweite Vorgabe gab, elektive (nicht notfallmäßige, Anm.) Eingriffe zu verschieben. Das gibt es jetzt nicht“, sagt Johannes Schwamberger, Sprecher der Tirol Kliniken. „Wir versuchen, so lange wie möglich normalen Betrieb zu fahren.“ Nicht akute Eingriffe werden aber bereits zum Teil abgesagt. „Das entscheiden die einzelnen Kliniken von Fall zu Fall.“ Da geht es einerseits um die Wahrscheinlichkeit, dass jemand nach einer Operation intensiv behandelt werden muss – also etwa aufgrund des hohen Alters oder wegen Nebenerkrankungen. Es wird aber andererseits auch darauf geachtet, wie sehr jemand unter Schmerzen leidet, und ob eine Verschiebung negative Folgen hat. Beschwerden würden bislang keine vorliegen.", "Auch in der Steiermark geht man nun viel zielgerichteter vor als in der ersten Pandemie-Phase: Damals war das Wissen um das Virus und dessen Verbreitung noch viel geringer. Entsprechend groß war die Angst vor schweren Ausbrüchen in den Spitälern. In der ersten Welle gab es die Anweisung, sämtliche planbaren und nicht ad hoc nötigen Operationen zu verschieben. Nun gibt es die Ermächtigung an die ärztlichen Leiter der einzelnen Häuser, dies nach eigenem Ermessen festzulegen.", "Verschoben werden, wenn nötig, jene planbaren Operationen, die intensivmedizinische Behandlungen nach sich ziehen oder erwartungsgemäß ziehen können. Etwa ein geplanter Herzklappen-Austausch. Eine Star- oder Kniegelenksoperation wird hingegen nicht zwingend verschoben."], "Ö: Spitäler fahren Operationen zurück; USA: Höchste Zahl an Infizierten weltweit": ["An den Salzburger Landeskliniken werden ebenfalls Operationen verschoben, allerdings eher räumlich als zeitlich. Es gibt eine Partnerschaft mit der Privatklinik Wehrle-Diakonissen in Salzburg, wo Patienten operiert werden. Andere Operationen werden an andere eigene Standorte verschoben. Internistische Fälle nach Hallein, orthopädische nach Tamsweg.", "„Wir sind optimistisch, dass wir dadurch zeitlich relativ wenig verschieben müssen. Natürlich ist eine Fahrt nach Tamsweg aus Salzburg auch nicht ganz angenehm. Wir bieten es den Patienten an, sie können das entscheiden“, sagt ein Sprecher. Auch im Krankenhaus Schwarzach, dem zweitgrößten des Bundeslandes, müssen voraussichtlich ab Mitte der Woche ebenfalls geplante Operationen verschoben werden.", "Im Burgenland wurde in der Vorwoche begonnen, geplante Eingriffe zu verschieben. Konkrete Zahlen dazu gebe es aber noch nicht, heißt es von der Krankenanstalten GesmbH. Betont wird aber, dass Akut- und Notfälle sowie Tumoroperationen in allen vier Häusern weiterhin durchgeführt werden.", "Auch in den fünf Vorarlberger Landeskrankenhäusern werden nun Operationen abgesagt. \"Ab dieser Woche wird das OP-Programm auf 50 Prozent reduziert werden. Notfälle und medizinisch dringliche Operationen werden jederzeit durchgeführt\", erklärt eine Sprecherin.", "Die Reduktionen werden beispielsweise Bereiche wie Endoprothetik, Gefäßchirurgie und Katarakt-Operationen betreffen. \"Wir versuchen, so schnell wie möglich wieder in den Regelbetrieb zu wechseln. Den genauen Zeitpunkt kann momentan niemand exakt definieren\", heißt es von den Landeskrankenhäusern."], "Steigende Infektionszahlen: Experten fordern sofortige Schulschließung": [], "Westen auf dem Weg zum Corona-Engpass in den Spitälern": [], "Corona: Der Kampf um mehr Spitalsbetten": [], "Kommentare": []}}}