{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/die-gletscher-verbluten-was-das-fuer-uns-menschen-heisst/402920374", "query_keywords": ["klimakrise", "ns", "us", "ss", "schi", "klima", "naturschutz", "klimawandel", "sp"], "creation_date": "06.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.07.24, 18:00"], "news_keywords": [], "content": {"title": "Die Gletscher \"verbluten\": Was das für uns Menschen heißt", "description": "Die Gletschervermesser des Alpenvereins wissen: Was der Klimawandel mit den Gletschern macht, droht auch dem Menschen.", "body": {"": ["203 Meter: So weit hat sich die Pasterze am Großglockner im letzten Jahr zurückgezogen. Zusätzlich hat der berühmteste Gletscher Österreichs eine große Menge an Volumen verloren.", "Hohe Temperaturen lassen den Schnee, der den Gletscher schützt, schnell schmelzen. 15 Grad hat es an diesem Samstag im Juni am Dachstein, wo sich die rund 20 ehrenamtlichen Gletschermesser des Österreichischen Alpenvereins zum Erfahrungsaustausch treffen."], "Ein Requiem für die Pasterze": ["Dort liegen der Schladminger und der Hallstätter Gletscher. Sie gehören zum Revier von Klaus Reingruber. Der Meteorologe aus Oberösterreich sieht den Klimawandel. Und er liefert valide Daten, die den Klimawandel belegen. \"Sein\" Gletscher, also der Hallstätter Gletscher, hat sich in den vergangenen 20 Jahren um 300 Meter zurückgezogen."], "Eis ist nicht mehr ewig": ["Die Felsen am Weg zum Gjaidstein, die heute aus dem Eis ragen, sagt er, waren vor fünf Jahren noch unter dem sogenannten \"ewigen Eis\". Das nicht mehr ewig ist, das ist den Gletschermessern längst bewusst.", "Auf genaue Zahlen will sich niemand festlegen lassen. Andreas Kellerer-Pirklbauer-Eulenstein, der die Gletschermessungen an der Uni Graz mit seinem Kollegen Gerhard Lieb wissenschaftlich betreut, rechnet aber damit dass Österreich 2060 Gletscherfrei sein wird.", "Samt zusätzlicher Gefahren für den Menschen: \"Der Kitt der Berge geht verloren.\""], "Wie der Klimawandel unsere Alpen verändert": ["Was bedeutet, dass das Risiko in den Bergen steigt und Felsstürze wie jener am Fluchthorn oder auf der Marmolata, häufiger werden. Damit steigt auch die Gefahr für die ehrenamtlichen Gletschermesser, die jedes Jahr zu \"ihren\" Gletschern gehen.", "Dass der Mensch für die Klimaerwärmung verantwortlich ist, daran zweifelt unter den 20 ehrenamtlichen Gletschermessern niemand. Günther Groß ist seit 1973 als Gletschermesser tätig.", "925 Gletscher sind aktuell in Österreich erfasst, gut die Hälfte davon hat er selbst gesehen und \"inventarisiert\", also genau verzeichnet. Seine Frau Luise ist oft mit, jetzt auch Sohn Johannes."], "Geänderte klimatische Bedingungen": ["Am Anfang hat es sogar noch sogenannte Gletschervorstöße gegeben, aber ab 82/83 war für Groß klar: \"Die klimatischen Bedingungen ändern sich. Und das ist vom Menschen gemacht.\""], "56% aller Menschen denken täglich oder wöchentlich an den Klimawandel": ["Was die ehrenamtlichen Gletschermesser eint: Das Unverständnis darüber, dass nichts passiert. Weder lokal, noch global, damit die Klimakrise in den Griff bekommen wird. Nicht wegen der Gletscher. Denn die sind schon verloren."], "\"Sollten uns selbst den Arsch retten wollen\"": ["Nicole Slupetzky, die Vizepräsidentin des Alpenvereins, bringt es auf den Punkt: \"Wir sollten uns selber den Arsch retten wollen.\" Denn die Natur bleibe bestehen. „Dort, wo vor ein paar Jahren noch der Gletscher war, wachsen schon die Lärchen“, weiß Gerhard Hohenwarter. Er und sein Vater messen das Eiskar, den südlichsten Gletscher Österreichs.", "Aber dem Menschen werde auf einer massiv erwärmten Erde das Schicksal der Gletscher drohen, weiß Slupetzky und appelliert: \"Naturschutz ist Menschenschutz. Irgendwann ist es genug.\""], "Was an den \"Steinmanderln\" in den Bergen falsch ist": ["Sie hat ihren Vater zum Gletschermessen in der Glockner- und Großvenedigergruppe begleitet, seit sie drei Monate alt war. Die Großeltern waren Pächter der Rudolfshütte.", "\"Der Gletscher lebt, deshalb heißt es auch Gletschersterben\", sagt sie und ergänzt: \"Dass nichts gegen den Klimawandel unternommen wird, ist extrem deprimierend.\""], "Gletscher geben auch Tote frei": ["Apropos Gletscher und sterben: Sie selbst hat beim Gletschermessen einmal einen toten Bergsteiger entdeckt, den der Gletscher freigegeben hat. Der Mann war 30 Jahre zuvor in eine Gletscherspalte gestürzt und wurde damals nicht gefunden."], "Rekordschmelze auf der Pasterze: Gletscher verliert 203 Meter Länge": ["Mit dem, was sie freigeben und wie sie sich zurückziehen, erzählen Gletscher auch ihre Geschichte, ist Slupetzky überzeugt. Eine Geschichte, an der sich die Zukunft der Menschen schon jetzt ablesen lasse, auch wenn der Verlust der Gletscher für die Menschen per se nicht das Problem sei, ergänzt Meteorolge und Gletschermesser Klaus Reingruber: \"Unten wachsen die Fichten nicht mehr, die Seen werden wärmer, Krankheiten werden eingeschleppt. Das macht der Klimawandel, darüber sollten wir reden.\""], "Kommentare": []}}}