{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/makartviertel-linz-stadtteil-hitze-oberoesterreich-wetter/402929305", "query_keywords": ["politik", "klimakrise", "ns", "christ", "us", "usa", "ss", "klima", "klimawandel", "sp"], "creation_date": "26.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.07.24, 13:00"], "news_keywords": [], "content": {"title": "Wie ein Stadtteil in Österreich unter der extremem Hitze leidet", "description": "19 Tropennächte machen das Makartviertel zu einem Hotspot in Linz. Ein Lokalaugenschein mit einem Professor und einer Studentin der FH OÖ, die die sozialen Auswirkungen der Hitze analysiert.", "body": {"": ["Am leeren Parkplatz vor dem ehemaligen Leiner im Linzer Makartviertel brennt die Sonne auf Jürgen Bonath und Melanie Mitterlehner. Die sengende Hitze dort macht den Klimawandel richtig spürbar.", "Ganz anders die Situation im gegenüberliegenden Barbara Friedhof. Weit über 1.000 mächtige, alte Bäume schaffen ein Mikroklima, das selbst in der größten Hitzewelle Abkühlung bietet.", "Jürgen Bonath ist gemeinsam mit Christina Pree Leiter dieser Forschungswerkstatt, Melanie Mitterlehner (36) eine der 17 Studierenden. Mitterlehner studiert nebenberuflich „Soziale Arbeit“, sie arbeitet derzeit bei pro mente Oberösterreich im psychosozialen Bereich."], "Die „Klimamusterstadt“": ["Der Klimawandel beschäftigt sie schon länger, dass die Auswirkungen und die Erarbeitung von Strategien nun Eingang in ihr Studium finden, kommt ihr sehr gelegen."], "19 Tropennächte": ["Das Makartviertel wurde übrigens nicht nur deshalb ausgewählt, weil Studiengangsleiter Bonath selbst hier lebt und, obwohl aus Deutschland zugewandert, jede Ecke hier kennt.", "Das Makartviertel ist aus mehreren Gründen herangezogen worden: Im Vorjahr hat es alleine an der Messstation bei der Otto-Glöckel-Schule 19 Tropennächte gegeben – also Nächte, in denen die Temperatur nicht unter 20 Grad gesunken ist."], "Rotes Kreuz warnt: Klimakrise verändert das Leben nachhaltig": ["In St. Magdalena, einem grünen Linzer Stadtteil, gab es hingegen nur fünf Tropennächte. Und laut der Hitzekarte der Stadt, die vor rund zwei Jahren erstellt wurde, leben gerade im Makartviertel viele vulnerable Personen – also ältere Menschen oder Kinder bis fünf Jahre. Und gerade für sie ist die Hitze besonders gefährlich.", "Der Lokalaugenschein legt die Problematik offen. Das Viertel ist von mehrspurigen Straßenzügen mit viel Verkehr quasi eingekesselt und von Durchzugsstraßen durchschnitten, es gibt Einkaufszentren mit riesigen Parkplätzen, die sich aufheizen, und überall, wirklich überall, stehen Autos, die zusätzlich für Überhitzung sorgen."], "Gute öffentliche Anbindung": ["Dabei wäre dieser Stadtteil noch recht gut öffentlich angebunden: Der Bahnhof ist nur wenige Meter entfernt, Straßenbahn und Busse sind vorhanden, mit dem Rad ist es nicht weit in die Innenstadt."], "Die Gletscher \"verbluten\": Was das für uns Menschen heißt": ["„Aus dem leer stehenden Leiner könnte man überlegen, ein Parkhaus zu machen, dann könnte man aus einem großen Teil des Viertels alle stehenden Autos aus den Straßen bekommen“, überlegt Bonath.", "Derzeit ist aber das Gegenteil die Prämisse der Stadtpolitik. Deutlich wird das in der Lissagasse. Eine grüne Oase mit großen Bäumen findet sich dort.", "„Aber die sind nur dazu da, um Autos im Schatten parken zu können“, schüttelt Bonath den Kopf. Anstelle dieser neun Parkplätze könnte sich auch eine kühlende Insel inmitten eines heißen Stadtteils finden, ist er überzeugt."], "Drei Kernpunkte": ["Das ist einer der drei Kernpunkte der Forschungswerkstatt. Wo sind die Plätze, die die Menschen in dem Viertel aufsuchen, wenn es auf den Straßen und vor allem in den Wohnungen zu heiß wird? „Unsere Annahme ist, dass viele aus dem Viertel flüchten“, sagt Bonath beim Rundgang. Im Zuge des Projektes sollen Plätze gesucht bzw. entwickelt werden, um der Hitze im Viertel zu entkommen, ohne weggehen zu müssen.", "Ein zweiter Punkt ist eine Analyse der Ist-Situation. Mitterlehner und ihre Studienkolleginnen und -kollegen werden die Bewohnerinnen und Bewohner zur Klimasituation befragen - und wie sie es für 2034 erwarten.", "Und als dritter Kernpunkt wird erhoben, welche Strategien Institutionen sozialer Arbeit, wie etwa die mobilen Pflegedienste, Seniorenheime, Apotheken, Ärztezentren im Umgang mit der Klimakrise haben.", "In der Makartstraße ist es in der Sonne unterdessen schon am Vormittag unerträglich.", "Bonath und Mitterlehner werfen einen Blick in den Innenhof einer Wohnhausanlage. Eine Grünfläche unter Bäumen bietet Erholung, aber auch hier ist viel schattiger Raum von Autos verstellt.", "Neben dem Friedhof ist letztlich der Andreas Hofer Park die einzig passende öffentliche Fläche, in der die Bewohnerinnen und Bewohner des Viertels Abkühlung und Schutz vor der gleißenden Sonne finden können."], "Klimabeiratschef Linz: „Bin gegen Autos, wenn sie im Weg stehen“": ["Das Projekt wird in Zusammenarbeit mit dem Klimaressort der Stadt Linz abgewickelt und soll in den Klimanotfallplan einfließen, den die Stadt gerade erarbeiten lässt. „Die Klimakrise betrifft alle, aber nicht alle gleich“, weiß Bonath.", "Das Projekt soll dazu beitragen, dass gerade vulnerable und finanziell schlechter gestellte Personen besser vor den negativen Auswirkungen der Klimakrise geschützt werden können."], "Kommentare": []}}}