{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/kulturhauptstadt-europa-die-unterlegene-versucht-es-mit-plan-b/402702058", "query_keywords": ["politik", "europa", "ns", "övp", "us", "usa", "ss", "sp"], "creation_date": "10.12.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.12.23, 05:00"], "news_keywords": [], "content": {"title": "Kulturhauptstadt Europa: Die Unterlegene versucht es mit Plan B", "description": "St. Pölten ruft sich kommendes Jahr zur Landeskulturhauptstadt aus und investiert viele Millionen.", "body": {"": ["Es war eigentlich schon alles angerichtet. Der Sekt stand bereits gut gekühlt bereit, die Tabletts mit Brötchen ebenso, als ein Saal voll mit Menschen aus Politik, Kultur und Kunst von Cristina Farinha, der Juryvorsitzenden, nur ein Wort hören wollten: St. Pölten.", "Doch Farinha entpuppte sich an diesem Novembertag im Jahr 2019 als Partybremse. St. Pölten ging leer aus, geschlagen von einem Kurort östlich von Salzburg. Niederösterreichs ÖVP-Landeshauptfrau Johanna Mikl-Leitner, die sich persönlich für die Bewerbung St. Pöltens zur Kulturhauptstadt Europas stark gemacht hatte, stand die Enttäuschung ins Gesicht geschrieben. Auch im Projektteam rund um Bürgermeister Matthias Stadler herrschte Fassungslosigkeit.", "➤ Weiterlesen:  The Good and the Bad Ischl: Lokalaugenschein in der Kulturhauptstadt", "Doch noch in der Stunde der Niederlage steckten die beiden Politiker die Köpfe zusammen und gebaren den Begriff „Landeskulturhauptstadt“. Mit den Worten „Ganz Europa wird noch auf uns schauen“ beendete Mikl-Leitner schließlich den denkwürdigen Abend, um tags darauf Plan B in Angriff zu nehmen."], "17,6 Millionen Euro nehmen Land und Stadt in die Hand": ["St. Pölten wird im kommenden Jahr also ebenfalls eine Kulturhauptstadt sein. Dass es die Politik damit ernst meint, zeigen die Summen, die in dieses Vorhaben investiert werden. Wie der KURIER berichtete, fand kürzlich zum Beispiel die Programmpräsentation für die „Tangente“ statt, bei der es sich um ein Festival für Gegenwartskultur handelt. 17,6 Millionen Euro nehmen Land und Stadt dafür in die Hand, von Ende April bis 6. Oktober 2024 sind 250 Vorstellungen geplant.", "➤ Weiterlesen: Bad Ischl und St. Pölten: „Die da oben erklären uns die Region“", "Viel Geld fließt aber auch in die Infrastruktur. Derzeit läuft der Bau eines Kinderkunstlabors, wo jungen Menschen zeitgenössische Kunst nähergebracht werden soll. Auch die Synagoge soll in neuem Glanz erstrahlen, der Domplatz wurde bereits autofrei gemacht, im Sommer will hier Italo-Barde Zucchero singen.", "Eine kollektive Begeisterung ist deshalb in St. Pölten aber nicht zu spüren. Die brach aber auch 2019 nicht aus, als die Stadt an der Traisen mit ihrer Bewerbung den ganz großen Coup schaffen wollte."], "Kritik am Domplatz": ["Im Gegenteil: Dass für das Kinderkunstlabor Bäume fallen musste, rief Bürgerinitiativen auf den Plan, Kaufleute sind sauer, weil Kunden nicht mehr am Domplatz parken dürfen. Allerdings hat St. Pölten im kommenden Jahr die Chance, einem breiteren Publikum zu zeigen, dass man in Sachen Kultur wirklich immer mehr zu bieten hat. Das könnte auch das Image der Stadt verbessern, die von manchen noch immer belächelt wird.", "Ob man als Landeskulturhauptstadt aber ein europaweites Publikum kann, wird sich weisen. Einen Versuch ist es allemal wert."], "Kommentare": []}}}