{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/politischer-eiertanz-rund-um-bau-der-ostumfahrung/402261969", "query_keywords": ["ns", "demo", "övp", "us", "ss", "regierung", "sp", "fpö"], "creation_date": "16.12.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.12.22, 17:00"], "news_keywords": [], "content": {"title": "Politischer Eiertanz rund um den Bau der Ostumfahrung", "description": "Nach Bedenken der SPÖ kam überraschendes Bekenntnis zu dem Projekt zusammen mit den anderen Fraktionen.", "body": {"": ["Ja, nein, vielleicht – und dann doch. So ungefähr hört sich der derzeitige Eiertanz rund um den Bau der Wiener Neustädter Ostumfahrung an. Es ist vielleicht der bevorstehenden Landtagswahl und der massiven Gegenwehr geschuldet, dass die SPÖ meinungstechnisch zu dem 39 Millionen Euro teuren Projekt einen Stangenslalom hinlegt.", "Nachdem die Fraktion jahrelang im Land und der Stadt hinter der Umfahrung gestanden war, schlug SP-Vizebürgermeister Rainer Spenger im Beisein von Landesparteichef Franz Schnabl im November plötzlich neue Töne an. Es sei an der Zeit, „die Sache neu zu evaluieren und zu besprechen“, meinte Spenger im Rahmen einer Pressekonferenz. Die Umfahrung sei immer Teil ihres Mobilitätsplans gewesen, aber man solle die Zeit nutzen, um das Projekt nochmals zu bewerten, so die SPÖ.", "Die Äußerungen sorgten beim Land und der ÖVP-Stadtführung in Wiener Neustadt für Verwunderung. Hatte die SPÖ angesichts der von 6.000 Menschen unterschriebenen Petition gegen die Umfahrung plötzlich kalte Füße bekommen?"], "Wiener Neustadt: Bauern protestierten mit Traktorkonvoi gegen Umfahrung": [], "Gemeinsame Erklärung": ["Nur wenige Tage später sieht die Sache wieder anders aus. Die Bunte Stadtregierung legte diese Woche „aufgrund der laufenden Diskussion ein unmissverständliches Bekenntnis für die Realisierung der Ostumfahrung ab“.", "Bürgermeister Klaus Schneeberger (ÖVP), Vizebürgermeister Rainer Spenger (SPÖ) und FPÖ-Chef Michael Schnedlitz gaben überraschend eine gemeinsame Erklärung samt Gruppenfoto ab. „Die Umweltverträglichkeit der Ostumfahrung wurde von allen Instanzen geprüft und letztendlich höchstgerichtlich bestätigt. Bei allem Verständnis für die Sorgen der Gegner, ersuchen wir darum, die Entscheidung der Höchstgerichte sowie die Beschlüsse von Land und Stadt zu akzeptieren. So funktioniert Demokratie.“", "6.000 Menschen haben gegen den Bau der Ostumfahrung unterschrieben"], "Verschwörung": ["Die Bürgerinitiative „Vernunft statt Ostumfahrung“ witterte darin sofort eine kleine Verschwörung und behauptet, die SPÖ sei unter Druck gesetzt worden. Spenger dementiert das.", "Parallel dazu laufen seit Wochen die Verhandlungen für die nötigen Grundstücksablösen. Das Land benötigt für den Straßenbau in Lichtenwörth rund 330 Grundstücke von 100 Eigentümern. „Es konnten schon einige Übereinkommen erzielt werden. Wir sind zuversichtlich, dass wir mit allen Grundbesitzern eine gütliche Einigung erzielen werden“, heißt es beim NÖ Straßendienst. Einige Eigentümer, darunter auch Landwirte, legen sich jedoch quer. Sie wollen ihre wertvollen Ackerböden nicht für die Straße opfern. Ihnen droht im schlimmsten Fall die Enteignung."], "Wiener Neustadt: Krisengipfel zur Ostumfahrung": [], "In der SPÖ brodelt es: Kandidatensuche für NÖ-Wahl hinterlässt Narben": [], "Kommentare": []}}}