{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/hundebiss-achtjaehriger-von-bernhardiner-schwer-verletzt/400757268", "query_keywords": ["spo", "ns", "us", "usa", "ss", "sp"], "creation_date": "18.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.02.20, 10:42"], "news_keywords": [], "content": {"title": "Bernhardiner beißt Bub ins Gesicht: Kind in künstlichem Koma", "description": "Das Tier war zuvor nie aggressiv geworden. Die Staatsanwaltschaft erstattete Anzeige. ", "body": {"": ["Ein achtjähriger Bub ist Montagabend von einem Bernhardiner im Bezirk Neunkirchen schwer verletzt worden. Das Kind wurde von dem Hund ins Gesicht gebissen. Der Achtjährige musste nach notärztlicher Erstversorgung mit dem ÖAMTC-Rettungshubschrauber ins SMZ-Ost nach Wien geflogen und entsprechend behandelt werden. Am Dienstag gab das Spital bekannt, dass der Bub in künstlichen Tiefschlaf versetzt wurde. Der Zustand des Buben sei jedoch stabil und es bestehe eine gute Prognose, teilte eine Sprecherin des Wiener Krankenanstaltenverbunds (KAV) auf APA-Anfrage mit.", "Wie Bezirkspolizeikommandant Johann Neumüller dem KURIER bestätigt, hat sich der Vorfall am Montag nach 17 Uhr auf einem landwirtschaftlichen Anwesen in der Gemeinde Schrattenbach ereignet. Das achtjährige Kind war zusammen mit seinem Onkel bei einem Bekannten, der einen Bernhardiner hält, zu Besuch auf einem Bauernhof. Als die Erwachsenen dabei waren zusammen mit dem Kind die Kühe in den Stallungen zu füttern, kam es zur Hundeattacke."], "Ins Gesicht gebissen": ["Der Bernhardiner dürfte den Buben angesprungen und ihn dabei ins Gesicht gebissen haben. Der Onkel und der Hundebesitzer kamen dem Kind sofort zu Hilfe und separierten das Tier. Aufgrund der Verletzungen musste der Bub ins SMZ-Ost geflogen werden. Laut Polizei soll das Tier in der Vergangenheit unauffällig gewesen sein. Es wurde Anzeige bei der Staatsanwaltschaft Wiener Neustadt und bei der Bezirkshauptmannschaft Neunkirchen erstattet."], "Tödliche Hundebisse in Kaserne: Brisantes Protokoll aufgetaucht": [], "Hundehalterverband will Regeln für Listenhunde zu Fall bringen": [], "Zweite Chance für Listenhunde: \"Schwere Jungs“ sollen therapieren": [], "Kommentare": []}}}