{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/alko-fahrt-firmenfeier-todesfall-wien-prozess-haft/402966507", "query_keywords": ["ns", "us", "ss", "familie", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 16:45"], "news_keywords": [], "content": {"title": "Tödliche Alko-Fahrt nach Firmenfeier: Frau muss in Haft", "description": "Prozess: Eine 31-Jährige krachte in eine Kolonne. Sie hatte 1,7 Promille Alkohol im Blut.", "body": {"": ["1,7 Promille hatte die 31-jährige Frau, als sie sich am 26. April nach einer Firmenfeier ins Auto setzte und einen tödlichen Verkehrsunfall verursachte. Ein 40-jähriger Familienvater überlebte den Crash in Floridsdorf nicht."], "Raser wehrt sich vor Gericht gegen Auto-Versteigerung": ["„Ja, ich bin schuldig“, sagt die Frau am Mittwoch im Landesgericht für Strafsachen in Wien. „Mein Verhalten gehört bestraft.“"], "Wahnsinnsfahrt um 15 Uhr": ["Nie zuvor sei sie betrunken mit dem Auto gefahren, beteuert sie. „Sie hat noch nicht einmal eine Verwaltungsübertretung begangen“, ergänzt ihr Anwalt. Doch an diesem Tag hätte ihre Firma einen großen Auftrag erhalten. Sie hätte sich verpflichtet gefühlt, mitzutrinken. „Eigentlich wollte ich mit der U-Bahn heimfahren.“ Stattdessen setzte sie sich gegen 15 Uhr ins Auto."], "Schädel-Hirn-Trauma": ["Mit 70 km/h fuhr sie durch die Stadt, vor einer Ampel hatte sich eine Kolonne gebildet. Sie fuhr dem stehenden Auto des Familienvaters auf, zwei weitere Pkw wurden ebenfalls nach vorne geschoben. „Der Mann ist dann noch ausgestiegen. Aber dann hat sich sein Zustand verschlechtert“, beschreibt die Staatsanwältin. Drei Tage später starb er im Krankenhaus an einem Schädel-Hirn-Trauma. Seine neben ihm sitzende Lebensgefährtin erlitt Prellungen an den Beckenknochen und den Rippen. Auch weitere Involvierte erlitten Verletzungen."], "Verurteilt: Raser bretterte mit 204 km/h nachts ohne Licht über Schnellstraße": ["Richterin Julia Matiasch verurteilt die Frau zu zehn Monaten Haft, zwei davon muss sie tatsächlich absitzen. „Es ist notwendig, dass ein Teil der Strafe unbedingt verhängt wird, weil der Grad der Alkoholisierung so hoch war“, begründet die Richterin. Das Urteil ist rechtskräftig.", "Den Angehörigen wurden zudem insgesamt 124.000 Euro Trauerschmerzengeld zugesprochen."], "Kommentare": []}}}