{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/st-poelten-lieferservice-bringt-gesundes/400843892", "query_keywords": ["us", "ss", "schi", "corona", "sp"], "creation_date": "16.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.05.20, 12:26"], "news_keywords": [], "content": {"title": "St. Pölten: Lieferservice bringt Gesundes", "description": "Fitnessexperte Lukas Leeb und Haubenkoch Hettegger haben sich für ein Projekt zusammengetan.", "body": {"": ["„Man muss“, sagt Lukas Leeb, „die Krise auch als Chancen sehen.“ Deshalb verwirklicht der gebürtige St. Pöltner trotz oder vor allem wegen der Corona-Krise eine Geschäftsidee, die er schon vor einigen Jahren entwickelt hat.", "Der ausgebildete Trainer und Besitzer eines Fitnessstudios in der Landeshauptstadt liefert seit Kurzem gesundes Essen aus. „Denn um gesund zu sein, ist die richtige Ernährungsweise ausschlaggebend“, weiß der 32-Jährige.", "Fitnessexperte Lukas Leeb", "Die Zutatenliste ist umfangreich: Wer nach Proteinen giert, für den gibt es unter anderem Lachs, Meatballs, Huhn oder auch Tofu. Unter „Carbs“ wiederum finden sich Reis, Süßkartoffel-Pommes und Nudeln, Shakes und Desserts gibt es ebenfalls. Bestellungen sind bis 20 Uhr des Vorabends möglich."], "Gesundheitstrends": ["Dass der Lieferservice zu einer Erfolgsgeschichte werden könnte, hat zwei Gründe: Zum einen weiß Leeb, wovon er spricht. Der St. Pöltner ist seit vergangenen Oktober Fitnessexperte bei NÖ heute und stellt in der Rubrik „La Vita“ regelmäßig am Montag neue Fitness- und Gesundheitstrends sowie leicht umzusetzende Übungen vor."], "Haubenkoch": ["Zum anderen hat er mit dem in der Region sehr bekannten Haubenkoch Andreas Hettegger (Figl, VAZ) einen kongenialen Partner gefunden, der die Speisen zubereitet."], "\"Ressourcen schonen\"": ["Geliefert wird zwischen 11 und 13 Uhr. „Ich fahre nur eine Runde“, betont Leeb. Denn ihm ist auch der Umweltgedanke sehr wichtig.", "„Ich will Ressourcen schonen. Es muss einfach nicht sein, dass ich mehrmals pro Tag in der Stadt herumfahre.“", "Auch bei der Verpackung legt der Unternehmer großen Wert darauf, die Umwelt zu schonen. „Sie ist biologisch abbaubar, die Produkte selbst stammen zum größten Teil aus der Region“, erzählt er im Gespräch mit dem KURIER."], "Pick-up-Points": ["In Zukunft will Leeb zudem noch sogenannte „Pick-up-Points“ definieren, wo man sich die Speisen auch selbst abholen kann. Dafür würden sich unter anderem die Fitnessstudios in der Stadt eignen, meint er.", "„Ich hoffe sehr, dass die Betriebe bald wieder öffnen können. Für die gesamte Branche sind die Zeiten eine Katastrophe. für viele sogar existenzbedrohend“, sagt Leeb.", "www.vitalbox-fitnessfood.at"], "St. Pölten: Griechischer Wein in der City": [], "St. Pölten: Das Gasthaus Gwercher schließt die Pforten": [], "Kommentare": []}}}