{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/hohe-spritpreise-der-kurier-testet-ob-langsam-fahren-wirklich-geld-spart/401941534", "query_keywords": ["krieg", "rki", "ns", "us", "ss", "schi", "klima", "sp", "ukraine"], "creation_date": "18.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.03.22, 05:34"], "news_keywords": [], "content": {"title": "Hohe Spritpreise: Der KURIER testet, ob langsam fahren wirklich Geld spart", "description": "Benzinpreis. Die Debatte um Tempo 100   auf der Autobahn wird durch teuren Sprit befeuert. Der KURIER hat den Vergleich gemacht.", "body": {"": ["Der hohe Spritpreis ist seit Tagen Gesprächsthema Nummer 1. Der Krieg in der Ukraine, der Rohölpreis, der Dollar-Kurs. All das dient als Erklärung. Wobei der Preis an der Tankstelle eine weit größere Steigerung erfahren hat, als der Preis für Rohöl am Weltmarkt gestiegen ist.", "Jedenfalls wirkt sich der Benzinpreis unmittelbar auf das tägliche Leben aus. Und zwar ordentlich. Kostete eine Tankfüllung mit 60 Litern bei einem Preis von 1,30 Euro 78 Euro, schlägt sie sich bei 2 Euro je Liter mit 120 Euro zu Buche. Und die berühmte Geschichte, immer nur 30 Euro zu tanken, bringt einen nicht weiter, zumindest nicht auf der Autobahn.", "Klimaschützer fordern schon lange Tempo 100 auf Autobahnen. Und: ein verringertes Tempo wird längst als probates Mittel gesehen, Sprit und somit auch Geld beim Tanken zu sparen. Für Tagespendler  eine beliebte Rechenaufgabe: Bei 100 Kilometer Autobahn pro Tag sind das etwa 2.000 Kilometer im Monat. Ein Liter Sprit pro 100 Kilometer weniger würde bei einem Preis von 2 Euro pro Liter eine Ersparnis von 40 Euro im Monat bedeuten.", "Doch ist die Ersparnis wirklich so groß? Und wie fühlt es sich an, wenn man plötzlich spürbar langsamer unterwegs ist? Der KURIER wagt das Experiment.", "Zweimal  die Strecke Wien-Döbling – Ybbs an der Donau – Wien-Penzing, also zweimal exakt 230 Kilometer. Beim ersten Mal  mit 100 km/h, beim zweiten Mal mit der auf Autobahnen erlaubten Geschwindigkeit von 130 km/h."], "Heikle Überholmanöver": ["Bevor die Testreise mit dem Firmenauto beginnt, wird  erstmal vollgetankt. Abfahrt in Döbling ist um 13.30 Uhr. Mit Tempo 100 wird der türkise Polo permanent überholt. Zum Glück ist wenig Verkehr. Weniger erfreulich ist, dass viele Lkw unterwegs sind, die sich gegenseitig laufend überholen.  Mit Tempo 100 auf den dritten Fahrstreifen zu fahren erfordert durchaus Mut. Mehrfach müssen sich schnellere Autofahrer durch einen Überholvorgang einbremsen. Der Preis: Lautes Hupen, Lichthupe oder ein böser Blick, nach dem Überholvorgang. Es dauert eine Weile, bis das Ziel in Ybbs erreicht ist. Nach fast drei Stunden Fahrzeit am Ziel: 12,94 Liter passen in den Tank."], "Selbstversuch: Tempo Hundert: Macht sich das im Börserl bemerkbar?": ["Kamera und Schnitt: Leon Protz", "Der erste Teil des Experiments ist absolviert. Jetzt geht es mit 130 km/h zurück nach Ybbs und von dort wieder nach Wien-Döbling.  Kein Auffahren von schnelleren Autofahrern, keine Schwierigkeiten beim Überholen eines Lkw. Man ist es einfach gewohnt, mit 130 km/h auf der Autobahn unterwegs zu sein. Wie  wäre es, wenn alle nur 100 fahren würden?", "Das Umweltbundesamt hat im Jahr 2020 die Auswirkungen einer Temporeduktion von 30 km/h analysiert. Weniger Schadstoffe, weniger Treibstoffverbrauch, mehr Verkehrssicherheit, weniger Stickoxide, weniger Feinstaub und: um 10 Prozent weniger CO2-Emissionen. Wäre das in der aktuellen Zeit nicht eine Überlegung wert? Durchaus. Doch rasch den Fokus  dem Experiment zugewandt:  Schließlich ist auf der Autobahn vollste Konzentration gefordert. Auf der A1 Richtung Ybbs ist wenig Verkehr. Die Sonne senkt sich. Die  Frage kommt auf: Ist in Wien wirklich mehr  Sprit nachzutanken, als bei 100?"], "2,3 Liter gespart": ["Nach einer letzten kurzen Pause in Ybbs geht es   Richtung Redaktion in Wien. Gegen 18.45 Uhr rollt der VW Polo über die Wiener Stadtgrenze, kurz darauf kommt es zur Stunde der Wahrheit an der Tankstelle in Wien-Döbling. Den Zapfhahn in den Einfüllstutzen gesteckt: Bei 15,26 Liter ist Schluss. Bei Tempo 100 wurden um 2,3 Liter oder rund 15 Prozent weniger Sprit verbraucht. Fazit: Wer 100 statt 130 fährt, zahlt für den benötigten Sprit im Prinzip gleich viel, wie vor dem Krieg in der Ukraine. Denn würde man die 15 Prozent Ersparnis vom derzeitigen Benzinpreis von circa 2 Euro pro Liter  abziehen, käme man auf einen Literpreis von 1,70 Euro.", "Und während bei Tempo 130 gleich  0,062 Tonnen CO2 in die Luft geblasen werden, sind es bei 100 km/h 0,052 Tonnen. Das sind – erraten – 15 Prozent weniger. Der Zeitverlust: Knapp 40 Minuten länger, bei knapp drei Stunden Fahrzeit, 30 Prozent mehr."], "Wiener stellen sich auf permanent hohe Tankpreise ein": [], "Wie sich Spekulation in Rotterdam beim Tanken in Österreich auswirkt": [], "Jetzt weiterlesen": [], "Kommentare": []}}}