{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/witwe-um-pension-gebracht-spitzenbeamter-degradiert/402154782", "query_keywords": ["ns", "us", "rna", "ss", "sp"], "creation_date": "21.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.09.22, 18:00"], "news_keywords": [], "content": {"title": "Witwe um Pension gebracht: Spitzenbeamter degradiert", "description": "Schwerer Verdacht: Ein Bericht über einen Helikopterabsturz dürfte mutmaßlich manipuliert worden sein.", "body": {"": ["Der Skandal um mutmaßlich manipulierte Untersuchungsberichte von Flugzeugabstürzen im Verkehrsministerium kostet nun laut KURIER-Informationen dem interimistischen Leiter der Untersuchungsstelle Luftfahrt den Job. L. soll an der Manipulation eines Dokuments beteiligt gewesen sein, die eine Witwe und zweifache Mutter nicht nur um eine Pension gebracht hat, sondern für sie auch eine Schadenersatzforderung in Höhe von 169.000 Euro zur Folge hatte.", "Der Helikopterabsturz passierte bereits 2014 bei einem Ausflug zum Steirereck am steirischen Pogusch. Pilot Andreas Aigner war für einen kranken Freund eingesprungen. Ihm wurde angeblich ein desolater Hubschrauber vom Betreiber zugeteilt. Das belegen auch zahlreiche Wartungsprotokolle. Vermutlich war der Tank leck, weshalb Treibstoff auslief. Mangels Sprit stürzte das Fluggerät ab. Der Pilot starb, seine Gäste überlebten schwer verletzt."], "Ermittlungen: Amtsmissbrauch im Verkehrsministerium?": ["Dabei ist eine Sache wichtig: Handelt es sich um einen Privatflug, haftet der Pilot bzw. seine Hinterbliebenen. Da über ein Reisebüro gebucht wurde, handelte es sich aber eindeutig um einen gewerblichen Flug, wie die Behörde kürzlich festhielt. Damit würde der Betreiber haften.", "Doch noch am Unfalltag wurde der eigentliche Untersucher abgezogen – L. und ein Untersucher einer Fremdfirma wurden mit den Ermittlungen des Ministeriums betraut. L. war lange Zeit Mitarbeiter des betroffenen Heli-Unternehmens, der Zweitermittler dort sogar Stützpunktleiter."], "Zweiter Bericht": ["Im Untersuchungsbericht war – im Sinne des Betreibers – der Pilot schuld, von einem gewerblichen Flug keine Rede. Die Witwe sollte daraufhin den Schaden zahlen. Erst nach einem KURIER-Bericht zog die Firma die Forderung zurück."], "61.000 Euro für neue Gutachten": ["Seit fünf Jahren kämpfen die Hinterbliebenen für neue Ermittlungen. Vergangene Woche wurde von der Untersuchungsstelle erstmals überhaupt ein zweiter Bericht zu einem Flugzeugabsturz erstellt. 61.000 Euro kosteten allein neue Sachverständige, berappen muss dies der Steuerzahler. Im neuen Dokument ist nun von einem gewerblichen Flug die Rede. Zwar ist der lecke Tank erwähnt, schuld sei aber immer noch der Pilot – was die Hinterbliebenen erzürnt.", "Da der Leiter der Untersuchungsstelle Luftfahrt im Dauerkrankenstand ist, übernahm L. diese Funktion. Den Leitungsjob ist er seit dieser Woche los. Dies wurde seinen Mitarbeitern mündlich mitgeteilt. Im Büro von Ministerin Leonore Gewessler will man dies nicht kommentieren. Verwiesen wird darauf, dass Maßnahmen ergriffen wurden, um eine Befangenheit künftig auszuschließen."], "Waisen sollen 169.000 Euro zahlen": [], "Flug-Skandal im Verkehrsministerium: \"Bericht manipuliert\"": [], "Neue Ungereimtheiten um Achensee-Absturz": [], "Artemis: Mondmission macht mehr Probleme als gedacht": [], "Kommentare": []}}}