{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-kulturpolitik-und-die-strategie-der-heissen-luft/402347865", "query_keywords": ["politik", "ns", "övp", "us", "usa", "neos", "ss", "klimawandel", "schi", "kogler", "klima", "rassismus", "klimapolitik", "sp", "regierung", "fpö", "sebastian kurz", "werner kogler", "karl nehammer"], "creation_date": "01.03.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.03.23, 18:33"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: Kulturpolitik und die Strategie der heißen Luft", "description": "Werner Kogler und Andrea Mayer veranstalteten um 188.000 Euro ein „Branchentreffen“ namens „Forum Kultur“, das weit unter den Erwartungen blieb", "body": {"": ["Auf der Website des Wiener Volkstheaters prangte am Dienstag stolz das Wort „Ausverkauft“. Das Kulturministerium hatte sich für sein erstes „Forum Kultur“ eingemietet.", "Das Volkstheater war also „ausverkauft“. Aber nicht im althergebrachten Sinn. Neuerdings gelten ja für manche schon 50 Prozent der gesetzlich zugelassenen Maximalauslastung als das neue „Ausverkauft“. So gesehen wurde das Haus geradezu gestürmt. Die APA befand, dass sich das Volkstheater derart viel Publikum „wohl für jede Vorstellung wünschen“ würde.", "Eigentlich sollte der Tag ein „Meilenstein“ sein, wie es Kulturstaatssekretärin Andrea Mayer ausdrückte. Auf dem Weg zu einer „Kunst- und Kulturstrategie“, die als Vorhaben der Regierung bis 2024 entwickelt sein soll.", "Gute Laune: Vizekanzler Werner Kogler, sein Berater Dietmar Seiler und Volksopern-Direktorin Lotte de Beer", "Die amtierenden Kulturpolitiker haben aber keine echte Ahnung, wie diese Strategie aussehen könnte. Und starteten daher einen partizipativen Prozess. Dieses „Forum Kultur“ sollte eine Art Input-Veranstaltung sein.", "Doch die Begeisterung für das Gebotene nahm stündlich ab. Am Nachmittag, als Vizekanzler Werner Kogler über den Klimawandel sinnierte (künftige Menschen haben leider keine Stimme in der gegenwärtigen Debatte), war das Volkstheater nur mehr zu einem Viertel gefüllt. Selbst Mayer verließ die Vorstellung (um erst viel später, nach einer Antirassismus-Performance, wiederzukehren).", "Zunächst präsentierte Hausherr Kay Voges das „Vorspiel auf dem Theater“ aus seiner „Faust“-Inszenierung. Der von Rockkonzerten bekannte Kniff, das Publikum zu fotografieren (das sich sogleich auf der Leinwand wiederentdecken kann), funktionierte auch jetzt: Einige hielten keck den Stinkefinger ins Bild. Das passte zum Text: „Der Worte sind genug gewechselt, / Lasst mich auch endlich Taten sehn!“"], "Schwer überfordert": ["Und es folgte – nach einer empathischen Rede von Pianist Igor Levit – der Tragödie erster Teil. Hosea Ratschiller war als Moderator schwer überfordert. Kogler mahnte ihn, die Veranstaltung jetzt nicht „ins Kabarettistische zu ziehen“. Jener aber witzelte weiter, und wenn er nicht weiterwusste, brachte er als Running Gag das bedingungslose Grundeinkommen ins Spiel.", "Katja Gasser, eingeladen als Kuratorin des Österreich-Schwerpunkts auf der Buchmesse Leipzig, durfte kein einziges Wort über ihr Projekt verlieren. Sie wurde zudem falsch vorgestellt. Und nicht nur ihr gingen die unbedarften Einleitungsfragen gehörig auf die Nerven. FM4-Chefin Dodo Roščić meinte trocken, sie hätte nicht gedacht, dass es beim Panel über „Das Publikum der Zukunft“ um ihren Karriereweg, beginnend mit „Taxi Orange“, gehen könnte.", "Das Motto dürfte gelautet haben: „Wer vieles bringt, wird manchem etwas bringen; / Und jeder geht zufrieden aus dem Haus.“ Aber der Tag wurde ein Kuddelmuddel. Nova-Rock-Veranstalter Ewald Tatar erklärte, dass er sich Wasserstoffgeneratoren nicht leisten könne (und daher die Luft verpesten müsse). Reinhard Steurer, Professor für Klimapolitik, verteidigte das Beschütten des Glases vor „Tod und Leben“ im Leopold Museum. Man kritisierte, dass in Wien fast nur hellhäutige Menschen leben. (Hätte Österreich doch eine Kolonialmacht werden sollen?) Man mahnte den Gebrauch des Begriffs FINTA* ein. Zwischendurch brachten die Science Busters das Eis des Mars zum Schmelzen.", "Stellte die richtigen Fragen, bekam keine Antworten: Igor Levit", "Absurderweise fand ein zentraler Moment nicht auf der Bühne statt: Für ihr Gespräch mit Daniel Schönherr vom Sora Institut über die im Dezember und Jänner durchgeführte Studie zur kulturellen Beteiligung zog sich die Musikerin Yasmo als Moderatorin in die „Bürgermeisterloge“ zurück. Erkenntnis: Ja, das Interesse an Kulturveranstaltungen hat abgenommen. Ein Grund sind die gestiegenen Preise. Der Bericht wird erst Anfang April vorliegen."], "Bitter enttäuscht": ["Der Einzige, der Essenzielles beitrug, war Igor Levit, der Fragen an die Kulturpolitik formulierte: Warum wird der Musikunterricht zurückgedrängt? Warum leben so viele Künstler im Prekariat? Warum redet man von Subventionen und nicht von Investitionen? Warum will man das RSO abschaffen? Antworten gab es natürlich keine. Auch nicht auf die Frage: „Wie machen wir’s, dass alles frisch und neu / und mit Bedeutung auch gefällig sei?“", "Yvonne Gimpel, Chefin der IG Kultur, ließ danach ihrem Unmut freien Lauf: Wer sich die Formulierung von Zielsetzungen, Leitlinien des Handelns und Maßnahmen erwartet hatte, sei „bitter enttäuscht“ worden. Die Strategie erschöpfe sich „offensichtlich in Diskussionsrunden und Inputs, die an eine E-Mail-Adresse geschickt werden können“, so Gimpel.", "Das Produzieren heißer Luft wurde von Aktivistinnen versinnbildlicht: Sie verteilten Papiersackerln mit der Aufschrift „Die grüne Kulturstrategie“ samt der Anleitung: 1. Aufblasen, 2. weit ausholen, 3. platzen lassen.", "Die Kosten für die Veranstaltung beliefen sich übrigens auf 188.000 Euro."], "Strategie Kunst und Kultur": ["Die Vorgeschichte: Die Erarbeitung einer bundesweiten Kunst- und Kulturstrategie war schon ein Vorhaben unter Kanzler Sebastian Kurz (ÖVP). Im Mai 2018 brachten Maria Großbauer (ÖVP) und Walter Rosenkranz, damals Kultursprecher der FPÖ, einen diesbezüglichen Antrag ein. Unter Kulturminister Gernot Blümel (ÖVP) kam es nicht mehr dazu: Kanzler Karl Nehammer und Werner Kogler (Grüne) erbten das Projekt", "Der Startschuss: Im Herbst 2020 fand Sepp Schellhorn, damals Kultursprecher der Neos, es „beschämend“, dass bei der Ausarbeitung nichts weitergegangen sei. Kulturstaatssekretärin Andrea Mayer gab den Startschuss „zur ersten Kunst- und Kulturstrategie der Republik Österreich“ im Juli 2021. Seither sammelt man Ideen"], "Trenklers Tratsch: Die Angst der Museumsdirektoren vor dem Holding-Monster": [], "Kommentare": []}}}