{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/rekordverlust-pasterze-gletscherrueckgang-203-meter-laenge/402845083", "query_keywords": ["politik", "ns", "us", "ss", "schi", "klima", "klimapolitik", "sp"], "creation_date": "05.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.04.24, 11:53"], "news_keywords": [], "content": {"title": "Rekordschmelze auf der Pasterze: Gletscher verliert 203 Meter Länge", "description": "In den Bergen schlägt der Klimawandel zu: Zweites Jahr in Folge mit massiven Verlusten auf Österreichs Gletschern. ", "body": {"": ["\"Es ist diese Mischung aus Gefühl und Geruch, wenn man zu einem Gletscher hinkommt\", leuchten die Augen von Nicole Slupetzky. Die Vizepräsidentin des Alpenvereins ist schon als Kind mit ihrem Vater bei Gletschermessungen dabei gewesen.", "\"Es beginnt ein leichter Wind, der Geruch ist klar, erfrischend und erdend, es zeigt, wie klein der Mensch ist und wie groß seine Aufgabe, die Natur zu schützen\", erklärt sie weiter.", "Dieses Gefühl und dieser Geruch werden sich spätestens in vierzig, fünfzig Jahren in Österreich nicht mehr erleben lassen."], "Ein Requiem für die Pasterze": ["Denn für die Gletschervermesser des Alpenvereins ist fix, dass es in Österreich innerhalb dieses Zeitraums keine Gletscher mehr geben wird.", "Es ist nicht das erste Mal, dass der Alpenverein Alarm schlägt: Österreichs Gletscher verlieren seit Jahrzehnten an Masse. Viele Warnungen wurden zu lange in den Wind geschlagen, diese Entwicklung lässt sich zumindest hierzulande nicht mehr aufhalten."], "Rückzug wird stärker": ["Und die Daten der Gletschermesser zeigen: Der Rückzug der Gletscher beschleunigt sich rasant. Denn im Messzeitraum 2022/2023 (jeweils Mitte Oktober) erfolgte der dritthöchste mittlere Rückzug der letzten 133 Jahre. 2021/22 wurde mit Durchschnittlich 28,5 Metern der bislang größte Rückgang gemessen, 2016/17 mit 25,2 Metern noch um 1,3 Meter mehr als im aktuellen Messzeitraum.", "Besonders besorgniserregend: Der Rekordverlust auf der Pasterze. Der bekannteste Gletscher auf dem Großglockner hat 203,5 Meter verloren, der größte Messverlust in der 133-jährigen Messgeschichte des Alpenvereins.", "Insgesamt hat dieser Gletscher bereits über drei Kilometer Länge und mehrere hundert Meter Höhe verloren."], "Die 10 größte Rückgänge": ["Dafür ist der Pasterzensee am Ende der Gletscherzunge massiv gewachsen: Hatte dieser See 1998 noch eine Ausdehnung von 0,2 Hektar, misst er jetzt schon über 45 Hektar Fläche.", "Der letzte \"Vorstoß\", also ein Wachsen des Gletschers, wurde auf der Pasterze 1930 gemessen."], "Wie der Klimawandel unsere Alpen verändert": ["Vorstoß wurde auch in der letzten Messperiode bei keinem der 93 beobachteten Gletscher gemessen. Im Gegenteil. Ein einziger blieb stabil, 92 verloren Länge und Volumen.", "Der Grund liegt in den massiv geänderten klimatischen Bedingungen in jener Höhe, in der sich die Gletscher über Jahrtausende gebildet haben.", "Denn auch die letzte Messperiode war von zwei Trends geprägt: Große Temperaturausreißer nach oben, Niederschlagsmengen nach unten. Konkret war es um 1,7 Grad zu warm und es gab um sechs Prozent weniger Niederschlag. Nur der April habe laut Alpenverein dafür gesorgt, dass die Verluste nicht noch extremer ausgefallen sind.", "Wobei ein weiteres Problem dazukommt: Die Niederschläge fallen meist als Regen auch in hohen Lagen - was eine weitere Belastung für die Gletscher darstellt."], "Ausnahmsloser Schutz der Gletscher": ["Die aus den aktuellen Messergebnissen abgeleitete Forderung nach einem ausnahmslosen Gletscherschutz, der neben den Gletscherflächen auch die Gletschervorfelder – die seit 170 Jahren eisfrei gewordenen Flächen – und Moränen umfasst, ist laut Alpenverein dringender denn je."], "Mittlere Rückzugsbeträge der letzten 10 Jahre in Metern": ["„Neue Gletscher und Gletschervorfelder zu erschließen, bedeutet für uns ganz klar ein Überschreiten einer roten Linie“, betont Slupetzky und meint damit die Ausbaupläne für das Skigebiet „Pitztaler Gletscher“, und des Skigebiets „Kaunertaler Gletscher“, wo mit dem Gepatschferner \"sogar eine der größten noch verbliebenen Gletscherflächen der Ostalpen erschlossen\" werde.", "Darüber hinaus sei \"eine wesentlich ambitioniertere Klimapolitik als jetzt\" nötig. Wobei der Alpenverein einräumt: \"Die Gletscher in Österreich sind nicht mehr zu retten.\""], "Gefahr im Hochgebirge steigt": ["Was mit dem Schmelzen der Gletscher und der Permafrostböden einhergeht, ist eine höhere Gefahr in den Bergen. Denn die Eismassen stützen steiles felsiges Gelände. Wenn das wegfällt, komme es vermehrt zu Felsstürzen und Muren.", "Für den Alpenverein bedeutet das vor allem, dass die Infrastruktur - Wege und Hütten - gefährdet sei."], "Kommentare": []}}}