{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/alpenverein-slupetzky-steinmanderl-sind-falsch-in-den-bergen/402921454", "query_keywords": ["rki", "ns", "us", "ss", "sp"], "creation_date": "06.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.07.24, 18:00"], "news_keywords": [], "content": {"title": "Was an den \"Steinmanderln\" in den Bergen falsch ist", "description": "Die Vizepräsidentin des Österreichischen Alpenvereins, Nicole Slupetzky, erklärt, warum sie Steinmänner umschmeißt.", "body": {"": ["Seit sie drei Monate alt ist, geht Nicole Slupetzky mit  ihrem Vater Heinz in die Berge. Er war Gletschermesser, sie hat dabei die Liebe zur Natur und den Bergen in die Wiege gelegt bekommen.", "Wenn sie in den Bergen ist, fallen ihr die vielen Steinmänner auf, die Wanderer und Touristen entlang der Wanderwege Stein für Stein aufschlichten."], "Die Gletscher \"verbluten\": Was das für uns Menschen heißt": ["Teils sind das wirklich kunstvolle Gebilde, die aus übereinandergestapelten Steinen errichtet werden und für Begeisterung bei anderen Wandersmännern und -frauen sorgen.", "Und sogar zum Weiterbauen animieren. Nur hat Slupetzky in den Bergen keine Freude damit: „Mich nerven diese Steinmänner.“ Und sie erläutert, warum.", "„Ursprünglich waren sie in unserer Gegend als Wegmarkierung gedacht. Vor allem in Zeiten, in denen man die klassischen Wegmarkierungen nicht sieht\", geht sie auf eine frühere sinnvolle Aufgabe ein.", "Diese Funktion könne damit einem Steinmanderl nicht mehr zugerechnet werden. Dass das jetzt so überhandnehme, gehe ihr auf die Nerven."], "Mikroorganismen werden zerstört": ["Was noch schwerer wiegt: „Die Steine sind hunderte Jahre hier herumgelegen und haben Flechten drauf, die  in dieser Höhe ganz langsam wachsen."], "56% aller Menschen denken täglich oder wöchentlich an den Klimawandel": ["Dann werden die Steine herausgerissen und darunter sind viele Mikroorganismen, die dann ganz einfach erledigt sind.“", "Deshalb sei das für sie „ein Genuss, diese Steinmänner einfach umzustoßen“, sagt sie und schreitet mit dem Wanderstock zur Tat."], "Kommentare": []}}}