{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/hohe-lebensmittelpreise-hat-hamstern-jetzt-sinn/401937508", "query_keywords": ["spo", "europa", "ns", "us", "rna", "pandemie", "ss", "sp", "ukraine"], "creation_date": "15.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.03.22, 05:37"], "news_keywords": [], "content": {"title": "Hohe Lebensmittelpreise: Macht Hamstern jetzt Sinn?", "description": "Energie, Verpackung, Nahrungsmittel – alles wird teurer. Seit dem Wochenende wird in Deutschland vor Engpässen beim Speiseöl gewarnt. Was bedeutet das für die Konsumenten?", "body": {"": ["Man hatte sie ja beinahe schon wieder vergessen, die Sammler und \"Prepper\" (vom engl. \"prepare\", vorbereiten). Also jene Hamsterkäufer, die am Beginn der Pandemie nicht zu übersehen waren, weil sie kiloweise Konserven und Toilettenpapier nach Hause schleppten.", "Die Idee der Prepperei hat sich nicht bewährt, denn in keiner Phase der Pandemie war die Versorgung mit Lebensmitteln auch nur ansatzweise in Gefahr."], "Vorsorgen für die Krise: Macht uns der Krieg zu Preppern?": ["Doch seit dem Wochenende stellen selbst seriöse bundesdeutsche Medien die Frage, ob es plötzlich nicht doch angebracht ist zu hamstern – immerhin sind Öl, Gas und einzelne Lebensmittel bereits empfindlich teurer geworden; und wissend, dass Russland und die Ukraine zu den größten Getreide-Exporteuren der Welt gehören, wird mancherorts spekuliert, ob Sonnenblumen- und Rapsöl bald rationiert werden.", "Gehen Europa und Österreich Öle und andere wichtige Lebensmittel aus?", "Wer Fragen wie diese beantworten will, der tut gut daran, bei den großen Supermarkt-Ketten nachzufragen. Ein KURIER-Rundruf bringt angenehm unspektakuläre Antworten. \"Wir vermerken derzeit keine gesteigerte Nachfrage und haben auch keine Engpässe beim Speise-Öl zu befürchten\", sagt eine Sprecherin des Rewe-Konzerns. Das Sonnenblumenöl etwa stamme zu 86 Prozent von heimischen Lieferanten. Allfällige Ausfälle der Ukraine würden nicht ins Gewicht fallen.", "Auch Hamsterkäufe von Nudeln, Konserven oder anderen länger haltbaren Lebensmitteln sind kein Thema."], "Höhere Lebensmittel-Preise, aber genug im Regal": ["Fast wortgleich ist die Auskunft im Spar-Konzern: Es gebe weder Lieferengpässe noch könne man ein verändertes Konsumverhalten der Kunden feststellen.", "Das klingt selbstredend, ist aber nicht unwesentlich.", "Denn bisweilen führt ja bereits die bloße Angst vor Liefer-Schwierigkeiten zu massiver Nachfrage – und löst damit erst recht Engpässe oder höhere Preise aus.", "So ist es nicht weiter verwunderlich, dass man auch im Hofer-Konzern die Lage ständig analysiert und „mögliche Auswirkungen auf die Lieferketten“ bewertet. \"Einige Artikel werden verstärkt nachgefragt\", sagt eine Sprecherin des Handelsriesen. Welche Artikel das sind, will man nicht im Detail ausführen; es gelte aber ohnehin die Regel, dass man Waren nur in \"Haushaltsmengen\" abgibt."], "Sichere Lage": ["Die Versorgung mit Lebensmitteln ist jedenfalls gesichert. Das ist auch die Botschaft, die Katharina Koßdorff, Geschäftsführerin des Fachverbandes der Lebensmittelindustrie, loswerden will. \"Was das Getreide angeht, spielen mögliche Ausfälle aus der Ukraine oder Russlands für Österreich eine untergeordnete Rolle\", sagt Koßdorff. \"Wir haben beim Getreide eine sehr hohe Quote an Eigenproduktion.\" Bei Trinkmilch und Zucker liegt man sogar auf mehr als 100 Prozent, sprich: Österreich stellt mehr davon her, als es selbst konsumiert.", "Mit Hungersnöten und Ähnlichem ist hierzulande demnach nicht zu rechnen.", "Sehr wohl aber gibt es ein anderes Problem, nämlich das der Preise.", "Spürbar wird das unter anderem beim Schweine- und Rindfleisch. In manchen Regalen sind die Preise in den vergangenen Tagen im zweistelligen Bereich gestiegen. Und das wiederum liegt daran, dass unsere Wirtschaft höchst komplex und verflochten ist. Denn tatsächlich haben die international höheren Getreidepreise zu einer Verteuerung gewisser Futtermittel geführt. Und weil gleichzeitig auch noch Transport und Verpackungen empfindlich teurer geworden sind und zudem bald die Grillsaison startet, wird ein Teil der Kosten an das Produkt und damit die Konsumenten weitergegeben."], "Lebensmittel: Faire Preise und Produktion": ["Haben sie irgendwie also doch recht, die Prepper?", "Lebensmittel-Expertin Koßdorff bezweifelt das: \"Es lohnt sich weiterhin, kühlen Kopf zu bewahren und auf Sicht einzukaufen.\"", "Damit meint sie, auch beim Anlegen von Vorräten mit Hausverstand vorzugehen. \"Man sollte so einkaufen und bevorraten, dass keine Lebensmittel ablaufen oder verderben.\"", "Denn finanziell am teuersten und ethisch am bedenklichsten sind immer noch jene Lebensmittel, die gekauft, eingelagert und am Ende einfach weggeworfen werden."], "Jetzt weiterlesen": [], "Kommentare": []}}}