{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/totes-baby-wien-mordprozess-vater-gericht/402965224", "query_keywords": ["europa", "ns", "us", "ss", "sp"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 10:24"], "news_keywords": [], "content": {"title": "Rafael starb mit 3 Monaten: \"Hirnschädigung war massiv\"", "description": "Der Vater des Babys ist wegen Mordes angeklagt. Heute wird ein Urteil in dem Prozess erwartet.", "body": {"": ["Tag zwei im Prozess um den Tod des kleinen Rafael: Am Donnerstag muss sich erneut der 29-jährige Vater des Säuglings wegen Mordes vor Gericht verantworten. Der Mann bestreitet, etwas mit dem Tod des Kindes zu tun zu haben.", "Am Donnerstag sind die Sachverständigen am Wort. Allen voran kommt der Neuropathologe Herbert Budka zu Wort. Er hat das Gehirn des 3 Monate alten Babys untersucht."], "\"Rafael durfte nur drei Monate alt werden\": Vater wegen Mordes angeklagt": ["\"Es gab frische Blutungen an der harten Hirnhaut. Das Gehirn war ungewöhnlich groß und geschwollen\", erklärt der Experte. Zudem stellte er ältere Verletzungen fest, die etwa eine Woche vor dem Tod des Kindes entstanden sein müssen."], "Abusive-Head-Trauma": ["Verletzungen, die mit dem schwerwiegenden Verdacht in Einklang zu bringen sind: Dem Vater wird vorgeworfen, seinen kleinen Sohn geschüttelt zu haben. \"Das entspricht in allen Belangen einem Abusive-Head-Trauma\", hält der Gutachter fest. Also einem Schütteltrauma. Zudem sei eine \"gewisse Massivität des Vorganges\", festzustellen gewesen.", "Gerichtsmediziner Nikolaus Klupp wird deutlicher: \"Der drei Monate alte Rafael starb eines gewaltsamen Todes.\""], "Mutter verschwand spurlos: Drei Wochen altes Baby alleine zurückgelassen": ["Rafael wurde am Abend des 3. Februar ins Krankenhaus gebracht. Zu dem Zeitpunkt litt er unter Krampfanfällen, war schläfrig. Am 6. Februar starb er im Wiener AKH.", "Heute ist ein Urteil in dem Geschworenenprozess geplant."], "Kommentare": []}}}