{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/astronauten-nasa-apollo-was-wurde-aus-den-zwoelf-maennern-die-auf-dem-mond-waren/402103164", "query_keywords": ["ns", "christ", "us", "ss", "schi", "sp"], "creation_date": "13.08.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.08.22, 18:00"], "news_keywords": [], "content": {"title": "Was wurde aus den zwölf Männern, die auf dem Mond waren? ", "description": "Depressionen, Suche nach Aliens oder radikale Predigten. Für einige Apollo-Astronauten war die Rückkehr schwieriger als der Flug zum Mond. ", "body": {"": ["Depressionen und Alkoholismus bei der \"Nummer zwei\". Einer glaubt an Außerirdische, die regelmäßig die Erde besuchen, ein anderer hörte über viele Jahre noch angebliche \"Weltraummusik\" in seinem Kopf. Ein weiterer der \"Moonwalker\" wurde zum radikalen Prediger. Bei vielen von ihnen zerbrachen die Ehen.", "Richtig glücklich wurden die zwölf US-Astronauten, die zwischen 1969 und 1972 den Mond zerbrachen, wohl vielfach nicht. Der Blick auf die Erde bewegte den Gieist der Pioniere. Für den ersten, Neil Armstrong, war die Landung de facto gleichbedeutend mit seiner Pensionierung im Alter von 39 Jahren. Obwohl er zuvor ein hochangesehener Testpilot war, durfte er nie wieder neuartige Fluggeräte ausprobieren, geschweige denn eine Rakete besteigen. Niemand wollte verantwortlich sein, möglicherweise den größten Helden aller Zeiten auf dem Gewissen zu haben.", "Er zog sich fast völlig aus der Öffentlichkeit zurück, wirklich negativ äußerte er sich aber offiziell nie über die Folgen seiner Mondlandung. Armstrong wurde später Professor und Millionär.", "Der zweite Mann auf dem Erdtrabanten, Buzz Aldrin, schwankte zwischen Depressionen, dem Verlangen nach Aufmerksamkeit und viel Alkohol- sowie Medikamentenkonsum. Der dreimal Verheiratete sagte, der schwerste Teil seines Lebens bestand nicht darin, zum Mond zu fliegen, sondern dem entgegenzutreten, was ihn bei der Rückkehr erwartete. Aldrin drängte stets in Fernsehen, hatte Gastauftritte bei den Kultserien \"Simpsons\" oder \"Big Bang Theory\", tingelte aber auch durch zweitklassig Realityshows.", "Lediglich drei Astronauten kehrten noch einmal ins Weltall zurück. John Young durfte insgesamt vier verschiedene Weltraumfahrzeuge bei sechs Missionen nutzen, zuletzt das Space Shuttle.  Die \"Nummer Neun\" trat erst mit 74 Jahren in den Astronauten-Ruhestand. Er scheint einer der wenigen Moonwalker zu sein, dessen Karriere keinen Knick bekam.", "Vier aus dem Dutzend Pioniere sind noch am Leben. Neben Aldrin sind dies David Scott (der siebente auf dem Mond), Charles Duke (der zehnte) und Harrison Schmitt (der zwölfte). Die meisten der Astronauten verließen 1972 oder 1973 die NASA und fielen immer wieder durch Merkwürdigkeiten auf, Edgar Mitchell (der sechste) gründete etwa ein Institut zur Erforschung von Alien.", "James Irwin (der achte) wurde Prediger und versuchte, die Arche Noah zu finden. Er hatte 1972 mehr oder weniger freiwillig die NASA verlassen nachdem im Zuge der Apollo-15-Affäre aufgeflogen war, dass er heimlich zum Mond mitgenommene Briefmarken verkauft hatte. Sein Credo lautete: „Das Wichtigste ist nicht, dass ein Mann auf dem Mond gelaufen ist, sondern dass Gott in dem Körper von Jesus Christus auf der Erde gelaufen ist.”", "Alan Bean, die \"Nummer vier\", war eine zeitlang bei bekannten Flugzeugfirmen und wurde dann Maler. Zeitlebens malte er Dutzende Bilder. Alle hatten ein einziges Motiv: Astronauten auf dem Mond."], "Mission Artemis: Startschuss für das neue Wettrennen zum Mond": [], "Planetenforscherin erklärt: So schmeckt das Wasser vom Mond": [], "Kommentare": []}}}