{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/erster-lockdown-tat-st-poeltner-luftqualitaet-gut/401143530", "query_keywords": ["ns", "övp", "lockdown", "us", "ss", "corona", "sp"], "creation_date": "01.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.01.21, 05:00"], "news_keywords": [], "content": {"title": "Erster Lockdown tat St. Pöltner Luftqualität gut", "description": "Im Frühjahr gingen die Stickstoffdioxid-Werte in der Landeshauptstadt um 22 Prozent zurück.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Der Corona-bedingte Lockdown im diesjährigen Frühjahr hat die Luft in St. Pölten sauberer gemacht. Wie Landeshauptfraustellvertreter Stephan Pernkopf (ÖVP) am Dienstag mitteilte, sank der Stickstoffdioxid-Mittelwert in den Kalenderwochen zehn bis 17, also von 2. März bis 26. April, im Vergleich zum Vorjahreszeitraum um 22 Prozent. In Sachen Feinstaub brachten die Ausgangsbeschränkungen keine Reduktion, dennoch wurde die diesbezügliche Belastung in Niederösterreich seit 2005 beinahe halbiert."], "Wüstensand war Schuld am Feinstaub": ["Der Stickstoffdioxid-Mittelwert in der Landeshauptstadt hatte 2019 in den Kalenderwochen zehn bis 17 exakt 27 Mikrogramm pro Kubikmeter betragen. Heuer sank er in dieser Phase auf 21 Mikrogramm pro Kubikmeter. Verzeichnet wurde in St. Pölten während des ersten Lockdowns auch ein Rückgang bei den Stickoxiden von 47 auf 34 Mikrogramm pro Kubikmeter, was einem Minus von 28 Prozent entsprach. Dass beim Feinstaub keine Reduktion im Vergleichszeitraum beobachtet wurde, sei unter anderem \"auf die meteorologischen Verhältnisse und einen Feinstaubimport von Wüstensand\" zurückzuführen, hieß es in einer Aussendung."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: CO2-Emission stärker gesunken als erwartet": [], "Wärme für die Stadt: Millioneninvestition in Fernheizkraftwerk": [], "Kommentare": []}}}