{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/analyse-andreas-babler-spoe-oevp-fpoe-dafuer-und-dagegen/402911281", "query_keywords": ["migration", "ns", "linke", "demo", "övp", "us", "ss", "schi", "sp", "fpö"], "creation_date": "10.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.24, 16:58"], "news_keywords": [], "content": {"title": "SPÖ-Chef Babler glaubt an \"Dreikampf\": Was dafür und dagegen spricht", "description": "Die SPÖ kommt unter Andreas Babler nicht vom Fleck. Der will jetzt auf eine klarere Migrationslinie setzen.", "body": {"": ["Nach ihrem historisch schwächsten EU-Ergebnis pendelt die SPÖ zwischen Realitätsverweigerung und Zweckoptimismus.", "Er wolle nichts Schönreden, aber es würden nur 2,5 Prozentpunkte auf die FPÖ fehlen, sagt Parteichef Andreas Babler am Montag. Er glaubt an einen \"offenen Dreikampf\" mit den Blauen und der ÖVP bei der Nationalratswahl. Garniert mit faktisch fragwürdigen Botschaften wie: \"Für uns geht die Aufholjagd ungebremst weiter.\" Gemeint ist der Vergleich zu den Umfrageergebnissen, die Babler vor einem Jahr noch schwächer auswiesen.", "Das Positive aus Sicht der SPÖ sind also die hohen Verluste der ÖVP und die leicht überschätzte FPÖ. Dass sie weder von der Krise der Grünen, noch von der Oppositionsrolle, noch vom Großthema \"Teuerung\" profitieren konnte, wischt man beiseite.", "Die Schuldigen suchen viele Genossen am Wahlabend eher außerhalb ihres Einflussbereichs: Ungünstige Themenlage, Medien oder Umfrageinstitute, von denen die ÖVP verdächtig unterbewertet worden sei. Die Meinung eines prominenteren Wiener Funktionärs hierzu wäre spannend gewesen. Doch gewichtige Wiener Sozialdemokraten hielten sich von der Wahlfeier im Wiener Marx Palast fern."], "SPÖ konnte nicht mobilisieren": ["Fehlende Geschlossenheit, zu unklare Inhalte: Die Wählerstromanalyse zeigt, dass keine Partei bei der EU-Wahl so schlecht mobilisieren konnte wie die SPÖ. Sie verlor die meisten Personen, 159.000, an die Gruppe der Nichtwähler.", "Nun ist anzunehmen, dass Babler Ende September mehr Menschen zur Urne bewegt als der fehlerfreie, aber wohl zu blasse EU-Kandidat Andreas Schieder.", "Und ja, die EU-Wahl ist traditionell schwieriges Terrain für die Roten. Gleichzeitig trifft Babler mit der Bierpartei und einer wohl stärkeren KPÖ auf ungleich größere Konkurrenz im linken Wählerspektrum. Bei der EU-Wahl gelang es zudem nicht, Wähler von ÖVP oder FPÖ abzuziehen. Das muss Babler für sein Ziel, einen \"Rechtsruck\" oder \"Blau-Schwarz\" zu verhindern, aber schaffen."], "EU-Wahl: Warum Österreich bis 23 Uhr aufs Ergebnis warten musste": [], "Doskozil wünscht \"alles Gute\"": ["Ein Indiz, warum die SPÖ unter Babler nicht vom Fleck kommt, liefert das Wiener Ergebnis: In den meisten Bezirken gibt es leichte Zuwächse, während in Favoriten das dickste Minus steht. Also dort, wo es zuletzt gehäufte Berichte über Probleme mit Migranten gab.", "Babler will nun das Migrationspapier der SPÖ auffrischen und bei der Asylfrage \"für mehr Klarheit\" sorgen. Genau hier droht der Konflikt über die grundsätzliche Ausrichtung in der Partei wieder aufzubrechen: Als die SPÖ-Delegierten Babler vor rund einem Jahr zum Parteichef wählten, entschieden sie sich nämlich gegen den härteren Migrationskurs von Burgenlands Landeshauptmann Hans Peter Doskozil.", "Der kommentiert Bablers Ansage, die Richtung der SPÖ stimme, am Montag übrigens süffisant: \"Ich sag' in diesem Sinne alles Gute für die Nationalratswahl.\""], "Kommentare": []}}}