{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-die-angst-der-museumsdirektoren-vor-dem-holding-monster/402344760", "query_keywords": ["digitalisierung", "politik", "ns", "övp", "us", "usa", "pandemie", "ss", "klima", "regierung", "klimawandel", "sp", "werner kogler"], "creation_date": "27.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.02.23, 17:37"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: Die Angst der Museumsdirektoren vor dem Holding-Monster", "description": "Kulturstaatssekretärin Mayer liebäugelt mit einer Bundeskulturholding, man befürchtet ein „monströses, zentralistisches Konstrukt“", "body": {"": ["Hin und wieder gibt es selbst in der Kulturpolitik eine Novität. Zum Beispiel das „Forum Kultur“, zu dem Vizekanzler Werner Kogler (Grüne) und seine Kulturstaatssekretärin Andrea Mayer am Dienstag (28. Februar) ins Wiener Volkstheater einladen. Bis 18 Uhr, Eintritt gratis!", "Der Pianist Igor Levit hält die Eröffnungsrede, Katja Gasser stellt den Österreichschwerpunkt bei der Leipziger Buchmesse vor, Direktor Kay Voges lässt Szenen aus seiner „Faust“-Inszenierung spielen. Natürlich geht es auch um den Klimawandel. Spannend werden vielleicht die Ergebnisse der Studie zum Publikumsverhalten, die das Ministerium „angesichts schwankender Besuchszahlen nach den pandemiebedingten Schließungen“ beim Sora Institut in Auftrag gegeben hat. Die Liste der Teilnehmerinnen ist jedenfalls lang – sie reicht von Volksoperndirektorin Lotte de Beer  bis zu FM4-Programmchefin Dodo Roščić. Auch Martin Puntigam ist samt den Science Busters mit dabei – und Matthias Beitl, Direktor des Wiener Volkskundemuseums.", "Von den Bundesmuseen hingegen wird niemand sprechen. Obwohl gerade bei ihnen eine Weichenstellung ansteht. Denn die Regierung hat sich vorgenommen, „eine Bundesmuseums-Holding mit klar definierten wirtschaftlichen Aufgaben“ zu schaffen. Auch wenn man im Büro von Andrea Mayer meint, dass es „derzeit nichts dazu zu sagen“ gebe, scheint das Vorhaben weit gediehen. Es geistert jedenfalls wieder ein „Paper“ herum, das auch zu Ihrem Tratschpartner flatterte."], "Trenklers Tratsch: Der Solo-Cellist N. lässt nichts unversucht": ["Dieses präferiert aber kein Gegenstück zur Bundestheater-Holding (für Staats- und Volksoper sowie Burg- mit Akademietheater), sondern eine gemeinsame „Bundeskulturholding“ als „Leuchtturm-Projekt für die Regierung“: Sie verspreche eine massive „Effizienzsteigerung“ und somit „mehr verfügbares Budget für Inhalte“.", "Bei „wichtigen strategischen Feldern wie Digitalisierung, Ökologisierung oder Publikumsgewinnung“ seien „große Synergien zu erwarten“, laut dem von Mayer beigezogenen Unternehmensberater Ernst & Young könnten in den nächsten zehn Jahren „bis zu 50 Millionen Euro durch die Schaffung eines Shared Service Centers eingespart werden – bei gleichzeitigen Errichtungskosten von nur drei Millionen. Durch die Zusammenlegung mit den Bundestheatern würden bestehende Strukturen genutzt, das „Aufsetzen“ auf deren Holding würde „die Akzeptanz in der Öffentlichkeit erhöhen“.", "Die Direktoren der Bundesmuseen – von Sabine Haag (KHM) bis Klaus A. Schröder (Albertina) – sind aber einhellig dagegen. Man würde spätestens seit Beginn der Pandemie supergut zusammenarbeiten, ohnedies alle Synergien nutzen. Nie im Leben ließen sich durch ein derart „monströses, zentralistisches Konstrukt“, das bloß jegliche Motivation raube, Abermillionen einsparen.", "Der Clou: Die ÖVP dürfte den Grünen noch keine Zustimmung erteilt, der an Kultur interessierte Wolfgang Sobotka soll sogar Argumente gegen die „Superkulturholding“ – diesen Begriff führte der Standard ein – gesammelt haben. Vielleicht nur, um beim Koalitionspartner ein eigenes Anliegen durchboxen zu können. Und es hat wohl einen guten Grund, warum Mayer auf Zeit spielt: Ende 2024 laufen die Verträge von Schröder und Haag aus. Das Neujahr 2025 wäre daher der ideale Zeitpunkt für den Start der Holding. Künftig nur mehr mit einem wissenschaftlichen Direktor pro Haus – und einer gemeinsamen kaufmännischen Geschäftsführung ..."], "Trenklers Tratsch: Wie das Volkstheater Versprechen hält": [], "Kommentare": []}}}