{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oevp-ergebnis-eu-wahl-lopatka-nehammer-fpoe-kickl-vilimsky/402911242", "query_keywords": ["migration", "europa", "ns", "zuwanderung", "övp", "integration", "christ", "us", "ss", "schi", "regierung", "sp", "fpö", "werner kogler", "herbert kickl", "karl nehammer"], "creation_date": "10.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.24, 17:00"], "news_keywords": [], "content": {"title": "Auf Schlagdistanz zur FPÖ: Was die ÖVP aus dem Ergebnis der EU-Wahl ableitet", "description": "Die ÖVP wittert Morgenluft und ruft den Zweikampf Nehammer versus Kickl aus. Warum aber verhält sich die Volkspartei so?", "body": {"": ["Wie kann man dem schlechtesten EU-Wahlergebnis der Geschichte (vorläufig 24,7 Prozent) und einem Verlust von fast zehn Prozentpunkten etwas Positives abgewinnen?", "Auf den ersten Blick mutet die optimistische Gelassenheit, mit der die ÖVP-Führung Sonntagnacht auf die EU-Wahl reagiert hat, wahrlich etwas irritierend an.", "War’s Zweckoptimismus? War’s die endgültige Verkennung der Realität?"], "\"Harte Probe für EU\": Internationale Pressestimmen zur EU-Wahl": ["Wer sich am Tag nach der Wahl in der Kanzlerpartei umhörte, fand freilich andere, durchaus rationale Gründe für das Verhalten der ÖVP-Führung.", "Einer davon ist dieser: Angesichts der öffentlich und intern kursierenden Umfragen gingen Realisten davon aus, dass die Wähler die ÖVP so brutal abstrafen, dass man nahe an die symbolträchtige 20-Prozent-Marke kommt. Stattdessen setzte es nun eine Art Selbstvergewisserung. „Wir wissen jetzt, dass wir in der Schlagdistanz zur FPÖ sind. Das war vor einigen Tagen so nicht absehbar“, sagt ein ÖVP-Stratege."], "Hoffnung auf Platz eins": ["Wahr ist: Für eine Partei und ihre Funktionäre macht es einen erheblichen Unterschied, ob man bei einer Parlamentswahl zehn, fünf oder nur einen Prozentpunkt für Platz 1 schaffen muss. Und der nunmehr dokumentiert knappe Abstand zu Herbert Kickl und der FPÖ nährt insbesondere bei ÖVP-Funktionären am flachen Land die Hoffnung, bei der Nationalratswahl wieder Erster zu werden.", "Für den Herbst sind einige große Linien des ÖVP-Wahlkampfes schon jetzt absehbar. „Wir rufen den Zweikampf Nehammer-Kickl aus“, heißt es in der Kanzler-Partei. Und die Schlagrichtung der ÖVP wird sein, Kickl auf allen Ebenen die Kanzler-Tauglichkeit abzusprechen. Nicht ganz zufällig bezeichnete Karl Nehammer Kickl auch am Wahlabend als einen „Verschwörungstheoretiker“, der sich selbst radikalisiert habe.", "Andreas Babler will die ÖVP im Unterschied dazu künftig am besten gar nicht mehr erwähnen. „Babler ist nicht im Rennen um dien Bundeskanzler“, lautet das offizielle Wording, das am Montag von ÖVP-Parteimanager Christian Stocker ausgegeben wurde.", "Bleibt die Frage der Themen: Eine Erkenntnis des Wahlsonntags ist jedenfalls, dass der Themenkomplex „Zuwanderung und Integration“ für die Wähler essenziell und daher auch für die Wahlbewegung der Volkspartei zentral sein muss.", "Im Regierungsteam rund um Karl Nehammer interpretiert man das EU-Wahl-Ergebnis in zwei Richtungen: Zum einen sei die Botschaft an die Regierung in Wien aber vor allem an die Kommission in Brüssel, dass Europa beim Migrations- und Asylthema eine härtere Gangart einschlagen muss."], "ÖVP vor EU-Wahl: Wird Edtstadler dem Kanzler zu gefährlich?": ["Der zweite Aspekt ist der nach innen gerichtete. „Die Botschaft für den Herbst muss in die Richtung gehen, dass wir auch im Inland bei der Integration die Zügel anziehen“, sagt ein ÖVP-Stratege. Es sei Wählern nicht länger zu erklären, dass in Österreich geborene Kinder beim Schulantritt kaum Deutsch sprechen.", "Was genau hier Kanzler Nehammer versprechen kann und wird, darüber hält man sich in der ÖVP noch bedeckt. Es sei aber, so erzählt man in der Lichtenfelsgasse, absolut von Vorteil, dass die Regierungsperiode mit den Grünen nun auslaufe. Denn mit Werner Koglers Partei sei gerade bei diesem Thema kaum eine Verschärfung möglich gewesen - und auch weiter nicht machbar."], "Kommentare": []}}}