{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/krimi-mit-mehr-fleisch/402319043", "query_keywords": ["spo", "ns", "us", "ss", "schi", "sp", "fpö"], "creation_date": "06.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.02.23, 17:30"], "news_keywords": [], "content": {"title": "\"Mehr Fleisch\" für \"SOKO Linz\"", "description": "Die zweite Staffel der Krimiserie \"SOKO Linz\" startet auf ORF1 mit zwei Folgen. Hauptdarstellerin Katharina Stemberger über Kritik, Sichtweisen und sportliche Dreharbeiten.", "body": {"": ["Würde es nach einigen TV-Zusehern und der FPÖ gehen, dann würde es wohl keine zweite Staffel von „SOKO Linz“ geben. Wobei geben vielleicht schon, aber die Krimiserie würde wohl in einer anderen Optik daherkommen – mit mehr Ermittlungen im paradiesischen Salzkammergut sowie Verfolgungsjagden vor Linzer Postkartenmotiven.", "Dass das nicht so strahlend-schöne Gesicht von Linz eben auch Teil der ersten Staffel war, wurde in sozialen Medien und von den Freiheitlichen kritisiert. „Von dieser Kritik habe ich erst im Nachhinein erfahren“, sagt Schauspielerin Katharina Stemberger dem KURIER. Dabei sei sie nach den Dreharbeiten zur zweiten Staffel immer wieder durch Linz gegangen und dabei auch angesprochen worden: „Das waren durchwegs positive Begegnungen. Man kann es halt nicht jedem recht machen und man darf auch nicht immer nur die negativen Stimmen aufgreifen, wie das leider oft der Fall ist. Einem längerfristig angelegten Projekt muss man auch eine gewisse Entwicklungszeit zustehen. Es braucht eben Zeit, bis sich das Ganze einspielt“, sagt die 54-Jährige.", "Außerdem heiße die Serie nicht „Sie wünschen, wir spielen“: „Die einen wollen mehr Hochglanz, die anderen weniger. Ich glaube, die Wahrheit liegt wie so oft in der Mitte, weil diese Stadt tatsächlich sehr unterschiedliche Seiten hat“, sagt Stemberger, die ab Dienstagabend in ORF1 wieder als Chefinspektorin Johanna „Joe“ Haizinger ermittelt."], "Wünsche": ["Nach internen Feedbackrunden, bei denen die Schauspielerinnen und Schauspieler Wünsche und Sichtweisen darlegen konnten, wird in der neuen Staffel damit begonnen, den Background der Figuren zu erzählen. Es werden also sukzessive Geschichten aus der Vergangenheit und aktuelle Schwierigkeiten usw. in die Fälle eingebaut. „Das gibt der Serie dann noch mehr Fleisch, wo das Publikum persönlich andocken kann“, sagt Stemberger.", "Persönlich überzeugen kann man sich davon heute, Dienstag, gleich doppelt: Auf ORF1 werden nämlich zwei neue Folgen hintereinander ausgestrahlt. Den Beginn macht „Herzstiche“ (20.15), um 21.05 Uhr folgt „Spurlos“. Insgesamt 13 neue Fälle umfasst die zweite Staffel. Sie führt das „SOKO“-Team (neben Katharina Stemberger agiert Daniel Gawlowski als Kriminalhauptkommissar Ben Halberg) nicht nur nach Linz und Umgebung, sondern auch in das Seengebiet, das Eferdinger Becken, an den neuen Medizin-Campus der Kepler-Universität und erstmals auch über die Grenze nach Tschechien."], "Schokolade": ["Bei diesen (grenzüberschreitenden) Ermittlungen fallen auch unzählige schöne Landschaftsaufnahmen ab. Aber auch Linz wird sich diesmal verstärkt von seiner Schokoladenseite präsentieren, verspricht der deutsche Wahl-Linzer Daniel Gawlowski, was Oberösterreichs Tourismus (und sicherlich auch die FPÖ ) freuen wird.", "Gedreht wurde zwischen Mai und September 2022 mit unterschiedlichen Regisseuren, was für Katharina Stemberger ein großes Glück gewesen sei. „Natürlich hat jeder Regisseur seine bestimmte Art zu arbeiten, eine unterschiedliche Herangehensweise, aber am Ende zählt nur das gegenseitige Vertrauen.“ Und das braucht man dann auch, wenn man in so kurzer Zeit so viele Szenen drehen muss: „Wir haben sechseinhalb Tage für eine Folge, das ist richtig sportlich.“", "Neue Folgen: Am Dienstagabend (7. Februar) startet die zweite Staffel von „SOKO Linz“. 13 neue Folgen führen  Chefinspektorin Johanna „Joe“ Haizinger (Katharina Stemberger)  und  Kriminalhauptkommissar Ben Halberg  (Daniel Gawlowski)  ab sofort jeden  Dienstag um 20.15 Uhr (und zum Auftakt auch um 21.05 Uhr) in ORF1 auf Spurensuche durch Oberösterreich. Regie  führten diesmal  Kim Strobl, Martin Kinkel und Claudia Jüptner-Jonstorff. Wie kürzlich bekannt gegeben wurde, wird es auch eine dritte Staffel geben: Die Dreharbeiten dafür beginnen im Mai."], "Kommentare": []}}}