{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/versorgungsluecken-am-land-vertretungsaerzte-springen-in-noe-ein/402260979", "query_keywords": ["ns", "övp", "us", "pandemie", "ss", "sp", "fpö"], "creation_date": "15.12.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.12.22, 18:37"], "news_keywords": [], "content": {"title": "Versorgungslücken am Land: Vertretungsärzte springen in NÖ ein", "description": "Durch Pilotprojekt sollen offene Kassenstellen am Land ab 2023 flexibel besetzt werden.", "body": {"": ["Als im Jänner 2018 fünf der damals 700 Kassenstellen im niedergelassenen Bereich unbesetzt waren, schlug das Land Niederösterreich Alarm. Landeshauptfrau Johanna Mikl-Leitner (ÖVP) kündigte daraufhin an, die leer stehenden Landpraxen mit Ärzten der Landeskliniken besetzten zu wollen.", "Früchte getragen hat dieses Projekt bis heute aber nur in Einzelfällen, da die Pandemie dazwischen gekommen sei, so Mikl-Leitner am Donnerstag. Die Situation hat sich seither noch weiter zugespitzt: Aktuell sind in Niederösterreich von 734 Kassenstellen im niedergelassenen Bereich (ohne Zweitpraxen) 29 nicht besetzt. Deshalb kündigte die Landeshauptfrau am Donnerstag nun – ähnlich wie 2018 kurz vor der Landtagswahl im Jänner – ein „besseres System, um offene Kassenstellen auf unkomplizierte Art und Weise zu besetzen“ an."], "Stellen bleiben ausgeschrieben": ["So sollen künftig für offene Kassenarztstellen Vertretungsmediziner einspringen, bis ein Nachfolger für die weiterhin ausgeschriebene Stelle gefunden ist. Diese neue Vorgangsweise wurde in einem Vertrag zwischen Ärztekammer und Österreichischer Gesundheitskasse (ÖGK) in Niederösterreich festgelegt. Der Bereitstellungsdienst soll zu Beginn auf einen Pool an Ärzten zurückgreifen, der in Wien 400 Mediziner umfasse. „Es besteht durchaus Interesse, auch in Niederösterreich tätig zu werden“, geht der niederösterreichische Ärztekammerpräsident Harald Schlögel von Zuspruch aus.", "Präsident der NÖ Ärztekammer Harald Schlögel, Vorsitzender des ÖGK Landesstellenausschusses Norbert Fidler, Landeshauptfrau Johanna Mikl-Leitner und NÖGUS Vorsitzender Landesrat Martin Eichtinger", "Zur potenziellen Zielgruppe zählen etwa auch junge oder pensionierte Mediziner sowie jene, die flexibel arbeiten wollen, sagte Landesrat Martin Eichtinger (ÖVP). All diese Ärzte hätten laut Norbert Fidler, ÖGK-Vorsitzender in Niederösterreich, „keinen bürokratischen Aufwand und kein unternehmerisches Risiko zu tragen“. Dieses Angebot richte sich neben niedergelassenen Ärzten auch an Fachärzte, von denen aktuell 14 in NÖ gesucht werden. Das Land unterstützt Gemeinden außerdem finanziell bei der Adaptierung der Ordinationen."], "Praxis im Weinviertel": ["Erste entsprechende Pilotprojekte sind schon ab dem Frühjahr 2023 in den Weinviertler Gemeinden Mistelbach, Maissau und Gänserndorf geplant. Dort sollen interimistisch zwei Allgemeinmediziner und ein Kinderarzt eingesetzt werden.", "Landeshauptfrau-Stellvertreter Franz Schnabl (SPÖ) ordnete die Ankündigung als „leeres Wahlversprechen“ ein. Die FPÖ forderte die 100-prozentige Rückerstattung des Kassenarzttarifes bei Wahlärzten in jenen Regionen, wo akute Unterversorgung besteht."], "NÖ: Große Lücke bei medizinischer Versorgung der Kleinen": [], "Ärztekammer beklagt Ausfälle beim E-Card-System": [], "Kommentare": []}}}