{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/toedliche-bisse-hund-fiel-bereits-andere-soldaten-an/400685630", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "familie", "sp", "bundesheer"], "creation_date": "25.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.11.19, 17:22"], "news_keywords": [], "content": {"title": "Tödliche Bisse: Hund fiel auch andere Soldaten an", "description": "Anwalt der Opferfamilie bringt brisante Details nach Tragödie mit Militärhunden ans Tageslicht.", "body": {"": ["Neue Akteninhalte lassen die tödliche Hundeattacke auf einen 31-jährigen Jagdkommandosoldaten in Wiener Neustadt in einem neuen Licht erscheinen. Es grenzt an ein Wunder, dass die Hunde nicht ins Stadtgebiet flüchteten und noch mehr Menschen zu Schaden kamen."], "Hundeattacke: Schwere Vorwürfe gegen das Bundesheer": ["Was das Bundesheer bisher verschwieg: Ein Offizier und ein Wachsoldat mussten vor den wild gewordenen Tieren in eine Wachhütte flüchten und dort eine Stunde lang ausharren, bis Hilfe kam. Wie die bisherigen Ermittlungen zu Tage brachten, war die Zwingeranlage am Kasernenareal nicht einmal versperrt und nur unzureichend durch ein Baustellengitter gesichert. Und das, obwohl ausgebildete Malinois-Militärhunde als scharfe Waffe gelten.", "In der Flugfeld-Kaserne in Wiener Neustadt wurde der Hundeführer tot aufgefunden.", "Erich Gemeiner, Anwalt der Familie des getöteten Soldaten, erhebt nun schwere Vorwürfe gegen das Heer. Besonders der Umstand, dass die Attacke auf den 31-jährigen Elitesoldaten Dominik R. zehn Stunden lang in einer als Hochsicherheitsbereich geschützten Kaserne unentdeckt geblieben ist, stelle alle Internas in Frage, sagt Gemeiner. Auf eine 14-seitige Sachverhaltsdarstellung des Anwaltes ging das Bundesheer am Montag selbst in die Offensive und reagierte auf diverse Anschuldigungen mit einer Aussendung."], "Elitesoldat getötet: Hunde vorerst in Quarantäne": ["Weil ein Großteil seiner Kameraden auf Übung war, sollte sich der Diensthundeführer Dominik R. am 13. November um die beiden Hunde des obersten Diensthundeausbilders beim Jagdkommando kümmern – um den 28 Monate alten Malinois „Hati“ und den sieben Monaten alten Privathund „Ragna“. Letzterer sollte ebenfalls zu einem Diensthund ausgebildet werden, wurde allerdings als dienstuntauglich eingestuft und sollte zurück an den Züchter gehen. Heeressprecher Michael Bauer betont, dass der jüngere Hund nicht in das Junghunde-Programm des Jagdkommandos aufgenommen wurde, weil er Bisshemmungen hatte.", "Gemeiner verweist in diesem Zusammenhang auf die geltenden Vorschriften des Militärhundewesens, wonach keine dienstfremden Hunde zusammen mit den Militärhunden gehalten werden dürfen. \"Deshalb gibt es auch einen Zwinger für Gästehunde\", kontert Bauer."], "Keine Erlaubnis": ["Die Unterbringung von „Ragna“ am Kasernenareal hätte mittels Antrag von der Kasernenverwaltung genehmigt werden müssen, was so nicht erfolgte. Laut dem Heeresprecher wurde der Hundeausbilder dafür bereits mittels eines Disziplinarverfahrens bestraft. Er habe gegen die Bestimmungen zum Einbringen von Hunden in Kasernen verstoßen. \"So bedauerlich der Vorfall auch ist, aber ein strafrechtliches Verschulden ist aus meiner Sicht in dem Fall nicht gegeben\", sagt der Anwalt des Hundeausbilders, Christian Stocker."], "Soldat von Hunden getötet: „Man züchtet eine Art Waffe heran“": ["Zum letzten Mal lebend gesehen wurde Dominik R. gegen 16 Uhr am Kasernenareal, als er zu den Hundezwingern aufbrechen wollte. Bei einem Rundgang um 17.50 Uhr fiel niemandem auf, dass das Opfer nicht zurückgekehrt war, dessen Fahrzeug nach wie vor im Hundeareal stand und sich in dem Auto auch der Diensthund des 31-Jährigen befand. „Das Areal der Hundeanlage wurde offensichtlich nicht bestreift“, sagt Gemeiner.", "Laut Bauer hat die heeresinterne Untersuchungskommission diesen Umstand auch untersucht. Die Hundezwingeranlage war ursprünglich in der Wr. Neustädter Maximilian-Kaserne innerhalb von bewohntem Gebiet. Aufgrund von Lärmbeschwerden von Anrainern wurde die Zwingeranlage im Frühjahr 2019 in die Flugfeld-Kaserne verlegt. Die Zwinger sind hinter einem Erdwall am äußersten Rand der Kaserne. Für den Offizier vom Tag sei dieser Bereich nicht einsehbar. Nach Zeugenaussagen wäre der Tote auch bei Tag nur schwer zu finden gewesen, so das Bundesheer.", "Der Offizier vom Tag wäre beinahe zum nächsten Opfer der Hunde geworden. Er konnte flüchten.", "Dasselbe Bild beim Rundgang um 21.35 Uhr. Auch wenn R. zu diesem Zeitpunkt vermutlich nicht mehr zu retten gewesen wäre, ist Gemeiner schleierhaft, wieso das Herrl von „Hati“ und „Ragna“ nicht in der Kaserne Alarm schlug, als er Dominik R. weder um 17.59 Uhr noch um 22.40 Uhr telefonisch erreichte. „Dies war ungewöhnlich, da das Opfer in dieser Sache sehr verlässlich war“, sagte der Diensthundeausbilder aus.", "Laut den Aussagen der Hundeführer sind die Zwinger mit den gefährlichen Tieren unversperrt.", "Die beiden Malinois stellten um 0.55 Uhr den Offizier vom Tag am Kasernenareal, der sich in Wachlokal zu einem Soldaten flüchtete. Erst gegen 1.45 Uhr traf ein zu Hilfe gerufener Hundeführer ein, der versuchte, die Tiere einzufangen. Er gab bei der Polizei an, von „Hati“ bereits vergangenen Februar im Zuge einer Übung gebissen worden zu sein.", "Laut Bundesheer geschah der Zwischenfall in angeleintem Zustand. Der Hundeführer sei in den Arm und ins Bein gezwickt worden. Der Soldat war an dem Tag als Feinddarsteller bei der Hundeausbildung eingesetzt. Er wurde bei dem Zwischenfall nicht verletzt, erklärt Bauer.\nDer Vorfall kann nicht als Indiz für eine erhöhte Gefährlichkeit gewertet werden und hatte keine Verhaltensänderung des Hundeführers oder eine besondere Maßnahme zur Folge, so das Bundesheer.", "Aussage des Diensthundeführers, der die beiden Malinois nach der tödlichen Attacke einfing", "„Wenn die Hunde tatsächlich so ausgebildet sind, dass sie aufhören, wenn sich ihr Opfer nicht mehr wehrt, warum wurde Dominik dann post mortem weitere Verletzungen zufügt?“, ist Gemeiner die Tragödie völlig schleierhaft. Er hat in Abstimmung mit der Familie des Opfers zahlreiche Beweisanträge gestellt."], "Aussagen wurden revidiert": ["Befremdlich ist für Gemeiner, dass die Hundeführer nach ihrer ersten Aussage bei der Polizei einige ihrer Angaben bei einer zweiten Einvernahme revidierten. \"Die ersten Angaben klingen authentisch und wurden protokolliert, noch bevor die Soldaten die Möglichkeit hatten, sich mit Vorgesetzten, Heeresjuristen usw. zu besprechen. Die zweite Aussage hingegen wirkt gekünstelt strategisch, zumal jene Passagen, die eine Verantwortlichkeit des Bundesheeres für den Tod des Opfers begründen würden, entsprechend abgeschwächt und widerrufen werden\", sagt Gemeiner.", "Der Anwalt fordert, dass sämtliche auch internen Ermittlungsergebnisse vollständig und ohne Rücksicht auf eigenes Fehlverhalten der Staatsanwaltschaft Wiener Neustadt vorgelgt werden."], "Nach Tod eines Hundeführers: \"Keine Bestien\", aber scharf für den Einsatz": [], "Kommentare": []}}}