{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/pulker-15-prozent-der-gastronomen-sperren-nicht-wieder-auf/400832957", "query_keywords": ["ns", "us", "ss", "schi", "regierung", "grenzen", "corona", "sp", "leiche"], "creation_date": "06.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.05.20, 05:00"], "news_keywords": [], "content": {"title": "WKÖ-Pulker: \"15 Prozent der Gastronomen sperren nicht wieder auf\"", "description": "Lokalbetreiber prangert fehlende Hilfe für sein Kaffeehaus an. WKNÖ fordert Eigenverantwortung", "body": {"": ["Die Corona-Krise fordert immer öfter auch wirtschaftliche Opfer. Zuletzt gleich zwei traditionelle Kaffeehäuser im Bezirk Hollabrunn. Betroffen ist zum Beispiel die Konditorei Naderer in der Hollabrunner Bahnstraße. Konditormeister Stefan Naderer muss nach zwei Monaten Zwangspause das Handtuch werfen.", "„Wir haben 1.000 Euro als Soforthilfe bekommen, aber sonst gibt es nichts. Ich habe Ausgaben von 12.000 Euro monatlich, wie soll sich das ausgehen“, fragt er sich. Er hat sein Gewerbe bereits zurückgelegt.", "Die Cafe-Konditorei Naderer bleibt geschlossen.", "Naderer ärgert sich, wie viele andere Unternehmer, besonders über eine Änderung im Epidemiegesetz. „Im alten Gesetz hätte die Regierung die Verluste ausgleichen müssen. Zwei Tage nach dem Shutdown wird das geändert und viele Unternehmen bekommen nichts.“", "Für den Konditormeister hätte es das 13. Geschäftsjahr werden sollen."], "Gastronomie hat Heißhunger auf ein wenig Normalität": ["Die Corona-Krise konnte er kaum für neue Geschäftszweige nutzen. Denn die Bestellungen von Mehlspeisen oder Torten hielten sich in Grenzen. „Wir hätten drei Bestellungen machen können. Aber die hätten für uns nur noch mehr Verlust bedeutet, weil wir Produkte hätten zukaufen müssen.“", "Ein Bild aus schöneren Tagen: Stefan Naderer mit seiner Ehefrau Aloisia.", "Die Produkte im bereits gut gefüllten Lager für die Frühjahrssaison mit Hochzeits-, Tauf- oder Geburtstagstorten musste Naderer entsorgen oder verschenken. „Dadurch haben wir noch einmal 5.000 Euro Verlust gemacht.“", "Der Gastronom fühlt sich von der Regierung im Stich gelassen. Er hofft auf eine Sammelklage, ähnlich der, die zahlreiche Hotelbetreiber aus Tirol und Salzburg gegen den Staat anstreben. „Vielleicht gibt es so etwas auch für Gastronomen. Das wäre sicher eine Überlegung sich da anzuschließen.“"], "Coronavirus: Sammelklage für gesperrte Hotels und Pensionen": ["Ein weiteres betroffenes Lokal ist die Café -Konditorei Bouchal in Göllersdorf. Das letzte Kaffeehaus im Ort muss nach 42 Jahren die Pforten schließen. Auch hier sind die finanziellen Sorgen der Grund, weswegen ein Fortbetrieb nicht möglich ist.", "Die Besitzerin des Lokals, Marianne Bouchal, blickt auf schöne Jahre zurück und bedankt sich bei ihren nun ehemaligen Gästen mit einem Postwurf in der Gemeinde. \"In Wehmut verabschiede ich mich von meinen Kunden, die in diesen über 40 Jahren zu treuen Freunden geworden sind\", schreibt Bouchal weiter.", "Die Cafe Konditorei Bouchal in Göllersdorf."], "Pulker: \"15 Prozent sperren nicht wieder auf\"": ["In der Wirtschaftskammer Niederösterreich (WKNÖ) bedauert man die einzelnen Schicksale, doch wie Gastronomie-Fachgruppenobmann Mario Pulker klarstellt, müssen sich die Unternehmer auch selbst bei der Nase nehmen: „Wir haben viele Betriebe, wo das Geschäftsmodell schlichtweg nicht funktioniert. Wenn ich nicht genug Rücklagen bilden kann, um zwei harte Monate zu überleben, dann muss ich meinen Businessplan überdenken.“", "Gastro-Obmann der WKNÖ Mario Pulker schätzt, dass 15 Prozent der Gastronomen nicht wieder aufsperren.", "Pulker schätzt, dass etwa 15 Prozent der Gastronomen in Niederösterreich die Corona-Krise nicht überstehen werden. Genaue Zahlen, wie viele Unternehmen bereits Konkurs anmelden mussten, gibt es bis dato noch nicht. „Aber die Rückmeldungen zeigen, dass es der Gastronomie nicht rosig geht.“"], "Noch nicht über dem Berg": ["Dass die Situation die Wirtschaftskammer und vor allem die Unternehmen noch einige Zeit begleiten wird, zeigt sich für Pulker auch bei den Gastronomiebetrieben, die am 15. Mai nicht aufsperren dürfen.", "\"Wenn die Gastronomie aufsperrt gibt es zahlreiche Clubs, Discos und andere Nachtlokale die nicht aufsperren dürfen. Oder man denkt an die Lokale in touristischen Regionen wo es sich gar nicht auszahlt, dass sie aufsperren, weil die Touristen fehlen\", gibt Pulker zu bedenken."], "Wachau: Sommersaison, wie sie noch nie war": [], "Kommentare": []}}}