{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/eu-kommissar-hahn-sicherheitsrisiko-budget-sicherheit-wahl-parlament-oevp-fpoe-trump/402854824", "query_keywords": ["digitalisierung", "krieg", "spo", "europa", "usa", "klimaflüchtlinge", "sp", "europa-wahl", "amerika", "migration", "ns", "pandemie", "ss", "afrika", "grenzen", "corona", "politik", "övp", "us", "schi", "klima", "regierung", "ukraine", "sebastian kurz"], "creation_date": "13.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.04.24, 05:30"], "news_keywords": [], "content": {"title": "EU-Kommissar Hahn: \"Die Parole 'Österreich zuerst' ist letztendlich ein Sicherheitsrisiko\"", "description": "Österreich Kommissar in Brüssel über einen möglichen Rechtsruck bei den Wahlen, Europas Sorgen vor Donald Trump, illegale Migration und wo sich die EU auf die Hinterbeine stellen muss.", "body": {"": ["Während knapp zwei Monate vor den Europa-Wahlen in Brüssel schon Vorwahlhektik herrscht, sieht Österreichs EU-Kommissar dem Urnengang entspannt entgegen. Nach 15 Jahren als Mitglied der EU-Kommission wird Johannes Hahn heuer seine Zelte in Brüssel abbrechen. Vermutlich im Spätherbst, wenn die neue Kommission ihre Arbeit aufnimmt, wird der gebürtige Wiener den einflussreichen Posten in Europas Hauptstadt für seine Nachfolgerin oder seinen Nachfolger räumen. In einem ausführlichen Interview blickt Hahn, zwei Monate vor den Europa-Wahlen, auf die kommenden Herausforderungen der EU.", "KURIER: Laut Umfragen könnte es bei den EU-Wahlen einen deutlichen Ruck nach rechts geben. Was würde das für die EU bedeuten?", "Johannes Hahn: Wenn die Meinungsumfragen einigermaßen stimmen, wird es nach wie vor eine Mehrheit der konstruktiven Kräfte geben. Es wird an den Wählern liegen, zu entscheiden, ob sie ihre Stimme Populisten geben,  die Losungen haben, oder EU-Vertretern, die Lösungen anbieten. Aber einfacher wird es nicht. Das Wahlergebnis könnte Auswirkungen auf die Tonalität, auf die Diskussionskultur im Europäischen Parlament haben."], "EU-Kandidatin der FPÖ zieht Wut auf sich: \"Man müsste euch totschweigen\"": ["Was hieße das für die konkrete Arbeit? Wird die Umweltgesetzgebung zurückgepfiffen?", "An der Weiterführung des grünen Übergangs führt kein Weg vorbei. Ehrlich gesagt: Den richtigen Schub haben wir erst durch den Krieg in der Ukraine erfahren. Genauso wie wir den richtigen Schub in der Digitalisierung durch die Pandemie bekommen haben. Beide Themen werden auf der Agenda bleiben. Aber die Diskussion darüber wird sich darauf fokussieren, wie der grüne Übergang und die künftige globale Wettbewerbsfähigkeit Europas in Einklang gebracht werden können. Ein weiteres großes Thema ist die Frage der Sicherheit in Europa.", "Wie kann man den Wählern deutlich machen, dass es bei der EU-Wahl um was anderes als um Innenpolitik geht?", "Alle Wahlen sind bis zu einem gewissen Grad Ausdruck der gesellschaftlichen Befindlichkeit. Wichtig ist vor allem, dass die Menschen zur Wahl gehen. 80 Prozent der nationalen Bestimmungen fußen auf europäischen Regeln. Deswegen ist das EU-Parlament als Co-Gesetzgeber in Europa von großer Bedeutung. Und daher ist es nicht egal, wer dort sitzt. Sind dort konstruktive Kräfte, die natürlich die Interessen ihrer Wähler und ihres Landes wahrzunehmen haben, aber auch begreifen, dass man nur mit einem gesamteuropäischen Ansatz Erfolg haben kann?", "Dagegen sind all jene, die sich mit der Parole „Österreich zuerst, Deutschland zuerst“ ins EU-Parlament wählen lassen, in vielerlei Hinsicht ein Sicherheitsrisiko. Sie gefährden letztendlich unseren Wohlstand. Wie kann man glauben, dass man mit dem Hochziehen von Mauern und Zäunen unsere eigenen Interessen besser schützt?", "Und dennoch ist das verhältnismäßig reiche Österreich so EU-skeptisch. Warum?", "Als wir noch nicht Mitglied der EU waren, hatten wir acht Bundesländer, die auf Wien geschimpft haben. Seit wir in der EU sind, haben alle neun die Möglichkeit auf Brüssel zu schimpfen. Wenn man das lange genug macht, hat das natürlich Folgen.", "EU-Kommissar Hahn im Interview mit KURIER-Außenpolitik-Ressortleiterin Ingrid Steiner-Gashi", "Natürlich gab es spezielle Ereignisse - etwa die Sanktionen gegen Österreich im Jahr 2000 oder die Medizinerquote. Unter dem Strich aber geht es darum, dass die Verantwortlichen über Europa korrekt kommunizieren, es aber auch mitgestalten!  Denn Europa ist nicht Brüssel. Europa sind wir alle.", "Das Thema Wettbewerbsfähigkeit ist der österreichischen Regierung wichtig. Der Kanzler spricht aber auch immer von der Verbotskultur und Regulierungswut in Brüssel. Hat er recht?", "Die Regulierungswut beginnt ja schon in Österreich. Die Regierung ist herzlich eingeladen, sich im Sinne der Subsidiarität zu überlegen, welche Dinge man selbst entscheiden kann und nicht nach Brüssel delegieren muss,", "Auch die künftigen Mitglieder des Europäischen Parlaments sind eingeladen, sich in den Wahlkämpfen zu fragen, welchen Beitrag sie zu weniger Bürokratie leisten wollen. Die exzessive Berichtspflicht kommt ja vielfach vom Europäischen Parlament."], "Zur Person: Johannes Hahn (66)": ["Der gebürtige Wiener ist kein Minister und hat als EU-Kommissar doch ungleich mehr Einfluss auf die Ereignisse in Europa. Hahn ist das dienstälteste Mitglied der 27-köpfigen EU-Behörde, in der jeder Mitgliedsstaat einen Vertreter hat. Nach der Europawahl 2009 hatte ihn die damalige rot-schwarze Koalition nach Brüssel geschickt, die ihn fünf Jahre später neuerlich nominierte.", "Vor der Europawahl 2019 galt eigentlich Karoline Edtstadler (ÖVP) als Kandidatin für den Kommissarsposten, doch dann kam der Sturz des Kabinetts Sebastian Kurz (ÖVP) dazwischen. Die Expertenregierung unter Bundeskanzlerin Brigitte Bierlein nominierte nach Beratungen mit den Nationalratsparteien erneut den erfahrenen Kommissar Hahn.", "Der frühere Wiener ÖVP-Chef und Wissenschaftsminister hat derzeit das Portfolio für Budget und Beamte inne. In seiner ersten Amtszeit war er für die EU-Erweiterung zuständig, in seiner zweiten für die EU-Regionalpolitik.", "Vielleicht kann in Zukunft die Künstliche Intelligenz viele Berichtspflichten übernehmen. Die vielen Berichte regen die Unternehmen mit Recht auf. Es ist nicht so, dass in Brüssel die Leute Tag und Nacht darüber nachdenken, welche Regeln wir finden könnten, sondern Vieles ist hausgemacht: Einer arbeitet und zwei kontrollieren. Dieses Grundmotto zieht sich von der lokalen bis auf die europäische Ebene. Bürokratieabbau ist also eine Aufgabe für alle.", "Hat das Image Österreichs in Brüssel nach all unseren politischen Aufregungen und Skandalen Schaden genommen?", "Jedes Land hat seine nationalen Themen. Es ist nicht so, dass Österreich da besonders hervorzuheben wäre. Wirtschaftlich gibt es keine außergewöhnlichen Problemzonen. Diese aktuelle Spionagegeschichte wird dagegen sicherlich Auswirkungen haben auf das zarte Pflänzchen der Vertrauensbildung, die man in diesem Bereich über Jahre aufbauen muss und die schon durch die Zerstörung des BVT extremen Schaden genommen hat. Damals wollten die Dienste anderer Mitgliedstaaten nicht mehr mit uns kooperieren. Jetzt hatte sich eben erst die Lage wieder beruhigt, und jetzt ist zu befürchten, , dass  die aktuellen Ereignisse erneut schaden."], "\"Sie haben Blut an Ihren Händen\": Wirbel beim Auftritt von EU-Präsidentin in Wien": ["Wahlen gibt es heuer nicht nur in der EU und in Österreich, sondern auch in den USA. Möglicherweise heißt der nächste Präsident wieder Donald Trump. Bereitet das in Brüssel Sorgen ?", "In den letzten Jahren haben wir schmerzhaft feststellen müssen, dass die drei Komfortzonen, in denen wir es uns als Europäer jahrzehntelang bequem eingerichtet haben, so nicht mehr existieren. Komfortzone 1: Billige Energie aus dem Osten, vorzugsweise Russland. 2: Sicherheitsschutzschirm bereitgestellt hauptsächlich durch die USA. Und drittens billige Technologie aus dem Fernen Osten.", "Dass Europäer mehr für ihre Verteidigung tun müssen, dieses Thema gibt es ja nicht erst seit Trump, das geht 40 bis 50 Jahre zurück. Trump wäre sicher für die Europäer eine zusätzliche Herausforderung. Aber wir haben mittlerweile verstanden, dass wir uns in den verschiedensten Bereichen viel stärker auf die eigenen Hinterfüße stellen müssen. In der Biden-Administration ist zwar die Tonalität eine andere.", "Wahlplakat auf dem EU-Parlament in Strassburg: \"Nutze deine Stimme\"", "Aber wenn Sie sich die Inhalte anschauen, dann ist “America First” noch immer da. Was ich gar nicht kritisiere, denn Vertreter eines Landes haben immer die Interessen ihres Landes wahrzunehmen.", "Diese Lektion haben wir Europäer jetzt gelernt: Wir müssen auch unsere Interessen wahrnehmen – es  wird eine große Herausforderung für die nächste Kommission sein, diesen geostrategischen Ansatz konsequent zu verfolgen. Insofern waren die Krisen der vergangenen Jahre ein nachhaltiger Weckruf.", "Das führt direkt zum Thema Ukraine: Werden wir sie weiter unterstützen, auch wenn möglicherweise die USA ihre Hilfe zurückfahren?", "Es hat nie Zweifel daran gegeben, dass wir die Ukraine weiter unterstützen werden. Die 50 Milliarden Euro sind das Herzstück dieser Unterstützung. Was die Munitionshilfe angeht, verlasse ich mich auf die Aussagen meines Kommissarkollegen Breton, dass nämlich die Produktionskapazitäten so ausgebaut werden, dass wir per Jahresende imstande sein werden, sogar mehr als eine Million Artillleriemunition zu liefern.", "Was die Waffensysteme anbelangt, müssen die Amerikaner an die Ukraine liefern und  ich denke, letztendlich wird das auch stattfinden. Die Waffenlieferungen sind schließlich auch Teil ihres eigenen Wirtschaftsprogramms..", "Herr Kommissar, Sie sind in Brüssel Herr des Geldes. Zuletzt gab es massive Vorwürfe wegen Missbrauchs von Corona-Hilfsgeldern. Wäre das vermeidbar gewesen?", "Wir haben den Fonds in de facto zwei Monaten, also in Windeseile aufgesetzt. Das war, zu Beginn der Coronakrise ein unglaublicher Stress, wir wussten auch nicht, wie lange die Pandemie dauern würde."], "EU-Corona-Förderungen: Razzien und Verhaftungen in Österreich": ["Trotz dieses Zeitdrucks ist es uns gelungen, mit dem NGEU etwas Gutes zu schaffen. Das Konzept ist auf jeden Fall richtig, aber leider gibt es immer wieder Fälle von Missbrauch. Umso wichtiger ist, dass wir etwa Instanzen wie Europol, die Europäische Staatsanwaltschaft haben, die diesem Missbrauch nachgehen.", "Es gab erstmals die Aufnahme von gemeinsamen europäischen Schulden in großem Stil? Wird sich das wiederholen?", "Die Beschlusslage ist eindeutig: Das war eine einmalige Sache.", "Wie steht es mit dem Budget? Kommt die EU aus, nach all den Krisen oder müssen wir nachzahlen?", "Derzeit haben wir, ich möchte fast sagen, diese Obsession, dass das europäische Budget ein Prozent der EU-Wirtschaftsleistung darstellen soll. Nationale Budgets haben 30 bis 40 Prozent. Das EU-Jahresbudget beträgt grosso modo 170 Milliarden Euro, das österreichische hat 123 Milliarden. Gegenwärtig fließen zwei Drittel der Gelder in Landwirtschaft- und Strukturfonds.", "Wenn wir einen geopolitischen Anspruch stellen, also unsere globalen Interessen stärker vertreten, etwa in Afrika, dann muss man die Struktur ändern. Also entweder wir weichen vom 1-Prozent-Dogma ab oder man verändert die Struktur des Budgets. Realistischerweise wird eher ersteres der Fall sein.", "Aber die österreichische Regierung sagt stets: “Wir zahlen keinen Cent mehr”", "Ich höre aus Österreich immer, was man alles tun solle, und gleichzeitig aber Bestehendes nicht aufgeben will. Rein rechnerisch geht sich das nicht aus. Darum muss man sich künftig klar werden: Wo setzte ich die Prioritäten. Und was bin ich bereit dafür zu investieren?", "Wo muss also mehr Geld aufgewendet werden? In Verteidigung? Kampf gegen illegale Migration?", "Der Schutz der Außengrenzen beginnt weit vor den Außengrenzen."], "\"Asylverfahren in sieben Tagen ist möglich - ohne Bruch der Menschenrechte\"": ["Die Flüchtlinge aus Afrika kommen weitestgehend aus der Subsahara, wo es wirtschaftlich kaum Perspektiven gibt. Dann müssen wir eben in diese Länder investieren, in einem ganzheitlichen Ansatz, von Bildung bis Inklusion der Frauen in die Wirtschaft. Wir versuchen diese Kooperation jetzt mit Ägypten, und ich hoffe, dass es funktioniert.", "Was sich die Österreicher am meisten von der EU erwarten, ist die Eindämmung gegen die illegale Migration..", "Es wird immer Konfliktherde geben, aus dem Leute flüchten, aber der Großteil der Migranten sind Wirtschafts- und Klimaflüchtlinge, und deswegen muss man in diese Ländern investieren. Und ich sage bewusst investieren, denn bei Investitionen erwartet man sich einen höheren Rückfluss als man eingesetzt hat. Das würde einerseits bedeuten, vor Ort eine wirtschaftliche Perspektive zu bieten, damit die Leute dort bleibenund gleichzeitig kreiert man eigene Märkte. Das ist eine win-win-Situation", "Diese Woche wurde endlich der Asyl- und Migrationspakt im Europäischen Parlament angenommen. Diese Einigung öffnet den Weg zu einem besseren Schutz der Aussengrenzen, effizienteren Asylverfahren, Entlastung der am stärksten betroffenen Länder und strategische Partnerschaften zur Eindämmung der Grundursachen von Migration."], "Kommentare": []}}}