{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/preise-runter-zehntausende-gehen-wegen-teuerung-auf-die-strasse/402150123", "query_keywords": ["antifa", "ns", "demo", "övp", "christ", "us", "ss", "klima", "schi", "regierung", "sp", "fridays for future"], "creation_date": "17.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.09.22, 14:53"], "news_keywords": [], "content": {"title": "\"Preise runter!\": 32.000 gingen wegen Teuerung auf die Straßen", "description": "Kurz vor Start der Herbstlohnrunde rief der ÖGB zu 45 Demo-Zügen in ganz Österreich auf.", "body": {"": ["\"Wir wollen keine Millionen, wir wollen essen, heizen, wohnen\", steht auf einem Banner, das zwei Vertreter des Pensionistenverband Österreichs im Wiener Schweizer Garten halten. Gemeinsam mit tausenden weiteren Menschen sind sie am Samstagnachmittag dem Aufruf des ÖGB (Österreichischer Gewerkschaftsbund) gefolgt, um wegen der Teuerung auf die Straße zu gehen."], "Schlusskundgebung am Karlsplatz": ["Mit etwas Verspätung stimmten gegen 14.30 Uhr mehrere Rednerinnen und Redner die Demo-Teilnehmer auf die Forderungen des Gewerkschaftsbundes ein und sparten dabei nicht mit Kritik an der Regierung. Diese habe Vorschläge der Gewerkschaften, wie die Teuerung bekämpft werden kann, immer wieder ignoriert, so Ingrid Reischl, Leitende Sekretärin des ÖGB. Es brauche eine Energiepreisbremse statt nur einer Strompreisbremse. Mit Blick auf die letzten Jahrzehnte forderte die Gewerkschafterin zudem einen Stopp der Liberalisierung.", "Der Vorsitzende der Gewerkschaft Younion, Christian Meidlinger, kritisierte dann, dass Konzerne zum Teil riesige Übergewinne erwirtschaften, während viele Menschen sich das Leben nicht mehr leisten könnten. \"Das ist eine Sauerei, die gehört abgeschafft\", so Meidlinger, der ein Aussetzen der Mehrwertsteuer sowie das Einsetzen einer Preiskommission forderte."], "Tausende ziehen durch die Stadt": ["Kurz vor 15 Uhr setzte sich der Demo-Zug in Richtung Karlsplatz in Bewegung, wo um 16 Uhr eine Schlusskundgebung mit AK-Präsidentin Renate Anderl, younion-Vorsitzendem Cristian Meidlinger und ÖGB-Präsidenten Wolfgang Katzian stattfinden soll.", "Insgesamt nahmen nach Gewerkschaftsangaben bei unwirtlichem Wetter 32.600 Personen an den Protestzügen teil, die in allen Bundesländern abgehalten wurden. Die mit Abstand größte Demonstration war jene in Wien, zu der rund 20.000 Menschen kamen.", "Österreichweit sind am Samstag insgesamt 45 (!) dieser Demonstrationen angemeldet, 31 davon allein in Wien. Rund 10.000 Teilnehmer werden alleine in Wien erwartet."], "Konflikt zwischen Radikalen befürchtet": ["Neben den Pensionistenvertretern, die eine höhere Pensionsanpassung forderten, hatten sich auch Klimaaktivisten von Fridays for Future der Demo angeschlossen. Auch der rechte Aktivist und Chef der rechtsextremen Identitären Bewegung, Martin Sellner, dürfte anwesend sein. Er hatte im Vorfeld angekündigt, sich \"patriotisch\" zeigen zu wollen. Beispielsweise will auch die Autonome Antifa Wien in einem „linksradikalen Block“ bei der Demo mitmarschieren.", "Aufgrund dieses breiten politischen Spektrums wurden den ÖGB-Protesten im Vorfeld immer wieder ein \"extrem hohes Konfliktpotenzial\" attestiert. Ein Aufeinandertreffen dieser Gruppen bringe ein hohes Konflikt- und Gewaltpotenzial mit sich, gab auch das Ministerium zu bedenken. Am Freitag warnte auch Innenminister Gerhard Karner (ÖVP) vor möglichen Ausschreitungen: „Radikale und gewaltbereite Kreise von ganz links und ganz rechts könnten die Versammlungen nützen, um zu zündeln.“"], "ÖGB-Protest: Radikale  wollen Demo unterwandern": ["Wie viele Polizisten in Wien im Einsatz sein werden, wollte die zuständige Pressestelle vorab nicht bekannt geben – es seien jedenfalls „ausreichend“. Kolportiert wird, dass es allein in der Bundeshauptstadt über 1.000 sein sollen."], "SPÖ stark vertreten": ["Zu Protestmärschen und Kundgebungen des ÖGBs wurden am Samstag in allen neun Bundesländern zehntausende Teilnehmer erwartet. Darunter etwa auch SPÖ-Chefin Pamela Rendi-Wagner, die in Wien vor Ort war. Der Pensionistenverband sagte am Samstag ein weiteres Mal seine aktive Teilnahme zu, ebenso diverse Abgeordnete der SPÖ. Wiens Bürgermeister Michael Ludwig (SPÖ) unterstützte die Proteste ausdrücklich.", "So tritt PRO-GE-und FSG-Vorsitzender Rainer Wimmer in Linz auf, GPA-Chefin Barbara Teiber spricht in St. Pölten vor etwa 1.200 Teilnehmern. In der Steiermark musste man dem \"Aufsteirern\" in Graz ausweichen und traf sich in Bruck/Mur, wo sich auch der stellvertretende SPÖ-Klubchef Jörg Leichtfried einfand. Keinen Auftritt hat der Chef der Christdemokraten und Vorsitzende der Gewerkschaft Öffentlicher Dienst, Norbert Schnedl. Die Demo werde aber von allen Fraktionen in der Gewerkschaft unterstützt, betonte der ÖGB."], "Van der Bellen unterstützt Anliegen": ["Der Termin für die Großkundgebungen ist nicht zufällig gewählt, startet doch kommende Woche die Herbstlohnrunde. Unmittelbar vor Beginn der für Samstagnachmittag angesetzten Großdemonstrationen bekam der ÖGB auch Unterstützung von höchster politischer Stelle. Bundespräsident Alexander Van der Bellen teilte auf Twitter mit, dass er die Anliegen der Kundgebungen unterstütze.", "Die grassierende Teuerung und ihre Folgen setzten gerade viele Arbeitnehmer \"massiv unter Druck\", betonte der Bundespräsident: \"So wie wir als Gemeinschaft regulierend in die Energiepreise eingreifen, müssen wir auch eine soziale Absicherung gegen die Teuerung schaffen\".  zahlen sollen.\" Selbst auf die Straße gehen werde Van der Bellen aber nicht.", "Dass der ÖGB wegen der Teuerung in ganz Österreich demonstriert, sah Nationalratspräsident Wolfgang Sobotka (ÖVP) am Freitag sehr kritisch: „Mir als Präsident des Nationalrates bereitet das große Sorgen. Man demonstriert, obwohl die Lohnverhandlungen noch gar nicht begonnen haben. Was für ein Ziel hat man da?“"], "Sobotka über ÖGB-Demos: \"Mit Zündeln löst man kein Problem\"": [], "Demonstration gegen Teuerung: ÖGB hofft auf Zehntausende": [], "Kommentare": []}}}