{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/nach-tod-eines-hundefuehrers-keine-bestien-aber-scharf-fuer-den-einsatz/400679699", "query_keywords": ["ns", "demo", "us", "rna", "ss", "familie", "sp", "bundesheer", "leiche"], "creation_date": "19.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.19, 15:08"], "news_keywords": [], "content": {"title": "Nach Tod eines Hundeführers: \"Keine Bestien\", aber scharf für den Einsatz", "description": "Nach tödlichen Bissen war der KURIER beim Lokalaugenschein im Militärhundezentrum Kaisersteinbruch im Burgenland.", "body": {"": ["Lautes Gebell dringt durch die Zwinger auf das Trainingsgelände. Dienstagfrüh im Militärhundezentrum im burgenländischen Kaisersteinbruch. Nach der tödlichen Hundeattacke in der Jagdkommandokaserne auf einen Hundeführer vergangene Woche in Wiener Neustadt ist das Heer um Transparenz bemüht und hat eine Gruppe Journalisten eingeladen, die Ausbildung der Diensthunde aus nächster Nähe zu verfolgen. Das Militär will demonstrieren, dass hier keine beißenden Killerbestien, sondern sehr wohl scharfe, aber extrem gehorsame Diensthunde herangezogen werden."], "Soldat in NÖ von Hunden getötet: \"Vielzahl von Bissverletzungen\"": ["Als im Oktober der Malinois (Belgischer Schäferhund) „Conan“ des US-Militärs den ehemaligen IS-Führer Abu Bakr al-Baghdadi verfolgte und in den Tod trieb, „dachte ich, dass das für das Militärhundewesen weltweit einen extrem positiven Effekt hat. Aber dann ist das Gegenteil passiert“, erklärt der Kommandant des Militärhundezentrums, Oberst Otto Koppitsch.", "Der Kommandant des Militärhundezentrums, Oberst Otto Koppitsch", "Es war vergangenen Donnerstag, als der 31-jährige Jagdkommandosoldat und Militärhundeführer Dominik R. in der Kaserne von zwei Malinois-Diensthunden angefallen und getötet wurde. Die übel zugerichtete Leiche des Oberwachtmeisters wurde neben dem Zwinger der Tiere von einem Kameraden entdeckt."], "NÖ: Jagdkommando-Soldat in Kaserne von zwei Hunden getötet": ["Seither rätselt man beim Heer, wie es zu der Tragödie kommen konnte. Das Bundesheer hat seit 1964 mehr als 2.200 Diensthunde gezüchtet und ausgebildet und bisher ist kein vergleichbarer Angriff bekannt. „Auch international gibt es im Militärhundewesen keinen tödlichen Angriff auf einen Soldaten. Die Hunde haben eine natürliche Tötungshemmung. Daher ist der Fall für uns auch völlig unerklärlich“, erklärt Koppitsch.", "Dass die trainierten Malinois keine Schoßhunde sind, wird beim Besuch des Trainings rasch klar. Die Vierbeiner brauchen die strenge Hand ihres Alphatieres, in dem Fall jene ihres Hundeführers. Wegen ihres „triebigen Verhaltens“, ihrer Schnelligkeit und der Athletik werden die Malinois speziell als Schutzhunde beim Bundesheer ausgebildet. „Das Tier kann aufgrund seiner überlegenen Sinnesleistung Gefahren erkennen, bevor sie der Hundeführer bemerkt“, sagt Koppitsch."], "Angriffe werden abgewehrt": ["Ein versteckter Angriff auf den Hundeführer werde daher auch ohne Befehl vom Tier abgewehrt und ein Angreifer unschädlich gemacht. Der Hund würde sich so lange in den Feind verbeißen, bis er das Kommando zum Loslassen bekommt. „Alle anderen Situationen werden vom Hundeführer durch ein Kommando ausgelöst“, erklärt Koppitsch.", "Ein eigenmächtiges Handeln des Schutzhundes sei nach erfolgter Ausbildung so gut wie ausgeschlossen. Was den Einsatz der Militärhunde beim Jagdkommando anbelangt, ist wegen der besonderen Anforderungen eine „besondere Sozialisierung“ der Hunde notwendig. „Sie müssen über bessere Fähigkeiten als andere Diensthunde verfügen und besonders stark sozialisiert sein“, erklärt der Chef des Militärhundezentrums. Genau dies mache die tödliche Attacke noch viel mysteriöser.", "Gehorsam ist ein wesentlicher Bestandteil der Ausbildung", "Was beim Medientermin rasch klar wird: Mit den drahtigen Schäferhunden ist nicht zu scherzen, vor allem dann, wenn man den Umgang mit Hunden nicht gewohnt ist. Zur Sicherheit aller Personen am Gelände sind strenge Regeln zu befolgen. Der Hundetrainer warnt davor, den Malinois mit den Kameras zu nahe zu kommen. „Sie könnten es für Spielzeug halten“.", "Dass die Diensthunde, wie vom Heer vorgeschrieben, von ihren uniformierten Herrln mit nach Hause genommen und in der Freizeit auch als Familienhunde gehalten werden, heißt nicht, dass der Vierbeiner zum Kuscheltier mutiert. Es gibt ganz genaue Regeln, wer die Tiere in Abwesenheit des Hundeführers füttern oder sie bewegen darf.", "Die Malinois werden auch als Spürhunde für Sprengstoff oder Drogen ausgebildet", "Mit einem \"üblen Gerücht\" möchte das oberste Fachorgan des Veterinärwesens beim Bundesheer, Oberst Michael Kreiner, aufräumen: \"Unsere Ausbildung erfolgt im Rahmen der Vorschriften des Tierschutzgesetzes, ohne Ausnahme. Elektrische Reizgeräte sind verboten und werden auch von uns nicht eingesetzt.\""], "\"Killerhunde\" bei Untersuchung unauffällig": ["Was gar nicht in das Bild der tötenden Hunde passt, ist laut Koppitsch der Befund der zuständigen Amtstierärztin nach der Tragödie in Wiener Neustadt. \"In dem Bericht steht, dass die beiden Hunde verspielt sind und keine Anzeichen von Aggressivität zeigen\"."], "Elitesoldat getötet: Hunde vorerst in Quarantäne": [], "Weitere Attacke: Bundesheer-Angestellter bei Übung von Polizeihund gebissen": [], "Kommentare": []}}}