{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/wachau-sommersaison-wie-sie-noch-nie-war/400815851", "query_keywords": ["politik", "ns", "christ", "us", "ss", "schi", "regierung", "familie", "corona", "sp", "pensionen"], "creation_date": "18.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.04.20, 05:01"], "news_keywords": [], "content": {"title": "Wachau: Sommersaison, wie sie noch nie war", "description": "Tourismus, Wein und Kultur im Spannungsfeld der Beschränkungen. Trotz des Katastrophenjahrs blicken viele Betriebe nach vorne.", "body": {"": ["Wo an schönen Frühlings- und Sommertagen Tausende Radtouristen durchs Donautal rollen, herrscht gähnende Leere. Gespenstisch wirkt das Ambiente der leeren Gassen in den historischen Ortskernen. Von Dürnstein bis Spitz kein Tourist so weit das Auge reicht. Nur einige Ausflügler haben sich zuletzt in die Wachau verirrt.", "Zögerlich, denn außer der schönen Landschaft gibt es ja nichts. Keine Hotels, Wirte, Heurige, alle Lokale haben zu. Kleine Tourismusshops könnten eröffnen. Aber es sind ja keine Touristen da.", "Noch nie hat man die Wachau in der Saison so still erlebt. Noch nie waren die Prognosen so schlecht. Kein Wunder. Corona-bedingt wird die Liste der Absagen täglich länger – kein Wein- und Gourmetfrühling, keine Sommersonnenwende, keine Benefizschifffahrt, auch die Wachaufestspiele stehen angesichts der strengen Abstandsregeln an der Kippe."], "Nicht entmutigt": ["Bei aller Dramatik gibt es nicht nur hängende Köpfe. Denn viele Wachauer blicken trotz wegbrechender Umsätze nach vorne. Bis Ende Mai sind zwar die Zimmerbuchungen storniert. Doch Bernhard Schröder von Donau Niederösterreich setzt für die Region bereits auf verstärkte Online-Auftritte mit schönen Bildern. Die Zielgruppe ist klar."], "Österreich: 14.553 bestätigte Fälle; schon über 1.000 Fälle auf Flugzeugträger": ["Es sind die Inlandstouristen, hat ja die Politik den Österreichern einen Sommerurlaub im Land dringend empfohlen.", "Das kann nur Schadensbegrenzung sein. Der Blick auf die regionalen Nächtigungszahlen macht deutlich: Von den 811.000 Nächtigungen 2019 haben die Österreicher nur 380.000 beigesteuert. Um das Minus abzufangen denkt man laut über eine Saisonverlängerung nach."], "Coronavirus: Düstere Prognose für heimischen Tourismus": [], "Online und Tourismus": ["Bis der Tourismus in Schwung kommt, überbrücken Betriebe den Shutdown mit Online-Angeboten. Schröder: „Traditionsweingüter laden zur virtuellen Verkostung, Top-Restaurants wie das Schlosshotel Dürnstein oder die Hofmeisterei Hirtzberger haben ein Bestellservice aufgezogen.“ Es gibt auch Online-Rundgänge durch Kulturbetriebe.", "Tourismus-Landesrat Jochen Danninger: \"Langsames Hochfahren der Betriebe ab Mitte Mai\""], "„Jetzt kommt die Zeit, das eigene Land neu zu entdecken“": ["Der KURIER sprach mit Tourismuslandesrat Jochen Danninger.", "KURIER: Betriebe und Touristen fragen: wann geht es los?Jochen Danninger: Das wird noch ein wenig dauern, aber ich bin zuversichtlich, dass wir ab Mitte Mai zu einem stufenweisen Hochfahren der Tourismusbetriebe kommen. Dabei wird es wichtig sein, kleine Schritte zu gehen. Das verpflichtende Tragen eines Mund-Nasen-Schutzes, ausreichend Abstand zu halten, sowie Ausgangsbeschränkungen werden die Bevölkerung nach wie vor begleiten.", "Was erwartet Besucher auch an Beschränkungen?\nWir erwarten, dass nach der Akutphase Ausflugsziele im Freien wieder öffnen dürfen. Wir nutzen jetzt die Zeit, um uns darauf vorzubereiten. Wir müssen vieles neu organisieren und können nicht einfach zum Normalbetrieb übergehen.", "Neue Urlaubsangebote?\nWir sind noch mitten in  der Arbeit. Aber für mich ist klar, jetzt kommt die Zeit, das eigene Land, mit seiner Vielfalt an Angeboten, neu zu entdecken.", "Besuch beim Top-Winzer Emmerich Knoll in Unterloiben. Der Chef der Vinea Wachau ist stolz auf die neue Aktion seiner Top-Winzervereinigung. Weinfrühlingspakete werden ohne Versandkosten verschickt, über eine Online-Aktion. „Wir wollen als Region Flagge zeigen“, erzählt Knoll. Krise hin, Katastrophe her: „Ein Jahr darf einen Winzer nicht umbringen. Wir müssen ja auch Naturkatastrophen überstehen können“, sagt Knoll mutig.", "Emmerich Knoll: \"Weinfrühling findet im Internet statt.\"", "Zu lachen haben die Weinhauer aber nichts: Viele brauchen den Gast in der Region. Denn ohne Weinverkostung läuft weniger Geschäft. Knoll hat eine große Erwartung: „Ich denke, dass die Österreicher nach der sozialen Isolation wieder gerne reisen.“ Damit wäre die Welt der Wachauer wieder im Lot.", "Ganz hart trifft die Lage alle Hotels und Zimmervermieter. Eigentlich hätten die Betriebe seit Ostern kräftig ins Jahr starten können."], "Wildeis: \"Sagte zu meiner Frau: heuer werden wir überrannt\"": ["Wie hart es sie getroffen hat, zeigt ein Besuch beim Kirchenwirt in Weißenkirchen. Manuela und Christian Wildeis sind hier der größte Hotelbetrieb. „Noch Anfang Februar habe ich zu meiner Frau gesagt, heuer werden wir überrannt.“ Stellenanzeigen wurden aufgegeben. Sechs Wochen später herrscht wie bei allen Betrieben Stillstand. Christian Wildeis: „Manchmal fühlt man sich schon alleine gelassen.“", "Hart getroffen und dennoch ein mutiger Blick nach vorne: Das Ehepaar Wildeis.", "Denn die Krise hat den Kirchenwirt zum falschen Zeitpunkt erwischt. Nach einer Großinvestition im Vorjahr sollte jetzt die perfekte Sommersaison folgen. „Selbst im günstigsten Verlauf wird das ein Horrorjahr. Dass uns zu unseren Krediten noch Überbrückungskredite geboten werden, hilft ja nicht wirklich“, sagt der Firmenchef.", "Trotzdem sind die Wildeis fest entschlossen, das Krisenjahr zu meistern. „Wir wissen schon, es wird ein Sommer mit unseren Gästen, der so kontaktlos wie möglich erfolgen soll. Das muss schaffbar sein.“ Und so haben sie beschlossen, „Speisen mit Maske und Handschuhen“ servieren zu lassen, Desinfektionsspender im gesamten Betrieb zu installieren – und bei den Tischen „Abstand halten“."], "\"Sperrstunde 18 Uhr kaum lebbar\"": ["Ein wichtiger Player in der Region ist die Schifffahrtsunternehmerin Barbara Brandner. Ihre Botschaft ist deutlich: „Hochfahren und Schutzmaßnahmen ja, aber unter Bedingungen, die für die Betriebe wirtschaftlich lebbar sind“. Und sie appelliert an den Hausverstand: „Eine Sperrstunde 18 Uhr ist für die Betriebsstruktur in der Wachau wirtschaftlich kaum lebbar.“"], "Der KURIER hat bei den Unternehmen nachgefragt:": ["Claudia Rabl hofft, ihren Shop aufsperren zu können."], "Kleiner Bioladen hat hart zu kämpfen": ["Im Vorjahr hat  Claudia Rabl einen Laden mit regionalen Produkten (rund um Marille, Wein, Käse etc.) in Spitz/Donau eröffnet.  Zielgruppe sind die Touristen. Doch die sind nicht in Sicht. Ob und wann sie ihren Shop aufsperren kann, ist nicht nur für sie die große Frage:  „Die Ungewissheit ist sehr hart für mich,  weil ich erst den Schritt in die Selbstständigkeit gewagt habe. Und für den Härtefallfonds falle ich leider nicht darunter.“", "Einer von drei Produzenten der Wachauer Laberl: Josef Salomon."], "Bäckermeister sehnt sich nach Touristen": ["Seine Hauptkunden sind Wirte, Heurige und Pensionen. Josef Salomon ist einer von drei regionalen Bäckern aus Wösendorf.  „Derzeit liefern wir als Notlösung nur auf Bestellung aus.“ Oder man kann sich die Wachauer Laberln bei ihm  im Vorraum seines Hauses abholen. Wie die meisten Wachauer findet er die Maßnahmen der Regierung richtig. Aber er hofft, dass der Spuk bald vorbei ist. Denn ohne Touristen kann er seine Beschäftigten nicht wieder zurückholen.", "Waldheuriger mit Fremdenzimmer: Familie Pomaßl"], "„Es bleibt ja nichts anderes übrig“": ["Oberhalb der Wachau liegt das Weingut der Familie Pomaßl in Weißenkirchen. Ihr Heurigenlokal war noch keinen Tag geöffnet. Ostern ist ausgefallen. Der Maitermin ist auch storniert. „Es bleibt ja nichts anderes übrig“, sinniert Seniorchef Alois Pomaßl.  „Das sind 50 Prozent unserer Heurigeneinnahmen eines Jahres“, ergänzt Alois jun., der den Betrieb führt. Nun hoffen sie alle inständig, dass es mit der Saison doch einmal losgeht."], "Kommentare": []}}}