{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/drei-linzer-verkehrsprojekte-am-pruefstand/402951175", "query_keywords": ["ns", "övp", "us", "ss", "schi", "sp", "fpö"], "creation_date": "23.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.09.24, 05:00"], "news_keywords": [], "content": {"title": "Drei Linzer Verkehrsprojekte am Prüfstand", "description": "Das Projekt Nibelungenbrücke ist gestoppt, der Hauptplatz wird durchgezogen.", "body": {"": ["So ein Bürgermeisterrücktritt kann in einer Stadt wie Linz schon einiges durcheinanderwirbeln. Und es eröffnet – aus wahltaktischen oder parteipolitischen Gründen – Chancen, bereits vereinbarte Projekte wieder aufzuschnüren. Oder auch nicht, je nach Befindlichkeit. Linz bietet aktuell einige Beispiele.", "Ein gefährliches Nadelöhr im Linzer Verkehr bleibt für Fahrradfahrer auf der Nibelungenbrücke  bestehen", "Der erste Akt spielt sich auf der Nibelungenbrücke ab. Diese ist der Endgegner für Radfahrer. Eine viel zu schmale Radspur, ungesichert gegen den dröhnenden motorisierten Individualverkehr, permanent Konflikte mit Fußgängern, die gerade diese Brücke zwischen Hauptplatz und Urfahr stark frequentieren. Die Fertigstellung der Westringbrücke, Teil eines auf 1,2 Milliarden Euro an Kosten gestiegenen Verkehrsprojekts, sollte Abhilfe schaffen."], "Die Bremse gezogen": ["Denn dann, so hat ÖVP-Verkehrsstadtrat Martin Hajart versprochen, dann werde eine Spur in jede Richtung für Autos gesperrt und den Radfahrern zur Verfügung gestellt. Das kürzlich gemeinsam mit FPÖ-Verkehrslandesrat Günther Steinkellner präsentierte Projekt zeigte schon deutlich weniger Platz für Radfahrer, jetzt tritt Hajart vollständig die Rücktrittbremse. Das Provisorium wird heuer nicht umgesetzt – es soll nicht in den Wahlkampf gezogen werden. Außerdem sei es besser, ein neues Radprojekt im Frühjahr zu starten. Das Land nimmt den Rückzieher zur Kenntnis, Steinkellner ist der spätere Beginn nur recht."], "„Auto“-matisch gegen das Rad": [], "Dir drei Projekte": [], "Westring": ["Die Autobahnbrücke geht nicht vor Ende November, Anfang Dezember in Betrieb. Derzeit werden alle behördlich vorgeschriebenen Tests durchgeführt"], "Nibelungenbrücke": ["Die Aufwertung des Fahrradverkehrs mit zwei Spuren in jede Richtung wird auf April verschoben."], "Hauptplatz": ["Mit 28. Oktober sperrt ÖVP-Vizebürgermeister Martin Hajart den Linzer Hauptplatz für den motorisierten Individualverkehr. Ziel: ein autofreier Hauptplatz mit mehr Lebensqualität", "Keine 100 Meter weiter zieht Hajart im zweiten Akt das Projekt autofreier Hauptplatz durch. Obwohl auch dort Bürgermeisterwahlkampf stattfinden wird. Mit 28. Oktober soll die diesbezügliche Verordnung in Kraft treten, die Westringbrücke wird da noch lange nicht geöffnet sein. Gleichzeitig läuft der Architekturwettbewerb zur Neugestaltung des Hauptplatzes. SPÖ-Stadtrat Dietmar Prammer ist als einziger politischer Vertreter in der Jury – sehr zum Ärger etwa der Grünen. Denn ein neuer Hauptplatz brauche die Einbindung aller Verantwortlichen – für die Organisation des Verkehrs, für die Möblierung, für mehr Grün. Dieses Streben nach gemeinsamen Lösungen lasse Prammer durch seinen Alleingang vermissen. Er verspricht hingegen, externe und interne Experten einzubinden."], "Umwidmung oder nicht?": ["Bleibt noch der Grüngürtel, einige Kilometer außerhalb des Zentrums. Die FPÖ tritt dafür ein, diese Entscheidung, für die es – im Gegensatz zum autofreiem Hauptplatz und mehr Platz für Radfahrer auf der Nibelungenbrücke – noch keinen Konsens gibt, auf nach der Wahl des neuen Bürgermeisters zu verschieben. Das für Freiheitliche überraschende Argument: Die Zerstörung des Grüngürtels, der für die Kühlung der Stadt Linz so wichtig ist, müsse neu überdacht werden. Ein neuer Bürgermeister müsse die Möglichkeit haben, vor einer Umwidmung über neue, andere Standorte für die Digitaluni verhandeln zu können. Eine Verschiebung dieses Projektes ist wiederum weder für SPÖ noch für die ÖVP ein Thema."], "Kommentare": []}}}