{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/spindelegger-asyl-migration-eu-lampedusa-menschenrechte/402851068", "query_keywords": ["politik", "rki", "migration", "europa", "asylpolitik", "ns", "us", "rna", "usa", "ss", "schi", "grenzen", "sp"], "creation_date": "10.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.04.24, 18:01"], "news_keywords": [], "content": {"title": "\"Asylverfahren in sieben Tagen ist möglich - ohne Bruch der Menschenrechte\"", "description": "Wie setzt man das neue EU-Asylpaket in die Praxis um? Michael Spindelegger, wichtiger Berater der EU in Fragen Migration, spricht darüber im KURIER-Interview.  ", "body": {"": ["Das Asyl- und Migrationspaket der EU hat heute, Mittwoch, die letzte politische Hürde genommen. Im Parlament in Brüssel wurde endgültig über das Gesetzespaket abgestimmt, mit dem die EU ihre Asylpolitik völlig neu organisieren will. Nach drei Jahren heftigem Streit zwischen Brüssel und den EU-Mitgliedsstaaten, mühsamen Tauziehen zwischen allen EU-Institutionen ist ein Kompromiss erzielt worden.", "Der aber lässt viele Fragen offen. Wie lassen sich die geplanten Schnell-Asylverfahren an den EU-Außengrenzen tatsächlich organisieren? Wie kann man die Asylwerber auf die EU-Staaten aufteilen - und wie kann man sie bei Ablehnung zurückschicken? Wie wird das Projekt finanziert und werden alle Staaten wirklich dabei mitmachen?", "Österreichs ehemaliger Vizekanzler Michael Spindelegger leitet die internationale Denkfabrik ICMPD, eine der wichtigsten und einflussreichsten Beratungsorganisationen der EU in Fragen Migration und Asyl.", "Mit ihm sprach der KURIER über die praktische Umsetzung des Asyl- und Migrationspakets - und über die vielen Probleme auf dem Weg dorthin.", "KURIER: Wann werden die EU-Bürger merken, dass sich bei der illegalen Migration tatsächlich etwas ändert?", "Michael Spindelegger: In diesem Jahr und im nächsten passiert gar nichts. Das Ganze tritt ja erst Mitte 2026 in Kraft – und mit den Umsetzungen im Detail, vor allem in den einzelnen Mitgliedsländern, wird das eine Zeitlang dauern. Der Teufel liegt im Detail, und da wird es noch viele Diskussionen geben, bis das alles wirklich einsatzbereit ist. Das wird noch ein schwieriger Prozess. Man darf nicht vergessen, Ungarn war komplett dagegen, andere Länder haben sich bei der Abstimmung über einzelne Gesetze enthalten."], "Gehversuche in politischer Vernunft": ["Es gibt also nach wie vor Ungereimtheiten und darum ist dieser Prozess die nächsten zwei Jahre schon sehr spannend. Man wird sehen, worauf man sich konkret einigen kann. Vorerst steht das ganze System weiter mit einem großen Fragezeichen da.", "Der erste Schritt sind Schnellverfahren an den EU-Außengrenzen, für jene, die geringe Chancen auf Asyl haben. Lässt sich das umsetzen?", "30.000 Menschen sollen in einem ersten Schritt diesen Screening-Verfahren an der Grenze unterzogen werden, Sie erfahren in einem Schnellverfahren innerhalb von sieben Tagen, ob sie überhaupt eine Aussicht auf ein Asylverfahren haben, oder ob das nicht aussichtslos ist. Im Vergleich zu 1,14 Millionen Asylwerbern, die in der EU im Vorjahr angekommen sind, ist das natürlich verschwindend gering. Das aber ist nur ein Anfang. Wenn der erfolgreich ist, werden diese Verfahren sicher ausgeweitet werden.", "Wo werden diese Lager sein und wer finanziert ihre Einrichtung?", "Praktisch betrachtet wird man etwa auf der Insel Lampedusa die bestehenden Einrichtungen nützen. Das bekommt das Etikett „Europäisches Pre-Screening-Center“. Dann wird es eine Ausschreibung für eine Organisation geben, die dieses Lager betreibt, für Ordnung und Ruhe in diesem Lager sorgt. Viele dieser Aufnahmeeinrichtungen wird man aber erst bauen und einrichten müssen. Das wird wohl die EU zahlen müssen, die Nationalstaaten werden nicht bereit sein, das selbst zu übernehmen - und dafür muss es ein EU-Budget geben.", "Kritiker sehen in diesen Schnellverfahren einen Bruch der Menschenrechte", "Die wichtigste Frage, wie schaffe ich es, dass dieses Verfahren tatsächlich in sieben Tagen abgeschlossen ist. Das Verfahren müssen zwar nationale Behörden durchführen, aber die Asylagentur der EU könnte die Grundlagen dafür liefern. So könnte ein solcher schneller Bescheid erlassen werden. Ja, man muss die Menschen sieben Tage dort festhalten, das wird aber rechtlich möglich sein - und in Übereinstimmung mit den Menschenrechten, also der Europäischen Menschenrechtskonvention.", "Anders hat das Ganze keinen Sinn. Natürlich gibt es Probleme, wenn jemand ohne Papiere ankommt und willkürliche Angaben macht, aber organisieren kann man das. Man kann die rechtlichen Rahmenbedingungen so stecken, dass das mit Europäischen Menschenrechten vereinbar ist und einem ordentlichen Asylverfahren. Die Schweizer haben jetzt beschlossen, ein 24-Stunden-Verfahren an der Grenze durchzuführen, auch das ist rechtlich möglich. Das kann man also rechtlich sauber lösen.", "Kann die Verteilung der Flüchtlinge auf die EU-Staaten funktionieren?", "Es ist ja grundsätzlich vorgesehen, dass jeder Staat eine gewisse Anzahl an Plätzen zur Verfügung stellen muss. Das wären für Österreich in einem ersten Schritt rund 900 Menschen, die hierher gebracht würden. Stattdessen kann ein Staat für jeden nicht aufgenommen Flüchtling die entsprechende Ausgleichssumme von 20.000 Euro bezahlen. Praktisch betrachtet, ist die Aufnahme der Menschen natürlich viel kostenaufwendiger. Ich bin also nicht sicher, ob die 30.000 Menschen, die in einem ersten Schritt in Europa verteilt werden sollen, auch wirklich unterkommen."], "Wer sind die Seenotretter, gegen die Italien kämpft - und wer finanziert sie?": ["Es wird aber jedes Land verpflichtet, einen praktischen Umsetzungsplan für das Asylpaket vorzulegen. Da muss man grundsätzlich nachweisen, dass man den entsprechenden Anteil von den 30.000 aufnehmen kann. Das wird schon passieren, vielleicht mit Ausnahme Ungarns.", "Welche anderen Probleme bei der Umsetzung sehen Sie?", "Eine der heikelsten Fragen: Wie viele von den einmal abgelehnten Asylwerbern können wirklich umgehend in ihre Herkunftsländer oder in sichere Drittstaaten zurückgebracht werden? Dafür braucht es Rückführungsabkommen. Die wird es nicht so schnell geben. Man muss also aufpassen, dass es nach dem schnellen Verfahren nicht wieder daran scheitert, Menschen in kurzer Zeit zurückbringen zu können.", "Werden sich die EU-Staaten an die gemeinsamen Regeln für diesen Prozess halten?", "Italien hat mit Albanien gerade einen Deal gemacht, seine Asylverfahren in Albanien durchzuführen. Wenn jetzt also die  Menschen direkt von  Lampedusa mit dem Schiff nach Albanien gebracht werden und dort italienische Behörden das Asylverfahren durchführen, ist das ein nationaler Sonderweg. Wenn Italien so seine Ankunftszahlen reduzieren kann, werden natürlich auch andere Länder danach trachten, ein solches Land zu finden, wohin sie ihre Verfahren auslagern können. Da wird natürlich das ganze Prinzip in Frage gestellt, wenn das Verfahren auf einmal anderswo durchgeführt wird.", "Welche unmittelbaren Auswirkungen erwarten Sie, wenn das Ganze einmal läuft?", "Das ganze kann eine abschreckende Wirkung haben, dass sich die Menschen und vor allem die Schlepper überlegen, andere Länder, die keine Grenzverfahren durchführen, anzusteuern. Die Kreativität der Schlepper ist enorm. Wir sehen etwa gerade, dass seit Jahresbeginn die Ankünfte auf den griechischen Inseln gestiegen sind, aber nicht über den Weg über die Türkei, sondern direkt aus Libyen. Derzeit kontrollieren die türkischen Behörden die Ausreise über das Meer genau, so dass fast niemand über den Seeweg nach Griechenland reist - und schon gibt es wieder eine neue Route.", "Man sollte die Zeit nützen, um Abkommen mit Herkunfts- und Transitländern zu schließen. So wie etwa Österreich mit Marokko verhandelt hat, oder mit Ägypten. Dass man also legale Arbeitsmigration möglich macht - und im Gegenzug müssen diese Länder kooperieren, gemeinsam mit der EU gegen die irreguläre Migration vorgehen. Das ist sicher der nachhaltigste Weg. Denn dann steht jedem, der überlegt, nach Europa zu gehen, ein neuer Weg offen."], "Kommentare": []}}}