{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/demonstration-oegb-hofft-auf-zehntausende/402144009", "query_keywords": ["ns", "demo", "mittelstand", "nazi", "us", "ss", "klima", "regierung", "sp"], "creation_date": "12.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.09.22, 19:00"], "news_keywords": [], "content": {"title": "Demonstration: ÖGB hofft auf Zehntausende", "description": "Weil der Druck in Betrieben und auf den Mittelstand steigt, probt die Gewerkschaft den Aufstand.  ", "body": {"": ["Im Gewerkschaftsbund zählt man die Stunden, die Minuten und Sekunden. Und das ist nicht sprichwörtlich, sondern genau so gemeint. Denn auf der Homepage des ÖGB läuft ein Countdown, man fiebert der großen „Preise-Runter“-Demonstration am Samstag entgegen.", "Anlass ist die „Kostenexplosion“. „Und die Form unseres Protests“, sagt Willi Mernyi, der Organisationschef des ÖGB, „ist neu. So haben wir das noch nie gemacht.“", "Tatsächlich gibt es nicht die eine große Kundgebung, sondern viele kleine in jedem Bundesland. Weil man näher dran sein will an den Menschen und ihrer Lebensrealitäten, sagt Mernyi; und weil lange Wege – etwa nach Wien – Teilnehmer davon abhalten könnten zu kommen.", "Zunächst stellt sich freilich eine grundsätzliche Frage, nämlich: Wozu überhaupt Demonstrationen? Immerhin werden gerade in diesen Tagen der Klimabonus und der Teuerungsausgleich überwiesen, und die Regierung hat zudem eine Strompreisbremse versprochen."], "Teurer Warenkorb": ["Warum also muss man trotz der Hilfen auf die Straße gehen, Herr Mernyi?", "„Weil die Maßnahmen bei weitem nicht ausreichen“, lautet seine Antwort. „Wir bekommen aus den Betrieben unglaubliche Rückmeldungen. Die Menschen sind zornig, verzweifelt. Der Warenkorb ist um 18 Prozent teurer geworden. Um 18 Prozent!“"], "ÖGB für höheres Arbeitslosengeld": ["Zehntausende, schätzt Mernyi, werden am Samstag in den Bundesländern auf die Straße gehen.", "„Die Bundesregierung muss einfach begreifen, dass die Teuerung mit einer Kraft über uns hinwegbraust, die nicht nur die Armutsgefährdeten, sondern mittlerweile den gesamten Mittelstand bedroht. Wenn Facharbeiter sagen, sie wissen nicht, wie sie ihre Vorschreibung für die Stromrechnung bezahlen sollen, dann ist Feuer am Dach.“", "Dementsprechend fordert Mernyi von der Regierung zusätzliche Entlastungsmaßnahmen: „Die Umsatzsteuer auf Lebensmittel sollte temporär ausgesetzt werden.“", "Und nicht nur für den Strompreis, sondern für alle Energieformen müssten Hilfen geschaffen werden.", "„Es kann ja nicht sein, dass diejenigen, die aus Umweltgründen kürzlich von Gas oder Öl auf Wärmepumpen und Holz-Pellets umgestiegen sind, jetzt dafür bestraft werden.“", "Ein Thema, dass der 1,2 Millionen Mitglieder zählende Gewerkschaftsbund jedenfalls kampagnisieren will, ist die Frage der „Gegenfinanzierung“ der nun vom Staat geleisteten finanziellen Hilfsmaßnahmen. Mernyi: „Einzelne Konzerne haben in der Krise sehr ordentliche Gewinne erzielt – diese gilt es auch ordentlich abzuschöpfen.“", "Andernfalls bestehe die Gefahr, dass die aufgrund der Krise erhöhten Staatsausgaben von heute die Pensionskürzungen von morgen sind."], "Rechtsextreme": ["Der Umstand, dass Demonstrationen zuletzt in durchwegs aufgeheizter Stimmung stattgefunden haben, ist für den ÖGB naturgemäß kein Argument, die Aufmärsche und deren Sinn grundsätzlich in Zweifel zu ziehen. Mernyi: „Wir werden auf unserer Teuerungsdemo nicht fragen, ob jemand geimpft ist oder nicht. Aber eines ist für die Gewerkschaft klar: Identitäre, Rechtsextreme oder gar Neo-Nazis sind bei uns nicht willkommen.“"], "2.000 Euro Mindestlohn: Doskozil enttäuscht vom ÖGB": [], "Kommentare": []}}}