{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/sobotka-mit-zuendeln-loest-man-kein-problem/402149418", "query_keywords": ["europa", "antifa", "ns", "demo", "övp", "christ", "us", "usa", "ss", "schi", "regierung", "sp"], "creation_date": "16.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.09.22, 20:49"], "news_keywords": [], "content": {"title": "Sobotka über ÖGB-Demos: \"Mit Zündeln löst man kein Problem\"", "description": "Der ÖVP-Nationalratspräsident ist wegen der Aufmärsche besorgt. Die Polizei warnt vor möglichen Ausschreitungen.", "body": {"": ["Dass der ÖGB wegen der Teuerung in ganz Österreich demonstriert, wird von Nationalratspräsident Wolfgang Sobotka (ÖVP) sehr kritisch gesehen: „Mir als Präsident des Nationalrates bereitet das große Sorgen. Man demonstriert, obwohl die Lohnverhandlungen noch gar nicht begonnen haben. Was für ein Ziel hat man da?“", "Die Bundesregierung liege mit ihren Hilfen gegen die Teuerung in Europa hinter Luxemburg an zweiter Stelle. Deswegen verstehe er nicht, warum der ÖGB gerade jetzt zur Demo aufrufe. Sobotka: „Wenn die Stimmung in der Bevölkerung schon so aufgeheizt ist, dann noch auf die Straße zu gehen, ist ein gefährliches Spiel.“ Und: „Man sollte nicht noch zündeln, damit löst sich gar nichts. Man sollte den Bogen nicht überspannen.“ Er appelliere an „alle Kräfte, mäßigend auf die Demonstranten einzuwirken“.", "Ein ähnlicher Appell kommt von der Wirtschaftskammer (WKO) und der Industriellenvereinigung (IV). Es würden derzeit Unternehmen und ihre Mitarbeiter mit noch nie da gewesenen Belastungen kämpfen, erklären Wolfgang Ecker von der WKO und Thomas Salzer von der IV. Sie appellieren: „Demonstrationen helfen in dieser Situation nicht weiter. In Zeiten wie diesen braucht es in besonderem Maße Zusammenarbeit und gemeinsame Lösungen.“ Es gehe um den Zusammenhalt in der Gesellschaft, so die Interessenvertreter.", "Die Gewerkschaft hingegen beharrt darauf, dass jetzt aufgezeigt werden müsse, dass mehr gegen die Teuerung gemacht werden muss. Christa Hörmann, Bundesfrauenvorsitzende in der Younion: „Wir müssen der Bundesregierung gemeinsam klar machen, dass es so nicht weitergehen kann. Es gibt Lösungen gegen die Teuerungen.“ Die aktuellen Hilfen würden nicht reichen. Hörmann: „Die Bundesregierung versucht sich, mit Einmalzahlungen aus der Affäre zu ziehen. Was es aber tatsächlich braucht, sind nachhaltige Lösungen.“ Dafür gehe man auf die Straße."], "Innenminister warnt": ["Die Polizei sieht der Großdemonstration in allen Bundesländern mit gemischten Gefühlen entgegen. Sorge bereitet, dass etliche rechts- und linksextreme Gruppierungen die Demo für sich kapern wollen.", "Wolfgang Sobotka", "Für den Samstag sind österreichweit insgesamt 45 (!) Demonstrationen angemeldet, 31 davon allein in Wien. Innenminister Gerhard Karner (ÖVP) warnte am Freitag vor möglichen Ausschreitungen: „Radikale und gewaltbereite Kreise von ganz links und ganz rechts könnten die Versammlungen nützen, um zu zündeln.“ Konkret will beispielsweise die Autonome Antifa Wien in einem „linksradikalen Block“ bei der Demo mitmarschieren. Am politisch anderen Rand ruft der rechte Aktivist und Chef der rechtsextremen Identitären Bewegung, Martin Sellner, dazu auf, sich „patriotisch“ zu zeigen. Ein Aufeinandertreffen dieser Gruppen bringe ein hohes Konflikt- und Gewaltpotenzial mit sich, warnt das Ministerium.", "Der ÖGB hat rund 10.000 Teilnehmer bei der Polizei angemeldet. Wie viele Polizisten in Wien im Einsatz sein werden, wollte die zuständige Pressestelle nicht bekannt geben – es seien jedenfalls „ausreichend“. Kolportiert wird, dass es allein in der Bundeshauptstadt über 1.000 sein sollen."], "Fakten": ["45 Demo-Züge\nwurden österreichweit für den Samstag angemeldet", "Start\nUm 14 Uhr wollten die Teilnehmer losmarschieren.\nUm 16 Uhr gibt es\nKundgebungen", "Infos\nDie Startpunkte und weitere Infos findet man auf\nwww.preiserunter.oegb.at"], "August-Inflation: Massiver Zündstoff für die Herbstlohnrunde": [], "ÖGB-Protest: Radikale  wollen Demo unterwandern": [], "Pflegekräfte sollen „vierstelligen Bonus“ noch im Dezember bekommen": [], "Kommentare": []}}}