{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oegk-huss-will-system-der-wahlaerzte-abschaffen/401964620", "query_keywords": ["ns", "ss", "us"], "creation_date": "06.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.04.22, 10:26"], "news_keywords": [], "content": {"title": "ÖGK-Huss will \"System der Wahlärzte abschaffen\"", "description": "Der Vizeobmann der ÖGK plädiert für eine Umstellung auf das deutsche System, wo es entweder Ärzte im Kassensystem oder reine Privatärzte gebe.", "body": {"": ["Andreas Huss, Arbeitnehmer-Vertreter und aktuell Vizeobmann der Österreichischen Gesundheitskasse (ÖGK), rüttelt erneut am System der Wahlärzte. Gegenüber den Oberösterreichischen Nachrichten plädierte er am Mittwoch dafür, auf das deutsche System umzustellen, wo es entweder Ärzte im Kassensystem oder reine Privatärzte gebe. Bereits im Vorjahr hatte Huss ähnliches gefordert, was auf Widerstand der Ärztekammer stieß.", "\"Ich würde das System der Wahlärzte abschaffen - das passt nicht mehr\", sagte Huss. Er will damit den wachsenden Schwierigkeiten bei der Nachbesetzung offener Kassenstellen gegensteuern. Eingeführt worden seien Wahlärzte zu einer Zeit, als es mehr Mediziner als offene Stellen gab: \"Da hat man gesagt: Bevor ausgebildete Ärzte Taxi fahren müssen, sollen sie lieber als Wahlarzt tätig sein.\" Das habe sich mittlerweile radikal geändert. \"Wir haben zu wenige Mediziner im öffentlichen Gesundheitssystem\", so der Vizeobmann der ÖGK.", "Patienten, die in Deutschland einen Privatarzt besuchen, bekommen laut Huss keinerlei Kostenersatz von der Sozialversicherung. Bei Wahlärzten in Österreich erstatten die gesetzlichen Krankenkassen den Patienten 80 Prozent des jeweiligen Kassentarifs. \"Wenn Ärzte sich entscheiden, nur ihre eigenen Patienten zu behandeln, dann sollen sie auch bei uns keine Zahlungen mehr aus dem öffentlichen Gesundheitssystem beziehen\", bezog er sich auf dieses Vorbild: \"Wenn wir das so ändern, werden wir auch genügend Ärzte im Kassensystem haben.\" Andernfalls werde die Zahl der Wahlärzte weiter zunehmen, die Zahl der Kassenärzte weiter abnehmen: \"Dann haben wir irgendwann nur noch Wahlärzte.\""], "Rauch blockiert Covid-Datenverknüpfung: \"Fehlstart ist geglückt\"": [], "Der Grüne Pass wird verlängert: Aber keiner weiß wie": [], "Entzug des Kassenvertrages: ÖGK will gegen Ärzte als Impfgegner vorgehen": [], "Kommentare": []}}}