{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/coronavirus-duestere-prognose-fuer-heimischen-tourismus/400814993", "query_keywords": ["ns", "christ", "us", "rna", "ss", "klima", "corona", "sp"], "creation_date": "17.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.04.20, 09:38"], "news_keywords": [], "content": {"title": "Coronavirus: Düstere Prognose für heimischen Tourismus", "description": "Nach einem kurzen Winter und dem verlorenen Ostergeschäft wird es auch im Sommer zu Einbußen kommen.", "body": {"": ["Die Konsequenzen der Corona-Krise für den österreichischen Tourismus sind noch nicht abzusehen. Sicher ist, dass es nach dem verkürzten Winter und dem verlorenen Ostergeschäft auch im Sommer zu Einbußen kommen wird. Selbst wenn die Österreicher Urlaub im eigenen Land machen, können diese die fehlenden ausländischen Gäste nicht kompensieren."], "Das Anti-Ischgl von Tirol: Tourismus geht auch anders": ["Im Sommer 2019 gingen etwa 70% der Nächtigungen auf internationale Gäste zurück, die nach aktuellem Stand aufgrund der Grenzschließungen gar nicht kommen können. Eine weitere Befürchtung ist, dass sich viele Österreicher den Urlaub heuer ganz oder teilweise sparen könnten. Sowohl Arbeiter und Angestellte, als auch Selbstständige erleiden in der Corona-Krise empfindliche Einkommensverluste, etwa durch Jobverlust, Kurzarbeit oder Umsatzausfälle. Hinzu kommt, dass die Gruppe der Pensionisten aus Selbstschutz weniger reisefreudig sein könnte."], "Entschleunigung als Chance": ["Der Tiroler Management-Berater Christoph D. Albrecht empfiehlt den betroffenen Gastwirten in einer Aussendung einen kreativen Umgang mit der Situation. Dazu gehört etwa, Räumlichkeiten an Selbstständige im Home Office zu vermieten und Speisen zur Abholung anzubieten. Mittelfristig rechnet er damit, dass die Corona-Krise zu einem Kulturwechsel im Tourismus führt: „Das Virus hat uns auf den Boden der Realität gebracht und zwingt uns sprichwörtlich uns neu zu erden.\", so Albrecht. Denkbar ist für ihn eine Neuausrichtung hin zur \"aktiven Entschleunigung\" sowie zum \"Sinn für Regionalität und umwelt- und klimaschonendes Urlauben\"."], "Kommentare": []}}}