{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/livestream-james-webb-teleskop-joe-biden-enthuellt-heute-erstes-bild/402071509", "query_keywords": ["spo", "europa", "amerika", "ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "12.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.07.22, 06:00"], "news_keywords": [], "content": {"title": "Erstes Bild des James Webb Teleskops: Wie man das Universum noch nie gesehen hat", "description": "Die Raumfahrtbehörde NASA hat das erste vom Weltraumteleskop \"James Webb\" aufgenommene Bild präsentiert. ", "body": {"": ["Ist das schon das Bild des Jahres gewesen? Für Astronomiefans war die ursprünglich für heute, Dienstag, angesetzte Präsentation der ersten Aufnahme des James Webb Teleskops das vielleicht größte Ereignis seit der Mondlandung im Jahr 1969.", "Dies bekam offenbar auch US-Präsident Joe Biden mit, der deshalb alle Pläne der NASA kurzerhand über den Haufen warf und plötzlich beschloss, am Montag selbst das erste Foto des teuersten Geräts aller Zeiten im Weißen Haus zu enthüllen.", "Nach mehreren Verschiebungen wurde es schließlich kurz nach Mitternacht europäischer Zeit ernst. Biden sprach von einem historischen Moment für die gesamte Menschheit. Das Bild blicke über dreizehn Milliarden Jahre in die Vergangenheit. So weit habe noch nie ein Mensch gesehen und das sei erst der Anfang. Zudem sei die Aufnahme die \"tiefste und schärfste bislang aufgenommene Infrarot-Sicht auf das Universum\"."], "Mehr Bilder folgen": ["Zu sehen ist ein Galaxienhaufen namens SMACS 0723 mit enorm vielen Details. Es handelt sich um tausende, Milliarden Lichtjahre entfernte Galaxien.", "Am Dienstag wird die NASA jedenfalls um 16.30 Uhr MESZ die weiteren Aufnahmen des zehn Milliarden Dollar teuren Teleskops zeigen. Zu sehen sein wird der Carinanebel, ein 50 Lichtjahre breiter Bereich, der Gemälden ähnelt und die größten und heißsten Sterne beheimatet.", "Außerdem wird es ein Foto des jupiterähnlichen Planeten WASP-96b geben. Ins Visier genommen wurde auch der 2000 Lichtjahre entfernte südliche Ringnebel. Dieser schaut auf bisherigen Fotos wie ein Fenster in eine andere Welt aus.", "Auch ein Bild von Stephans Quintett in 290 Millionen Lichtjahren Entfernung - es zeigt fünf Galaxien, vier davon stehen vor einer Kollision - wird zu sehen sein.", "Das unbekannteste und am wenigsten erforschte Ziel ist der Galaxiehaufen namens SMACS 0723, beziehungsweise das, was hinter ihm verborgen liegt. Er sorgt durch den Gravitationslinsen-Effekt dafür, dass die Objekte im Hintergrund vergrößert dargestellt werden.", "US-Präsident Joe Biden wurde aufgrund des mehrfach verschobenen Briefings, das sich um fast eineinhalb Stunden verspätete, zum Ziel von Spott im Internet. Doch bei einem Teleskop, dessen Start sich um über ein Jahrzehnt Verzögert habe, sei das eine Kleinigkeit, meinten manche", "Auf dem Bild sei nur \"ein kleiner Teil des Universums\" zu sehen, sagte NASA-Chef Bill Nelson. Seine Erklärung an Biden: \"Das Licht, was du auf einem dieser kleinen Flecken siehst, ist seit 13 Milliarden Jahren unterwegs.\"", "Die Bilder des \"James Webb\"-Teleskops würden die Welt daran erinnern, \"dass Amerika große Dinge tun kann\", sagte Biden. Zugleich gab er zu, dass schon die Vorstellung jener rund 1,5 Millionen Kilometer, die das Teleskop ins All fliegen soll, \"mein Gehirn sprengen\".würde."], "Das Teleskop": ["\"James Webb\" ist am 25. Dezember an Bord einer Ariane-Trägerrakete vom europäischen Weltraum-Bahnhof Kourou in Französisch-Guayana ins All gestartet - nachdem es zuvor Kostenexplosionen und immer neue Verschiebungen gegeben hatte. Die Weltraumagenturen der USA, Kanadas und Europas kooperieren bei dem Projekt.", "Das \"James Webb Space Telescope\" (JWST) wurde rund 30 Jahre lang entwickelt und kostete schlussendlich etwa 10 Mrd. Dollar (rund 8,8 Mrd. Euro). Es folgt auf das Teleskop \"Hubble\", das seit mehr als 30 Jahren im Einsatz ist. Während \"Hubble\" im optischen und ultravioletten Bereich arbeitet, untersucht \"James Webb\" im infrarotnahen Bereich.", "\"James Webb\" soll rund 1,5 Millionen Kilometer weit ins All fliegen und unter anderem mit Hilfe eines 25 Quadratmeter großen Spiegels neue Bilder aus dem frühen Universum liefern. Wissenschafter erhoffen sich von den Aufnahmen des Teleskops unter anderem Erkenntnisse über die Zeit nach dem Urknall vor rund 13,8 Milliarden Jahren. Sie hoffen auf Bilder von Sternen, die älter sind als unser Sonnensystem und vielleicht nicht mehr existieren - und möglicherweise sogar auf Hinweise auf eine zweite Erde. Die Lebensdauer von \"James Webb\" ist dabei erstmal auf zehn Jahre angelegt.", "Alles wichtige zum James Webb Teleskop lesen Sie hier:"], "James Webb Teleskop: \"Das wären starke Hinweise auf Lebensformen\"": [], "James Webb Teleskop: Was noch nie ein Mensch zuvor gesehen hat": [], "Revolvertechnik aus Österreich für Suche nach Außerirdischen": [], "Kommentare": []}}}