{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/polen-und-oesterreich-wie-die-gemeinsame-position-zur-ukraine-aussieht/401931349", "query_keywords": ["krieg", "ns", "demo", "us", "rna", "usa", "ss", "schi", "grenzen", "leiche", "sp", "ukraine", "europäische union", "karl nehammer"], "creation_date": "09.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.22, 12:50"], "news_keywords": [], "content": {"title": "Polen und Österreich: Wie die gemeinsame Position zur Ukraine aussieht", "description": "Die Entscheidung über die Lieferung der Kampfflugzeuge an die Ukraine durch Polen, liege in der Hand der Nato, sagt Morawiecki in Wien. Österreich will proaktiv ukrainische Flüchtlinge aufnehmen - wie viele sagt der Kanzler am Mittwoch nicht.", "body": {"": ["Bundeskanzler Karl Nehammer und Polens Ministerpräsident Mateusz Morawiecki traten nach einem Arbeitsgespräch am Mittwoch gemeinsam vor die Presse. Polen und Österreich haben dabei ihre Position im Bereich der Flüchtlingshilfe, Sanktionen und der Sicherheit innerhalb der Europäische Union abgestimmt.", "Nehammer nutzt die Gelegenheit sich bei Polen für den Einsatz der humanitären Hilfe für geflüchtete Ukrainer zu bedanken. Über eine Million Flüchtlingen finden Zuflucht in Polen, so  Nehammer. Der Bundeskanzler spricht sich für eine Verteilung auch in andere EU-Länder aus. \"Auch Österreich will proaktiv Flüchtlinge aufnehmen\", sagt Bundeskanzler Karl Nehammer vor Journalisten. Ein Zahlenkorsett gibt es dafür allerdings nicht. Der polnische und österreichische Innenminister beraten derzeit zu notwendige Hilfsmaßnahmen."], "Arbeitsbesuch des polnischen Ministerpräsidenten Mateusz Morawiecki": [], "\"Wir verhindern einen Weltkrieg\"": ["\"Das vorsichtige Vorgehen der EU, der Nato-Staaten und der USA verhindern derzeit einen Weltkrieg\", sagt Nehammer. Deshalb betont er, dass man mit zivilen Mitteln gegen der Krieg vorgeht, nicht mit militärischen. \"Auch damit nicht die ganze Welt in den Krieg verwickelt wird\", so Nehammer.", "Die Sanktionen werden solange erhöht, bis der Krieg beendet ist, erklärt der Bundeskanzler. Nehammer appelliert eindringlich an die russische Führung den Krieg zu beenden. Putin solle von dieser Möglichkeit gebrauch machen, denn er habe die Möglichkeit den Krieg zu beenden. Sollte das nicht möglich sein, so muss \"zumindest für humanitäre Fluchtkorridore gesorgt werden\", so Nehammer.", "Zudem lobt Nehammer den Mut der Russinnen und Russen, die sich auch in Russland gegen den Krieg wehren. \"Das Unrecht, dass den Unkrainerinnen und Ukrainern widerfährt, ist den Russinnen und Russen nicht egal\", so Nehammer."], "\"Russland begeht Kriegsverbrechen\"": ["Polen und Österreich würden als Vertraute und in der Geschichte verbunden sein. Die zwei Länder stellen sich gemeinsam gegen den Völkerrechtsbruch, erklären beide Staatsvertreter.", "Polen Ministerpräsident Morawiecki plädiert dafür, Russlands Kriegsmaschinerie den \"Sauerstoff abzudrehen\". Das betreffe vor allem Gelder, die Russland für Gas- und Öl-Lieferungen erhält. Der Finanzfluss müsse unterbunden werden. Morawiecki ersucht zusätzlich, dass Österreich Oligarchen in Wien sanktioniert. Gleiches hat er am Vortag in London erbeten."], "Entscheidung über Kampfflugzeuge liegt bei Nato": ["Morawiecki erklärt zudem, dass die Entscheidung über die angebotenen Kampfflugzeuge von Polen an die Ukraine in der Hand der NATO liegt. Polen hatte am Dienstag erklärt, es könne Kampfflugzeuge des Typs MiG-29 zum US-Stützpunkt Ramstein in Deutschland bringen. Die USA hatte das abgelehnt."], "Sicherheit an Ostgrenzen": ["Morawiecki betont, dass die EU-Ostgrenzen, die Sicherheitsgrenzen von Tschechien, Polen, Litauen geschützt werden müssen. Jetzt um so mehr, denn jenseits der Ostgrenzen entstehe eine neue geopolitische Ordnung. Der polnische Ministerpräsident sieht daher einer der höchsten Dringlichkeiten, sich von Russland unabhängig zumachen:  \"Wir haben in den letzten Jahren eine Gas-Pipeline über den Nordatlantik gebaut und werden in den nächsten fünf Jahren unabhängig sein\"."], "Polen unterstützt EU-Beitritt der Ukraine": ["Ein weiterer Punkt, der Morawiecki wichtig ist zu betonen, ist dass die Ukraine für Demokratie, Freiheit, Hoffnung und Toleranz kämpft. \"Die Ukraine kämpft für europäische Werte\", deshalb unterstütze Polen das Beitrittsgesuch der Ukraine zur EU. Allerdings bedarf ein Beitritt einem längeren Prozess. Nehammer ergänzt, dass bereits erste Beitrittsanträge zur EU geprüft werden - auch andere Länder, wie Moldawien hatten im Vorfeld bekundet, der EU beitreten zu wollen - allerdings müsse man nun in erster Linie in der Ukraine helfen und dem Land Zukunftsperspektiven geben, so Nehammer. Beide sprechen sich dafür aus der Ukraine nach dem Krieg bei dem Wiederaufbau finanzielle Unterstützung leisten."], "Experte nennt 5 Thesen, wie es im Ukraine-Krieg weitergehen könnte": [], "Stadion, Heldenplatz und mehr: Liedermeer für die Ukraine": [], "Vučić: \"Wenn Putin das tut, was ich befürchte, dann droht uns eine Katastrophe\"": [], "Kommentare": []}}}