{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nicht-abreissender-fluechtlingsstrom-an-polnischer-grenze/401928046", "query_keywords": ["unhcr", "krieg", "spo", "europa", "ns", "flüchtlingskrise", "us", "rna", "usa", "ss", "regierung", "sp", "ukraine", "vereinte nationen"], "creation_date": "06.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.03.22, 11:51"], "news_keywords": [], "content": {"title": "Mehr als 1,5 Millionen Menschen vor Krieg geflohen", "description": "Massenexodus von Frauen und Kindern aus Ukraine am Grenzübergang Medyka. Hunderte freiwillige Helfer empfangen die erschöpften Flüchtenden.", "body": {"": ["Wegen des Krieges in der Ukraine sind nach Angaben der Vereinten Nationen bereits mehr als 1,5 Millionen Menschen aus dem Land geflohen. Es handle sich um die \"am schnellsten anwachsende Flüchtlingskrise\" in Europa seit dem Zweiten Weltkrieg, erklärte die UNO am Sonntag im Online-Dienst Twitter. Angesichts der sich intensivierenden Kämpfe dürfte die Zahl der täglich außer Landes Flüchtenden weiter steigen.", "Nach UN-Schätzungen könnten insgesamt vier Millionen Menschen die Ukraine verlassen wollen. Bis zum russischen Einmarsch in die Ukraine lebten in den von der Regierung in Kiew kontrollierten Gebieten gut 37 Millionen Menschen."], "Größter Teil in Polen": ["Alleine in Polen sind nach Angaben des Grenzschutzes seit dem Beginn des Krieges in der Ukraine rund 922.400 Flüchtlinge aus dem Nachbarland eingetroffen. Allein am Samstag hätten 129.000 Menschen die Grenze passiert, teilte die Behörde am Sonntag per Twitter mit. Am Sonntag seien es bereits bis zum Morgen 39.800 gewesen.", "Wie aus den Daten des polnischen Außenministeriums hervorgeht, handelt es sich bei der Mehrheit der Geflüchteten um ukrainische Staatsbürger. Es sind aber auch Menschen aus Usbekistan, Belarus, Indien, Nigeria, Algerien, Marokko, den USA und mehreren anderen Ländern darunter.", "Am polnischen-ukrainischen Grenzübergang Medyka reißt der Flüchtlingsstrom ebenfalls nicht ab. Tausende ukrainische Frauen und Kinder warten stundenlang auf der ukrainischen Seite in der eisigen Kälte. Die Autokolonne ist hunderte Meter lang. Die meisten Menschen kommen aber zu Fuß die letzten Kilometer über die Grenze. Sie haben kaum Gepäck dabei. Einige ziehen Rollkoffer, viele haben nur einen kleinen Rucksack am Rücken und rund die Hälfte der Ankommenden sind Kinder.", "Viele kommen völlig erschöpft nach tagelanger Flucht vor Bomben und Kämpfen an der Grenze an, wie die junge Alina. Im Arm trägt sie ein sechs Monate altes Baby im Schneeanzug. Mit ihrer 15-jährigen Tochter ist sie aus der Region Dnipropetrowsk im Osten der Ukraine vor Bombardierung geflohen. Drei Tage war sie auf der Flucht, erzählt sie. Die letzte Nacht hat sie in einem Krankenhaus in Lwiw verbracht, nachdem sie vor Erschöpfung zusammengebrochen ist. Ihr Baby ist zudem krank, sagt sie. In der Früh wurde sie vom Spital von Helfern mit einem Auto an die Grenze gebracht.", "Nun wartet sie mit Tausenden anderen vor der ukrainischen Ausreisekontrolle. Sie will nach Deutschland weiter, weil sie dort Bekannte hat. Wie sie dorthinkommen soll, weiß die junge Frau nicht. Manche anderen Frauen und Kinder werden von ihren Männern auf dem kilometerlangen Fußmarsch bis zur Grenze begleitet. \"Ich bringe meinen Sohn, meine Frau und Schwiegermutter zur Grenze\", von wo sie nach Italien weiter wollen, sagt ein junger Mann. Er trägt deren einzige Reisetasche und stützt die alte Frau, die nur schwer gehen kann. Er selbst wird an der Grenze wieder kehrt machen, um in den Kampf zu ziehen, sagt der Mann.", "Im Laufe des Tages wird die Schlange vor der Grenze immer länger. Täglich kommen rund 100.000 Menschen über die rund 500 Kilometer lange Grenze nach Polen, die meisten über den größten Grenzübergang Medyka. Bis Samstag waren es nach Angaben der polnischen Behörden insgesamt mehr als 827.000. Millionen weitere werden in den kommenden Tagen und Wochen erwartet. Die Flüchtenden sind fast ausschließlich Frauen und Kinder. Die Stimmung ist ruhig, geduldig warten die Menschen bis sie an der Reihe sind. Manche wirken gelöst und erleichtert, wenn sie den Grenzposten passiert haben. Anderen ist die Angst noch ins Gesicht geschrieben. Viele Kinder wirken erschöpft und verängstigt. Auch Hunde und Katzen in Trageboxen haben viele mitgenommen, sonst haben sie kaum Gepäck.", "Auf der polnischen Seite werden die Flüchtlinge von dutzenden freiwilligen Helfern empfangen. Sie erhalten warmes Essen und Kaffee, auch Hygieneartikel und Kleider werden verteilt. Feuerwehrbusse und Privatpersonen, die Mitfahrgelegenheit in ihren Pkws anbieten, bringen die Menschen gruppenweise weiter in nahegelegene provisorische Aufnahmezentren.", "Die meisten Helfer sind Freiwillige aus Polen, aber viele auch internationale NGOs und spontane Hilfsaktivisten. Am kleinen Grenzübergang Hrebenne etwas weiter nördlich wartet Wadim auf eine Gruppe von Frauen und Kinder. Der gebürtige Ukrainer lebt seit 30 Jahren in Hagen Deutschland. \"Nachdem der Krieg ausgebrochen ist, konnte ich drei Nächte nicht schlafen\", erzählt er. Dann beschloss er zu helfen, organisierte gemeinsam mit einem deutschen Freund einen Bus samt Fahrer und fuhr kurzerhand an die polnisch-ukrainische Grenze. Er ist in Kontakt mit einem Bekannten in der Ukraine, der Transporte von Flüchtlingen zur Grenze organisiert. Sein Arbeitgeber stellte den Arbeiter in einem Stahlwerk dafür frei.", "Seit Stunden wartet Wadim nun an der Grenze in der eisigen Kälte auf die 25 bis 30 Frauen und Kinder, die zu Fuß auf der anderen Seite herumirren. Der ukrainische Busfahrer durfte nicht über die Grenze, weil Männer im Krieg nicht aus der Ukraine ausreisen dürfen.", "Ob er auch darüber nachgedacht hat, in der Ukraine zu kämpfen? \"Ich bin immer noch am überlegen und streite jeden Tag deshalb mit meiner Frau\", sagt der Mittfünfziger. Inzwischen hilft er Kriegsflüchtlingen. Sobald die Frauen und Kinder ankommen, wird er sie nach Deutschland bringen. Unterkünfte für sie sind bereits organisiert.", "In die andere Richtung auf die ukrainische Seite ist fast niemand unterwegs. In einem Zelt wartet ein ukrainischer Militär auf mögliche freiwillige Kämpfer. Insgesamt hätten sich einige tausend Männer in den vergangenen Tagen seit Kriegsbeginn gemeldet, sagt er. Die meisten kamen aus Polen, aber auch Männer aus Deutschland und den Niederlanden würden sich melden, um an der Seite der Ukraine zu kämpfen."], "Über 37.000 in Deutschland": ["Die Zahl der ukrainischen Kriegsflüchtlinge, die in Deutschland Schutz suchen, ist ebenfalls erneut deutlich gestiegen. Nach Angaben des deutschen Innenministeriums registrierte die Bundespolizei bis Sonntag bereits 37.786 geflüchtete Ukrainer - und damit fast 10.000 mehr als am Vortag.", "Ein Sprecher des Innenministeriums wies erneut darauf hin, dass die tatsächliche Zahl der nach Deutschland eingereisten Kriegsflüchtlinge aus der Ukraine deutlich höher sein könnte, da die Daten der Bundespolizei auch wegen nicht bestehender Grenzkontrollen nur einen Teil der Geflüchteten abbilden würden. \"Da keine Grenzkontrollen stattfinden, kann die Zahl der nach Deutschland eingereisten Kriegsflüchtlinge tatsächlich bereits wesentlich höher sein\", hieß es dazu. Die Zahl der Menschen, die aus dem Kriegsgebiet in der Ukraine fliehen, wird den Angaben zufolge seit dem Beginn der russischen Angriffe am 24. Februar erfasst.", "Weltweit waren nach Schätzung des UN-Flüchtlingshilfswerks UNHCR und auf Basis der am Wochenende erneut aktualisierten Zahlen bis Freitag mehr als 1,3 Millionen Menschen aus der Ukraine geflohen, die meisten davon nach Polen. Dort schätzt das UNHCR die Zahl der ukrainischen Geflüchteten bis Freitag auf mehr als 750.000.", "Seit Beginn des Kriegs in der Ukraine sind unterdessen in Griechenland rund 3.700 Geflüchtete aus dem Land eingetroffen. Darunter seien 1.146 Minderjährige, teilte das griechische Bürgerschutzministerium am Sonntag mit. In den vergangenen 24 Stunden seien 640 Neuankünfte binnen registriert worden. In ihrer Mehrheit kamen diese Menschen mit Bussen über Rumänien und Bulgarien nach Griechenland am Grenzübergang Promahon an, wie die Behörden mitteilten."], "Ukraine: Moskau übt scharfe Kritik an Nehammer und Schallenberg": [], "Israel will vermitteln: Premier Bennett bei Putin und Scholz": [], "Bereits mehr Flüchtlinge aus der Ukraine als aus Syrien oder Jugoslawien angekommen": [], "Kommentare": []}}}