{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/bruckneruni-linz-schlagwerk-christoph-sietzen-percussion-professur/402871898", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "sp"], "creation_date": "29.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.04.24, 05:00"], "news_keywords": [], "content": {"title": "Professor mit 31: Christoph Sietzen unterrichtet an der Linzer Bruckneruni", "description": "Der 31-Jährige Christoph Sietzen ist ein international gefeierter Percussionist, an der Bruckneruni lehrt er Schlagwerk", "body": {"": ["Er unterrichtet, seit er 22 Jahre alt ist. Das ist also an sich nichts Unbekanntes für ihn. Eine Professur ist es aber schon: Im Herbst vergangenen Jahres trat der international gefeierte Percussionist Christoph Sietzen seine Stelle als Professor für Schlagwerk an der Linzer Bruckneruni an.", "Kommende Woche, am 2. Mai, gibt er sein Inaugurationskonzert vor Ort. „Dafür hab ich alle meine Lieblingsprojekte zusammengewürfelt. Und es sind Musiker dabei, mit denen ich seit Jahren zusammenarbeite, etwa das Wave Quartet und Motus Percussion“, erzählt Sietzen."], "Ein Raum voll Musik": ["Der Rektor der Bruckneruni, Martin Rummel, wird für ein Stück sein Violoncello auspacken. Außerdem hat Sietzen ein Werk konzipiert, in das er seine ganze Schlagwerk-Klasse einbindet, „der Raum wird von Musik umschlossen sein.“", "Was seine Professur betrifft, stößt Christoph Sietzen zu einem bereits bestehenden Team. Die Klasse leitet er mit Bogdan Bacanu, einem ausgewiesenen Experten an der Marimba, und mit Leonhard Schmidinger, 1. Pauker des Bruckner Orchesters.", "„Ich bin so glücklich, sagen zu können, dass mein Hobby wirklich mein Beruf ist“. Anders wäre es auch schwierig, denn Christoph Sietzen ist bei Konzerten auf der ganzen Welt unterwegs. Mit 12 Jahren debütierte er bei den Salzburger Festspielen, seitdem gastierte er in beinahe allen großen Konzerthallen des Planeten, von Wien und Berlin über Amsterdam und Lissabon bis hin zu Tokyo und Mexiko.", "Anfang des Jahres trat er zudem mit Hubert von Goisern bei der Eröffnung der Kulturhauptstadt Salzkammergut in Bad Ischl auf.", "Sietzen ist Absolvent der Bruckneruni und lebt in Linz. Wenn er nicht gerade an und mit Schlagwerken aller Art hantiert, kann er trotzdem nicht vom Schläger lassen. Er ist Mitglied des Tischtennisvereins Linz AG Froschberg."], "Kommentare": []}}}