{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oesterreichs-parteien-zwischen-antisemitismus-und-israel-treue/402644720", "query_keywords": ["terror", "krieg", "spo", "nahost", "usa", "neos", "migrationspolitik", "sp", "strache", "amerika", "hamas", "linke", "muslim", "israel", "fpö", "migration", "ns", "demo", "ss", "muslimisch", "politik", "övp", "christ", "us", "schi", "regierung", "ukraine", "sebastian kurz"], "creation_date": "24.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.23, 17:13"], "news_keywords": [], "content": {"title": "Österreichs Parteien zwischen Antisemitismus und Israel-Treue", "description": "Über viele Jahrzehnte taten sich die heimische Politik mit dem <br />\r\njüdischen Staat überaus schwer. Vorbehalte gab es von rechts wie von links", "body": {"": ["Wenigstens dieser Schritt erfolgte rasch: Als zuletzt die Sozialistische Jugend (SJ) Vorarlberg zur Verteidigung von Gaza aufrief, leitete die Landes-SPÖ umgehend ein Ausschlussverfahren ein. Schließlich  stehe man hinter Israel, hieß es.  Auch der Spitze der SJ Wien-Alsergrund droht  nach der Teilnahme an einer Demo der Volksfront zur Befreiung Palästinas der Rauswurf.", "➤ Mehr lesen: Wegen Gaza-Demo: Auch SPÖ Wien schließt Parteimitglieder aus", "Nach den jüngsten Terrorangriffen  der Hamas haben die fünf im Parlament vertretenen Parteien in seltener Einigkeit ihre uneingeschränkte Solidarität mit Israel bekundet. Keine Selbstverständlichkeit angesichts des schwierigen Verhältnisses zu Israel, das lange deren Geschichte prägt. Einzig die noch relativ jungen Neos und die Grünen könnten laut dem Politologen Anton Pelinka „ohne historische Belastung den Nahost-Konflikt betrachten“."], "Wie die ÖVP ihre Liebe zu Israel entdeckte": ["Es war ein viel beachteter Auftritt: „Als Österreicher werden wir Israel unterstützen, wann immer es gefährdet ist“, verkündete der neue Bundeskanzler Sebastian Kurz während seiner Israel-Reise 2018 in Jerusalem.", "Dabei spielte Israel  auf der außenpolitischen Agenda der ÖVP über Jahrzehnte eine untergeordnete Rolle, schildert Pelinka. Vielmehr scheute man sich in der Nachkriegszeit nicht, die innenpolitische Auseinandersetzung auch mit antisemitischen Untertönen zu führen. Etwa als die ÖVP  ihren Kanzler Josef Klaus im Wahlkampf 1970 als „echten Österreicher“ plakatierte – im Gegensatz zum Juden Bruno Kreisky (SPÖ). Oder in der Abwehr der Angriffe auf Präsidentschaftskandidat Kurt Waldheim 1986, hinter denen man die (vermeintlich jüdisch geprägte) US-„Ostküste“ vermutete.", "Waldheim im Wahlkampf 1986", "Für die Salzburger Historikerin  Margit Reiter hat die Hinwendung zu Israel spätestens unter Kurz mehrere Gründe.  „Dass sich die ÖVP den Kampf gegen den Antisemitismus auf die Fahnen geheftet hat, kann als Versuch gedeutet werden, die Koalition mit der FPÖ zu legitimieren.“ Mit der mittlerweile  nach rechts gerückten israelischen Regierung hätten sich zudem ideologische Anknüpfungspunkte ergeben. Etwa in der  antimuslimischen Ausrichtung der ÖVP-Migrationspolitik."], "SPÖ: Ein jüdischer Kanzler als Arafat-Freund": ["Kompliziert ist  das Verhältnis der SPÖ zu Israel:  „Sie war nach 1945 durch den Antizionismus der europäischen Linken beeinflusst“, so Pelinka.  Reiter sieht die SPÖ-Haltung spätestens ab den 60er-Jahren im typisch linken   Anti-Imperialismus und Anti-Amerikanismus begründet. „Schließlich wurde Israel als Handlanger der USA betrachtet.“", "Umstritten war dann der propalästinensische Kurs, den Kanzler Kreisky einschlug. „Er hatte immer den  Verdacht, dass ihm als Regierungschef jüdischer Herkunft eine Quasi-Verpflichtung auferlegt wurde, in Konflikten immer die Partei Israels zu ergreifen“, sagt Pelinka. „Das ist ein Grund für seine Politik, Jassir Arafat und die PLO aus der  diplomatischen Isolierung zu befreien.“", "Bruno Kreisky und PLO-Chef Jassir Arafat", "Nach Kreisky setzte sich laut Reiter  SPÖ-intern eine  differenziertere Haltung durch. „Man steht immer noch in der Tradition, für Unterdrückte wie die Palästinenser einzutreten, israelfeindliche Positionen finden sich aber nur noch in kleinen Randgruppen.“"], "FPÖ: Skandale und  Annäherungsversuche": ["Mit scharfen Tönen gegen  Migranten  verknüpft die FPÖ  ihre Verurteilung der Angriffe auf Israel. In ihrer Haltung dem jüdischen Staat gegenüber haben die Freiheitlichen einen noch schärferen Kurswechsel als die ÖVP vollzogen.  „Die FPÖ als die politische Heimat der ‚Ehemaligen‘ war in ihren ersten Jahrzehnten von einem Antisemitismus geprägt, der auch die Einstellung zu Israel prägte“, sagt Pelinka. Dies galt noch für Jörg Haider: 2001 sorgte der damalige Kärntner Landeshauptmann mit einer wüsten Beschimpfung von  Ariel Muzicant, Präsident der  Israelitischen Kultusgemeinde Wien, für einen Skandal.", "Haiders Ziehsohn Heinz-Christian Strache versuchte später den Spagat, sich Israel anzunähern, ohne die  Kernschichten seiner Partei zu irritieren.  So kam der berüchtigte Besuch  in der Holocaust-Gedenkstätte  Yad Vashem 2010 zustande, bei der er anstelle einer jüdischen Kippa eine Burschenschafter-Kappe trug.", "Strache bei einem Israel-Besuch 2016", "Ganz auf Pro-Israel-Kurs ist das dritte Lager  bis heute nicht. So sah sich der Wiener FPÖ-Funktionär Leo Kohlbauer zuletzt veranlasst, auf Twitter den Chefredakteur einer FPÖ-freundlichen Rechtsaußen-Postille zu maßregeln. Dieser hatte eine Fahne von Israel und der Ukraine gepostet. Mit der Bemerkung: „Das sind nicht unsere Kriege.“"], "Kommentare": []}}}