{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/2000-euro-mindestlohn-doskozil-enttaeuscht-vom-oegb/402139671", "query_keywords": ["politik", "ns", "us", "ss", "schi", "corona", "sp"], "creation_date": "09.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.09.22, 07:00"], "news_keywords": [], "content": {"title": "2.000 Euro Mindestlohn: Doskozil enttäuscht vom ÖGB", "description": "Der burgenländische SPÖ-Chef wünscht sich „mehr Mut“ vom Bundes-ÖGB.", "body": {"": ["Ausnehmend kritische Töne kommen vom burgenländischen Landeshauptmann Hans Peter Doskozil in Richtung des Gewerkschaftsbundes ÖGB.", "Dessen Präsident Wolfgang Katzian hat für die Herbstlohnrunde klargestellt, dass man über alle Branchen hinweg einen Brutto-Mindestlohn von 2.000 Euro fordert. Für Katzian geht es darum, „die Kaufkraft abzusichern und weiterzuentwickeln“. Und das könne laut dem ÖGB-Boss nicht mit den von der Arbeitgeberseite ins Spiel gebrachten Einmalzahlungen gelingen, weil diese – wie der Name schon sage – „nicht nachhaltig“ seien."], "ÖGB-Chef Katzian erteilt für Lohnverhandlungen Einmalzahlungen Absage": ["Für Hans Peter Doskozil ist die Forderung der Parteifreunde aus der Gewerkschaft offenbar um einiges zu bescheiden.", "„Wir haben im Burgenland schon im Jahr 2019 das Thema gesetzt und mit der Umsetzung des Mindestlohns von 1.700 Euro netto begonnen. Die Grundüberlegung dahinter war: zehn Euro pro Stunde muss jede Arbeit wert sein – da gab es allerdings noch keine Krise, weder Corona und auch keine Teuerung“, erklärt Doskozil gegenüber dem KURIER."], "Enttäuschend": ["Vor dem Hintergrund der mannigfaltigen Belastungen und Krisen, unter denen die Menschen leiden, ist es für den burgenländischen SPÖ-Chef „schon enttäuschend, wenn jetzt auf Bundesebene 2.000 Euro brutto als Ziel genannt wird. Das wäre schon 2019 nicht die richtige Antwort gewesen – und das kann gerade jetzt angesichts der Teuerung nicht die richtige Antwort sein.“", "Dazu muss man wissen: Nach Abzug aller Steuern und Abgaben sind 2.000 Euro brutto derzeit etwas mehr als 1.500 Euro – also deutlich weniger als die 1.700 Euro netto im Burgenland."], "Katzian: Es reicht nicht zu sagen \"Wir werden alle ärmer werden\"": [], "Mehr Mut": ["Doskozil wünscht sich, dass im Gewerkschaftsbund insgesamt ein sanftes Umdenken stattfindet: „Auch im Burgenland hat es im Jahr 2019 Gewerkschaftsvertreter gegeben, die mehr von der Seite der Wirtschaft argumentiert haben. Heute sind sie gemeinsam mit uns überzeugt, dass die Entscheidung im Burgenland richtig war. Diesen Mut würde ich mir vom ÖGB auch auf der Bundesebene wünschen.“", "Die vom Gewerkschaftsbund ventilierte Forderung nach einem Monatslohn von zumindest 2.000 Euro betrifft in Österreich derzeit geschätzte 180.000 Arbeitnehmer, deren Kollektivvertrag noch unter dieser Brutto-Marke liegt."], "Landeshauptmann Doskozil: \"Ich brauche keine ÖGK\"": ["Insgesamt verhandeln Österreichs Arbeitnehmer und Arbeitgeber jedes Jahr rund 450 verschiedene Kollektivverträge und die darin fixierten Löhne; die so paktierten Gehälter decken rund 98 Prozent der arbeitenden Menschen bzw. vier Millionen Arbeitnehmer ab.", "Im Burgenland hat sich die Politik 2019 dazu verpflichtet, einen Mindestlohn von 1.700 Euro umzusetzen. Der Bezieherkreis wurde nunmehr auch auf die Pflege ausgeweitet, wo man mittlerweile bei 1.820 Euro Netto-Mindestlohn hält."], "Kommentare": []}}}