{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/fehler-bei-e-medikation-falsche-einnahmeempfehlung-auf-rezept/401773590", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "18.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.10.21, 10:41"], "news_keywords": [], "content": {"title": "Fehler bei E-Medikation: Falsche Einnahmeempfehlung auf Rezept", "description": "\"Kein Fall bekannt, in dem falsche Einnahmeempfehlung an Patienten weitergegeben wurde\".", "body": {"": ["Durch eine Panne bei der E-Medikation als Teil der elektronischen Gesundheitsakte ELGA soll es laut einem Bericht der Krone zu falschen Angaben auf Rezepten gekommen sein. Betroffene Patienten und Ärzte seien von Apotheker- und Ärztekammer kontaktiert worden, bestätigte das Gesundheitsministerium auf APA-Anfrage. Zur Zeit sei kein Fall bekannt, in dem die falsch angezeigte Einnahmeempfehlung tatsächlich an Patienten weitergegeben worden ist, betonte die Apothekerkammer.", "\"Apotheken bedienen sich privater Softwareprodukte. Bei einem dieser Softwareanbieter kam es aufgrund eines Fehlers in der eingesetzten Software zu einer von der ärztlichen Verordnung abweichenden Anzeige einer Dosierungsinformation\", hieß es in einer Stellungnahme von Apotheker- und Ärztekammer, dem Dachverband der Sozialversicherungsträger, der ELGA GmbH und der Pharmazeutischen Gehaltskasse."], "\"Kein Fehler\"": ["Es gehe nach bisherigen Erkenntnissen um 33 von rund 1.400 Apotheken in Österreich, mit Schwerpunkt Wien. \"Von dem Fehler sind aktuell rund 1.000 Patientinnen und Patienten betroffen\", hieß es zur APA. \"Die Apothekerinnen und Apotheker stehen persönlich in Kontakt mit allen betroffenen Patientinnen und Patienten sowie den verschreibenden Ärztinnen und Ärzten, um die Medikation auf Richtigkeit zu kontrollieren.\"", "Es liege kein Fehler in der zentralen Anwendung der E-Medikation vor. Die veränderte Einnahmeempfehlung werde auch in der Abgabeinformation in E-Medikation gespeichert. Damit nachfolgend behandelnde Ärztinnen und Ärzte bei einer nächsten Verordnung nicht auf diese falsche Einnahmeregelung zurückgreifen und irrtümlich übernehmen, wurden die niedergelassenen Mediziner über den Software-Fehler informiert."], "Update der Software": ["Aufgefallen sei der Fehler \"durch die aufmerksame Kontrolle und enge Zusammenarbeit einer Ärztin und einer Apothekerin in Wien\", so die Systempartner. \"Bei allen 33 Apotheken, bei denen diese Software im Einsatz ist, wurde unverzüglich ein Update eingespielt, um den technischen Fehler zu beheben.\" Zudem wurde vom Hersteller ein Sicherheits-Monitoring-System installiert, das täglich Analysen der Datenkonsistenz durchführe und etwaige Fehler umgehend identifizieren könne. \"In allen anderen rund 1.370 Apotheken funktionieren die Software-Programme alle einwandfrei\", wurde betont.", "Das Gesundheitsministerium sei informiert. Apotheker- und Ärztekammer, ELGA GmbH, der Dachverband der Sozialversicherungsträger und die Softwarefirma \"sind dran, dies umfassend aufzuklären\", hieß es auf APA-Anfrage auch aus dem Ressort von Minister Wolfgang Mückstein (Grüne)."], "Analyse": ["Die Krone zitierte den steirischen Ärztekammer-Vizepräsident Dietmar Bayer: \"Bis jetzt ist es in 60 Fällen zu einer gefährlichen Falschdosierung gekommen. Wir hoffen, dass niemand zu Schaden gekommen ist.\" Es sei nicht bekannt, wann der Fehler begonnen hat. \"Dazu muss eine forensische Analyse von einem Gutachter gemacht werden.\" \"Zur Zeit ist kein Fall bekannt, in dem die von der Software falsch angezeigte Einnahmeempfehlung im Zuge der Arzneimittelabgabe tatsächlich an eine Patientin oder einen Patienten weitergegeben worden ist\", so das Statement der Systempartner.", "Von Ärzten verordnete bzw. von Apotheken abgegebene Medikamente und wechselwirkungsrelevante, nicht-rezeptpflichtige Arzneimittel sind in der E-Medikation gespeichert. Über einen auf dem Rezept aufgedruckten Code werden in der Apotheke die Verordnungen abgerufen."], "Apotheker-Präsidentin lässt Ärztekammer \"fassungslos\" zurück": [], "Mückstein kündigt Impfbrief an alle Österreicher an": [], "Antarktis-Kommission fordert neue Meeresschutzgebiete": [], "Kommentare": []}}}