{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/apotheken-sind-im-digitalen-zeitalter-angekommen/401973098", "query_keywords": ["ns", "us", "impfstoff", "rna", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "14.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.04.22, 06:00"], "news_keywords": [], "content": {"title": "Apotheken sind im digitalen Zeitalter angekommen", "description": "Mit Margarete Olesko steht eine starke Frau an der Spitze der Salzburger Pharmazeuten. Ein Interview.", "body": {"": ["Es gab einen Wechsel an der Spitze der Apothekerinnen und Apotheker in Salzburg: Margarete Olesko (43) ist seit Anfang April neue Präsidentin. Sie übernahm das Amt von Kornelia Seiwald in einer fordernden Zeit: In der Pandemie erweisen sich Apotheken als verlässliche Partner, Corona wurde auch zum Turbo in eine digitale Welt. Die Präsidentin mit eigener Apotheke in Salzburg-Parsch ist jetzt auch „Drehscheibe“ für sämtliche Bitten und Fragen aus den knapp hundert Salzburger Apotheken.", "KURIER: Werden Sie jetzt in Salzburg schon mit „Frau Präsidentin“ gegrüßt?", "Margarete Olesko: (lacht) Ganz so öffentlichkeitswirksam wie bei den Festspielen ist es nicht. Aber es kommen natürlich viele Gratulationen rein.", "Wie wichtig ist die Versorgung in den Apotheken für die Salzburger?", "Gerade die Pandemie macht sichtbar, dass wir eine wichtige Rolle einnehmen. Wir waren immer da – und das 24 Stunden am Tag mit einer sehr wohnortnahen Versorgung. Das schätzen die Menschen. Ich glaube, dass der Wert der Apotheken in der allgemeinen Wahrnehmung stark gestiegen ist. Auch bei den Corona-Testungen bleiben wir im Boot. Die Länder setzen auf ein Angebot, das auch ohne viel technisches Know-how funktioniert.", "Sind die Apotheken im digitalen Zeitalter schon angekommen?", "Da gibt es sicher noch Nachholbedarf. Die Pandemie hat das jetzt beschleunigt. Die E-Rezepte, die Ärzte direkt auf die E-Card laden, sind gerade Thema: Wir rollen das derzeit aus. Es soll künftig komplett papierlos funktionieren. Auch digitale Services wie eine Zustellung mit Partner-Apotheken und den Ninjas im ganzen Stadtgebiet laufen an.", "Beim Betreten Ihrer Borromäus-Apotheke fällt gleich der offene Blick in die Halle mit weiteren Geschäften auf.", "Wir sehen uns hier als Nahversorger für den Stadtteil. Es war mir wichtig, auch eine Bäckerei zu gewinnen, die gute Qualität anbietet und Brot noch selbst bäckt. In der Apotheke haben wir im Vorjahr groß umgebaut.", "Was sind die Neuerungen? Was funktioniert bereits vollautomatisch?", "Unseren Lager-Automaten können wir mit bis zu 20.000 Packungen bestücken. Das heißt aber nicht, dass wir in den Apotheken deshalb weniger Mitarbeiter brauchen, im Gegenteil. Dafür steigen andere Anforderungen wie zum Beispiel telemedizinische Beratung.", "Sie selbst wollten in die Pflege gehen und waren dann von der Welt der Apotheke fasziniert. Warum?", "Die Atmosphäre, der Geruch: Das alles hat mein Interesse geweckt. Man macht als Apotheker nicht nur Schubladen auf und zu. Es steckt auch noch viel Handwerk dahinter. Traditionelle Europäische Heilkunde ist einer meiner Schwerpunkte: Baldrian-Tinktur zum Beispiel oder auch verschiedene Tees. Die Heilkunst von Hildegard von Bingen oder Paracelsus wirkt bis heute nach.", "Sie haben erst mit 26 Jahren in Innsbruck mit dem schwierigen Pharmazie-Studium begonnen. Woher die Energie?", "Ich war von Beginn an motiviert, bin einfach ins kalte Wasser gesprungen.", "Lernen die späteren Apotheker im Studium das Richtige?", "Junge Kollegen haben oft noch keine Ahnung, wie man eine Apotheke richtig führt. Das sollte im Studium ausgebaut werden. Löbliches Beispiel ist die Paracelsus Medizinische Privatuniversität in Salzburg, die einen modernen Lehrplan anbietet.", "Gibt es genügend Nachwuchs? In der Impfstoff- und Medikamentenentwicklung gegen Corona sind „Medikamenten-Designer“ ja voll im Fokus?", "Es ist wie in sämtlichen Bereichen gerade schwierig, talentierten Nachwuchs zu finden.", "Wo sehen Sie die Apotheke der Zukunft?", "Wir wappnen uns gegen zunehmenden Preisdruck aus dem Online-Handel. Und ich glaube, dass die persönlichen Gespräche auch in zehn Jahren noch eine Kernaufgabe sein werden. Apotheker brauchen soziale Kompetenz. Es muss auch einmal gesagt werden, dass wir laufend kostenlose Beratungen anbieten.", "Margarete Olesko"], "So kommt man in NÖ und Wien zum Gratis-Test": [], "Nachfolge-Problem macht auch vor Apothekern nicht halt": [], "Apotheken nur teilweise mit Gratis-Corona-Tests beliefert": [], "Kommentare": []}}}