{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/das-anti-ischgl-von-tirol-tourismus-geht-auch-anders/400810424", "query_keywords": ["spo", "ns", "us", "rna", "ss", "schi", "sp", "corona", "pensionen", "ischgl"], "creation_date": "12.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.04.20, 04:56"], "news_keywords": [], "content": {"title": "Das Anti-Ischgl von Tirol: Tourismus geht auch anders", "description": "In Obertilliach in Osttirol mussten Ställe nicht Diskotheken weichen. Der Tourismus kommt ohne Ballermann aus.", "body": {"": ["Die Skilifte stehen still, die Parkplätze sind leer, Hotels und Gasthöfe geschlossen. Auch der Osttiroler Tourismusort Obertilliach musste aufgrund der Corona-Epidemie die Saison mitten im Hochbetrieb abwürgen.", "Während der Wintersportort Ischgl wegen seiner exzessiven Après-Ski-Szene zur Virenschleuder wurde und eine ganze Branche in Verruf gebracht hat, steht Obertilliach für eine ganz andere Art des Tourismus.", "Beide Dörfer starteten 1960 mit diesem Wirtschaftszweig. Nur im Osttiroler Lesachtal hat man einen anderen Weg beschritten. Die „Tilga“, wie die Bewohner bei den Einheimischen heißen, haben eine „nachhaltige Wirtschaftsform“ gelebt, bevor der Begriff überhaupt geprägt wurde."], "Ein Bergidyll": ["Obertilliach ist ein Jahrhunderte altes Haufendorf, das im Sommer von saftigen grünen Bergwiesen umgeben ist, die im Winter als Skipisten und Langlaufloipen dienen. Der historische Dorfkern ist nahezu erhalten und selbst die touristisch genutzten Häuser stechen nicht hervor.", "„Wir haben im Dorf eine Baukultur, die zwar das Neue nicht verleugnet, aber behutsam mit dem Dorfbild umgeht“, meint Josef Lugger, seines Zeichens Seniorchef des Hotel Unterwöger und Liftchef in Obertilliach.", "Josef Lugger ist Hotelier und Tourismuspionier im Ort", "„Der Tourismus ist größter Arbeitgeber und bringt den Großteil der Wertschöpfung“, erklärt Bürgermeister Matthias Scherer. Nach den bekannten Kriterien ist Obertilliach eine Tourismusgemeinde. Mit über 1.000 Betten übersteigt die Zahl der Touristen jene der Einheimischen, von denen es 660 gibt.", "Das Verhältnis sei gut, vom viel zitierten „Overtourism“ sei man sowohl aus Sicht der Gäste als auch der Einheimischen weit entfernt. Das Osttiroler Bergdorf macht über 160.000 Nächtigungen im Jahr, gut die Hälfte davon im Winter. Das aber ohne Übertechnisierung und ganz ohne Après-Ski, für das besonders Ischgl steht."], "Verteidigung der Branchenkollegen": ["Bei all den Unterschieden zwischen den beiden Tourismusorten hält Lugger die Kritik an seinen Branchenkollegen für überzogen: „Auf die Ischgler jetzt einzuschlagen, ist unfair. Covid-19 wurde anfangs wohl von der ganzen Welt unterschätzt.“"], "Tiroler Quarantäne-Skiorte weiter massiv durchseucht": ["Das Skigebiet in Obertilliach ist klein. Ein größeres hätten die Berge aber auch nicht hergegeben. Es gibt eine örtliche Bergbahn, die über eine Gondelbahn und vier Schlepplifte verfügt. „Wir sagen aber Skilifte dazu, nicht Schlepplifte“, schmunzelt Lugger.", "Nach dem Skifahren oder Langlaufen lässt man den Tag an der Theke seines Lieblingsgasthauses gemütlich ausklingen. Obertilliach hat in Summe fünf Hotels, die zwischen 40 und 140 Betten haben. Zwei davon sind alteingesessene Dorfwirte. Der Rest der Unterkünfte besteht aus kleinen Gasthöfen, Pensionen und Privatzimmervermietern.", "Im Gegensatz zu anderen Tourismusorten, wird in Obertilliach auch das Standbein Landwirtschaft weiter gehegt."], "Bauern und Touristiker": ["„Wir sind Mischlinge in vielerlei Hinsicht. Wir sind Bauern und Touristiker und historisch gesehen eine Mischung aus Slawen, Rätoromanen und Germanen“, tischt Lugger sein Geschichtswissen auf. „Als Bauer kann man nur so viel Vieh im Stall haben, wie die eigenen Felder Futter dafür hergeben“, meint er.", "Diesen Leitsatz hat man offenbar beim Aufbau des Tourismus in Obertilliach nie ganz aus den Augen verloren und so blieb alles klein und übersichtlich. „Wir in Osttirol haben generell einen kleinstrukturierteren Gastgeber-Tourismus“, erklärt Franz Theurl, Obmann des Osttiroler Tourismusverbandes. Gerade Obertilliach sei ein Aushängeschild für diese Authentizität.", "Diesen Faktor hat sich auch die James-Bond-Produktion „Spectre“ zunutze gemacht. Während man im Tourismus-Hotspot Sölden die Szenen mit der hypermodernen Alpenarchitektur gedreht hat, griff man für die unberührte Berglandschaft auf die Idylle von Obertilliach zurück.", "Der Autor ist Journalist und Hotelier in Nikolsdorf."], "Kommentare": []}}}