{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poelten-3600-menschen-getestet-zwei-waren-positiv/401127624", "query_keywords": ["ns", "övp", "christ", "us", "usa", "pandemie", "ss", "schi", "sp", "bundesheer"], "creation_date": "12.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.12.20, 16:47"], "news_keywords": [], "content": {"title": "St. Pölten: Von 11.787 Abstrichen waren nur 22 positiv", "description": "Niederösterreichweit wurden bis Sonntagnachmittag 668 positive Antigentests gezählt, die Aktion läuft noch bis 18 Uhr.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Beim Massentest in Niederösterreich sind am Samstag und Sonntag 573.704 Testungen (Stand: 19.00 Uhr) durchgeführt worden. 834 Personen wurden positiv getestet. Das entspricht einer Rate von 0,15 Prozent. „Fast 600.000 Niederösterreicherinnen und Niederösterreicher haben das 3. Adventwochenende für ihre Gesundheit und die ihrer Lieben genutzt. Das ist ein kräftiges Zeichen im Kampf gegen die Pandemie. Denn jede und jeder einzelne hilft uns, die Infektionsketten zu brechen“, sagte ÖVP-Landesvize Stephan Pernkopf.", "Pernkopf (re. hinten) zeigte sich mit dem Ergebnis zufrieden", "Bei etwa 70 Prozent der positiven Schnelltests ist das Ergebnis nach Angaben von Christof Constantin Chwojka, dem Geschäftsführer von Notruf Niederösterreich, durch die anschließenden PCR-Untersuchungen bestätigt worden. In Spitzenzeiten habe man bis zu 850 Tests pro Minute „durch unsere Systeme geschleust“. Zu Wartezeiten sei es nicht gekommen. Zufrieden mit dem Abaluf un der Organisation zeigte sich auch SPÖ-Gesundheitslandesrätin Ulrike Königsberger-Ludwig."], "\"Positive Rückmeldungen\"": ["In der niederösterreichischen Landeshauptstadt fanden die Untersuchungen im VAZ, in der Fachhochschule, in der Arbeiterkammer, am Wirtschaftshof, im Kulturhaus Wagram und bei der Tennishalle UETV St. Pölten statt. Aus der Statutarstadt St. Pölten vermeldete das Dashboard von Notruf NÖ mit Stand 19.45 Uhr 22 Fälle, in Wiener Neustadt wurden nach Angaben des Rathauses elf gezählt. Abgenommen wurden in der Landeshauptstadt an zwei Tagen in Summe 11.787 Abstriche.", "In Wiener Neustadt, der Statutarstadt im Süden des Bundeslandes, waren es 6.309. Die Positivrate betrug 0,19 bzw. 0,17 Prozent und lag damit jeweils hauchdünn über dem Landestrend.\nIn Sachen Organisation seien „viele positive Rückmeldungen“ eingegangen, sagte ein Rathaussprecher aus St. Pölten mit Verweis auf das Echo an den Teststraßen sowie in den sozialen Netzwerken. Die Wartezeiten hätten in den meisten Fällen weniger als zehn Minuten betragen.", "Schneeberger dankte den Einsatzorganisationen"], "Kein Engpass": ["Wiener Neustadts Bürgermeister Klaus Schneeberger (ÖVP) traf sich am Sonntag mit Vertretern der verschiedenen Kooperationspartnern in den Kasematten und bedankte sich für die Zusammenarbeit: \"Die Organisation und Durchführung dieser Tests ist ein Paradebeispiel für gelebte Zusammenarbeit zwischen den verschiedensten Institutionen im Sinne der Menschen\", sagt Schneeberger.", "Tanner und Stadler besuchten Teststraße im VAZ", "In Summe stehen in Wiener Neustadt acht Standorte zur Verfügung. Täglich sind dort bis zu 240 Helfer im Einsatz. Neben Mitgliedern von Bundesheer, Rotem Kreuz und Feuerwehr helfen auch 80 Studierende und Mitarbeiter der FH Wiener Neustadt bei der Umsetzung der Flächentests mit. Hier wird noch bis einschließlich Dienstag getestet."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Müll-Gestank erhitzt Gemüter in St. Pölten": [], "Die Jahnturnhalle in St. Pölten wird saniert": [], "Kommentare": []}}}