{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/seenotrettung-ein-toedliches-dilemma/400705173", "query_keywords": ["migration", "einwanderung", "europa", "ns", "amnesty", "frankreich", "us", "rna", "usa", "ss", "schi", "grenzen", "sp"], "creation_date": "17.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.12.19, 05:00"], "news_keywords": [], "content": {"title": "Seenotrettung: Ein tödliches Dilemma", "description": "Je mehr Flüchtlinge aufgegriffen werden, desto mehr folgen, sagt eine neue Studie. Für Seenotretter stellen sich damit schwierige, ethische Fragen.", "body": {"": ["Der „Pull-Faktor“ ist das häufigste Argument gegen Seenotrettung im Mittelmeer. Die Präsenz der Seenotretter sei dafür verantwortlich, dass sich mehr Migranten auf den Weg nach Europa machen, heißt es in der politischen Argumentation. Dadurch würden auch mehr Menschen ertrinken.", "Stimmt das? Wie politisch aufgeladen diese Frage ist, zeigt der Fall des Iren Seán Binder. Er hat als Seenotretter gearbeitet. Nun droht ihm lange Haft. Menschenschmuggel, Spionage, Mitgliedschaft in einer kriminellen Vereinigung und Betrug: Die Anklageliste der griechischen Behörden hat es in sich.", "Der 25-jährige hat mehrere Monate als Seenotretter auf der griechischen Insel Lesbos gearbeitet. Binder ist ausgebildeter Rettungstaucher. Er koordienierte die Rettungsschiffe einer NGO, gemeinsam mit der 24-jährigen Sarah Mardini. Binder sah Menschen erfrieren, ertrinken, Hochschwangere in Seenot. Er meint, er rettete Menschen, was „völlig normal“ sei. Falsch gemacht habe er nichts. Ihm drohen sagenhafte 25 Jahre Haft."], "Migration nach Europa: Weniger Ankünfte, doch Erdoğan pokert": [], "103 Tage U-Haft": ["Die Debatte über zivile Seenotrettung spitzte sich im Juli zu, als die deutsche NGO-Kapitänin Carola Rackete die italienischen Behörden ignorierte und mit ihrem Schiff am Hafen in Lampedusa anlegte. An Bord: 53 Migranten. Rackete wird wegen Beihilfe zur illegalen Einwanderung der Prozess gemacht.", "Die Liste der Anklagepunkte gegen Binder und seine Kollegin Mardini ist viel länger. Binder ist Ire mit deutschen Wurzeln, die Syrerin Mardini lebt in Deutschland. Mardini flüchtete 2015 mit ihrer Schwester selbst über das Mittelmeer. Als der Motor ihres Schlauchboots ausfiel, zogen die beiden Leistungsschwimmerinnen es drei Stunden lang, samt 18 Passagieren, bis nach Lesbos.", "Im August 2018 wurden Binder und Mardini festgenommen, angeklagt, verbrachten 103 Tage in U-Haft. Binder hält die Anklage für lächerlich. Spionage werde ihm etwa vorgeworfen, weil er auf hoher See ein VHF Radio – also einen mobilen Seefunkdienst – verwendet hatte. „Das ist völlig normal für zivile Seenotretter.“ Er habe jedenfalls keinen griechischen „Geheimfunk“ abgehört. Dazu fehlen ihm die Kenntnisse.", "Binder zählt weitere Punkte der Anklage detailliert auf - und zerpflückt sie. Mit einem Briefmarathon versucht Amnesty International derzeit Druck auf die griechischen Behörden auszuüben, damit diese die Anklage fallen lassen.", "Seán Binder und Sarah Mardini haben Ertrinkende gerettet. Das kam in Griechenland nicht gut an."], "Schlauchboot-Problem": ["„An unserem Fall sieht man das strukturelle, europäische Phänomen, dass humanitäre Arbeit kriminalisiert wird“, sagt Binder. Kriminellen Schleppern habe er nie in die Hände gespielt: „Diese Annahme, dass wir ein ,Pull-Faktor‘ seien, stimmt nicht. Sämtliche Studien beweisen nur eine Korrelation: Desto mehr NGO-Schiffe im Wasser sind, umso weniger Menschen ertrinken.“", "Alle Studien? Nicht mehr: Der italienische Wirtschaftsexperte Giovanni Mastrobuoni hat mit zwei Kollegen etwas entdeckt (Link zur Studie). Sie untersuchten die Auswirkungen europäischer Rettungsoperationen im Mittelmeer zwischen 2009 und 2017. Operationen wie Mare Nostrum oder Triton sollten das Meer sicherer machen – was nicht gelang: Mit der Zahl der Überquerungen stiegen die Todesfälle.", "„Wir haben eine Zeitspanne analysiert, während der die libysche Küstenwache nicht unterwegs war. Die einzigen Rettungsaktionen wurden von europäischen Rettungsschiffen vorgenommen. Die Migranten wurden gerettet und andauernd nach Europa gebracht“, sagt Mastrobuoni. Zivile Seenotretter machen nichts anderes.", "Die Studie – sie soll demnächst offiziell publiziert werden – zeigt: „Wenn Rettungsschiffe vor der libyschen Küste warten, erhöht das die Chancen, es auch mit einem Schlauchboot nach Europa zu schaffen – was an sich unmöglich ist“, sagt Mastrobuoni."], "Es wird gefährlicher": ["Im Wissen, dass Rettungsschiffe im Mittelmeer warten, buchen Migranten immer häufiger Schlauchboote für die Überfahrt. Sie sind weitaus billiger als etwa Fischerboote. „Unsere Daten zeigen, dass das Risiko, bei der Überfahrt zu sterben, trotz Anwesenheit der Rettungsschiffe nicht gesunken ist“, sagt Mastrobuoni. Das sei aber nur so, weil Rettungsschiffe vor Ort sind.", "Sie kaschieren, dass die Überquerung insgesamt gefährlicher geworden ist – und zwar wegen der Schlauchboote. Ohne Rettungsschiffe würde es zumindest von Libyen aus niemand mehr über das Mittelmeer nach Europa schaffen. Gute Zeiten für Schlepper: Sie müssen den riskantesten Teil ihrer Arbeit nicht mehr erledigen.", "Mastrobuoni bejaht auf Basis seiner Daten den „Pull-Faktor“ und meint: „Wenn man heute Menschen rettet, führt das möglicherweise dazu, dass in Zukunft noch mehr ertrinken. Das ist ein ethisches Dilemma. Durch das Seerecht ist man verpflichtet, Menschen vor dem Ertrinken zu retten.“", "Europa hat seine Rettungsoperationen eingestellt. Das erledigen private Seenotretter oder etwa die libysche Küstenwache, die Migranten zurückbringt nach Libyen, in menschenunwürdige Lager. Einen „Plan B“ haben die EU-Staaten derzeit nicht."], "Europas Suche nach dem Migrationsplan": ["Die EU-Staaten suchen nach wie vor den Masterplan in der Migrationsfrage. Bisher herrschte Uneinigkeit. Flüchtlingsquoten? Wurden nicht erfüllt. Umsiedlungsprogramme? Funktionieren nicht. EU-Kommissionspräsidentin Ursula von der Leyen hat das Thema zur Chefsache erklärt. Bis 2024 sollen die Außengrenzen verstärkt und bessere Kontrollen eingeführt werden. Legale Migration nach Europa soll einfacher und gleichzeitig fairer werden. Bleibt offen, wie man Flüchtlinge dann verteilt. Ungarn und Polen haben sich bisher gegen jede Verteilung  gewehrt. Ein Block aus Deutschland, Frankreich, Italien und Malta will aus Seenot gerettete Flüchtlinge  aufnehmen, sucht Mitstreiter. Über Blockbildung, Teil-Lösungen und (Türkei-)Deals kam die EU bisher nicht hinaus."], "Carola Rackete: Seenotretterin \"mochte Seefahrt noch nie\"": [], "Die Seenotretter und  die Themenverfehlung": [], "Kommentare": []}}}