{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/wels-raser-alkoholisiert-homoeopatische-mittel-schuld-an-fuehrerscheinabnahme/402966659", "query_keywords": ["ns", "ss", "us"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 09:00"], "news_keywords": [], "content": {"title": "Betrunkener Raser: \"Homöopathische Mittel Schuld an Alkoholisierung\"", "description": "Betrunkener Lenker mit 130 statt 70 gestoppt. Anderer Raser reagierte aggressiv auf Führerscheinabnahme. ", "body": {"": ["Gleich zwei besondere Verkehrsteilnehmer gerieten am Mittwoch ins Netz der Welser Polizisten, als sie auf der Eferdinger Straße in einer 70-er-Zone Geschwindigkeitsmessungen durchführten."], "Mehr Unfälle mit Menschen auf Rädern in Linz: Radwege ausbauen und absichern": ["Der erste Fall: Ein 58-Jähriger Lenker aus dem Bezirk Eferding. Er rast mit 130 km/h durch die Geschwindigkeitsbeschränkung und wurde von den Beamten gestoppt.", "Rasch war bei der Lenker- und Fahrzeugkontrolle klar, dass der Mann eine beträchtliche Menge Alkohol zu sich genommen haben musste - eine \"Fahne\" ließ die Polizisten das vermuten. Und die Vermutung wurde durch den Alkotest bestätigt: Der Mann hatte 0,84 Promille.", "Dann mussten die Polizisten aber staunen: Denn der Lenker behauptete, keinen Alkohol konsumiert zu haben - die Alkoholisierung sei auf die Einnahme homöopathische Mittel zurückzuführen. Was die Beamten aber nicht davon abhielt, ihm den Führerschein vorläufig abzunehmen und ihn anzuzeigen."], "Aggressiver Lenker": ["Nicht betrunken, aber aggressiv, war ein anderer Lenker. Ihm wurde der Führerschein abgenommen, weil er mit 126 statt der erlaubten 70 km/h unterwegs war. Was ihm überhaupt nicht gepasst haben dürfte, wie die Polizei in einer Aussendung betonte."], "Nach Ischler Pudertanz: Doris Uhlich will weiterhin Vielfalt von Körpern zeigen": ["Denn der Mann ging während der Amtshandlung aggressiv auf die Beamten los - den Führerschein erhielt er dadurch nicht zurück, im Gegenteil: Es gibt eine Anzeige wegen aggressiven Verhaltens obendrauf."], "Kommentare": []}}}