{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/landeshauptmann-doskozil-ich-brauche-keine-oegk/402101736", "query_keywords": ["spo", "ns", "övp", "us", "ss", "schi", "sp"], "creation_date": "06.08.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.08.22, 11:31"], "news_keywords": [], "content": {"title": "Landeshauptmann Doskozil: \"Ich brauche keine ÖGK\"", "description": "Der Burgenänder spricht sich für eine Länder-Finanzierung der Gesundheitskasse aus.", "body": {"": ["Der Burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) hält die Österreichische Gesundheitskasse (ÖGK) für überflüssig. Wenn man sich anschaut, wie viel das Land in die Zuständigkeitsbereiche der Gesundheitskasse (ÖGK) hineinfinanziert, sage ich: Ich brauche keine ÖGK,\", erklärte Doskozil in einem Interview für die Samstag-Ausgabe der \"Kleinen Zeitung\". Er bekräftigte damit Aussagen, die er vorige Woche bereits bei einer Veranstaltung der SPÖ-Hornstein gemacht hat."], "ÖGK erwartet ein Budgetloch von 111 Mio. Euro": ["Statt des derzeit über die Krankenkassen und die Länder finanzierten Gesundheitssystems schwebt Doskozil offenbar die schon lange diskutierte Finanzierung aus einer Hand vor. \"Wenn das Gesundheitssystem über Ministerium und Länder finanziert werden würde, wäre es viel effektiver. Wir hätten zwischen den Ländern wahrscheinlich längst einheitliche Verträge im niedergelassenen Bereich und den Ärztemangel gelöst\", sagt der Burgenländische Landeshauptmann in der \"Kleinen Zeitung\".", "Zuvor hatte er bereits im Zuge einer Veranstaltung der SPÖ-Hornstein vor der Gemeinderatswahl am 2. Oktober, über die der \"Standard\" am Freitag berichtete, die ÖGK in Frage gestellt. \"Die Gesundheitskasse ist nur ein großer Apparat, der Geld verteilt,\" hatte er dort erklärt. Doskozil beschrieb, dass es für das Burgenland in diesen Bereichen immer schwieriger werde, weil das Land ständig mehr finanzielle Mittel zuschießen und immer mehr Leistungen und Aufgaben der ÖGK übernehmen müsse. Seiner Auffassung nach könnte das Land auch die restlichen Aufgaben übernehmen und wäre dabei auch noch effizienter.", "Derzeit werden im Wesentlichen die Spitäler zu einem großen Teil von den Ländern finanziert, die niedergelassenen Ärzte hingegen von den Krankenkassen. Weil es dadurch zu Ineffizienzen kommt und Patienten häufig zwischen Spitälern und niedergelassenen Ärzten hin und her geschickt werden, gibt es schon seit Jahren eine Diskussion über eine Finanzierung aus einer Hand.", "Aus den ÖVP-Bünden kam postwendend Ablehnung und Kritik an Doskozil. Für ÖAAB-Generalsekretär Chrstoph Zarits entlarvt sich Doskozil damit als \"gesundheitspolitischer Geisterfahrer\", die ÖGK sei die tragende Säule des Gesundheitswesens. Und für Wirtschaftsbund-Generalsekretär Kurt Egger zeugt die Forderung \"von einem grundlegenden Mangel an Wirtschafts- und Solidaritätsverständnis\"."], "ÖGK-Huss will \"System der Wahlärzte abschaffen\"": [], "Kommentare": []}}}