{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/pflege-caritas-warnt-vor-pflege-katastrophe/401997315", "query_keywords": ["politik", "ns", "us", "rna", "pflegereform", "schi", "ss", "regierung", "pflegekrise", "sp"], "creation_date": "05.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.05.22, 11:32"], "news_keywords": [], "content": {"title": "Pflege: Caritas warnt vor \"Pflege-Katastrophe\"", "description": "Caritas-Präsident Landau fordert bessere finanzielle Unterstützung für Auszubildende .\"Wir müssen jetzt handeln, sonst ist es zu spät\"", "body": {"": ["Die Caritas hat am Donnerstag einmal mehr eine Attraktivierung der Pflegeberufe gefordert. \"Wenn die Politik nicht endlich geschlossen und entschlossen handelt, dann bewegen wir uns von einer Pflegekrise auf eine Pflegekatastrophe zu\", fand Caritas-Präsident Michael Landau auf einer Pressekonferenz drastische Worte. Es brauche - österreichweit einheitlich - eine kostenlose Ausbildung, einen monatlichen Bonus für alle Auszubildenden sowie einen Bonus für die Praxisanleitung.", "Landau forderte eine \"Ausbildungsoffensive, die ihren Namen verdient und die den Fleckerlteppich gerade in der Ausbildung beseitigen kann\". Gefordert sieht der Caritas-Präsident Sozialminister Johannes Rauch (Grüne): \"Ich hoffe und ich wünsche, dass Minister Rauch derjenige sein wird, der vom Reden ins Tun kommt\", sagte Landau mit Verweis darauf, dass es im Pflege-Bereich seit mittlerweile 16 Jahren Reform-Ankündigungen gibt. \"Wir müssen jetzt handeln, sonst ist es zu spät.\""], "Rauch: Reform noch vor dem Sommer": ["Bei einer zeitgleich stattfinden Pressekonferenz, bei der Gesundheits- und Sozialminister Rauch die Details zur neuen Sozialhilfe \"Wohnschirm\" vorstellt, verspricht Rauch neuerlich die Pflegereform noch vor dem Sommer zu präsentieren. Er werde sich an ihr messen. Und es solle eine Reform werden, die ihren Namen verdient. Wenn er das nicht schaffe, hat er als Sozialminister versagt, sagt Rauch vor Journalisten.", "Wichtiger Ansatz ist die Honorierung und Attraktivierung des Berufs.  Diejenigen Menschen, die sich für Pflege-und Sozialberufe interessieren, müssten der Gesellschaft auch etwas wert sein, betonte Landau. Einmal mehr erinnerte er daran, dass laut Berechnungen bis zum Jahr 2030 rund 100.000 Betreuungskräfte fehlen werden."], "Forderung: Ausbildung soll kostenlos werden": ["Um dem entgegenzuwirken, sollen sämtliche Ausbildungen im Pflege- und Sozialbereich bundesweit für die Auszubildenden kostenlos werden - sowohl in Fachhochschulen, Schulen für Sozialbetreuungsberufe oder sonstige Kurse, so die Caritas-Forderung. Diese Kosten seien für die Job-Interessierten eine \"wesentliche Hürde\". Die Ausgaben für die öffentliche Hand wären hingegen mit circa 11,3 Mio. Euro pro Jahr \"überschaubar\", der Nutzen aber groß.", "Darüber hinaus müsse es einen finanziellen Bonus für die Auszubildenden geben - und zwar gestaffelt nach deren Lebenssituation, so Landau. Konkret sieht das Caritas-Modell einen Bonus von 500 Euro pro Monat für alle in Ausbildung vor. Für Um- und Quereinsteiger soll es 1.000 Euro geben, im Fall von Unterhaltspflichten 1.500 Euro. Einen Bonus will die Caritas auch für die Praxisanleitung: Um deren Qualität hoch zu halten, soll den Trägern ein Bonus von 180 Euro pro Praktikumsmonat und Auszubildender zugestanden werden.", "Die Kosten für die von der Caritas vorgeschlagenen Ausbildungs-Offensive bezifferte Landau mit insgesamt 193,7 Millionen Euro pro Jahr. Die genannten Rahmenbedingungen würden es ermöglichen, die Lebenshaltungskosten zu decken, betonte er. Darüber hinaus würde dies auch jene Wertschätzung zum Ausdruck bringen, die die Betroffenen auch verdienen. Gefordert wurde von Landau auch finanzielle Unterstützung der Bundesregierung für Infrastrukturinvestitionen im Ausbildungssektor. Die Caritas-Schulträger rechnen laut der NGO mit einer Summe von 150 Mio. Euro.", "Hingewiesen wurde von der Caritas am Donnerstag auch auf das Berufsbild der Sozialbetreuung. Diese Beziehungsarbeit ergänze die Pflege: Die Sozialbetreuer und Sozialbetreuerinnen begleiten jene Menschen, die aufgrund von Einschränkungen nicht im vollen Umfang am gesellschaftlichen Leben teilnehmen können. Informationen zu den Ausbildungen findet man unter www.caritas-schulen.at."], "Zu wenig Personal macht Pflege menschenunwürdig": [], "Volksanwaltschaft warnt: Pflegenotstand führt zu Menschenrechtsverletzungen": [], "Anstellung und Salär für Pflegeschüler im Burgenland": [], "Kommentare": []}}}