{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/russland-droht-mit-gas-lieferstopp-waffenruhe-fuer-dienstag-in-aussicht/401929771", "query_keywords": ["krieg", "rki", "politik", "europa", "ns", "us", "usa", "ss", "schi", "regierung", "grenzen", "sp", "ukraine"], "creation_date": "08.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.03.22, 09:04"], "news_keywords": [], "content": {"title": "Russische Luftangriffe in der Nacht, Moskau verkündet erneut Feuerpause", "description": "Russland flog mehrere Luftangriffe und spricht von Gebietsgewinnen. Für Dienstag wurde eine Feuerpause vereinbart.", "body": {"": ["Tag 13: Im russischen Angriffskrieg in der Ukraine spitzt sich die Lage der Bevölkerung in umkämpften Städten weiter zu. Russland selbst vermeldete Gebietsgewinne im Osten der Ukraine. Russische Truppen hätten laut Verteidigungsministerium fünf Siedlungen an der Grenze der Gebiete Donezk und Saporischschja eingenommen. Kampfjets und Bomber 26 hätten militärische Objekte zerstört, so das Ministerium.", "Russische Truppen stehen nun nordwestlich von Kiew und versuchen, auch von Westen auf die ukrainische Hauptstadt vorzurücken. Laut der ukrainischen Armee haben die Russen begonnen, Ressourcen für den Sturm auf Kiew zusammenzuziehen.", "Bei einem russischen Luftangriff westlich von Kiew sind nach ukrainischen Angaben mindestens 13 Zivilisten getötet worden. Eine Granate habe das Gelände einer Großbäckerei im Ort Makariw getroffen, teilte das ukrainische Innenministerium am Montag mit.", "Luftangriffe wurden auch auf die nordostukrainische Großstadt Sumy geflogen. Örtlichen Behörden zufolge wurden mehr als zehn Menschen getötet, darunter auch Kinder.", "Nach Darstellung der USA haben die russischen Streitkräfte offenbar in den vergangenen Tagen im Norden und Nordosten der Ukraine keine großen Fortschritte erzielt. Die Truppen hätten die Stadt Cherson erobert und versuchten, Mariupol zu umzingeln, sagte der Sprecher des US-Verteidigungsministeriums, John Kirby.", "Die ukrainischen Streitkräfte fügten den Angreifern nach eigenen Angaben schwere Verluste zu. Einige russische Einheiten hätten bei Kämpfen um Konotop und Ochtyrka im Nordosten des Landes bis zu 50 Prozent ihres Personals verloren. \"Der moralische und psychologische Zustand des Feindes bleibt extrem niedrig\", behauptete der Generalstab in Kiew. Russische Soldaten würden in Scharen desertieren. Der Generalstab warf den russischen Truppen vor, noch schwerere Luftangriffe auf ukrainische Städte zu fliegen. Die Angaben der beiden Kriegsparteien ließen sich von unabhängiger Seite nicht überprüfen."], "Feuerpause": ["Russland hat eine Feuerpause in seinem Angriffskrieg gegen die Ukraine verkündet und die Einrichtung von humanitären Korridoren aus fünf belagerten Großstädten bekanntgegeben. Die russischen Kräfte hätten das Feuer um 8.00 Uhr eingestellt, teilte das Verteidigungsministerium nach Angaben der Agentur Interfax mit. Russland habe zudem Korridore für Zivilisten aus den Kiew, Tschernihiw, Sumy, Charkiw und Mariupol eingerichtet.", "Mehrere Versuche, Fluchtrouten einzurichten, sind bislang missglückt.  Am Wochenende waren aber gleich zwei Anläufe für Evakuierungen von Bewohnern der von Russland belagerten Hafenstadt Mariupol im Südosten der Ukraine gescheitert. Beide Seiten warfen sich gegenseitig vor, gegen eine vereinbarte Feuerpause verstoßen zu haben.", "Auch am Montag kam eine geplante Rettung von Zivilisten aus umkämpften Städten nicht voran. Der ukrainische Präsident warf Russland \"Zynismus\" vor und beschuldigte die russischen Truppen, die vereinbarte Route, über die Lebensmittel und Medikamente in die belagerte Stadt Mariupol im Süden der Ukraine gebracht werden sollten, \"vermint\" zu haben. Zudem hätten russische Soldaten die Busse zerstört, mit denen die Zivilisten aus den umkämpften Gebieten gebracht werden sollten."], "Selenskyj: \"Bleibe in Kiew\"": ["Präsident Wolodymir Selenskij versprach in einer Montagabend veröffentlichten Videobotschaft, die Hauptstadt Kiew trotz der Kämpfe nicht zu verlassen.", "\"Ich bleibe in Kiew\", sagte Selenskij. Er verstecke sich nicht und habe vor niemandem Angst. Man werde weiter mit Russland sprechen. \"Wir werden auf Verhandlungen bestehen, bis wir einen Weg finden, unseren Menschen zu sagen: So kommen wir zum Frieden.\" Jeder Tag des Kampfes schaffe \"bessere Bedingungen\" für die Ukraine."], "Direkte Gespräche": ["Die Ukraine wünscht sich Außenminister Dmytro Kuleba zufolge direkte Gespräche zwischen Selenskyj und dem russischen Staatschef Wladimir Putin. Alle wüssten, dass Putin am Ende die Entscheidungen treffe, sagte Kuleba im Fernsehen. \"Unser Präsident hat vor nichts Angst, einschließlich eines direkten Treffens mit Putin\", erklärt er. \"Wenn Putin auch keine Angst hat, soll er zu dem Treffen kommen.\" Dann könnten sie sich hinsetzen und reden.", "Als Bedingung für eine Einstellung der Gefechte fordert Russland, die Ukraine müsse sich in ihrer Verfassung für neutral erklären. Zudem müsse Kiew die annektierte Schwarzmeer-Halbinsel Krim als russisch sowie die Separatistengebiete als unabhängig anerkennen"], "Polnische Kampfflugzeuge für die Ukraine? Moskau warnt": [], "USA: Fast alle mobilisierten Soldaten Russlands im Einsatz": ["Russland ist nach US-Angaben inzwischen mit nahezu allen für den Einmarsch in die Ukraine vorgesehenen Truppen in das Land eingerückt. \"Fast 100 Prozent\" der in den vergangenen Wochen an der ukrainischen Grenze zusammengezogenen \"Kampfkraft\" befinde sich inzwischen im Land, sagte der Sprecher des US-Verteidigungsministeriums, John Kirby, am Montag.", "Nach westlichen Angaben hatte Russland vor Beginn seines Angriffs mehr als 150.000 Soldaten an den Grenzen aufmarschieren lassen.", "\"Er hat fast alle von ihnen drinnen\", sagte der Pentagon-Vertreter mit Blick auf den russischen Präsidenten Putin. Er bestätigte zudem einen US-Medienbericht, wonach Russland für den Häuserkampf in der Ukraine syrische Kämpfer anwerben will. \"Wir wissen, dass sie versuchen, Syrer für den Kampf zu rekrutieren.\""], "Russland droht erstmals mit Gas-Lieferstopp und Ölpreis über 300 Dollar": [], "Russland droht mit Gas-Lieferstopp": ["Russland hat erstmals offen mit einem Gas-Lieferstopp durch die Ostsee-Pipeline Nord Stream 1 gedroht. \"Wir haben das volle Recht, eine \"spiegelgerechte\" Entscheidung zu treffen und ein Embargo zu erlassen auf die Durchleitung des Gases durch die Pipeline Nord Stream 1, die heute maximal mit 100 Prozent ausgelastet ist\", sagte der russische Vize-Regierungschef Alexander Nowak in einer am Montagabend ausgestrahlten Rede im Staats-TV.", "Er äußerte sich mit Blick auf die gestoppte Leitung Nord Stream 2, deren Inbetriebnahme Russland anstrebt. \"Aber noch treffen wir diese Entscheidung nicht. Niemand gewinnt dabei\", erklärte Nowak. Allerdings sehe sich Russland inzwischen durch die europäischen Politiker und ihre Anschuldigungen in diese Richtung gestoßen. Die deutsche Bundesregierung hatte die umstrittene Pipeline gestoppt, nachdem Russland am 24. Februar in die Ukraine einmarschiert war.", "Russland verfolge die Äußerungen westlicher Politiker, die sich von russischem Gas und Öl lösen wollten, meinte Nowak. Die EU-Politiker würden durch ihre Handlungen die Energiepreise inzwischen überhitzen."], "Gas aus Emiraten? \"Es ist grauslich, aber wer weiß eine bessere Lösung?\"": ["Russland gilt als größter Öllieferant in Europa - mit 30 Prozent des jährlichen Verbrauchs von 500 Millionen Tonnen. \"Es ist völlig offensichtlich, dass der Verzicht auf russisches Öl zu katastrophalen Folgen auf dem Weltmarkt führt\", betonte Nowak. Er sagte Preise von rund 300 US-Dollar je Barrel Öl voraus. \"Die europäischen Politiker sollten ihre Bürger und Verbraucher ehrlich davor warnen, dass die Preise dann fürs Tanken, für Strom und für das Heizen in die Höhe schießen.\" Die Rohstoffmacht sei vorbereitet und werde andere Absatzmärkte als Europa und die USA finden, so Nowak.", "\"Europa verbraucht heute 500 Milliarden Kubikmeter Gas im Jahr, 40 Prozent davon sichert Russland\", erklärte der Politiker. Allein über Nord Stream 1 liefen 60 Milliarden Kubikmeter Gas pro Jahr. Über alle Krisen hinweg habe das Land stets zuverlässig geliefert und leite zudem weiter Gas durch die Ukraine und über andere Wege nach Europa. In seiner Rede warnte Nowak, die Nationalisten könnten bei den Kämpfen in der Ukraine einen Anschlag auf das Durchleitungssystem verüben. Russland werde alles tun, um eine Eskalation zu verhindern."], "Jetzt weiterlesen": [], "Kommentare": []}}}