{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/standortwahl-digital-uni-linz-kritik-und-alternativen-zum-gruenguertel/402906790", "query_keywords": ["ns", "demo", "övp", "us", "rna", "ss", "klima", "sp"], "creation_date": "30.05.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.05.24, 17:15"], "news_keywords": [], "content": {"title": "PostCity statt Grüngürtel: Wie 3 Studenten die Digital-Uni planen", "description": "Entwurf \"postUNI\" von Kunstuni-Studierenden auf versiegeltem Innenstadtgrund in Linz. Keine Mehrheit für Volksbefragung im Gemeinderat.", "body": {"": ["Nach wie vor fehlt ein Beschluss zur Umwidmung in Bauland des Linzer Gemeinderats für die Errichtung der neuen Digital-Uni IT:U, auch wenn Bund und Land Oberösterreich schon 2022 den Standort auf der grünen Wiese verkündet haben: Im Grüngürtel im Anschluss an die Johannes Kepler Universität soll 2025 Baustart sein.", "5.200 Personen haben eine Petition dagegen unterschrieben, drei Studierende der Architekturabteilung der Kunstuni Linz eine innerstädtische Variante untersucht."], "Siegerprojekt in Linz: Digitaluni wird (k)eine Holzklasse": ["Auf einem Flyer thematisieren mehrere Architekturstudierende zudem die ungeprüfte und damit alternativlose Standortentscheidung mit \"so viel Raum... so wenig Handlung\". Denn seit einem Monat steht mit der Präsentation des Siegerprojektes des Architekturwettbewerbs auch das Aussehen der IT:U fest.", "Daher haben die Studierenden für ihr Infoblatt jenes Modell der geschwungenen Baukörper per Fotomontage an drei alternative Orte gesetzt: Auf das Nestle-Gelände gegenüber dem Design-Center, auf das Schlachthof-Areal hinter der Tabakfabrik und auf das Postverteilzentrum neben dem Hauptbahnhof. Bei allen drei Orten handelt es sich um derzeit ungenutzte und bereits versiegelte Innenstadtflächen.", "Schon vergangenes Jahr haben sich drei angehende Architektinnen und Architekten der Kunstuni ein Semester lang mit dem Gelände der Post beim Bahnhof beschäftigt und ein Konzept für einen Bildungscampus als alternative Nutzungsmöglichkeit erarbeitet. Eigentlich soll dort, neben dem künftigen Westring (A26), auf vier Hektar der neue Stadtteil PostCity mit Wohnungen, Büros und Geschäftsflächen entstehen. Bereits 2019 wurde das Projekt präsentiert, nachdem sich bis Anfang 2024 jedoch keine Investoren fanden, will die Post das Vorhaben selber umsetzen."], "Linz: Im Uni-Campus auf der Suche nach dem Glück": [], "Schon 5.200 Unterschriften gegen Umwidmung": ["Eine Bürgerinitiative (BI) \"Retten wir den Grüngürtel\" hat Anfang Mai eine Petition gestartet. Vier Wochen später haben 5.200 Personen auf Listen oder online unterzeichnet.", "Mit einer Verbauung gehe klimatologisch eine wichtige Kaltluftschneise für die Stadt verloren, so das ökologische Argument. Aber auch demokratiepolitisch fragwürdig bewertet die BI das Vorgehen ohne Alternativprüfung und ohne Baulandwidmung den Standort bei der Kepler Uni festzuschreiben.", "Mit den Stimmen von SPÖ und ÖVP wird die Umwidmung von insgesamt 10 Hektar für die IT:U und Betriebsansiedlungen aber wohl im Herbst beschlossen, auch wenn die anderen Fraktionen gegen diesen Einschnitt in die Natur sind."], "Schon 2.000 Unterschriften für Rettung des Linzer Grüngürtels": ["Ein Antrag zur Volksbefragung zum Erhalt des Grüngürtels, den die Linz-Plus-Fraktion im Mai-Gemeinderat einbrachte, fand in einer geheimen Wahl nicht die Mehrheit.", "26 Gemeinderatsmitglieder votierten dafür, 27 enthielten sich und fünf stimmten dagegen. Auch die BI wird keine Befragung initiieren. Das Ergebnis sei nicht bindend für die Stadt und sie befürchtet, \"dass sich die Verwaltungsspitze über den Willen der Bürgerinnen und Bürger hinwegsetzen wird\"."], "Kommentare": []}}}