{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/neutralitaet-rendi-wagner-fordert-bekenntnis-von-kanzler/401929162", "query_keywords": ["krieg", "ns", "övp", "us", "rna", "usa", "ss", "sp", "bundesheer", "ukraine", "karl nehammer"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 12:59"], "news_keywords": [], "content": {"title": "Neutralität: Rendi-Wagner fordert Bekenntnis von Kanzler", "description": "Für SPÖ-Chefin ist Neutralität \"nicht verhandelbar\". Kanzler zum KURIER: \"Österreich ist und war neutral und wird neutral bleiben.\"", "body": {"": ["Die angesichts des Angriffs Russlands auf die Ukraine in Österreich neu gestartete Diskussion über die Neutralität stößt bei der SPÖ auf erbitterte Ablehnung. \"Unsere Neutralität ist mit der SPÖ nicht verhandelbar\", richtete Parteichefin Pamela Rendi-Wagner der ÖVP am Montag aus. Bundeskanzler Karl Nehammer (ÖVP) müsse sich dazu klar bekennen, die Neutralität stärke die Sicherheit Österreichs seit mehr als 67 Jahren."], "Was bedeutet die Neutralität in der politischen Praxis?": ["Weder für eine Neutralitätsdebatte noch für ein Nachdenken über ein europäisches Heer ist für Rendi-Wagner aktuell der richtige Zeitpunkt, wie sie in einer Pressekonferenz unterstrich. Ein neutraler Staat werde von großen Mächten nicht als Bedrohung wahrgenommen und müsse vor allem nicht Soldaten zur Teilnahme an anderen Kriegen im Sinne einer militärischen Beistandspflicht entsenden."], "Rendi-Wagner für \"aktive, engagierte Neutralität\"": ["Sehr wohl sei sie aber für eine aktive, engagierte Neutralität im Sinne einer friedensstiftenden Diplomatie, so die SPÖ-Chefin. Das bedeute, auch klar Stellung zu beziehen, wenn Menschenrechte verletzt oder das Völkerrecht gebrochen werde. Jedenfalls brauche es ein leistungsfähiges Bundesheer und auch eine verstärkte europäische Zusammenarbeit auf der sicherheits- und außenpolitischen Ebene.", "Kanzler Karl Nehammer auf die Aufforderung bei seiner Rückreise aus Abu Dhabi angesprochen, sagt: \"Österreich ist neutral, war neutral und wird neutral bleiben.\""], "Kanzler: \"Die Diskussion ist für mich beendet\"": ["Die Neutralität sei auch ein Grund dafür, \"dass Österreich immer wieder als Vermittler tätig ist, ebenso wie als Austragungsort für viele internationale Gespräche oder als Hauptsitz zahlreicher internationaler Organisationen\", so Nehammer in einer Aussendung.  „Es ist unser Selbstverständnis, Brückenbauer zu sein – das können wir vor allem aufgrund unserer militärischen Neutralität. In einer Krise wie dieser ist es entbehrlich, Diskussionen über eine Frage zu führen, die sich gar nicht stellt. Damit ist die Diskussion für mich beendet.“", "Was es jetzt brauche, das sei rasche Hilfe für die Ukraine."], "Kommentare": []}}}