{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/die-jahnturnhalle-in-st-poelten-wird-saniert/401121747", "query_keywords": ["krieg", "ns", "us", "ss", "regierung"], "creation_date": "07.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.12.20, 12:29"], "news_keywords": [], "content": {"title": "Die Jahnturnhalle in St. Pölten wird saniert", "description": "100.000 Euro werden in das Projekt investiert, die Halle wird für Hochzeiten und Bälle genutzt.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Die sogenannte Jahnturnhalle wurde 1928/29 aus Anlass des 150-jährigen Jubiläums von Turnvater Jahn (1778-1852) nach Plänen des Architekten Leo Keller in St. Pölten errichtet. Die Landesregierung hat in ihrer Sitzung auf Initiative von Landeshauptfrau Johanna Mikl-Leitner für die Generalsanierung der Turnhalle einen Finanzierungsbeitrag in Höhe von 100.000 Euro beschlossen."], "Zwischenkriegszeit": ["„Durch denkmalgerechte und substantielle Sanierung kann die Jahnturnhalle als einzigartiges Gebäude der Zwischenkriegszeit erhalten und weiterhin vielfältig genutzt werden“, so die Landeshauptfrau.", "Landeshauptfrau Johanna Mikl-Leitner"], "Denkmalschutz": ["Die freistehende Turnhalle wurde 2020 unter Denkmalschutz gestellt und soll nun innen und außen generalsaniert werden. Aufgrund ihrer Größe wird die Halle auch für Veranstaltungen wie Musicals und Bälle genutzt. Der Finanzierungsbeitrag des Landes Niederösterreich soll den ÖTB-Verein St. Pölten 1863 bei der Generalsanierung der Jahnturnhalle in St. Pölten unterstützen."], "In St. Pölten sprudelte plötzlich Wasser aus der Straße": [], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: Greißlerei übersiedelt in ehemalige Glanzstoff-Fabrik": [], "Kommentare": []}}}