{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/zwei-neue-caritas-shops-in-st-poelten-eroeffnet/401126817", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "12.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.12.20, 05:00"], "news_keywords": [], "content": {"title": "Zwei neue Caritas Shops in St. Pölten eröffnet", "description": "In der Brunngasse 23 sind sowohl der Werkschatz Shop, als auch der neue carla Secondhand-Shop entstanden. ", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "In der St. Pöltner Innenstadt führt seit 9. Dezember eine Adresse zu zwei neuen Shops der Caritas. Hinter dem gemeinsamen Eingang in der Brunngasse 23 verbirgt sich zum einen der neue Werkschatz Shop und zum anderen ein carla Secondhand Shop.", "Der carla Shop in der Wenzel-Kaska Straße 4 bleibt aber weiterhin bestehen. Die zwei neuen Geschäfte sind ein zusätzliches Angebot.", "Shopleiter Karl Strasser (2.v.l.), Bereichsleiterin Susanne Karner (4.v.l.) und Caritas Direktor Hannes Ziselsberger (5.v.re) mit dem Werkschatz Team im neuen Werkschatz Shop"], "Selbstgebaute Schätze": ["Die Produktpalette des Werkschatz Shops reicht von verschiedenen Holzerzeugnissen, über Kerzen bis hin zu Papeterie und verschiedenen anderen Geschenkideen. Hergestellt werden die Produkte von Menschen mit psychischen Erkrankungen in den Caritas Tagesstätten oder beim Projekt Beschäftigung und Berufsorientierung.", "„Jedes Produkt von Werkschatz erzählt eine besondere Geschichte: Es wurde handgefertigt in einer Caritas Werkstatt und steckt voller Kreativität, Einzigartigkeit und Individualität. Genauso wie auch die Caritas Handwerkerinnen und Handwerker“, sagt Direktor der Caritas St. Pölten Hannes Ziselsberger.", "Shopleiter Karl Strasser und Leiterin des Projekts Beschäftigung und Orientierung Iris Rabba mit den Mitarbeiterinnen im neuen carla Shop"], "Mehr Secondhand": ["Um dem Trend nach Vintage-Mode nachzukommen ist neben dem Werkschatz der neue carla Secondhand Shop entstanden. Dort wird erlesene Second-Hand-Kleidung im Vintagestil aufgearbeitet und zum Verkauf angeboten.", "Beide Shops dienen als Arbeitsprojekt für Menschen zwischen 18 und 25 Jahren, die an einer psychischen Erkrankung leiden. Die jungen Erwachsenen sollen hier, gemeinsam mit sozialpädagogischen Trainerinnen und Trainern, erste Berufserfahrungen sammeln und sich auf einen Berufseinstieg vorbereiten.", "Damit weitreichende Öffnungszeiten geboten werden können, ist die Caritas auf der Suche nach Freiwilligen, die sich am Verkauf, am Nachfüllen der Regale und dem Dekorieren der Auslagen beteiligen möchten. Interessierte, die einen Nachmittag in der Woche Zeit haben können sich an freiwillige@caritas-stpoelten.at oder telefonisch bei der Servicestelle Freiwilligenarbeit der Caritas unter 0676 838 447 303 melden."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Übergabe zweier Schenkungen aus den Werken Herwig Zens": [], "Sehnsucht nach der Bühne: Europaballett bereitet sich vor": [], "Spitzenkandidat: \"Stärkste ÖVP-Liste, die es je gab\"": [], "Kommentare": []}}}