{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/von-konzerthaus-bis-zum-hinterhof-wo-es-bald-wieder-kultur-gibt/400854182", "query_keywords": ["ns", "us", "ss", "schi", "klima", "corona", "sp"], "creation_date": "28.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.20, 05:01"], "news_keywords": [], "content": {"title": "Von Konzerthaus bis zum Hinterhof: Wo es bald wieder Kultur gibt", "description": "Live-Erlebnis feiert Comeback: Kulturveranstaltungen ab sofort und im Sommer – was wann, wo und wie möglich ist", "body": {"": ["Corona wird unser Miteinander im Theater und Konzertsaal auch künftig beeinträchtigen. Aber was bringen die aktuellen Lockerungen der Kulturszene? Was kann und wird stattfinden – und was nicht?", "Die Livemusik kehrt zurück – mit Bedacht auf Sicher-heitsabstand: Thomas Gansch hatte in den letzten sechs Wochen jeden Samstag ein Livekonzert in unterschiedlicher Besetzung via Youtube ins Internet übertragen und dabei bis zu 1.000 Zuseher.", "Am Samstag (30. 5.) spielt der Jazz-Trompeter mit seiner Band „Gansch & Roses“ nicht mehr nur per stream fürs Online-Publikum, sondern – nein, nicht in der Stadthalle, die bis Anfang September keine Veranstaltungen anbietet – im Boutiquehotel Stadthalle. Das verwandelt einmal wöchentlich seinen Innenhof in eine grüne Bühne, und die Gäste in den 27 Fensterlogen sind mit dem Package „Loge & Logis“ live dabei (in den folgenden Wochen bei Peter Edelmann, Maya Hakvoort und Hans Theessink)."], "Kultur: Teils Maskentragen im Publikum, kein Abstand auf der Bühne": [], "Nur höchstens 100 Gäste": ["Das Jazzland unter der Ruprechtskirche beginnt mit Publikumseinlass am 29. 5. mit Margie’s Wild Cats und am 30. 5. mit Swing Lady Elly Wright.", "Das Porgy & Bess eröffnet am 30. 5. mit einem Soloabend von Wolfgang Muthspiel, am 31. 5. mit dem Wiener Post-Rock-Duo Mela, am 3. 6. mit Lukas Königs Show „Messing“ und am 4. 6. mit Harry Sokal und „Groove“.", "100 statt der sonst 340 Gäste sind erlaubt. Im Sommer sind zwei bis drei Konzerte pro Woche geplant (ab 1. 7. mit 250 Besuchern pro Abend) und Ende August ein kleines Festival.", "Unter dem Motto „The show must go on(line)“ werden weiter alle Konzerte live gestreamt.", "Am 5. 6. startet der Musikverein mit den Wiener Philharmonikern unter Daniel Barenboim (15.30 Uhr) und Julian Rachin (20 Uhr) im Goldenen Saal. Intendant Thomas Angyan freut sich, „wieder – wenn auch in stark eingeschränktem Rahmen – spielen zu dürfen“, rund 40 Konzerte in drei Wochen, mit Rudolf Buchbinder, Riccardo Muti, Franz Welser-Möst, Philippe Jordan u. a. (maximal 100 Zuseher, zwei Sets ohne Pause hintereinander)."], "Wiener Philharmoniker: \"Fast unmöglich, sich am Pult anzustecken“": [], "88 Tage Stillstand": ["Am 5. 6. beginnt auch das Konzerthaus nach 88 Tagen Stillstand – der längsten Schließung seiner Geschichte seit 1913 – wieder mit einem Live-Programm: Die Wiener Symphoniker treten mit dem Pianisten Igor Levit auf – zweimal im Mozart-Saal (18.00 und 20.30 Uhr). Darauf folgt im Juni im großen Saal ein Beethoven-Violinsonaten-Zyklus mit Julian Rachlin und im Sommer ein eingeschränkter Betrieb mit nachgeholten Konzerten vom April (u. a. Franui, Hagen-Quartett, Janoska Ensemble).", "Früher hatte das Konzerthaus im Sommer geschlossen. „Aber in diesem Jahr ist alles anders“, sagt Matthias Naske im KURIER-Gespräch. „Für August erstellen wir noch das Programm. Und ab September können wir hoffentlich wieder normal spielen. Wir Veranstalter müssen Bedingungen schaffen, damit die Gefahr für das Publikum so gering wie möglich ist. Das lässt sich mit etwas Verstand auch arrangieren. Aber wenn die massiven Einschränkungen noch weit in den Herbst hineingehen, müssen wir umplanen.“"], "Kabarett live": ["„Jetzt geht’s wieder los“, freut sich auch Fritz Aumayr vom Stadtsaal in Wien Mariahilf, wo ab 21. 7. Willy Astor sein Gastspiel nachholt und u. a. Willi Resetarits, Alex Kristan und Gery Seidl auftreten – vor einem auf 220 Besucher beschränkten Publikum. Geplant sind auch hier Doppelvorstellungen. Und da ein meteorologisch heißer Sommer erwartet wird, hofft Aumayr zum 10-Jahres-Jubiläum im Stadtsaal auf einen Baukostenzuschuss für eine Klimaanlage von Kulturstadträtin Veronica Kaup-Hasler."], "Kinos können ab Freitag wieder öffnen": ["Herbert Fechter braucht für Werbung und Kartenverkauf seiner Veranstaltungen rund drei Monate Vorlaufzeit. „Es ist nicht so, dass man aufsperrt und am nächsten Tag kommen schon die Leute“, sagt der Manager, der wegen Corona die Tour der Shaolin-Mönche abbrechen, eine mit Nina Proll und eine zum 90. Geburtstag von Otto Schenk verschieben musste.", "Fechter kritisiert, dass viel zu spät begonnen wurde, darüber nachzudenken, wie man Kulturbetriebe wieder aufsperren kann. „Es herrschte zu lange eine gewisse Lähmung. Man dachte nur darüber nach, wie man Förderungen bekommen kann, anstatt dass sich jeder individuell für seinen Bereich und seinen Veranstaltungsort Konzepte überlegt hätte, wie man sein Publikum schützen kann.“"], "Leuchtturm Semmering": ["Ein Vorwurf, der auf Florian Krumpöck nicht zutrifft: Er hat mit „darum gekämpft, dass die Saalbestuhlung mindestens an die bei den Gastwirten angepasst wird und mit etwas Fantasie auch wirtschaftlich möglich ist.“", "Sein Kultur.Sommer.Semmering (10. 7. bis 6. 9.) im Südbahnhotel und Buchbinders Festival Grafenegg (14. 8. bis 6. 9.) sind für die Landeshauptfrau Johanna Mikl-Leitner „die kulturellen Leuchttürme im Sommer“ in Niederösterreich.", "Bundestheater, Musikverein und Konzerthaus arbeiten derzeit an einem gemeinsamen Hygienekonzept, um damit koordiniert in Abstimmung gegenüber den Behörden die Sicherheit des Publikums zu gewährleisten und so Bedingungen zu schaffen, die einen konkreten Spielbetrieb ermöglichen. Auf die für diese Woche konkrete Verordnung der Behörden zur angekündigten Lockerung warten die Veranstalter noch gespannt.", "„Aber allgemein wird damit gerechnet, dass im Herbst die Öffnung für Kulturveranstaltungen komplett ermöglicht wird“, so Krumpöck.", "Nachsatz: „Wenn alles gut geht.“ Dafür ist die Kultur im Sommer, wo sie nicht frühzeitig abgesagt wurde, eine Art Generalprobe."], "Wiederkehr der Autokinos: Im Rückwärtsgang ins Knutschkino": [], "Kommentare": []}}}