{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/eu-wahl/eu-wahl-eu-wahlen-oesterreich-die-gruenen-gruene/402910931", "query_keywords": ["ns", "demo", "us", "ss", "schi", "klima", "regierung", "klimaschutz", "sp", "werner kogler"], "creation_date": "09.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.06.24, 19:56"], "news_keywords": [], "content": {"title": "Dank an alle, die \"trotzdem\" Grün gewählt haben", "description": "Zwei Mandate gelten als gesichert - trotz des Wirbels um Spitzenkandidatin Lena Schilling.", "body": {"": ["„Wir hatten schlechte Zeiten, und wir waren auch dabei, wir werden dich begleiten, wir bleiben troy (treu)“. Zu den Klängen der Fantastischen Vier ziehen die grüne Spitzenkandidatin Lena Schilling und Parteichef Werner Kogler gegen 21.30 Uhr im Wiener Metropol ein.", "10,7 Prozent im vorläufigen Ergebnis inklusive Wahlkarten-Prognose – für die Grünen wird das Minus von rund 3 Prozentpunkten geradezu als Erfolg gefeiert. Die Devise: Hauptsache zwei Mandate.", "Quereinsteigerin Schilling und EU-Routinier Thomas Waitz kommen ins EU-Parlament. Für die Dritte auf der Liste, Ines Vukajlović, hätten die Grünen mindestens das Ergebnis von 2019 (14,1 Prozent) halten müssen.", "Aber: Es hätte schlimmer kommen können – nach all dem Wirbel um Spitzenkandidatin Schilling.", "Gesundheitsminister Johannes Rauch ist der Erste aus der grünen Regierungsmannschaft, der am Wahlabend ins Metropol kommt. „Viele haben sich gut überlegt, ob sie dieses Mal Grün wählen und haben es trotzdem gemacht, weil sie dem Klimaschutz und der Demokratie eine starke Stimme geben wollten“, sagt er.", "Schilling selbst bedankt sich auf der Bühne im Metropol bei den Funktionären, die sich „nicht haben einschüchtern lassen“ und mit ihr weitergekämpft hätten.", "Das Minus dürfte für keine großen internen Debatten sorgen, heißt es unter den Grün-Funktionären, die sich entweder sehr einig sind oder nur das offizielle Wording sehr gut auswendig gelernt haben: Die 23-jährige Klimaaktivistin habe gekämpft „wie eine Löwin“ und in den vergangenen Wochen gerade in TV-Debatten gezeigt, dass in ihr tatsächlich das politische Talent stecke, das man in ihr sah, als man sie als Spitzenkandidatin holte. Fehler gab es in der Krisenkommunikation.", "Aber auch hier sagt Olga Voglauer, als Geschäftsführerin in der Verantwortung, zum KURIER: „Ich bleibe im Amt.“", "Wie gesagt: Es hätte schlimmer kommen können."], "Kommentare": []}}}