{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/carola-rackete-seenotretterin-mochte-seefahrt-noch-nie/400655807", "query_keywords": ["ns", "us", "usa", "ss", "schi", "klima", "sp"], "creation_date": "23.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.19, 15:32"], "news_keywords": [], "content": {"title": "Carola Rackete: Seenotretterin \"mochte Seefahrt noch nie\"", "description": "Die polarisierende Flüchtlings- und Umweltaktivistin spricht über den Kult um ihre Person - und ihren Hang zu Computerspielen.", "body": {"": ["Carola Rackete, bekannt geworden als Kapitänin des Rettungsschiffs „Sea-Watch 3“, hat sich früher hauptsächlich für Computerspiele interessiert. „Als Jugendliche habe ich die meiste Zeit nur World of Warcraft gezockt. Essen, Schule, Computer spielen, das war mein Alltag“, sagte die 31-Jährige der Wochenzeitung Die Zeit. „Das lag daran, dass ich Probleme hatte: familiäre und mit den Leuten in der Schule.“", "Heute werde ihr Leben auf die Ereignisse mit der „Sea-Watch 3“ reduziert, sagte Rackete. Sie war mit Dutzenden Migranten an Bord im Sommer unerlaubt in einen italienischen Hafen gefahren und wurde deshalb vorübergehend festgenommen."], "Ehrung in NÖ: Carola Rackete gab Preis symbolisch weiter": ["„In den letzten Monaten ist eine Symbolfigur erschaffen worden, die mit mir persönlich wenig zu tun hat“, sagte Rackete. „Mein Leben wird auf 21 Tage reduziert, in denen ich vor Lampedusa lag und verhaftet wurde.“"], "\"Ultralangweilig\"": ["Sie wolle nicht als „Carola, Heldin der Seenotrettung“ verehrt werden. „Ich finde es okay, wenn man sagt, hier hat sich eine Person eingesetzt. Aber dass zum Beispiel in Italien jemand ein Bild von mir mit einem Heiligenschein an die Wand gemalt hat, finde ich nicht angebracht“, so Rackete.", "Anfang November erscheint ihr Buch, in dem sie zum Handeln gegen die Umweltzerstörung aufruft."], "Klimarebellen blockieren Verkehr: Festnahmen in Amsterdam und London": ["Rackete - aufgewachsen in Niedersachsen - war auch schon vor ihrem Einsatz bei Sea-Watch als Klimaaktivistin unterwegs. „Ich mochte die Seefahrt noch nie. An Bord ist es ultralangweilig, schon mein Nautik-Studium wollte ich deshalb abbrechen. Bei Sea-Watch fing ich an, weil ich Seenotrettung wichtig finde.“"], "Kommentare": []}}}