{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/umstrittene-postings-spoe-prueft-parteiausschluss-der-spitzen-der-sj-vorarlberg/402638537", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp", "israel"], "creation_date": "19.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.10.23, 14:06"], "news_keywords": [], "content": {"title": "Umstrittene Postings: SPÖ prüft Parteiausschluss der Spitzen der SJ Vorarlberg", "description": "Die roten Jungaktivisten hatten die Verteidigung von Gaza gefordert. Finanzierung wird eingefroren", "body": {"": ["Die umstrittenen Aussagen der SJ Vorarlberg zu den aktuellen Gewaltausbrüchen im Nahen Osten haben erste Konsequenzen: Die Gelder für die rote Jugendorganisation sind mit sofortiger Wirkung eingefroren. Außerdem wurde ein Parteiausschluss gegen die die beiden führenden Funktionäre eingeleitet. Das teilte die SPÖ Vorarlberg am Donnerstag mit.", "➤ Mehr lesen: SPÖ-Bundesgeschäftsführerin distanziert sich von Posting der SJ Vorarlberg", "Wie berichtet hatte die SJ Vorarlberg mit Postings wie \"Nieder mit der Heuchelei - für die Verteidigung von Gaza!\" auf Instagram für Aufregung gesorgt.", "Der Beitrag wurde zuerst von Der Funke gepostet. Der Funke ist eine Zeitschrift der deutschen, österreichischen und Schweizer Sektionen der Internationalen Marxistischen Tendenz (IMT)."], "\"Nicht tolerierbar\"": ["„Wir stehen als SPÖ Vorarlberg hinter der gemeinsamen Solidaritätserklärung der Parlamentsparteien und können solche Aktionen der SJ daher nicht tolerieren. Es war uns als Landespartei wichtig rasch und konsequent zu reagieren, um ein klares Zeichen zu setzen. Die SJ-Spitze trägt Verantwortung für ihre Aktionen und hat deshalb auch mit Konsequenzen für diese zu rechnen. Solches Gedankengut hat in unserer Partei nichts verloren“, so der Landesparteivorsitzende Mario Leiter. Sowohl die Bundespartei als auch die SJ Österreich habe sich bereits klar von dem Posting der SJ Vorarlberg distanziert. „Trotzdem war in persönlichen Gesprächen mit den handelnden Akteuren keine Einsicht zu erkennen“, hielt Leiter fest, „Deshalb der drastische Schritt der Einleitung eines Parteiausschlusses.“", "Am Mittwoch wurde ein Schiedsgericht eingerichtet, welches alle möglichen Konsequenzen bis hin zum Parteiausschluss der Vorsitzenden und ihres Landesparteisekretärs prüft.", "Bei der Einfrierung der Gelder geht es konkret um 3.000 Euro pro Jahr."], "SJ uneinsichtig": ["Das Fass innerparteilich zum Überlaufen gebracht haben dürfte, dass SJ-Vorsitzende Sonja Kopf nach der breiten Empörung über das Posting die Position der SJ in einer Aussendung am Mittwoch weiter vehement verteidigt und zugleich die eigene Parteiführung heftig kritisiert hatte. Sie sei „erschüttert über die Welle an Verleumdungen“, die über die SJ hereingebrochen sei, und sah eine Rufmordkampagne. „Wir halten nochmal klar fest: Wir stellen uns gegen die Unterdrückung der Palästinenser durch den israelischen Staatsapparat.“"], "Kommentare": []}}}