{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/neuer-moststrassen-geschaeftsfuehrer-im-vorfeld-der-landesausstellung-2026/402937804", "query_keywords": ["ns", "övp", "christ", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "19.08.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.08.24, 11:13"], "news_keywords": [], "content": {"title": "Neuer Moststraßen-Geschäftsführer im Vorfeld der Landesausstellung 2026 ", "description": "Nach fünf Jahren als Geschäftsführerin verlässt Maria Ettlinger den Moststraßenverband. Regionalentwickler Georg Trimmel folgt ihr nach. ", "body": {"": ["Unmittelbar vor der Intensivphase für die Vorbereitungen zur Niederösterreichischen Landesausstellung 2026 im Mostviertel kommt es in der Leaderregion des Tourismusverbandes Moststraße mit ihren 31 Mitgliedsgemeinden zum personellen Wechsel in der Geschäftsführung. Nach fünfjähriger Tätigkeit in dieser Position hat Maria Ettlinger mit 31. August ihren Vertrag aufgekündigt, um sich neuen Aufgaben zuzuwenden.", "Als offizielle regionale Repräsentanz und Organisationsebene der Landesausstellung (LA) präsentierte Moststraßenobfrau Michaela Hinterholzer auch gleich den neuen Geschäftsführer. Mit dem Wieselburger Georg Trimmel wurde ein erfahrener Stadt- und Regionalentwickler angeheuert, der früher auch bereits im Moststraßenmanagement tätig war. Bis Mitte des Vorjahres leitete Trimmel vier Jahre lang  die Geschicke des Stadtmarketings Amstetten."], "NÖ Landesausstellung findet 2026 in Psychiatrie Mauer statt": ["„Nach knapp zehn Jahren in der Stadt- und Regionalentwicklung möchte ich mich neuen Aufgaben widmen“,  kündigte Ettlinger an. Bei ihr liefen eine Reihe von  touristischen  Projekten, wie die Erarbeitung des touristischen Leitsystems, einer neuen Mostviertelmarke oder die Aufbereitung regionaler Kraftorte als Attraktionen im Landesausstellungsjahr zusammen. Die Geschäftsführung hat sie vor fünf Jahren vom jetzigen Amstettner Bürgermeister Christian Haberhauer (ÖVP) übernommen."], "Schlüsselfigur": ["Ettlinger hatte bislang mehrere Schlüsselprojekte, wie die Optimierung des vorderen Ybbstalradwegs, den internationalen Streuobstkongress, Baumpflanzaktionen oder eine Qualifizierungsoffensive  bei den Moststraßenbetrieben an verantwortlicher Stelle  gemanagt. Die Zusammenarbeit im Team, insbesondere mit Obfrau Hinterholzer und den Bürgermeistern, sei bestens gewesen, erklärte sie."], "NÖ: Landesausstellung im Bezirk mit den meisten Hundertjährigen": [], "„Landesausstellung, wie es sie noch nie gab“": ["Hinterholzer lobte das außerordentliche Engagement Ettlingers und die Genauigkeit und Erfahrung mit EU-Förderungen, wovon die gesamte Region profitieren konnte", "Mit den Vorbereitungen für den Umbau im riesigen Landesaustellungsgebäude im Landesklinikum Mauer, sowie für die Ausstellungs- und Projektkonzeptionen haben die LA-Vorbereitungen bereits volle Fahrt aufgenommen. Offizieller Startschuss ist am 28. August mit dem Spatenstich im historischen Klinikum-Hauptgebäude in Mauer mit Landeshauptfrau Johanna Mikl-Leitner (ÖVP).  Insgesamt werden 43 Millionen Euro, davon 30 in die Umbau- und Sanierungsarbeiten in dem Jugendstiljuwel im LK Mauer, investiert."], "Neues „Gehäuse“ für Mostbirnen gesucht": ["Ab dem Frühherbst werden dann auch die großen Begleitprojekte zur Landesschau „Wunder Mensch – Seelische Gesundheit im Wandel der Zeit“ in den verschiedenen Moststraßengemeinden präsentiert."], "Kommentare": []}}}