{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/corona-demos-in-wien-1200-polizisten-im-einsatz/401829742", "query_keywords": ["ns", "linke", "demo", "nazi", "us", "usa", "ss", "schi", "familie", "corona", "sp"], "creation_date": "04.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.12.21, 13:59"], "news_keywords": [], "content": {"title": "Verletzte und Festnahmen: 40.000 bei Corona-Demos in Wien", "description": "Am Samstag zogen auch rund 1.500 Gegendemonstranten auf die Straße. Es kam zu Scharmützeln mit der Polizei.", "body": {"": ["Regen Zulauf gab es ab Samstag Mittag zu diversen Demonstrationen gegen Corona-Maßnahmen in Wien. Die meisten Personen bewegten sich von verschiedenen Sammelpunkten bzw. in Gruppen in Richtung Heldenplatz, wo die größte Versammlung stattfinden soll. Am Nachmittag zog der größte Teil der Demonstranten um den Ring.", "Gegen 13 Uhr wurden laut Polizeiangaben rund 6.000 Personen am Heldenplatz gezählt, je 600 bei einer Gegendemo am Stephansplatz und 600 bei einer Kundgebung der impfkritischen Partei MFG am Schwarzenbergplatz. Die Lage sei aber „sehr dynamisch“ hieß es von Seiten der Polizei. Immer wieder strömten Personen zum Heldenplatz bzw. bewegten sich wieder weg. Im Großen und Ganzen sei es bisher ruhig geblieben, Strafen gab es wegen Nichteinhaltung der Maskenpflicht."], "Zahlreiche Demonstrationen gegen Coronamaßnahmen in Wien": ["Im Verlauf des Nachmittags ist es zu einigen Scharmützeln zwischen Demonstranten und Polizei gekommen. Zumindest ein Beamter sei verletzt worden, sagte Polizeisprecher Mohamed Ibrahim  zum KURIER: „Polizisten wurden mit pyrotechnischen und anderen Gegenständen beworfen. Es hat einige Festnahmen wegen Widerstand gegen die Staatsgewalt gegeben“.", "Um 17 Uhr gab es eine neue Schätzung der Teilnehmerzahl von der Polizei: Bis zu 40.000 Demonstranten seien am Samstag in Wien unterwegs gewesen.", "Wegen der zahlreichen Marschkundgebungen werden zahlreiche Verkehrsbehinderungen erwartet. Laut ÖAMTC muss bis voraussichtlich 18 Uhr mit zeitweisen Sperren von Franz-Josefs-Kai und Ring gerechnet werden.", "Bereits am Vormittag veranstaltete die impfkritische Partei MFG eine Standkundgebung am Schwarzenbergplatz, deren Teilnehmer sich gegen Mittag zum Teil Richtung Heldenplatz bewegten. Hauptutensil am Heldenplatz bzw. rundherum waren „Nein zum Impfzwang“-Transparente und Österreich-Fahnen, zu sehen waren auch steirische und kroatische Fahnen zu sehen - vereinzelt auch Symbole der QAnon-Verschwörungstheoretiker."], "Auch Familien mit Kindern dabei": ["Unter den Teilnehmern befanden sich viele Familien mit Kindern - dementsprechend auch zahlreiche Transparente wie „Für die Liebe, für die Kinder und alle Menschen“. Auch Aufschriften wie „Wir sind keine Leibeigenen und keine Untertanen“ oder „Wir denken selbst“ bzw. diverse Abwandlungen davon wurden vor sich hergetragen.", "Nicht ganz auf der Höhe der Zeit waren dagegen jene mit traditionellen „Kurz muss weg“-Plakaten - einer behalf sich kurzerhand mit dem Durchstreichen des „muss“ und einem darüber geschmierten „ist“. Beschallt wurde das Ganze mit einem impfkritischem Rap und umgetexteten Kinderliedern."], "Gegendemonstration mit Straßenblockade": ["Das Gegenprogramm startete seine Kundgebung am Stephansplatz, wo gegen zwölf Uhr aber noch nicht allzu viele Personen gegen Antisemitismus und Faschismus demonstrieren wollten. Motto dort: „Mund-Nasen-Schutz aufsetzen. Gegen Nazis, Staat und Kapital“.", "Im Laufe des Nachmittags verzeichneten auch die Gegendemos großen Zulauf. Beim Schwedenplatz bildeten linke Demonstranten eine Straßenblockade. Wie auf Videos auf Twitter zu sehen ist, hatte die Polizei alle Hände voll zu tun, ein Zusammenstoßen der zwei Gruppen zu verhindern, es wurden unter anderem Tretgitter aufgestellt.", "Die Polizei hatte im Vorfeld dazu aufgerufen, Großversammlungen wegen der derzeitigen Corona-Lage und Ansteckungsgefahr zu vermeiden. Am Heldenplatz wurde auch wiederholt durchgesagt, dass bei der Demo eine FFP2-Maskenpflicht gilt - die überwiegende Mehrheit hielt sich aber nicht daran."], "Corona-Demos führen erneut zu Straßensperren in Wiener Innenstadt": [], "Groß-Demo in Wien: \"Dieser Weg wird kein leichter sein\"": [], "Corona-Demos: \"Heil Hitler\"-Rufe in Graz, mehrere Festnahmen in St. Pölten": [], "Kommentare": []}}}