{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/nach-ischgl-doku-muss-man-umgefallene-pinguine-wieder-aufstellen/400802180", "query_keywords": ["krieg", "ns", "us", "usa", "ss", "schi", "ischgl", "familie", "corona", "sp", "leiche"], "creation_date": "03.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.04.20, 12:23"], "news_keywords": [], "content": {"title": "Nach Ischgl-Doku: Muss man umgefallene Pinguine wieder aufstellen?", "description": "Ein Hotelier aus Ischgl erklärte Pinguinhaltung für unmachbar, weil die Tiere bei Luftverkehr von den Füßen kippen. Was ist dran an dem Mythos?", "body": {"": ["Ja, das mit den Pinguinen, das ist so eine Sache.", "Der Ischgler Hotelier Günther Aloys hatte sie eigentlich als Attraktion für Familien auf Skiurlaub neben der Skipiste ansiedeln wollen, wie er in der Am Schauplatz-Reportage am gestrigen Donnerstag eindrucksvoll schilderte."], "\"Ischgl steht im absoluten Feuer\" - ORF-Doku im Corona-Brennpunkt": ["Einen Speicherwasserteich für die Schneekanonen gebe es ohnehin. So schwer konnte das also gar nicht sein.", "Wäre da nicht… ja, wäre da nicht eine Eigenheit der Pinguine, die einen extra Personalaufwand begründen würde:", "Heben die Pinguine ihren Kopf zu weit, weil sie beispielsweise einem Helikopter nachschauen, dann würden sie nach hinten umfallen und alleine nicht mehr aufstehen können, erklärte Aloys.", "Es hätte also eine Arbeitskraft gebraucht, die regelmäßig loszieht, um liegen gebliebene Pinguine wieder aufzustellen.", "Machen wir es kurz: Das Projekt Ischgler Pinguine scheiterte."], "Zu Lasten der Pinguine": ["Die Passage in der ohnehin formidablen Ischgl Reportage von Ed Moschitz aber löste einiges aus. Die Autorin dieser Zeilen gibt es ganz offen zu: Nie hat sie in den fast drei Wochen Corona-Ausnahmezustand so herzlich gelacht, wie in der Causa-Pinguin.", "Einzig: Es stimmt nicht.", "Dass Pinguine beim Blick nach oben nach hinten fallen und ohne Aufsteh-Hilfe elendig zugrundegehen, ist seit den 1980er Jahren eine weit verbreitete Legende."], "Rekordquoten für \"Ischgl\"-Doku auf ORF2": ["Angeblich hatten Soldaten während des Falkland-Krieges zwischen Großbritannien und Argentinien dergleichen beobachtet, was Wissenschaftern weltweit Anlass gab, dieses antarktische Phänomen zu erforschen.", "Fünf Wochen lang beobachteten Experten des British Antartic Survey im Jahr 2000 zwei Kolonien von Königspinguinen.", "Das Ergebnis: Trotz Flugzeugen, die über die Tiere hinweg flogen, blieben sie standhaft. Vielmehr noch - sie verhielten sich ihren Instinkten entsprechend und ergriffen bei Flugzeuglärm tendenziell eher die Flucht, als sich für die Fortschritte der Aviation zu interessieren.", "Das bestätigt auch der Tiergarten Schönbrunn. Nach kurzer Verwunderung über die Nachfrage des KURIER erklärte eine Sprecherin: Nein, man sei bisher noch nie veranlasst gewesen, umgefallene Pinguine wieder aufzustellen."], "Kommentare": []}}}