{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/krimi-um-das-russische-oel/401929570", "query_keywords": ["krieg", "europa", "ns", "övp", "islamisch", "us", "rna", "usa", "ss", "schi", "sp", "ukraine", "olaf scholz"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 21:19"], "news_keywords": [], "content": {"title": "Experte: De facto gibt es bereits ein Ölembargo gegen Russland", "description": "Russland ist der drittwichtigste Öl-Lieferant Österreichs. Laut dem Experten Johannes Benigni sind wir von russischem Öl aber nicht abhängig. Alternativen haben jedoch ihren Preis.", "body": {"": ["Russlands Krieg in der Ukraine und eine mögliche weitere Verschärfung des Embargos gegen Moskau lassen den Rohölpreis explodieren. Am Montagvormittag verteuerte sich ein Barrel (159 Liter) der Nordseesorte Brent um fast 20 Prozent auf 139,13 Dollar (127,30 Euro). Die Ölpreise waren seit fast 14 Jahren nicht so hoch. Am Nachmittag gab der Preis auf 121,07 Dollar nach. Im Jahresvergleich beträgt der Anstieg aber rund 73 Prozent.", "Die EU soll einen Importstopp für Öl und Gas aus Russland diskutieren, sagt etwa Europa-Ministerin Karoline Edtstadler (ÖVP). Luxemburgs Außenminister Jean Asselborn sagt, er rechne damit, dass die Gas- und Öllieferungen aus Russland über kurz oder lang „zugedreht werden, entweder vom Westen oder vom Osten“.", "Aber geht das? Russland ist der drittgrößte Rohöl-Produzent der Welt. Etwa 25 Prozent des Erdöls, das die EU importiert, kommt aus Russland. In Deutschland ist es sogar ein Drittel. So ist es auch kein Wunder, dass sich Kanzler Olaf Scholz gegen ein Energie-Embargo ausspricht."], "Russland beschießt absichtlich Zivilisten bei Evakuierungen": [], "Rohstoffpreise": ["Sollte es doch zu einem EU-Embargo kommen, drohen dramatisch steigende Rohstoffpreise. Ein Lieferstopp von Gas und Öl würde laut E-Control auch Österreich treffen.", "„Von heute auf morgen würde das ohne ganz massive Einschränkungen nicht möglich sein“, sagte Energie-Control-Vorstand Wolfgang Urbantschitsch im Ö1-Mittagsjournal. Nach Kasachstan und dem Irak ist Russland Österreichs drittwichtigster Öl-Lieferant. Derzeit kostet Treibstoff laut ÖAMTC bereits mehr als 1,50 Euro pro Liter. Tendenz steigend.", "„Das Problem ist nicht eine Frage der Quelle, sondern eine Frage der Menge“, sagt Johannes Benigni vom Beratungsunternehmen JBC Energy zum KURIER. Bei einem Embargo gegen Russland werde eben russisches Öl dem Markt entzogen. „Das heißt, der gesamte Markt wird enger und es gibt weniger Angebot. Das ist das, was Sorge bereitet.“", "Das Öl woanders zu besorgen, ist für den Experten hingegen nicht das große Problem. Österreich sei nicht von russischen Öl-Lieferungen abhängig. Alternativen gibt es genug. „Du kannst in Jeddah, Libyen und in Nigeria kaufen. Wenn man bei einem Hafen nichts bekommt, kauft man bei einem anderen“, sagt Benigni. Die Frage ist, ob große Mengen überhaupt in kurzer Zeit verfügbar sind und wenn ja, zum welchen Preis. Benigni spricht von einem „signifikanten Volumsproblem“."], "Lieferproblem": ["Der Markt sei bereits gereizt. „Theoretisch kann man schon jetzt schwer russisches Öl handeln, weil die Händler Sorge haben, wenn sie Öl kaufen, dass sie überhaupt ein Schiff bekommen, das zu einem Verladehafen fährt“, sagt der Experte. Ölhändler fürchten, dass sie kein Geld mehr überweisen können und sie jahrelange Rechtsstreitigkeiten ausfechten müssen. Wirtschaftskriegsführung berge immer die Gefahr, dass man sich in erster Linie selbst gefährde, meint der Experte.", "„De facto hat russisches Öl bereits Abschläge von 20 Dollar pro Fass und es gibt kaum jemanden, der bereit ist, es zu kaufen“, sagt Benigni. Andere Ölsorten hätten hohe Aufschläge, weil es nicht so große Mengen gebe. „Der Markt ist bereits in einem heiklen Stadium. Es ist jetzt schon so, als gäbe es ein Embargo.“ Die mögliche Ausfallmenge an russischem Rohöl schätzt der Experte auf etwa 1,5 Millionen Fass pro Tag. Russland versorgt den Markt mit 4,2 Millionen Fass Rohöl pro Tag und 2,5 Millionen Fass Ölprodukte."], "Moskau stellt wegen Ukraine mögliche Iran-Einigung infrage": [], "Alternative Iran": ["Wenn in absehbarer Zeit iranisches Öl auf den Markt käme, wäre ein Lieferstopp aus Russland leichter zu verkraften. Apropos Iran: Internationale Investoren setzen auf die in Wien laufenden Verhandlungen zwischen dem Iran und den USA zum Atomprogramm der islamischen Republik. Sollte es zu einer Einigung kommen, könnte iranisches Öl wieder auf den Weltmarkt zurückkehren. Der Iran könnte die Verknappung durch das Versiegen russischer Erdölquellen zumindest zum Teil auffangen. Nur werden sich die Russen dagegen querlegen, dass der Iran zur Alternative bei Öl wird (siehe auch Seite 6)."], "Ukraine: Gaspreis hebt ab, EU zahlt besonders viel": [], "Kommentare": []}}}