{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/grundwasser-auf-rekordtief-dem-wiener-becken-geht-das-wasser-aus/401924104", "query_keywords": ["europa", "ns", "us", "ss", "schi", "sp", "leiche"], "creation_date": "03.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.03.22, 07:01"], "news_keywords": [], "content": {"title": "Grundwasser auf Rekordtief: Dem Wiener Becken geht das Wasser aus", "description": "Das Grundwasser der Mitterndorfer Senke ist auf dem niedrigsten Stand seit Jahrzehnten. Damit sie nicht völlig austrocknen, müssen Seen ausgebaggert werden.", "body": {"": ["Der Traum vom Wohnen am Wasser: Etliche Mieter und Häuslbauer haben sich im Wiener Becken diesen Wunsch erfüllt und ihren Lebensmittelpunkt an einen der vielen Bade- und Grundwasserseen von Wiener Neustadt (NÖ) bis ins Nordburgenland verlegt. Vom Blick aufs idyllische, blaue Nass ist aber nicht viel übrig geblieben. Denn eines der größten Grundwasserreservoirs Europas, die Mitterndorfer Senke, ist auf ein Rekordtief gesunken. Seit 1970 war der Wasserstand nicht derart niedrig.", "In Wiener Neustadt ist der Grundwasserpegel von 268 Meter über Adria im Jahr 2008 um mehr als elf Meter auf 257 Meter ü.  A. gefallen. Die Grundwasserseen gleichen einer Schotterwüste."], "Teures Schicksal": ["Um ein komplettes Austrocknen zu verhindern, greift man in Wiener Neustadt seit Mittwoch zu einer drastischen Maßnahme. Die Erste gemeinnützige Wohnungsgesellschaft (EGW) besitzt das Areal am Anemonensee mit mehreren Hundert Wohnungen rund ums Wasser. Um ein komplettes Austrocknen zu verhindern, hat die Wasserrechtsbehörde des Landes Niederösterreich das Ausbaggern des Sees per Bescheid vorgeschrieben. Auch anderen Seen in der Umgebung droht dasselbe, teure Schicksal.", "Der Anemonensee in Wiener Neustadt gleicht einer Schotterwüste. Bagger müssen nun mehrere Meter in die Tiefe graben", "Wie der Leiter der Abteilung Wasserwirtschaft des Landes NÖ, Martin Angelmaier gegenüber dem KURIER erklärt, sind Grundwasserschwankungen im Wiener Becken nicht ungewöhnlich.", "2008 waren beispielsweise Keller am Föhrensee in Wiener Neustadt überflutet. Heute muss man einen zehn bis fünfzehn Meter weiten Hürdenlauf über Schotter und Gatsch in Kauf nehmen, bis man endlich am Wasser angelangt ist.", "Ein ähnliches Bild am Föhrensee in Wiener Neustadt"], "Schneelage": ["Das extreme Ausmaß habe laut den Experten mehrere Gründe. Unter anderem sei es auf die geringen Niederschläge, insbesondere auch auf die geringen Schneelagen im Rax-, Schneeberggebiet der letzten Jahre zurückzuführen, meint Angelmaier. Das Schmelzwasser habe wesentliche Auswirkungen auf die Speisung der Mitterndorfer Senke.", "„Aus den langjährigen Zeitreihen der Grundwasserstände in diesem Bereich lässt sich ableiten, dass es zumeist mit März und April im Zuge der Schneeschmelze im alpinen Einzugsbereich zu einem Anstieg des Grundwasserspiegels kommt. Die weitere Entwicklung hängt daher maßgeblich vom Schnee im Winter ab“, so Angelmaier.", "Und die Schneelage in den vergangenen Jahren ist in dem besagten Gebiet alles andere als üppig ausgefallen. Auch die schmelzwassergespeisten Flüsse wie die Leitha sind deshalb seit Monaten staubtrocken.", "Negativ auf den Grundwasserstand wirken sich außerdem die überdurchschnittlich hohen Temperaturen (Hitzeperioden) der letzten Jahre in Verbindung mit zu wenig Regen aus.", "Im vergangenen Jahr lagen die Niederschlagswerte im südlichen Wiener Becken in neun von zwölf Monaten deutlich unter dem langjährigen Durchschnittswert, ein ähnliches Bild gab es bereits 2020. „Die Grundwasseranreicherung im südlichen Wiener Becken erfolgt auch über die Versickerung von Oberflächengewässern“, erklärt Angelmaier. Und diese fehlen eben."], "Abhilfe schafft nur Niederschlag": ["Mit den steigenden Temperaturen in der warmen Jahreszeit nehme außerdem die Verdunstung zu. Der geringe Niederschlag mache diese Verdunstung nicht mehr wett, erklären die Hydrologen des Landes. Dadurch kommt es insgesamt zur Absenkung des Grundwasserpegels. Nur überdurchschnittlich große Regenmengen in den kommenden Monaten könnten diesen Negativ-Kreislauf durchbrechen.", "Für den Anemonensee und die Wohnungsgesellschaft EGW kommt das auf jeden Fall zu spät. „Die Wassermenge hat so massiv abgenommen, dass wir Handeln mussten“, erklärt Geschäftsführer Fritz Kittel. Eigentlich hatte man vor, die Arbeiten erst im Herbst durchzuführen. Der aktuell niedrige Wasserstand erleichtere jedenfalls das Vorkommen der Bagger im Wasser, heißt es vonseiten des Erdbauunternehmens Reiterer. Wie Kittel erklärt, wird der See neu gestaltet – mit zusätzlichen Liegeflächen."], "Grundwasserreservoir Mitterndorfer Senke": ["Die Mitterndorfer Senke ist einer der größten  unterirdischen Grundwasserspeicher Europas. Aus dem Wasservorkommen werden Hunderttausende Bewohner des Wiener Beckens und des Nordburgenlandes mit Trinkwasser versorgt.", "40 Kilometer lang ist der tektonische Graben der Senke, der von Neunkirchen bis Mitterndorf-Moosbrunn in NÖ reicht. Der Grabenbruch füllte sich in der Eiszeit mit Schottermassen im Wiener Becken. Der Trog, der von dem Wasser durchströmt wird, ist zwei  bis acht Kilometer breit und bis 150 Meter tief."], "Leitha-Auen: Dem Naturschutzgebiet geht das Wasser aus": [], "Das Paradies ist jetzt eine Schotterwüste": [], "Warum Naturschützer den Neusiedler See austrocknen lassen wollen": [], "Jetzt weiterlesen": [], "Kommentare": []}}}