{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/schuldsprueche-rammbock-bande-prozess-9-jahre-haft/402966519", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 17:35"], "news_keywords": [], "content": {"title": "Schuldsprüche für die \"Rammbock-Bande\": Bis zu 9 Jahre Haft", "description": "Spektakuläre Raubüberfälle auf Juweliere in der Shopping City Süd, im Wiener Donauzentrum und in Wiener Neustadt.", "body": {"": ["Sie hatten es krachen lassen. Die \"Rammbock-Bande\" verübte im Jahr 2023 mehrere spektakuläre Raubüberfälle auf Juweliere in der Shopping City Süd (SCS) in Vösendorf (Bezirk Mödling), im Wiener Donauzentrum und in Wiener Neustadt. Die Fluchtfahrzeuge dafür waren jeweils gestohlen und wurden nach den Coups in Brand gesteckt."], "Teilgeständnisse": ["Auch einen Bankomaten in Markgrafneusiedl (Bezirk Gänserndorf) soll die Bande gesprengt haben. Der Schaden: rund 500.000 Euro. Insgesamt vier Verdächtige konnten Ermittler schließlich ausforschen. Sie standen seit Anfang September in Wiener Neustadt vor Gericht - und bekannten sich teilweise schuldig."], "\"Rammbock-Bande\": Eine Entschuldigung und viele verärgerte Autobesitzer": ["Zwei Niederländer im Alter von 29 und 32 Jahren sind laut Staatsanwaltschaft Mitglieder einer international agierenden Gruppierung, die in Deutschland und Nachbarländern aktiv ist. Als \"Rammbock\" eingesetzt wurden bei den Juweliereinbrüchen in der SCS und im Donauzentrum zuvor unbefugt in Gebrauch genommene Autos. Vitrinen wurden mit Maurerfäustel und Brecheisen eingeschlagen, mit Schmuck suchten die Kriminellen das Weite."], "\"Äußerste Brutalität\"": ["Bei den Taten gingen die Angeklagten der Staatsanwältin zufolge \"mit äußerster Rücksichtslosigkeit und Brutalität vor\". Ein ebenfalls angeklagter Bulgare soll ab Mai des Vorjahres den beiden Niederländern seine Wohnung als Stützpunkt zur Verfügung gestellt und unter anderem auch Chauffeurdienste geleistet haben."], "\"Brandgefährlich\": Hier fackelt die Rammbock-Bande in der SCS Auto ab": ["Der 29-jährige Zweitangeklagte gab zu, an einem versuchten Coup am 12. Jänner 2023 in Wiener Neustadt beteiligt gewesen zu sein. Nicht geständig zeigten sich die zwei Niederländer zu Einbruchsdiebstählen in der SCS in Vösendorf am 22. Mai und im Donauzentrum in Wien-Donaustadt am 20. Juni. Eine SCS-Notausgangstür wurde aufgezwängt, danach soll einer der beiden mit einem Auto in das Einkaufszentrum eingefahren sein und das Rolltor gerammt haben."], "Was geraubt wurde": ["Der andere soll ihm laut Staatsanwältin mit Taschen und Säcken zu Fuß gefolgt sein. Die Vitrinen eines Juweliergeschäfts wurden eingeschlagen und Schmuck wie Ringe, Ketten und Anhänger im Wert von rund 150.000 Euro gestohlen, bevor die Verdächtigen die Flucht ergriffen. Im Donauzentrum wurde eine Glasschiebetür und die Auslagenscheibe gerammt. Hier sollen die Niederländer mit Diebesgut im Wert von circa 180.000 Euro entkommen sein."], "47 Millionen Euro im Kampf gegen die Jugendarbeitslosigkeit": ["Ein DNA-Treffer im Zuge der Spurenauswertung nach einem Einbruchsdiebstahl am 26. Juni 2023 in Wiener Neustadt führte zu dem 32-Jährigen, der wie sein 29-jähriger Landsmann einschlägig vorbestraft ist. Der Erstangeklagte gab zu, aufgrund eines \"Auftrags\" für den Coup in Wiener Neustadt aus den Niederlanden angereist zu sein: \"Ich hatte Schulden und keine Möglichkeit, das abzulehnen.\" Eine Auslagenscheibe wurde gesprengt."], "Was die Handydaten verraten": ["Durch ein Loch im Glas wurde Schmuck im Wert von knapp 2.800 Euro gestohlen. Nur rund zwei Minuten nach der Ankunft suchten die Kriminellen das Weite, weil die Polizei eintraf. Bei der Sprengung selbst war der Erstangeklagte laut seinen Angaben nicht dabei. Bei seinem Komplizen handelte es laut dem 32-Jährigen nicht um den Zweitbeschuldigten. Nach Gerichtsangaben war aber das Handy des 29-Jährigen bei Ebreichsdorf (Bezirk Baden) eingeloggt, als das Fluchtauto in der Katastralgemeinde Weigelsdorf angezündet wurde."], "Explosive Pikrinsäure entdeckt: Zwei Schulen evakuiert": ["Geständig zeigten sich die Angeklagten zum Bankomateinbruch. Der 32-Jährige führte seinen Angaben zufolge die Sprengung durch. Der Bulgare gab zu, dafür ein Auto angemietet und nach der Tat angezündet zu haben. Nach diesem Coup wurde das Trio in der Wohnung des Bulgaren festgenommen. Im Zuge einer Durchsuchung wurden im Kellerabteil vorbereitete Sprengsätze und Autokennzeichen gefunden.", "Am Mittwoch fällte der Schöffensenat am Landesgericht Wiener Neustadt nun seine Urteile: Von 20 Monaten bis 9 Jahren Freiheitsstrafe - nicht rechtskräftig."], "Kommentare": []}}}