{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/wiederkehr-der-drive-ins-im-rueckwaertsgang-ins-knutschkino/400853972", "query_keywords": ["terror", "krieg", "ns", "us", "impfstoff", "rna", "pandemie", "ss", "schi", "usa", "familie", "corona", "sp"], "creation_date": "28.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.20, 05:00"], "news_keywords": [], "content": {"title": "Wiederkehr der Autokinos: Im Rückwärtsgang ins Knutschkino", "description": "Nicht alle fahren mit dem Auto ins Kino, um Filme zu sehen. Über das Drive-in und sein Comeback", "body": {"": ["Seit dem Ausbruch der Corona-Krise blieben die Pforten der Kinos geschlossen – und öffnen sich nun gestaffelt wieder. Kleinere Kinos wie das Wiener Admiral spielen bereits ab Freitag, die größeren Programmkinos wie Gartenbaukino, Votivkino, Stadtkino und Filmcasino eröffnen am 19. Juni.", "Eine Tür zum Kino aber hat sich jetzt schon geöffnet: Die Autotür. Dank der Pandemie erfreut sich das „virensichere“ Autokino weltweit neuer Beliebtheit. Nicht nur in den USA, dem Geburtsort des Drive-ins, vermelden die Medien eine wohlige Renaissance; auch in Österreich starten die Autokinos durch (siehe Info unten).", "Dieser Trend ist nicht weiter verwunderlich. Bereits in den 50er-Jahren, als es noch keinen Impfstoff gegen Kinderlähmung gab, bewarben manche US-Betreiber ihre Autokinos als optimalen Schutzort vor „Grippe und Polio“.", "Die situationsbedingte Frischzellenkur bringt neues Leben in eine ehemals glanzvolle Einrichtung. Denn die einst so charismatischen Abspielstätten rosten schon seit Jahrzehnten mehrheitlich auf dem Schrottplatz der Filmgeschichte.", "Doch das war nicht immer so. Das erste Autokino wurde am 6. Juni 1933 in Camden, New Jersey, von Richard Hollingshead, Film-Fan und Besitzer einer Autopflegemittel-Firma, gegründet. Anstelle einer Leinwand projiziert Hollingshead die Filme auf eine weiße Steinmauer. Seine Geschäftsidee wurde aufgegriffen, doch eröffneten während Wirtschaftskrise und Zweitem Weltkriegs nur wenige Autokinos.", "Dafür nahm nach Ende des Krieges die Motorisierung sprunghaft zu, und Brachland, vor allem am Land, war billig. Die Hochblüte des Autokinos gipfelte in den 50er- und frühen 60er-Jahren: 1958 gab es in den USA 4.063 Drive-ins, heute sind es geschätzt 340.", "In Österreich berichtete die Filmzeitschrift „Action“ im September 1967 über die Eröffnung des ersten Autokinos: Es steht in Groß-Enzersdorf, startete mit dem Film „Der große Apache“ mit Burt Lancaster und erfreut sich seit heuer neuer Beliebtheit.", "Bericht über das erste Autokino Österreichs"], "Gratis Babysitter": ["Bereits Autokinoerfinder Hollingshead bewarb sein Drive-in mit dem Slogan: „Die ganze Familie ist willkommen, egal, wie laut die Kinder sind.“", "Tatsächlich liebten junge Paare mit Kindern die „Ozoners“, weil sie sich dort den Babysitter ersparten. Während die Eltern Filme schauten, schlief der Nachwuchs auf dem Rücksitz oder vertrieb sich auf Spielplätzen die Zeit.", "Hormongesteuerte Teenager liebten das Autokino nicht weniger. Für die „Love Lane“, der bei Pärchen hoch beliebten letzten Reihe im Autokino, musste man zwar mehr Geld bezahlen. Dafür konnte man dort im diskreten Dunkel relativ ungestört fummeln.", "„Knutschkino“ nannte man im deutschsprachigen Raum etwas empört den US-Import.", "Autokinos, Pop und Teenager-Kultur gingen geschäftsträchtige Modelle ein. Für das begehrte jugendliche Publikum programmierten die Betreiber gerne zwei trashige Filmchen hintereinander, um dem Filmappetit der Zielgruppe gerecht zu werden. Schnelle Autos, Rock ’n’ Roll, Sci-Fi und Horror bestimmten das Programm.", "Von Horror-Film-Fans und ihrem Besuch im Autokino erzählt auch Peter Bogdanovich in seinem erstem Spielfilm „Targets – Bewegliche Ziele“ von 1968. Bogdanovich hatte zuvor in der legendären B-Movie-Schmiede von Roger Corman gelernt, dessen (Horror-)filme bevorzugt in den Drive-ins vorgeführt wurden.", "Auch in „Targets“ steht nicht zufällig Cormans Schocker „The Terror“ auf dem Programm und soll seine Premiere in einem Autokino feiern. Der Hauptdarsteller des Films, Byron Orlok – gespielt von dem legendären Frankenstein-Darsteller Boris Karloff – wird zur Freude seiner Fans ebenfalls zur Premiere erwartet. Wer allerdings auch noch anwesend ist: Ein Scharfschütze, der sich hinter der Leinwand positioniert und ins Publikum feuert.", "Bevor es allerdings zum blutigen Showdown kommt, breitet Bogdanovich genussreich das Zuschauertreiben im Autokino vor uns aus: Vor der Leinwand hängen Schaukeln, auf denen Kinder schwingen dürfen. Die Eltern können so mit einem Auge das Kind, mit dem anderen den Horrorfilm sehen. Teenager nutzen die Gelegenheit, um zu küssen.", "Das beliebte Motiv von Teenage-Love im Autokino wird auch in dem Musical „Grease“ (1978) aufgegriffen, wo das Drive-in bereits Teil einer Fifties-Nostalgie geworden ist. Vergeblich versucht John Travolta, seine angebetete Sandy im Fond seines Wagens anzubaggern. Und was läuft währenddessen auf der Leinwand? Natürlich ein Horrorfilm.", "Denn wo das Auto steht, ist der Horror nicht weit. In Jan de Bonts Katastrophenfilm „Twister“ (1996) schaut sich die ahnungslose Bevölkerung einer Kleinstadt gerade Kubricks „The Shining“ im Autokino an, während sich der Wirbelsturm nähert. Im selben Augenblick, in dem Jack Nicholson mit der Axt die Tür einschlägt, tobt der tödliche Tornado heran.", "Mit Ende der 60er-, Anfang der 70er-Jahre ging die Popularität des Autokinos sukzessive zurück. Um doch noch weiterhin Kunden anzulocken, boten manche Drive-in-Betreiber zu später Stunde auch pornografische Filmware an.", "Ausgerechnet in Michael Hanekes Verfilmung „Die Klavierspielerin“ (2001) tritt das Sujet von Autokino und Sex noch einmal stark in den Vordergrund: Isabelle Huppert als verklemmte Klavierlehrerin Erika Kohut sieht gern anderen Leuten beim Sex zu. Auf der Suche nach kopulierenden Paaren, die sie heimlich beobachten könnte, geht sie nicht, wie in Elfriede Jelineks Romanvorlage, in den Prater, sondern – ins Autokino."], "Viele Autokinos starten in den Bundesländern": ["Autokinos boomen. Das zeigte sich beispielhaft am sehr überschaubaren Salzburger Kinomarkt. Gleich zwei Anbieter rittern ab Donnerstag um Zuschauer, beide mit öffentlichem Hintergrund. Das „Autokino Salzburg“ mit Platz für 300 Autos befindet sich am Flughafen und wird von diesem unterstützt. Veranstalterin ist Dirigentin Elisabeth Fuchs von der Philharmonie Salzburg, die in Nicht-Corona-Zeiten auch die Kinderfestspiele ausrichtet.", "Das Programm der ersten Wochen besteht hauptsächlich aus Filmklassikern, aber auch Konzerte sind ab Juli geplant. „Ich möchte  mit ‚Autokonzert‘ Auftrittsmöglichkeiten für Künstler schaffen. Alle Genres sind möglich: Musik, Theater, Kabarett, Literatur oder Tanz“, sagt Fuchs. Thematisch noch breiter legt es die Konkurrenz beim Messezentrum an, drei Autobahnabfahrten weiter.", "„Salzburg Openair“ (200 Autoplätze) startet am Freitag mit dem Public Viewing des Fußball-Cupfinales, am Samstag geht es mit Kino weiter, bevor am Sonntag die erste Salzburger Autodisco steigt. „Wir starteten mit dem Anspruch, die vielseitigste Autobühne Österreichs zu werden“, sagt Mitveranstalter Thomas Witzany. Ob in Salzburg Platz für so viel Autokultur ist, wird der reduzierte Kultursommer zeigen.", "Die meisten anderen Landeshauptstädte geben sich mit einem Autokino zufrieden, wie etwa Linz (Start am Samstag) und Innsbruck (Start am Freitag). In Graz gibt es ebenfalls zwei Anbieter, im Citypark (seit 15. Mai) und auf dem Messegelände (ab Donnerstag).", "(Matthias Nagl)"], "Kommentare": []}}}