{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/berlin-london-wien-klimarebellen-blockieren-weltweit-verkehr/400639676", "query_keywords": ["politik", "spd", "spo", "familie", "ns", "demo", "us", "ss", "schi", "klima", "umweltschutz", "regierung", "sp", "klimakatastrophe"], "creation_date": "07.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.10.19, 09:23"], "news_keywords": [], "content": {"title": "Klimarebellen blockieren Verkehr: Festnahmen in Amsterdam und London", "description": "Sieben Tage lang machen Aktivisten von \"Extinction Rebellion\" weltweit auf die Gefahren des Klimawandels aufmerksam. Auch in Wien.", "body": {"": ["„Heute beginnt die weltweite Rebellion gegen das Aussterben\", sagt die deutsche Klima-Aktivistin Eva Escosa-Jung, die sich wie rund 1000 andere Menschen vor der Siegessäule im Berliner Stadttteil Tiergarten eingefunden hat.", "Ihre Mission: Den wichtigen Verkehrsknotenpunkt lahmzulegen. Ähnlich Kämpferisches hörte man auch am Potsdamer Platz, wo sich gegen Mittag rund 300 Demonstranten einfanden. Demos gab es auch in London, Amsterdam, Melbourne, Sydney oder Wien."], "Klimaaktivisten blockieren Straße: Polizei löst Versammlung auf": ["Inititator der Proteste ist die umstrittene Umweltschutzorganisation Extinction Rebellion (Rebellion gegen das Aussterben), die diese Woche mit Blockaden und zivilem Ungehorsam auf die drohende Klimakatastrophe aufmerksam machen will. Um Aufmerksamkeit zu erregen, legen es Mitglieder der Truppe auch gezielt darauf an, verhaftet zu werden - in Amsterdam und London gab es am Montag Dutzende Festnahmen.", "Unter den Demonstranten in Berlin herrschte derweil noch Aufbruchstimmung, es gab Trommelkreise, Sprechchöre, kleinere Gruppen tanzen im Kreis. Für viele der hauptsächlich jungen Anwesenden, viele davon im Schulalter, schien es nicht die erste Klima-Demo zu sein. Viele kamen, um die bekannte Flüchtlings- und Umweltschutzaktivistin Carola Rackete zu sehen."], "Greta Thunbergs radikale Mitstreiter": ["Rackete kritisierte die Politik der deutschen Regierung. „Es ist mehr als Zeit, dass die Regierung die Wahrheit sagt und den ökologischen Notstand ausruft“, sagte die 32-Jährige. „Wir befinden uns in einer existenziellen weltweiten Krise, die sich immer schneller verstärkt.“", "Berlins Innensenator Andreas Geisel (SPD) kündigte ein Vorgehen „mit Augenmaß“ gegen die Umweltschützer an. Man werde sich die Versammlungen anschauen und einige auch eine Weile gewähren lassen.", "Sitzstreik für das Klima: Hunderte Menschen nahmen in Berlin an der Kundgebung von \"Extinction Rebellion\" teil", "Für großes Medieninteresse sorgte der Auftritt der Kapitänin und \"Extinction Rebellion\"-Unterstützerin Carola Rackete. Sie wurde Ende Juni durch die Rettung Dutzender Migranten im Mittelmeer bekannt", "Die Demo in Berlin begann am frühen Morgen", "Auch in London findet sich das Logo von \"Extinction Rebellion\", die Bewegung entstand in Großbritannien", "Neu Delhi, Indien", "Paris", "Sydney, Australien", "Amsterdam", "Wien", "„Es ist ja so, dass wir Blockaden, Veranstaltungen durchaus als spontane Demonstrationen werten können, die ja nach Demonstrationsrecht zulässig sind“, sagte Geisel. Man sei aber auch bereit, energischer vorzugehen, wenn etwa Gewalt angewendet werde oder kritische Infrastrukturen wie der Flughafen betroffen seien.", "Auch wenn sich Extinction Rebellion friedfertig gibt, ist die Organisation auch innerhalb der Umweltschutz-Bewegung nicht unumstritten. Die deutsche Soziologin und Polit-Aktivistin Jutta Ditfurth wirft ihr gar sekten-ähnliche Strukturen vor."], "Blockaden auch in Wien": ["Auch in Wien startet am Montag um 10 Uhr die \"Rebellionswoche\" mit zahlreichen Veranstaltungen. Um 12 Uhr trafen sich Aktivisten am Platz der Menschenrechte am Ende der Inneren Mariahilferstraße.", "Donnerstagnachmittag ist ein sogenannter Trauermarsch angesichts des Artensterbens geplant.  \"Bitte kommt schwarz angezogen, so ausgefallen wie es beliebt! Frack, schwarzes Abendkleid, Schleier, Tiermasken, alles ist erlaubt\", heißt es auf der Homepage des Österreich-Ablegers von Extinction Rebellion (Tiermasken fallen allerdings unter das 2017 beschlossene Verbot der Gesichtsverhüllung).", "Darüber hinaus ist von \"Aktionen zivilen Ungehorsams\" und  \"großen Störaktionen\" die Rede, aber auch von einem \"geschützten Bereich\", damit auch Familien mit Kindern an den Demos teilnehmen können."], "Klimademo-Prozess: Aktivist freigesprochen": [], "Carola Rackete: \"Schwer, EU-Bürgerin zu sein. Habe mich geschämt\"": [], "Kommentare": []}}}