{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/zahl-pflegender-angehoeriger-weit-unter-plan/401878298", "query_keywords": ["ns", "övp", "us", "rna", "ss", "regierung", "sp"], "creation_date": "21.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.01.22, 07:00"], "news_keywords": [], "content": {"title": "Zahl pflegender Angehöriger weit unter Plan", "description": "Der Landesrechnungshof hat das Anstellungsmodell des Landes unter die Lupe genommen  und warnt vor der eklatanten Steigerung der Ausgaben für die Sozialhilfe ", "body": {"": ["Aus Sicht der SPÖ-Alleinregierung ist die Anstellung pflegender Angehöriger wohl ein „sozialpolitischer Meilenstein“ – aber wie sieht eine nüchterne Betrachtung des pannonischen Pflegemodells aus? Das ist im jüngsten Bericht des Burgenländischen Landesrechnungshofs (BLRH) nachzulesen, der auf Ersuchen der ÖVP die Ausgaben des Landes für Sozialhilfe seit 2015 geprüft hat.", "Auf knapp 180 Seiten werden drei Teilbereiche beleuchtet: Allgemeine Sozialhilfe, Neu- und Umbau von Pflegeheimen – und eben die Pflege Service Burgenland (PSB) GmbH, die 2019 eigens für das Anstellungsmodell pflegender Angehöriger gegründet wurde.", "Man erinnert sich: Die Landesregierung wollte mit einem Streich den eklatanten Personalmangel im Pflegebereich deutlich lindern und zugleich vor allem Frauen sozial- und pensionsrechtlich absichern. Wie? Indem sie bei der PSB zum Mindestlohn von 1.700 Euro netto für die Vollzeitbetreuung eines Angehörigen angestellt werden.", "Wunsch und Wirklichkeit klaffen auseinander, lässt sich dem Rechnungshofbericht entnehmen."], "Ex-SPÖ-Nationalrätin Klaudia Friedl lenkt Pflegeagentur des Landes": [], "Deutlich unter Plan": ["Von den rund 5.600 in Frage kommenden Pflegegeldbeziehern rechnete die PSB anfangs mit 600 Angehörigen, die sich anstellen lassen würden. 13 Millionen Euro würde das kosten.", "Tatsächlich hat die PSB 2019 und 2020 insgesamt nur 188 Dienstverhältnisse mit betreuenden Angehörigen abgeschlossen, vier von fünf sind Frauen. Die Personalkosten für die angestellten Angehörigen betrugen bis Ende 2020 rund 4,13 Millionen Euro – drei Viertel steuert das Land bei, ein Viertel kommt von den Pflegebedürftigen selbst (Pflegegeld, Pension).", "Daneben beschäftigt die PSB aber auch eine Geschäftsführerin sowie Pflege- und Sozialberater in Teilzeit. Die Kosten für die 14 Personen betrugen bis Ende 2020 knapp 781.000 Euro, das entspricht 15 Prozent der gesamten Personalkosten der Pflegegesellschaft, also inklusive der angestellten pflegenden Angehörigen.", "Trotz des bescheidenen Starts ging PSB-Geschäftsführerin Klaudia Friedl für die Jahre 2021 bis 2023 von 360 Anstellungsverhältnissen aus. Trockener Ratschlag der Prüfer: „Die Anzahl der betreuenden Angehörigen für die Finanzplanung realistischer einzuschätzen“.", "Apropos „mehr Realismus“: Der Geschäftsführervertrag mit Ex-SPÖ-Nationalrätin Friedl „sah eine Prämie von maximal 15 Prozent des Fixbezuges vor“. Die Prämie sei aber an „unambitionierte Ziele“ geknüpft gewesen, mahnten die Rechnungshofprüfer.", "Und sonst? Was die allgemeine Sozialhilfe betrifft, warnt Rechnungshof-Direktor Andreas Mihalits vor einer Kostenexplosion. Die jährlichen Ausgaben sind in fünf Jahren um 56 Prozent auf 144,83 Millionen Euro im Jahr 2019 gestiegen (siehe Grafik). Gründe waren laut BLRH die jährliche Valorisierung der Tagsätze, der Ausbau der Pflegebetten, die überalterte Bevölkerung des Landes und der Wegfall des Pflegeregresses ab 2018.", "Sand im Getriebe entdeckten die Prüfer auch bei der Aufteilung der Kosten zwischen Land (46 Prozent) und Gemeinden (28 Prozent). Dass das Land „die Verrechnung der Gemeindeanteile an den Kosten der allgemeinen Sozialhilfe als Vorwegabzüge von den Ertragsanteilen“ des Bundes vornahm, sei „ohne entsprechende Rechtsgrundlage“. Unterm Strich habe das Land den Kommunen 2015 bis 2020 rund 1,38 Millionen Euro zu wenig weitergeleitet."], "Kommentare": []}}}