{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/australien-kritisiert-astrazeneca-exportstopp-durch-italien/401208370", "query_keywords": ["europa", "ns", "us", "impfstoff", "rna", "usa", "ss", "corona", "sp", "israel", "ukraine", "europäische union"], "creation_date": "05.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.03.21, 07:16"], "news_keywords": [], "content": {"title": "Australien kritisiert Astra-Zeneca-Exportstopp durch Italien", "description": "Italien hat die Ausfuhr von 250.000 Astra Zeneca-Dosen nach Australien blockiert. Dort ist man über den Schritt \"enttäuscht\".", "body": {"": ["Italien hat die Lieferung von 250.000 Dosen Impfstoff des britisch-schwedischen Herstellers Astra Zeneca an Australien blockiert. Grundlage ist ein Ende Jänner eingeführtes System zur Exportkontrolle. Weil Astra Zeneca die EU nicht fristgerecht beliefert, hat Italien den Exportstopp veranlasst.", "Australien selbst hat den Lieferstopp aus der Europäischen Union scharf kritisiert. \"Wir sind natürlich enttäuscht und frustriert über diese Entscheidung, aber das ist auch der Grund, warum wir uns doppelt abgesichert haben\", sagte Finanzminister Simon Birmingham dem Sender Sky News am Freitag.", "\"Wir haben bis zu 150 Millionen Dosen Impfstoff in Auftrag gegeben, davon 50 Millionen Dosen, die hier in Australien produziert werden sollen\", sagte er.", "\"Australien hat das Thema bei der Europäischen Kommission über mehrere Kanäle angesprochen und wir haben darum gebeten, diese Entscheidung zu überprüfen“, sagt der australische Gesundheitsminister Greg Hunt in Melbourne."], "Erstmals Export von AstraZeneca-Impfstoff aus EU gestoppt": [], "\"Einige Länder werden das Regelbuch zerreißen\"": ["Die Welt befinde sich derzeit in einem ziemlich unerforschtem Gebiet, da sei es wenig überraschend, \"dass einige Länder das Regelbuch zerreißen werden\". Italien hat erstmals die Ausfuhr von Corona-Impfstoff aus der Europäischen Union in einen Drittstaat gestoppt. Ende Jänner hatte die Europäische Union Exportkontrollen für Corona-Impfstoff gestartet. Im Visier sind Hersteller, die ihre EU-Lieferpflichten nicht erfüllen.", "Anders als Biontech/Pfizer und Moderna liefert Astra Zeneca der EU bisher nicht die vertraglich zugesagten Mengen Impfstoffe. So reduzierte das Unternehmen die Menge für das erste Quartal von 80 Millionen auf 40 Millionen Dosen. Es stand die Vermutung im Raum, dass in der EU produzierte Vakzine in Drittstaaten gebracht wurden. Das war der Anlass zur Einführung des Exportmechanismus.", "Entsprechend müssen Pharmakonzerne, die Lieferverpflichtungen für die EU haben, Ausfuhrgenehmigungen für in der EU produzierte Impfstoffe beantragen. Wenn Hersteller die EU bei Liefermengen unrechtmäßig benachteiligen, könnten Genehmigungen verweigert werden."], "Alle Bundesländer wollen nun Astra Zeneca für über 65-Jährige": ["Ausgenommen von dem System sind Exporte in eine Reihe von Partnerländern und in Entwicklungsländer. Zu den Partnerländern zählen die Schweiz, Israel und die Ukraine - nicht aber Großbritannien und Kanada. Zuständig für die Ausfuhrgenehmigungen ist der EU-Mitgliedstaat, in dem die für den Export vorgesehenen Impfstoffe produziert wurden. Die EU-Staaten holen vor Entscheidungen die Stellungnahme der EU-Kommission ein.", "Im vorliegenden Fall waren sich Rom und Brüssel nach dpa-Informationen einig. Zuvor waren etliche andere Exportanträge anderer Firmen genehmigt worden, die meisten kamen von Biontech/Pfizer, das von Europa aus viele Länder beliefert."], "Astra Zeneca liefert nur die Hälfte der zugesagten Dosen": [], "Exportbeschränkung heikel": ["Exportbeschränkungen sind für die EU politisch heikel. Denn es ist gewünscht, dass die Pharmafirmen in Europa produzieren und hier neue Standorte aufbauen. Und es wird anerkannt, dass die Konzerne Lieferpflichten gegenüber anderen Ländern haben.", "Die EU-Kommission betont deshalb die Linie, solange Verträge mit der EU eingehalten würden, würden Ausfuhren nicht gestoppt. Vielmehr werde sehr viel aus der EU in Drittstaaten geliefert, aus den USA und Großbritannien hingegen nichts oder fast nichts."], "Corona-Impfstoffe: Astra Zeneca als Ladenhüter in der EU": [], "Kommentare": []}}}