{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/wasserleitung-scheidet-die-geister/401879528", "query_keywords": ["ns", "christ", "us", "usa", "ss", "schi", "klima", "naturschutz", "umweltschutz", "sp", "regierung"], "creation_date": "21.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.01.22, 18:33"], "news_keywords": [], "content": {"title": "Warum Naturschützer den Neusiedler See austrocknen lassen wollen", "description": "Der Welterbe-Verein möchte über die Speisung des Neusiedler Sees mit Donauwasser diskutieren. Umweltschützer wollen lieber der Natur ihren Lauf lassen. ", "body": {"": ["Der Wasserstand des Neusiedler Sees steuert auf seinen tiefsten Wert seit 1965 zu (siehe Zusatzbericht unten). Dieser besorgniserregend niedrige Pegelstand befeuert jetzt erneut die Debatte um Sinn oder Unsinn einer Wasserzuleitung in den Steppensee.", "Die Landesregierung und Ungarn arbeiten bereits daran. Aus einem ungarischen Nebenarm der Donau könnten 4,5 Kubikmeter Wasser pro Sekunde in den seichten Neusiedler See gepumpt werden. Zur Veranschaulichung: Um den Wasserstand des Sees um einen Zentimeter zu erhöhen, braucht es rund drei Millionen Kubikmeter Wasser."], "Debatte um Salzgehalt": ["Bei den Plänen beruft sich die Landesregierung auf ein gewässerökologisches Gutachten, das ergeben habe, dass Donau-Wasser für die Zuleitung in den Neusiedler See geeignet sei. Umweltschutz-Organisationen laufen jedoch gegen die künstliche Wasserzufuhr Sturm. Das Hauptargument dabei: Das Wasser im Neusiedler See ist leicht salzhaltig, das Donauwasser nicht – was das Gleichgewicht des Ökosystems in Wanken bringen könnte, so die Befürchtung."], "Die Vorgeschichte": ["Im Mai 2020 gibt es den niedrigsten Wasserstand seit 1965, Grund dafür sind einige trockene Jahre. Die Landesregierung denkt, so wie auch schon 2003, an eine Zuleitung", "Das Ziel\nGemeinsam mit dem Bund und mit Ungarn soll eine technisch machbare Lösung gefunden werden – mit Einbindung von Naturschutz und Tourismus und dem Ziel, den See als Landschaftselement zu erhalten", "Die Umsetzung\nAn der Realisierung des Projekts wird bereits gearbeitet, vor allem auf ungarischer Seite", "Christian Schuhböck, Generalsekretär von „Alliance for Nature“, warnt gegenüber dem KURIER sogar vor einer nachhaltigen Schädigung des sensiblen Naturraums: „Die auf Salzböden spezialisierten, teils gefährdeten und deshalb unter Naturschutz stehenden Halophyten (Salzpflanzen, Anm.) könnten beeinträchtigt werden, die ihrerseits wiederum für bestimmte Fauna-Arten eine wichtige Nahrungsquelle darstellen.“"], "Welterbe-Verein für Diskussion offen": ["Für den Verein „Initiative Welterbe Fertö-Neusiedler See“ hingegen könnte eine Wasserzuleitung in den See ein probates Mittel im Kampf gegen die Austrocknung sein. Im Positionspapier zum neuen Welterbe-Managementplan heißt es dazu wörtlich: „Die unterdurchschnittlichen Wasserstände der letzten Jahre und die Klimaszenarien für die Region Neusiedler See machen es notwendig, auch dieses Thema proaktiv öffentlich zu diskutieren.“"], "„Austrocknen ist keine Katastrophe“": ["Dieser Feststellung widerspricht der Umweltschützer Schuhböck: „Aus naturwissenschaftlicher und ökologischer Sicht ist das fallweise Austrocknen des Neusiedler Sees und der umliegenden Lacken keine Katastrophe an sich, sondern ein natürlicher, für diesen pannonischen Lebensraum charakteristischer und dynamischer Prozess, der immer wieder vorkommt.“"], "Der aktuelle Wasserstand": ["Gerade einmal vier Zentimeter trennten den Wasserstand am Freitag von seinem historischen Tiefstwert in der knapp 60-jährigen Messgeschichte. Mit 115,22 Meter über Adria ist die Lage am Neusiedler See derzeit zwar stabil, der Wasserstand liegt aber dennoch rund zwanzig Zentimeter unter jenem des Vorjahres. Sollte der Niederschlag in den kommenden Wochen weiter ausbleiben, drohen spätestens im Mai oder Juni neue Tiefststände. Dann nimmt nämlich die Verdunstung zu – 2021 betrug der Rückgang von Ende Mai bis Ende August 27 Zentimeter. Entwickelt sich die Lage heuer ähnlich, müssen größere Segelboote bereits im Hafen bleiben, weil sie auf Grund laufen.", "Tatsächlich hat der See in seiner Geschichte meist eine bis zwei Trockenperioden pro Jahrhundert durchgemacht, auf die dann wieder Hochwasserphasen folgten."], "Letzte Austrocknung vor über 150 Jahren": ["Ein historischer Präzedenzfall: In den Jahren 1865 bis 1870 ist der Neusiedler See zum bisher letzten Mal komplett ausgetrocknet. Der Seeboden wurde in dieser Zeit sogar landwirtschaftlich genützt. Das Wasser kehrte aber zurück: Mitte der 1870er Jahre war der Neusiedler See wieder stellenweise fast drei Meter tief."], "Ohne Winter-Nass kein Sommer am Neusiedler See": [], "Pro und Contra: Donau-Wasser für den Neusiedler See?": [], "Neusiedler See: Jachtklub baut ab, Ungarn baut auf": [], "Kommentare": []}}}