{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/laabensmittel-direkt-vom-bauern/401066835", "query_keywords": ["ns", "lockdown", "us", "usa", "ss", "schi", "familie", "corona", "sp"], "creation_date": "17.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.10.20, 09:00"], "news_keywords": [], "content": {"title": "„Laabensmittel“ direkt vom Bauern", "description": "Der Verein zur Direktvermarktung von regionalen Produkten erfreute sich regen „Corona-Zulaufs“.", "body": {"": ["Seit etwas mehr als einem Jahr gibt es in Brand-Laaben (Bezirk Sankt Pölten-Land) eine Gruppe von Menschen, die sich der Vermarktung regionaler Produkte verschrieben hat. Hinter dem Wortspiel „Laabensmittel“ stecken Bauern aus der Region, die sich zu einem Verein zusammengeschlossen haben. Ihre Erzeugnisse bieten sie ihren Kunden im Direktverkauf an. Die Idee für eine solche Unternehmung schwebte in Brand-Laaben schon lange in der Luft, erzählt Ex-Bürgermeister Helmut Lindner. Die Zeit sei aber erst seit Kurzem reif dafür, weshalb die Vereinsgründung schlussendlich im letzten Jahr stattgefunden habe."], "Schmalz und Milch": ["Die Lebensmittel, die allesamt aus dem Laabental stammen, werden von den Vereinsmitgliedern sorgfältig ausgewählt. Der Gedanke dahinter ist, „nur Produkte aus der Region zu verwenden“, erklärt der Obmann-Stellvertreter des Vereins Michael Wochner. Die Produktpalette, die aktuell ungefähr fünfzehn verschiedene Artikel beinhaltet, soll in Zukunft ausgeweitet werden. Durch verschiedene Anbieter soll die Vielfalt wachsen und dadurch den Bedürfnissen der Kunden gerecht werden. Besonders seit dem Frühling und dem Beginn der Corona-Krise bestehe der Wunsch zu wissen, woher die Lebensmittel kommen. „Man hat gemerkt, dass mehr gekocht wurde“, sagt der Obmann-Stellvertreter. Der Verkauf von Schmalz habe sich in der Zeit etwa verdoppelt. Auch die Rohmilch, für die man sich ansonsten etwas mehr Zuspruch wünsche, habe während des Lockdowns einen regelrechten Aufschwung erlebt.", "Erhältlich sind die „Laabensmittel“ an drei Verkaufsstandorten: im Lagerhaus Laaben, in Sabines Greisslerei und am Archehof Windbichl. Auch mit weiteren Läden sei man bereits im Gespräch, so Michael Wochner. Noch eine Gelegenheit, die Produkte zu erwerben, bietet sich aber auch an jedem zweiten Freitag im Monat. Am Kogelhof der Familie Egger findet da nämlich ein „Laabensmittel“-Markt statt."], "Kommentare": []}}}