{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/corona-krise-budget-minus-in-st-poelten-betraegt-10-mio-euro/401096739", "query_keywords": ["ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "13.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.11.20, 12:37"], "news_keywords": [], "content": {"title": "Corona-Krise: Budget-Minus in St. Pölten beträgt 10 Mio. Euro", "description": "Finanzchef ortet eine \"dramatische Situation in den Gemeinden\", Investitionen soll es dennoch geben.", "body": {"": ["Das Budget der niederösterreichischen Landeshauptstadt St. Pölten im kommenden Jahr sieht Aufwendungen von 201,748.000 Mio. Euro und ein negatives Nettoergebnis von 10,677.000 Mio. Euro vor.", "Der Haushaltsentwurf soll in der nächsten Sitzung des Stadtsenats diskutiert und in der letzten Gemeinderatssitzung des Jahres im Dezember beschlossen werden."], "Desinfektionsmittel": ["„Es zeigt sich, wie dramatisch die Auswirkungen der Pandemie auf die finanzielle Situation der Gemeinden sind. Bei ansonsten gleichbleibenden Aufwänden fallen die Erträge bereits 2020 um rund zehn Millionen Euro bzw. ergibt sich unter Berücksichtigung aller anderen Einnahmen (Kommunalsteuer etc.) ein Einnahmenminus von 14 Millionen Euro“, rechnete der städtische Finanzchef Thomas Wolfsberger vor.", "Bürgermeister Matthias Stadler", "Hinzu kämen spezifische Ausgaben wie etwa Desinfektionsmittel, Trennwände, Masken sowie auch Kosten für Überstunden von beim Contact Tracing eingesetzten Mitarbeitern von etwa einer Million Euro."], "Investitionen": ["„Die Milliarde, die der Bund zur Verfügung gestellt hat (auf St. Pölten entfallen etwa sieben Millionen Euro, Anm.), wird für zusätzliche Investitionen ausbezahlt und hilft somit in keiner Weise, die laufenden Ausgaben zu bedecken bzw. die Lücke zu schließen“, betonte Bürgermeister Matthias Stadler (SPÖ).", "Die Landeshauptstadt sei allerdings für eine gewisse Dauer der Krise abgesichert, verwies er auf Rücklagen in der Höhe von 58 Millionen Euro und einen Kassenstand von mehr als 34 Millionen Euro.", "Den Großteil der Aufwendungen für 2021 mache einmal mehr der „laufende städtische Betrieb“ aus, hieß es. Angekündigt wurden aber trotz Corona auch bewusste Investitionen - „als Signal für die heimische Wirtschaft, um nicht zuletzt auch Arbeitsplätze vor Ort zu sichern“, so Stadler."], "St. Pölten: Disput um Weihnachtsmarkt ausgebrochen": [], "Zimmerbrand in St. Pölten: Person schwer verletzt": [], "Kommentare": []}}}