{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/den-menschen-reinen-wein-einschenken-und-nicht-herumeiern/401097120", "query_keywords": ["terror", "politik", "ns", "lockdown", "us", "usa", "pandemie", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "14.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.11.20, 05:00"], "news_keywords": [], "content": {"title": "Stadler: \"Den Menschen reinen Wein einschenken und nicht herumeiern\"", "description": "St. Pöltens Bürgermeister Matthias Stadler im KURIER-Interview über den Wahlkampf, Wohnbau und Terror.", "body": {"": ["KURIER: Herr Bürgermeister, Österreich befindet sich im Lockdown. Wie führt man Wahlkampf, wenn persönliche Kontakte dermaßen eingeschränkt werden müssen?", "Matthias Stadler: Ja, der Lockdown wirkt sich massiv aus. Viele Termine finden jetzt mittels Videokonferenz statt. Die Dichte ist aber nicht weniger geworden. Natürlich kämpfe ich auch damit, dass mir Menschen, die betonen, dass sie keine Angst vor Corona haben, die Hand geben wollen. Denn auch das kommt vor.", "Bei der Gemeinderatswahl am 24. Jänner wird die Pandemie noch nicht vorbei sein. Ist diese Wahl nicht ein Sicherheitsrisiko?", "Dass man Wahlen in diesen Zeiten durchführen kann, haben zuletzt die Vorarlberger und die Wiener bewiesen. Klar ist, dass derzeit niemand an einer langwierigen, intensiven Wahlauseinandersetzung interessiert ist. Die Bevölkerung will, dass wir bis zum 24. Jänner arbeiten, wählen und danach die Arbeit fortsetzen.", "Ist der Wahlkampf der SPÖ eine One-Man-Show?", "Nein. Ich habe ein sehr verlässliches Team und möchte niemanden davon missen. Es gibt so viele Termine, die könnte ich niemals alleine bewältigen.", "Sie haben als Bürgermeister das Ohr an der Bevölkerung, wissen um die Sorgen und Nöte. Salopp formuliert: Baut St. Pölten zu viele Wohnungen?", "Darüber kann man diskutieren. Ich kenne aber noch eine Zeit, als wir mehr als 1.000 Wohnungssuchende in der Stadt gehabt haben. Damals hätten wir gern über mehr Wohnungen verfügt. Aus heutiger Sicht gibt es zwei wichtige Aspekte: Durch den Boom stehen wir besser da als andere Städte und Regionen, weil die Bauwirtschaft samt den Nebengewerben floriert. Jeder Arbeitsplatz zählt in der Krise doppelt und dreifach. Das sind die positiven Effekte.", "Manchen St. Pöltnern wird zu viel gebaut", "Dass sich ein Teil der St. Pöltner die Frage stellt, ob wir so viele Wohnungen brauchen, verstehe ich. Nur: Wenn die Wohnungen nicht dauerhaft an den Mann oder die Frau gebracht werden können, dann wird auch nichts mehr gebaut. So funktioniert Marktwirtschaft. Aber: 70 Prozent der St. Pöltner Fläche sind Grünraum, nur 13 Prozent Wohnbaugebiet.", "Apropos Grünraum. Sind Sie überrascht, dass das geplante Kinderkunstlabor im Altoona-Park auf so heftigen Widerstand stößt?", "Wir haben uns das Projekt im Vorfeld wirklich sehr gut überlegt. 27 Liegenschaften wurden unter die Lupe genommen, Fachleute haben alle Für und Wider abgewogen. Das Ergebnis ist, dass der Altoona-Park mit Abstand die besten Voraussetzungen hat. Von den über 6.000 Quadratmetern Parkfläche werden wir rund 800 bis 1.000 Quadratmeter Grundfläche brauchen, der Mammutbaum wird nicht umgeschnitten.", "Das geplante Kinderkunstlabor", "Die Situation im Park wird sich damit sogar noch verbessern, weil der Außenbereich neu gestaltet wird. Wir wollen einen innerstädtischen Grünraum mit mehr Qualität schaffen und nichts zupflastern.", "Wann werden Sie den Bürgern sagen, dass die Stadt aufgrund der Corona-Krise den Gürtel enger schnallen muss?", "Ich hoffe gar nicht. Zu Sparen wäre jetzt sowieso das falsche Signal. Tatsache ist, dass die Budget- und Einnahmelücken groß sind. Alle rechnen mit einer Welle an Insolvenzen im kommenden Jahr. Das wird auch auf die Städte und Gemeinde massive Auswirkungen haben. Ich spreche hier von der Kommunalsteuer oder bei den Bundesertragsanteilen. Die Krise sorgt aber auch für enorme Zusatzkosten, zum Beispiel was die Ankäufe von Desinfektionsmitteln betrifft. Ich hoffe, dass es von Seiten der Bundesregierung noch eine Unterstützung für die Städte und Gemeinde gibt. Wir brauchen das Geld für den normalen Haushalt, wo uns die Einnahmen fehlen. Dann braucht es auch keine Sparprogramme.", "Es gab durchaus scharfe Kritik aus dem Rathaus, was den Informationsfluss aus der Regierung betraf. Stichwort Ampelregelung.", "Dass es hier in Sachen Kommunikation nicht so rund gelaufen ist, hat jeder mitbekommen. An dem Tag, als St. Pölten auf rot gestellt wurde, waren wir im Bezirksranking auf Platz 47. Aber es gab zuvor zweimal die Ankündigung, dass wir auf rot gestellt werden, wo es dann nicht der Fall war. Damit sorgt man für Verunsicherung bei den Menschen. Allein, dass es diese Spekulationen gab, hat dafür gesorgt, dass in den Lokalen nichts mehr los war. Ich habe in der Politik gelernt, dass man den Menschen reinen Wein einschenken soll. Herumeiern geht gar nicht.", "Der Terror-Anschlag in Wien hat auch Kreise nach St. Pölten gezogen. Hat die Stadt bei Problemen mit tschetschenischen Mitbürgern weggeschaut?", "Diese Probleme, die man natürlich nicht kleinreden darf, haben alle größeren Städte. Niemand kann in die Leute hineinschauen. Nicht in die, die da sind, und nicht in die, die gekommen sind. Wir haben sehr früh ein eigenes Büro für Diversität geschaffen, es gibt verschiedenste Sozial-Programme.", "In der Nähe des Spitals gab es eine Hausdurchsuchung", "Dass es bei uns Hausdurchsuchungen gegeben hat, habe ich übrigens aus den Medien erfahren. Ich habe zwar, wenn es hart auf hart geht, für 61.000 Einwohner die Verantwortung, aber offiziell habe ich zu dieser Causa nichts erfahren.", "Für mehr Nachrichten aus St. Pölten können Sie sich hier für den Newsletter anmelden:"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: Haubenküche im Biomarkt": [], "Terror: Zwei Festnahmen in St. Pölten": [], "Kommentare": []}}}