{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/carola-rackete-schwer-eu-buergerin-zu-sein/400636817", "query_keywords": ["krieg", "spo", "europa", "rna", "usa", "umweltschutz", "migrationspolitik", "sp", "klimawandel", "fpö", "migration", "einwanderung", "ns", "demo", "ss", "klimaschutz", "politik", "övp", "us", "schi", "klima", "naturschutz", "regierung", "greta thunberg"], "creation_date": "03.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.10.19, 11:51"], "news_keywords": [], "content": {"title": "Carola Rackete: \"Schwer, EU-Bürgerin zu sein. Habe mich geschämt\"", "description": "Seenotretterin vor Brüsseler Rechtsausschuss, Rackete wird mit radikalen Klimaschützern zusammenarbeiten.", "body": {"": ["Wenn es eine Aktivistin gibt, die in Europa ähnlich polarisiert wie Greta Thunberg, dann ist es Carola Rackete. Den einen gilt die 31-jährige Deutsche  als strahlende Heldin, gar als Heilige, den anderen als Kriminelle. Ende Juni steuerte Rackete ein Schiff mit 40 teils erkrankten Migranten in den Hafen von Lampedusa und brach damit ein kurz zuvor von der damaligen Regierung in Rom erlassenes –  mittlerweile aufgehobenes – Gesetz.", "Sie wurde verhaftet, angeklagt und nach internationalen Protesten auf freien Fuß gesetzt.\nAm Donnerstag stand Rackete, die das Rampenlicht nach eigenen Angaben scheut und an Bord der „Sea-Watch 3“ nur eingesprungen war, neuerlich im Mittelpunkt des Interesses. In Brüssel wurde sie vom EU-Parlamentsausschuss für bürgerliche Freiheiten, Justiz und Inneres zum Thema Seenotrettung angehört."], "Katalanisches Parlament und Guardiola ehren Carola Rackete": ["Nichts sei so frustrierend gewesen wie die 70 Tage, die sie vor Lampedusa mit 53 Geretteten an Bord der Sea Watch 3 gewartet hatte, erzählt sie dort den Abgeordneten. „Es war schwer, EU-Bürgerin zu sein in diesen Tagen. Ich habe mich wirklich geschämt.“", "Und Rackete, die erneut betonte, dass sie die Öffentlichkeit nicht suchte, machte die EU-Parlamentarier mitverantwortlich: „Wo waren Sie, als wir um Hilfe gerufen haben? Wo waren Sie, als ich nach einem sicheren Ort gesucht habe und mir Tripolis genannt wurde, wo Krieg herrscht und Menschenrechte gebrochen werden.“", "Sie verteidigte erneut ihr eigenmächtiges Ansteuern des italienischen Hafens, weswegen heute noch zwei Verfahren in Italien gegen Rackete laufen. „Ich bin moralisch und rechtlich abgesichert“, sagt sie im Ausschuss für bürgerliche Freiheiten, Justiz und Inneres, dem auch Karoline Edstadler (ÖVP), Bettina Vollath (SPÖ) und Harald Vilimsky (FPÖ) angehören.", "Der Auftritt Carola Racketes – neben einem Vertreter der italienischen Küstenwache, einem Grundrechtsexperten, einem Vertreter der Kommission in Sachen Migration, sowie dem Frontex-Chef Fabrice Leggeri – kam nur wenige Tage vor der entscheidenden Sitzung der EU-Innenminister zur Seenotrettung am Dienstag.", "Die Sprecher und die Sprecherin waren sich vor allem in einem Punkt einig – der allerdings nicht neu ist: Es muss sich entscheidend etwas ändern in der EU-Flüchtlings- und Migrationspolitik.", "Trotz aller Anfeindungen, vor allem durch rechte Parteien, bleibt Rackete kämpferisch. Dem Prozess wegen Beihilfe zur illegalen Einwanderung und  Eindringens in italienische Hoheitsgewässer, der ihr  trotz der deutlich weniger restriktiven Migrationspolitik der neuen  Regierung in Italien bevorsteht, blickt sie gelassen entgegen."], "\"Die Welt, die wir wollen\"": ["Ihre Prominenz nutzt sie nicht mehr vorrangig, um für eine menschlichere Migrationspolitik zu werben. Ihr Hauptaugenmerk legt sie –  wie Greta Thunberg auch  – auf den Klimaschutz. Sie geht in Talkshows, schreibt Gastbeiträge und tritt bei Demonstrationen auf. Mitte November erscheint in Italien ihr Buch zum Thema, „Il mondo che vogliamo“ („Die Welt, die wir wollen“).", "„Für mich war das kein Wandel“, sagte Rackete vor kurzem dem deutschen Magazin Der Spiegel über ihren Einsatz für den Umweltschutz. „Ich bin Naturschutzökologin, habe mich schon vorher für unsere Ökosysteme eingesetzt, nur hat es niemanden interessiert.“"], "Carola Rackete veröffentlicht in Italien ein Buch": ["Rackete, die Nautik und Naturschutzmanagement studiert hat, arbeitete früher auf Forschungsschiffen im Polarmeer, wo sie die die Auswirkungen des Klimawandels hautnah erlebte. Sie wurde zur Aktivistin, u. a. bei Greenpeace, im Vorjahr war sie eine der Baumbesetzerinnen im Hambacher Forst, der dem Kohleabbau weichen sollte.", "Mittlerweile unterstützt Rackete die in Großbritannien gegründete Organisation „Extinction Rebellion“, die die Politik aufrütteln will, indem sie Verkehr und Wirtschaft gewaltfrei lahmlegt, etwa durch Straßenblockaden und zivilen Ungehorsam.", "Die  umstrittene Gruppe, die nach dem Motto „Aufstand oder Aussterben“  auch in Wien agiert, geriet jüngst in die Schlagzeilen, als sie ankündigte, den Londoner Flughafen Heathrow mit Drohnen lahmlegen zu wollen. Für kommenden Montag haben die Klimarebellen zu einem einwöchigen globalen Klimaaufstand aufgerufen,  bei den Aktionen in  Berlin will Carola Rackete mit von der Partie sein."], "Kommentare": []}}}