{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/ex-spoe-nationalraetin-klaudia-friedl-lenkt-pflegeagentur-des-landes/400665761", "query_keywords": ["politik", "europa", "ns", "christ", "us", "ss", "schi", "regierung", "familie", "sp", "sozialpolitik"], "creation_date": "05.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.11.19, 06:00"], "news_keywords": [], "content": {"title": "Ex-SPÖ-Nationalrätin Klaudia Friedl lenkt Pflegeagentur des Landes", "description": "Die frühere Verwaltungsdirektorin eines Pflegezentrums wurde für drei Jahre bestellt; 19 pflegende Angehörige sind bisher beim Land angestellt, sagt LR Illedits", "body": {"": ["Die neue Geschäftsführerin der Pflege Service Burgenland GmbH (PSB) ist – pardon – eine alte Bekannte: Klaudia Friedl wurde von der rot-blauen Landesregierung einstimmig zur Chefin der Pflegeagentur des Landes bestellt, bei der pflegende Angehörige angestellt werden.", "Die rote Bürgermeisterin von Steinberg-Dörfl, die seit 2017 im Nationalrat saß und heuer nicht mehr kandidiert hat, setzte sich nach einem Auswahlverfahren des Personalberaters Arthur Hunt gegen acht Bewerber durch. Ihr Vertrag läuft zunächst nur für drei Jahre, weil das laut Friedl „österreichweit, ja ich getraue mich zu sagen europaweit einzigartige“ Pflegemodell bis 31. März 2022 von der Regierung evaluiert werden muss. Bei Nicht-Erfolg würde das Modell dann Ende September 2022 eingestellt.", "Friedl ist seit ihrer Zeit im Landtag ab 2010 ausgewiesene Sozialpolitikerin. Als Bürgermeisterin hat sie das Sozialprojekt „Nachbarschaftshilfe Plus“ mitinitiiert, das mittlerweile in 17 Gemeinden des Landes etabliert ist. Beruflich war sie sieben Jahre Verwaltungsdirektorin im Pflegezentrum Hirschenstein, davor fünf Jahre Vizedirektorin im Krankenhaus Oberpullendorf. Seit damals wisse sie, dass „Pflege sehr, sehr vielschichtig ist“ und jede Familie andere Bedürfnisse habe."], "19 Angestellte bisher": ["Der zuständige Soziallandesrat Christian Illedits (SPÖ) gab im Rahmen der Präsentation von Friedl einen Zwischenbericht über pflegende Angehörige, die eine 100-stündige Grundschulung erhalten. Bisher gab es 44 Anträge auf Anstellung, 42 sind von der Sozialabteilung des Landes geprüft. 19 dieser Personen sind mittlerweile bei der PSB angestellt, bald werden es 25 mehr sein. Bis Jahresende rechnet Illedits „mit mindestens 50 Angestellten oder eher mehr“. Er ist überzeugt, dass das Modell rasch Zulauf erhält, sobald es in Gemeinden pflegende Angehörige gibt, die als „Vorbild“ gelten können.", "Seit 1. Oktober ist die Anstellung bei der PSB, einer Tochter der Spitalsgesellschaft des Landes, möglich. Zielgruppe sind Menschen, die schon derzeit Angehörige pflegen. Das Potenzial bezifferte Illedits landesweit mit 400 bis 600 Personen. Das Ausmaß der Anstellung beträgt 20, 30 oder 40 Wochenstunden, je nach Pflegestufe (3 bis 5), das monatliche Maximalgehalt 1700 Euro netto.", "Insgesamt rechnet  die öffentliche Hand im Vollausbau des Modells mit jährlichen Kosten von 13 Millionen Euro, 2020 nur mit drei bis vier Millionen und mit bis zu 300 Angestellten.", "Pensionisten, die einen Angehörigen pflegen, können vom Land einen Zuschuss bekommen, wenn das Haushaltsnettoeinkommen unter 1700 Euro liegt."], "Kommentare": []}}}