{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wie-die-corona-rebellion-funktioniert-die-koepfe-und-kanaele/401821327", "query_keywords": ["krieg", "politik", "ns", "demo", "nazi", "us", "pandemie", "ss", "regierung", "familie", "querdenker", "corona", "sp", "fpö", "herbert kickl"], "creation_date": "28.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.11.21, 12:44"], "news_keywords": [], "content": {"title": "Wie die Corona-Rebellion funktioniert: Die Köpfe und Kanäle", "description": "Falschinformationen, Aufrufe zu Demos und Streik – und zuletzt Drohungen gegen die Regierung: In \"alternativen Medien\" wird Stimmung gemacht, auf Telegram vernetzen sich die Querdenker.", "body": {"": ["Ein Drohschreiben erreichte am Freitag Bundeskanzler Alexander Schallenberg: Für den Fall, dass er nicht bis Ende November alle Corona-Maßnahmen zurücknimmt, wird ihm und seiner Familie Gewalt angedroht. Genannt werden auch andere Regierungsmitglieder und SPÖ-Politiker. In einschlägigen Online-Medien und Social-Media-Kanälen kursiert zudem ein Aufruf für einen \"Warnstreik\" am 1. Dezember.", "Der KURIER hat sich auf Spurensuche begeben: Wer betreibt hier Stimmungsmache – und wo?", "Vorweg: Die eine zentrale Figur gibt es nicht, und die Aktivisten bilden auch keine einheitliche Gruppe. Viele kommen aus der rechtsextremen Szene oder scheuen zumindest nicht deren Nähe. Die wohl bekanntesten Aktivisten sind Martin Rutter und seine ehemalige Verbündete Jennifer Klauninger. Auf Corona-Demos taucht auch Gottfried Küssel, Neonazi und Schlüsselfigur der \"Alten Rechten\", auf. Und als Einpeitscher tritt Alexander Ehrlich in Erscheinung.", "Ihm und seinem Aufruf für den \"Warnstreik\" ist auf Report24 ein Beitrag gewidmet. Gegründet im März, verzeichnete das Online-Medium laut eigenen Angaben im Juni bereits 2,8 Millionen Seitenaufrufe. Die Berichte drehen sich fast ausschließlich um Corona: Vor der Impfung wird gewarnt, für das Entwurmungsmittel Ivermectin geworben (während Ärzte und Hersteller in seriösen Medien davor warnen). Die Redakteure unter der Verantwortung eines gewissen Thomas Müller schreiben unter Pseudonymen."], "Terror durch Querdenker \"aktuell und mittelfristig möglich\"": ["Report24 teilt sich eine Redaktionsadresse in Linz mit dem Online-TV-Sender AUF1. Chef ist Stefan Magnet, ein Werbeunternehmer mit besten Kontakten zu den Identitären. Zum Programm gehören Talk-Formate und eine Nachrichtensendung. Auch hier gibt es fast nur ein Thema: Kritik an den Corona-Maßnahmen.", "FPÖ-Chef Herbert Kickl hatte auf dem Sender sein \"erstes Interview\" in Quarantäne. Auf Report24 wird zudem häufig über Aktivitäten der MFG berichtet – jener impfkritischen Partei, die in den oberösterreichischen Landtag eingezogen ist. So nimmt Bundesobmann und Anwalt Michael Brunner Stellung zu Aspekten der \"behaupteten Pandemie\".", "Während das frühere rechte Leitmedium Unzensuriert in der Pandemie kaum in Erscheinung tritt, ist der FPÖ-nahe Wochenblick ein gewichtiger Player geworden: Jüngst wurden die Corona-Maßnahmen mit Foltermethoden aus dem Koreakrieg verglichen (siehe oben). \"Die Eliten führen einen Psycho-Krieg gegen die Völker!\", ist da zu lesen. Der Wochenblick hat 2020 übrigens staatliche Sonderpresseförderung erhalten. 34.400 Euro – zur Abfederung der Corona-Krise …", "Den Trick an dieser Art von \"Berichterstattung\" erklärt Andre Wolf, Faktenchecker von Mimikama: \"Man nimmt einen Aspekt, der wahr ist und baut einen Logik-Fehler ein. Daran hängt man das eigene Narrativ auf, das mit der Wahrheit nicht mehr viel zu tun hat.\""], "Was, wenn die Querdenker Recht hätten?": [], "75.000 in Telegram-Gruppen": ["Berichte dieser und anderer Online-Medien werden dann eifrig auf Telegram geteilt. Auf dem russischen Messengerdienst sind auch Kickl, die MFG oder der Rechtsextremist Martin Sellner sehr aktiv. Rund 75.000 Teilnehmer zählen diese Gruppen in Summe (Mehrfachnennungen sind dabei). Der Zulauf war laut gut informierten Kreisen zuletzt enorm. Dort vereinbaren die Querdenker auch Demo-Termine.", "Rutter, Klauninger, Ehrlich, Magnet, Sellner – sie alle werden beobachtet. Der Verfassungsschutz liest mit. Bei unangemeldeten Versammlungen vor Krankenhäusern in Oberösterreich war die Polizei am Mittwoch vorab vor Ort – und die Krankenhäuser waren vorgewarnt.", "Es blieb friedlich: Vor dem Krankenhaus Freistadt haben mehrere Dutzend Personen für ungeimpftes Spitalpersonal \"gebetet\" und Kerzen angezündet. Es gebe aber auch genügend Gewaltankündigungen, die man \"sehr ernst\" nehme, heißt es aus dem Innenministerium. So wie die aktuelle Drohung gegen die Regierung."], "Kickls Corona-Mythen: Fördert die Impfung das \"Tumorwachstum\"?": [], "Die Köpfe": ["Die Aktivisten", "Martin Rutter: Bekanntestes Gesicht der Corona-Rebellen. Tritt auf Demos auf und betreibt mehrere Telegram-Kanäle. Steht unter Beobachtung des Verfassungsschutzes. War bei Grünen, Team Stronach in Kärnten und BZÖ", "Jennifer Klauninger: Einst Verbündete Rutters, geht jetzt eigene Wege – etwa mit Protestcamp im Wiener Stadtpark, das kürzlich polizeilich aufgelöst wurde. Bekannt geworden, als sie im Vorjahr bei einer Demo eine Regenbogenfahne zerriss", "Gottfried Küssel: Schlüsselfigur der Neonazi-Szene, mehrfach verurteilt, betrieb früher die Seite \"alpen-donau.info\". Bestens vernetzt mit den „Alten Rechten“ in Deutschland", "Die Medienmacher", "Stefan Magnet: Vertreter der \"Neuen Rechten\", Verbindungen auch zu Identitären. Der Werbeunternehmer gründete im April 2021 den Internet-TV-Sender AUF1 und moderiert dort", "Norbert Geroldinger: Geschäftsführer des Wochenblick, einer oö. Wochenzeitung, die Sonderpresseförderung erhielt. Auch er ist dem Verfassungsschutz bekannt", "\"Thomas Müller\": Im Impressum des neuen Online-Mediums Regional24  als \"medienrechtlich verantwortlich\" genannt. Name dürfte ein Pseudonym sein", "Die Politik", "Michael Brunner: Rechtsanwalt und Bundesobmann der impfkritischen Partei MFG, die in OÖ in den Landtag einzog. Mobilisiert gegen \"Corona-Zwangsmaßnahmen\", zeigte Regierungsmitglieder an"], "Kommentare": []}}}