{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/astra-zeneca-liefert-nur-die-haelfte-der-zugesagten-dosen/401198129", "query_keywords": ["europa", "ns", "us", "impfstoff", "ss", "schi", "corona", "europäische union"], "creation_date": "23.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.02.21, 19:19"], "news_keywords": [], "content": {"title": "Astra Zeneca liefert nur die Hälfte der zugesagten Dosen", "description": "Laut EU-Vertretern sollen von April bis Juni weniger als 90 Millionen Einheiten geliefert werden. in Österreich sollen nun auch über 65-Jährige damit geimpft werden. ", "body": {"": ["Der britisch-schwedische Pharmakonzern Astra Zeneca rechnet offenbar damit, im zweiten Jahresquartal weniger als die Hälfte der vertraglich vereinbarten Impfdosen in die Europäische Union zu liefern. Der Konzern will von April bis Juni weniger als 90 Millionen Einheiten liefern, hörte man am Dienstag aus EU-Kreisen. Der Vertrag zwischen der EU und Astra Zeneca sieht für diesen Zeitraum die Bereitstellung von 180 Millionen Impfdosen vor.", "Eine offizielle Bestätigung der EU-Kommission lag aber nicht vor. Diese teilte vielmehr mit, die Verhandlungen mit Astra Zeneca über den Lieferplan liefen noch. Doch könnten diese Mengen theoretisch aus anderen Impfstoff-Fabriken des Herstellers wettgemacht werden, hieß es.", "Es gebe noch keinen akzeptierten Lieferplan für das Quartal. Das Unternehmen sei dabei, den Plan \"zu verfeinern und zu konsolidieren, auf Grundlage aller verfügbaren Produktionsstätten in Europa und außerhalb\". Die Kommission erwarte \"einen verbesserten Vorschlag für einen Lieferplan\".", "Astra Zeneca hatte bereits Ende Jänner überraschend eine drastische Kürzung der Liefermenge an die EU angekündigt: Statt 80 Millionen Dosen wollte das britisch-schwedische Unternehmen wegen Produktionsengpässen in Europa nur 31 Millionen an die EU liefern. Schließlich sagte die Firma 40 Millionen Dosen für die Zeit bis Ende März zu. Es sei jedoch unklar, ob diese Menge wirklich erreicht werde, hieß es aus EU-Kreisen."], "Astra Zeneca für über 65-jährige in Österreich": ["In Österreich will Ursula Wiedermann-Schmidt, wissenschaftliche Leiterin des nationalen Impfgremiums, den Corona-Impfstoff von AstraZeneca unterdessen auch für über 65-Jährige zulassen. Es gebe nun genügend Daten, sagte die Vakzinologin in der ORF-Nachrichtensendung \"ZiB\". Man wolle die Empfehlung dahin gehend adaptieren, \"dass es keinen Grund gibt, hier einen Altersunterschied beim Einsatz der Impfstoffe zu machen\".", "Für die Logistik und die Anwendung der Impfstoffe sei es leichter, \"wenn man sagt, alle Impfstoffe, die zur Verfügung sind, können gleich eingesetzt werden bei allen Altersgruppen\", betonte Wiedermann-Schmidt. Die Empfehlung an den Gesundheitsminister könnte noch diese Woche erfolgen und somit Tempo in die Impfstrategie bringen, hieß es in dem Bericht."], "Kommentare": []}}}