{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/wirtschaftskammer-muss-moeglich-sein-serioes-ueber-co2-bepreisung-zu-diskutieren/401929018", "query_keywords": ["krieg", "politik", "ns", "övp", "us", "usa", "ss", "schi", "klima", "sp", "ukraine"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 12:01"], "news_keywords": [], "content": {"title": "Wirtschaftskammer: \"Muss möglich sein, seriös über CO2-Bepreisung zu diskutieren\"", "description": "Die Preise gehen schon jetzt durch die Decke, eine künstliche Preiserhöhung sei also derzeit wenig sinnvoll, findet Genersektretär Kopf", "body": {"": ["Die Wirtschaftskammer (WKÖ) stellt die Einführung des CO2-Preises mit 1. Juli 2022 infrage. Generalsekretär Karlheinz Kopf sprach sich für eine Verschiebung um mindestens ein Jahr, vielleicht auch zwei Jahre aus, wie er am Montag sagte. Präsident Harald Mahrer argumentierte, dass die Preise nun ohnehin sehr hoch seien und Marktmechanismen greifen. Die beiden Funktionäre und Politiker der Kanzlerpartei ÖVP sprachen sich dafür aus, russisches Gas durch Flüssiggas zu ersetzen."], "CO2-Bepreisung aussetzen? WKO will zumindest diskutieren": ["Kopf sagte, es brauche angesichts der Auswirkungen des Ukraine-Kriegs eine Debatte, ob der geplante Preis von 30 Euro pro Tonne CO2 ausgerechnet am 1. Juli dieses Jahres eingeführt werden solle. Kopf betonte gleichzeitig, das Modell an sich, also die Umweltkosten der Treibhausgasemissionen mit einem Preis zu versehen, nicht infrage zu stellen.", "Klimaschützer werfen der Wirtschaftskammer seit längerem sozusagen fossilen Lobbyismus vor. Mahrer wehrte sich in der Pressekonferenz dagegen. Dieser Vorwurf sei \"extrem polemisch\".", "Mahrer und Kopf legten dar, dass sich Gas in vielen Bereichen der Industrie nicht ersetzen lasse und der Gasverbrauch auch 2040 noch ähnlich hoch sein werde wie heute. Kurzfristig brauche man Gas aus Algerien, Libyen, der Golfregion und den USA, dieses solle später durch Grünes Gas und Wasserstoff ersetzt werden."], "Kurse normalisieren sich nach Ausschlag wieder": [], "Gaspreis: Der nächste Winter wird wohl noch teurer": [], "Kommentare": []}}}