{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/eine-party-mit-mindestabstand-ist-besser-als-keine-party/400838501", "query_keywords": ["krieg", "politik", "ns", "lockdown", "us", "usa", "ss", "schi", "neos", "corona", "sp"], "creation_date": "13.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.05.20, 17:30"], "news_keywords": [], "content": {"title": "Eine Party mit Mindestabstand ist besser als keine Party", "description": "Die Vienna Club Commission im Gespräch über den gegenwärtigen Förderungsdschungel, die Sorgen von Veranstaltern sowie Betreibern von Musikclubs und Bars.", "body": {"": ["Sabine Reiter, die Geschäftsführende Direktorin von mica (music austria), einer bundesweiten Anlauf- und Vernetzungsstelle für Musiker, und Leiterin des kürzlich von der Stadt Wien ins Leben gerufenen Pilotprojekt Vienna Club Commission im Interview. Die Fragen wurden per eMail gestellt. Beantwortet wurden sie nicht nur von Sabine Reiter, sondern vom Team der Vienna Club Commission. \"Das Interview habe ich gemeinsam mit dem Team erarbeitet\", schreibt Reiter dem KURIER.", "KURIER: Die Maßnahmen werden gelockert. Ab 15. Mai dürfen Restaurants zumindest wieder aufsperren – auch Hotels machen bald wieder auf.  Bars und Clubs müssen weiterhin geschlossen bleiben. Wird man im Jahr 2020 noch in eine Bar, in einen Club gehen?Vienna Club Commission: Auch Bars können aufsperren, wir wissen bereits von einem Club, der mit Barbetrieb ab 15. öffnen wird. Insofern geht sich das im Jahr 2020 noch aus. Nur eben anders als wir es gewohnt sind. Es gibt Clubs, bei denen Schankbereich und Tanzfläche recht klar getrennt sind. Das hilft ist aber kein zwingendes Kriterium, wenn man nun öffnen will. Für diesen Bereich gelten die üblichen Regeln der Gastro, Abstand von 1 Meter zwischen den Tischen, Mundschutz beim Personal, maximal vier Leute pro Tisch, kein Verkauf über die Bar etc.", "Feiern und Tanzen mit Mindestabstand kann und wird nicht die Zukunft sein. Ist es also realistisch, dass Clubs erst dann wieder aufsperren, wenn es eine Impfung gibt?Eine Impfung wäre ideal, damit Clubs unter gewohnten Bedingungen öffnen können. Was realistisch ist, werden die Verordnungen zeigen. Wir wollen, dass diese Orte weiter existieren können. Da ist es wichtig, klare Regeln für die Hilfsfonds zu haben. Es bringt nichts aufzusperren, wenn die Umsätze in den Keller rasseln und man gleichzeitig um Hilfen umfallen würde."], "Sorgen der Clubkultur: Disco, Disco, keine Party": ["Sabine Reiter von mica (music austria).", "Liquidität", "Was macht die Vienna Club Commission gerade?Wir haben uns angesehen, was andere Städte machen und der Politik vorgeschlagen, ähnliche Maßnahmen zu setzen. Die Hilfspakete für den Clubbereich sind noch nicht dort, wo sie sein sollten, auch wenn es dafür auf politischer Ebene Bestrebungen gibt. Wir setzen nun zusätzlich Fokusgruppen aus der Szene auf, um zu sehen, wo die Hilfen nicht greifen. Das werden wir als konkrete Lösungsvorschläge an die Politik kommunizieren, damit Clubkultur nicht einen langsamen Tod stirbt. Wir arbeiten nach wie vor an dem Projekt \"United We Stream\" in Kooperation mit Arte Concert und zusätzlich an lokalen Streams, um zu zeigen, dass Clubkultur nicht in den Hintergrund rücken darf. Außerdem arbeiten wir weiter an einem Businessplan und einigen Erhebungen, damit die Services der Vienna Club Commission so gut wie möglich werden.", "Wie geht es den Betreibern von Bars und Clubs? Wie viele Arbeitnehmer sind von der Schließung betroffen? Von welcher Summe, welchen finanziellen Schaden kann man ausgehen? Auch wenn sich viele mittlerweile besser im Dschungel der Verordnungen und Fonds zurecht finden, es fehlt die Perspektive. Betroffen sind natürlich alle Arbeitnehmer*innen, die im Clubbereich tätig sind. Ob Kurzzeitmodell oder Entlassung verhält sich von Club zu Club unterschiedlich. Eine konkrete Summe kann nicht wirklich genannt werden, da sich Verordnungen und Hilfspakete ständig erneuern und es daher unseriös wäre den Schaden auf eine konkrete Zahl festzulegen. Klar ist, die Hilfspakete werden laufend adaptiert. Das wird auch in Zukunft nötig sein. Wir hören außerdem oft davon, dass der Vollzug nicht klappt, dass etwa einzelne Banken trotz Garantien Kredite verweigern.", "Joachim Natschläger: \"Eine Party mit Mindestabstand ist wie Sex übers Telefon\"", "Was brauchen Clubs, Bars, um überleben zu können?Unmittelbar braucht es Liquidität. Wir hören immer wieder, dass es lange braucht, bis Kredite vergeben werden oder sie trotz staatlicher Garantien abgelehnt werden. Später werden Clubs wohl die letzten sein, die wieder normal aufsperren dürfen. Und bis wieder Normalität herrscht, bis die Umsätze also wieder auf dem alten Niveau sind, wird es noch einmal länger dauern. Deshalb braucht es eine 100-prozentige Fixkostendeckung, solange die Krise nachwirkt. Andere Städte wie Hamburg, Köln und Berlin haben interessante Modelle dafür. Für diese Zeit braucht es ein Rückführungskonzept. Ein Element könnte zum Beispiel eine Herabsenkung der Getränkesteuer sein, wie das soeben für alkoholfreie Getränke beschlossen wurde.", "Wird die Nachtwirtschaft immer noch nicht als Arbeitgeber, als wichtiges Antriebsdetail im städtischen Wirtschaftsmotor ernst genommen? Wenn ja, woran scheitert es?Man darf der Kulturstadträtin ruhig auch einmal danken, dass sie sich für Clubkultur eingesetzt hat. Die Grünen, Bürgermeister Ludwig und nicht zuletzt Neos und Opposition hatten viel Anteil, dass der Wert dieser Szene gesehen wird. Da mag es gewisse Stimmen in Online-Foren geben, bei denen das noch nicht ganz angekommen ist. Aber wir sehen natürlich auch, dass es aktuell für Kultur schwieriger ist als sonst, überall anzukommen und ernst genommen zu werden. Der Lockdown wirft uns in diesem Bemühen ein wenig zurück.", "Peter Hanke: \"Wien ist im Clubbereich nicht Berlin oder Barcelona\"", "Kredite und Nutzung", "Die Vienna Club Commission müsste längst lautstark um Hilfe schreien. Schreien Sie schon? Werden Sie nicht gehört? Schreien Sie zu leise? Fehlt es Ihnen an Einfluss, an Power?Wir sind mit der Stadt in laufendem Kontakt. Dabei haben wir etwa kommunale Hilfspakete vor einigen Wochen dringend angeregt und dabei unsere vollste Mitarbeit zur Verfügung gestellt. Das gilt auch weiterhin. Außerdem haben wir Konzepte und Maßnahmen gesammelt, mit denen Clubkultur weiter bestehen kann und Kulturarbeit in den kommenden Wochen erleichtert wird. Vieles wurde im Forum Kultur und Gesundheit, das die Kulturstadträtin Kaup-Hasler und Sozialstadtrat Hacker eingerichtet haben, bereits thematisiert. Darüber hinaus können wir uns in diesem Rahmen eine Task Force vorstellen, die Expertise aufbereitet. In Fokusgruppen wird Feedback zusammengetragen, dieses dann strukturiert an Stadt und Bund weitergegeben.", "Welche Maßnahmen braucht es schnell, mittelfristig und längerfristig... Denn Clubs werden wohl die letzten Einrichtungen seien, die wieder aufmachen dürfen.Auf die Schnelle braucht es staatliche Zuschüsse, um die Liquidität der Clubs aufrecht zu erhalten. Denn trotz staatlicher Garantien dauern Kredite manchmal sehr lange, manchmal werden sie ganz abgelehnt. Mittelfristig hingegen braucht es Perspektiven, wie Club-Räumlichkeiten in den nächsten Monaten genutzt werden können. Hier arbeiten wir gemeinsam mit Betreibern und Veranstalter Konzepte aus. Lockerungen bei den Auflagen können Initiativen in diese Richtung unterstützen. Längerfristig, wie bereits erwähnt, wären steuerliche Erleichterungen bei Wiederaufnahme des regulären Clubbetriebs hilfreich. Ebenso wäre eine Anerkennung der Clubkultur als kulturelles Gut, wie es zuletzt der Kanton Zürich getan hat, wünschenswert.", "Kommen die Hilfsgelder bei den Clubs an? Wie viel Geld wurde da bereits ausgeschüttet? In Berlin sind es 30 Millionen... Das Feedback, das uns erreicht: Leider nicht schnell genug. Wie viel die Clubbetreiber tatsächlich erhalten haben, ist so also noch nicht klar. Hier fließen auch zu viele Hilfeleistungen gerade zusammen, um eine konkrete Zahl nennen zu können. Immerhin gibt es die Möglichkeiten des Corona-Hilfsfonds der Wirtschaftskammer und des Austria Wirtschaftsservices, Arbeitsstipendien, Gelder aus dem Bezirk, die nun umgewidmet werden, damit betriebsnotwendige Zahlungen geleistet werden können, Fördergeld-Umwidmung bei der Kulturabteilung der Stadt Wien. Es ist also nicht so, dass Clubs komplett durch die Finger schauen. Eine gebündelte Summe für Clubs und Musikspielstätten, um zum Beispiel die 100-prozentige Fixkostendeckung zu garantieren, wäre trotzdem wünschenswert.", "Markus Ornig: \"Die Nachtwirtschaft hat keine Lobby\"", "\"United We Stream Vienna\"", "Wie viele Spenden wurden bisher bei der Aktion \"United We Stream Vienna\" gesammelt? Ist es in Wien mehr als bloß ein Marketingtool?  Es wurden bis jetzt mit vier Streams rund 4.000 Euro an Spenden gesammelt. Bei uns stand von Anfang an im Fokus, Clubs und Musiker und Musikerinnen sichtbar zu machen, ihre kreative Arbeit, und gleichzeitig ist das Projekt ein Zeichen der Solidarität unter den Clubbetreiber*innen. Clubkultur kann in einer uns nicht gewohnten Form trotzdem weiter stattfinden. Das kommt auch sehr gut an. Viele haben von sich aus angeboten mitzumachen.", "Warum tritt die Nachtwirtschaft noch immer nicht geschlossen auf? Bäckt in Wien lieber doch wieder jeder seine eigenen Brötchen?Wir sind bei geschlossenem Auftreten jederzeit gerne dabei. Die Vienna Club Commission kann diese Rolle aber nicht alleine einnehmen. Sie vermittelt zwischen Kultur, Nachtwirtschaft, Veranstaltern  und vielen mehr.", "Wie könnte man die Clubszene in Zukunft krisensicherer machen?Katharina Maria Trenk meinte kürzlich in einem Interview, dass ihre Oma doch nicht recht hatte, als sie nämlich meinte, auch wenn der Krieg ausbricht – trinken und spielen wollen die Leute immer, die Gastro wird’s immer geben. Clubs und Kultur sind leider anfällig für Krisen, insbesondere für eine so außergewöhnliche Krise. Noch dazu arbeiten viele prekär oder atypisch. Mit fair pay wäre einiges geholfen. Die Vienna Club Commission soll dazu beitragen, dass professioneller gearbeitet wird, wo das gewollt ist.", "Eine Party mit Mindestabstand ist ... ... besser als keine Party.", "Sorgen der Clubkultur: Disco, Disco, keine Party"], "Liquidität": ["Was macht die Vienna Club Commission gerade?Wir haben uns angesehen, was andere Städte machen und der Politik vorgeschlagen, ähnliche Maßnahmen zu setzen. Die Hilfspakete für den Clubbereich sind noch nicht dort, wo sie sein sollten, auch wenn es dafür auf politischer Ebene Bestrebungen gibt. Wir setzen nun zusätzlich Fokusgruppen aus der Szene auf, um zu sehen, wo die Hilfen nicht greifen. Das werden wir als konkrete Lösungsvorschläge an die Politik kommunizieren, damit Clubkultur nicht einen langsamen Tod stirbt. Wir arbeiten nach wie vor an dem Projekt \"United We Stream\" in Kooperation mit Arte Concert und zusätzlich an lokalen Streams, um zu zeigen, dass Clubkultur nicht in den Hintergrund rücken darf. Außerdem arbeiten wir weiter an einem Businessplan und einigen Erhebungen, damit die Services der Vienna Club Commission so gut wie möglich werden.", "Wie geht es den Betreibern von Bars und Clubs? Wie viele Arbeitnehmer sind von der Schließung betroffen? Von welcher Summe, welchen finanziellen Schaden kann man ausgehen? Auch wenn sich viele mittlerweile besser im Dschungel der Verordnungen und Fonds zurecht finden, es fehlt die Perspektive. Betroffen sind natürlich alle Arbeitnehmer*innen, die im Clubbereich tätig sind. Ob Kurzzeitmodell oder Entlassung verhält sich von Club zu Club unterschiedlich. Eine konkrete Summe kann nicht wirklich genannt werden, da sich Verordnungen und Hilfspakete ständig erneuern und es daher unseriös wäre den Schaden auf eine konkrete Zahl festzulegen. Klar ist, die Hilfspakete werden laufend adaptiert. Das wird auch in Zukunft nötig sein. Wir hören außerdem oft davon, dass der Vollzug nicht klappt, dass etwa einzelne Banken trotz Garantien Kredite verweigern."], "Joachim Natschläger: \"Eine Party mit Mindestabstand ist wie Sex übers Telefon\"": ["Was brauchen Clubs, Bars, um überleben zu können?Unmittelbar braucht es Liquidität. Wir hören immer wieder, dass es lange braucht, bis Kredite vergeben werden oder sie trotz staatlicher Garantien abgelehnt werden. Später werden Clubs wohl die letzten sein, die wieder normal aufsperren dürfen. Und bis wieder Normalität herrscht, bis die Umsätze also wieder auf dem alten Niveau sind, wird es noch einmal länger dauern. Deshalb braucht es eine 100-prozentige Fixkostendeckung, solange die Krise nachwirkt. Andere Städte wie Hamburg, Köln und Berlin haben interessante Modelle dafür. Für diese Zeit braucht es ein Rückführungskonzept. Ein Element könnte zum Beispiel eine Herabsenkung der Getränkesteuer sein, wie das soeben für alkoholfreie Getränke beschlossen wurde.", "Wird die Nachtwirtschaft immer noch nicht als Arbeitgeber, als wichtiges Antriebsdetail im städtischen Wirtschaftsmotor ernst genommen? Wenn ja, woran scheitert es?Man darf der Kulturstadträtin ruhig auch einmal danken, dass sie sich für Clubkultur eingesetzt hat. Die Grünen, Bürgermeister Ludwig und nicht zuletzt Neos und Opposition hatten viel Anteil, dass der Wert dieser Szene gesehen wird. Da mag es gewisse Stimmen in Online-Foren geben, bei denen das noch nicht ganz angekommen ist. Aber wir sehen natürlich auch, dass es aktuell für Kultur schwieriger ist als sonst, überall anzukommen und ernst genommen zu werden. Der Lockdown wirft uns in diesem Bemühen ein wenig zurück."], "Peter Hanke: \"Wien ist im Clubbereich nicht Berlin oder Barcelona\"": [], "Kredite und Nutzung": ["Die Vienna Club Commission müsste längst lautstark um Hilfe schreien. Schreien Sie schon? Werden Sie nicht gehört? Schreien Sie zu leise? Fehlt es Ihnen an Einfluss, an Power?Wir sind mit der Stadt in laufendem Kontakt. Dabei haben wir etwa kommunale Hilfspakete vor einigen Wochen dringend angeregt und dabei unsere vollste Mitarbeit zur Verfügung gestellt. Das gilt auch weiterhin. Außerdem haben wir Konzepte und Maßnahmen gesammelt, mit denen Clubkultur weiter bestehen kann und Kulturarbeit in den kommenden Wochen erleichtert wird. Vieles wurde im Forum Kultur und Gesundheit, das die Kulturstadträtin Kaup-Hasler und Sozialstadtrat Hacker eingerichtet haben, bereits thematisiert. Darüber hinaus können wir uns in diesem Rahmen eine Task Force vorstellen, die Expertise aufbereitet. In Fokusgruppen wird Feedback zusammengetragen, dieses dann strukturiert an Stadt und Bund weitergegeben.", "Welche Maßnahmen braucht es schnell, mittelfristig und längerfristig... Denn Clubs werden wohl die letzten Einrichtungen seien, die wieder aufmachen dürfen.Auf die Schnelle braucht es staatliche Zuschüsse, um die Liquidität der Clubs aufrecht zu erhalten. Denn trotz staatlicher Garantien dauern Kredite manchmal sehr lange, manchmal werden sie ganz abgelehnt. Mittelfristig hingegen braucht es Perspektiven, wie Club-Räumlichkeiten in den nächsten Monaten genutzt werden können. Hier arbeiten wir gemeinsam mit Betreibern und Veranstalter Konzepte aus. Lockerungen bei den Auflagen können Initiativen in diese Richtung unterstützen. Längerfristig, wie bereits erwähnt, wären steuerliche Erleichterungen bei Wiederaufnahme des regulären Clubbetriebs hilfreich. Ebenso wäre eine Anerkennung der Clubkultur als kulturelles Gut, wie es zuletzt der Kanton Zürich getan hat, wünschenswert.", "Kommen die Hilfsgelder bei den Clubs an? Wie viel Geld wurde da bereits ausgeschüttet? In Berlin sind es 30 Millionen... Das Feedback, das uns erreicht: Leider nicht schnell genug. Wie viel die Clubbetreiber tatsächlich erhalten haben, ist so also noch nicht klar. Hier fließen auch zu viele Hilfeleistungen gerade zusammen, um eine konkrete Zahl nennen zu können. Immerhin gibt es die Möglichkeiten des Corona-Hilfsfonds der Wirtschaftskammer und des Austria Wirtschaftsservices, Arbeitsstipendien, Gelder aus dem Bezirk, die nun umgewidmet werden, damit betriebsnotwendige Zahlungen geleistet werden können, Fördergeld-Umwidmung bei der Kulturabteilung der Stadt Wien. Es ist also nicht so, dass Clubs komplett durch die Finger schauen. Eine gebündelte Summe für Clubs und Musikspielstätten, um zum Beispiel die 100-prozentige Fixkostendeckung zu garantieren, wäre trotzdem wünschenswert."], "Markus Ornig: \"Die Nachtwirtschaft hat keine Lobby\"": [], "\"United We Stream Vienna\"": [], "\"Vienna Club Commission\": Ein Schalldämpfer für den Club-Streit": [], "Kommentare": []}}}