{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/katalanisches-parlament-und-guardiola-ehren-carola-rackete/400602020", "query_keywords": ["einwanderung", "ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "11.09.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.09.19, 06:06"], "news_keywords": [], "content": {"title": "Katalanisches Parlament und Guardiola ehren Carola Rackete", "description": "Die Sea-Watch-Kapitänin erhielt die Ehrenmedaille des katalanischen Regionalparlaments.", "body": {"": ["Die deutsche Sea-Watch-Kapitänin Carola Rackete hat am Dienstagabend in Barcelona die Ehrenmedaille des katalanischen Regionalparlaments erhalten. Ausgezeichnet wurde auch der Gründer der spanischen Hilfsorganisation Proactiva Open Arms, Oscar Camps. Überreicht wurden die Ehrenmedaillen vom katalanischen Parlamentspräsidenten Roger Torrent, die Laudatio hielt Fußballtrainer Pep Guardiola.", "Rackete war Ende Juni in Italien festgenommen worden, nachdem sie ihr Schiff \"Sea-Watch 3\" mit 40 Flüchtlingen an Bord in den Hafen von Lampedusa gesteuert hatte, obwohl Italiens damaliger Innenminister Matteo Salvini von der rechtsextremen Lega-Partei das Anlegen von Rettungsschiffen in italienischen Häfen verboten hatte.", "Pep Guardiola, Roger Torrent, Carola Rackete, Oscar Camps"], "Verfahren gegen Rackete läuft noch": ["Rackete begründete ihr Vorgehen damals mit der verzweifelten Lage der Menschen an Bord, nachdem sich über zwei Wochen lang kein Hafen zur Aufnahme der \"Sea-Watch 3\" bereit erklärt hatte.", "Die 31-Jährige wurde zwar nach wenigen Tagen wieder freigelassen, das Verfahren gegen sie läuft aber noch. Die italienische Staatsanwaltschaft wirft Rackete Beihilfe zur illegalen Einwanderung sowie das Eindringen in italienische Hoheitsgewässer vor. Rackete sagte bei der Preisverleihung in Barcelona, sie mache sich wegen des Verfahrens in Italien keine Sorgen, weil ihr Vorgehen gerechtfertigt gewesen sei."], "Sea-Watch - Kapitänin Rackete hat Italien verlassen": [], "Kommentare": []}}}