{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/verluste-bei-der-nationalbank-werden-zum-politikum/402311885", "query_keywords": ["politik", "ns", "övp", "us", "pandemie", "ss", "sp", "oesterreich"], "creation_date": "31.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.01.23, 16:07"], "news_keywords": [], "content": {"title": "Verluste bei der Nationalbank werden zum Politikum", "description": "SPÖ ortet Spekulationsverluste und stellte Dringliche Anfrage im Nationalrat. Finanzminister Brunner weist Vorhaltungen zurück.", "body": {"": ["Die Oesterreichische Nationalbank (OeNB) hat 2022 ein hartes Jahr gehabt. Verluste von zwei Milliarden Euro konnten nur durch eine signifikante Auflösung der Risikorückstellungen ausgeglichen werden. Die SPÖ ortet Spekulationsverluste und will von Finanzminister Magnus Brunner Aufklärung. Sie machte das Thema am Dienstag zu einer \"Dringlichen Anfrage\" im Nationalrat. Der Finanzminister wies die Vorhaltungen zurück.", "SP-Mandatar Jan Krainer schoss sich auf OeNB-Direktor Thomas Steiner ein, der auf einem ÖVP-Ticket zu seinem Posten gekommen sein soll. Dieser hatte die Abschreibungen von knapp zwei Milliarden vor eineinhalb Wochen in einem  Presse -Interview bekannt gemacht. Nationalbank-Gouverneur Robert Holzmann berichtete, dass man massiv Anleihen gekauft habe, die geringe Zinserträge und nun an Wert verloren hätten."], "Maßnahmen gegen Pandemie": ["In den letzten Jahren habe die Geldpolitik dazu beigetragen, dass die größte Pandemie der letzten 100 Jahre abgefedert worden sei, meinte Holzmann in der  Presse : \"Dabei sind wir in Vorlage gegangen, indem Anleihen gekauft und Zinsen gesenkt wurden. Nun führt man das zurück, und das schlägt sich in den Bilanzen nieder.\"", "Krainer zeigte sich ungeachtet dessen erschüttert, dass mit \"unserem Geld\" in der Nationalbank spekuliert werde. Es sei ein Grundkonsens gewesen, dass dies mit Steuergeldern nicht gemacht werde. Zudem meinte der SP-Mandatar, dass die Veranlagungsregeln auf Betreiben Steiners geändert worden seien, obwohl intern Experten vor solch einer Strategie gewarnt hätten."], "Die meisten Notenbanken mit Verluste": ["Finanzminister Magnus Brunner (ÖVP) wies im Gegenzug darauf hin, dass Steiner für den Bereich Treasury zuständig, das Risikomanagement aber von diesem Bereich getrennt sei. Gleichzeitig betonte der Ressortchef, dass die Entwicklungen 2022 dazu geführt hätten, dass die meisten Notenbanken in der EU Verluste aufweisen würden. In der Schweiz gehe man sogar von 132 Milliarden Euro aus, bei der Bank of England von 12,5 Milliarden.", "Die Frage nach den kommenden Jahren konnte Brunner nicht im Detail beantworten. Die weitere Zinsentwicklung mache auch die Gewinnprognosen für die Jahre 2023 bis 2026 \"durchaus schwierig\"."], "Massiver Verlust der Schweizer Notenbank": [], "OeNB ohne Geschäftsbeziehungen mit Russischer Notenbank": [], "Streit in der Nationalbank über Karenzierung von FMA-Vorstand Ettl": [], "Kommentare": []}}}