{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/peter-hanke-wien-ist-im-clubbereich-nicht-berlin-oder-barcelona/400838630", "query_keywords": ["politik", "ns", "us", "rna", "ss", "schi", "regierung", "homeoffice", "neos", "corona", "sp"], "creation_date": "13.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.05.20, 17:30"], "news_keywords": [], "content": {"title": "Peter Hanke: \"Wien ist im Clubbereich nicht Berlin oder Barcelona\"", "description": "Peter Hanke, Wiens Wirtschafts- und Finanzstadtrat, über Soforthilfen für die Wiener Clubkultur, die Maßnahmen des Bundes und die Arbeit der Vienna Club Commission.", "body": {"": ["Peter Hanke, Wiens Wirtschafts- und Finanzstadtrat (SPÖ), hat dem KURIER per eMail Fragen zu aktuellen Maßnahmen, Hilfspaketen, den (nicht vorhandenen) Plänen für das \"Hochfahren\" der Nachtwirtschaft und die Unterstützung der Wiener Clubkultur beantwortet.", "KURIER: Die Maßnahmen werden gelockert. Ab 15. Mai dürfen Restaurants zumindest wieder aufsperren – auch Hotels machen bald wieder auf.  Bars und Clubs müssen weiterhin geschlossen bleiben. Wohl auch über den Sommer hinaus. Der Schaden ist enorm, viele Clubs und Betreiber und damit auch Arbeitgeber werden das nicht überleben. Gibt es einen Rettungsplan der Stadt Wien? Wenn ja, wie sieht der aus? Peter Hanke: Der Bund hat das Betretungsverbot verhängt und den Lockerungsplan bis heute nicht inhaltlich fixiert. Wir sind mit den Betroffenen im regen Austausch, aber wie Hilfspakete gestaltet werden, hängt zweifach von den Entscheidungen des Bundes ab: Einerseits wann welche Branchen unter welchen Bedingungen wieder öffnen dürfen, andererseits wie die konkrete wirtschaftliche Unterstützung für diese Branchen aussieht. Jetzt, wo wir seit heute die Unterstützungsmaßnahmen für die Gastronomie kennen, haben wir auch ein klareres Bild, wie ein etwaiges stadtseitiges Hilfspaket gestaltet werden kann.", "Kommt ein etwaiges Hilfspaket, sollte so eines überhaupt kommen, nicht ein bisschen spät? Man weiß immerhin seit Wochen, dass es bis Ende August keine Veranstaltungen geben wird. Und auch im Herbst darf man skeptisch sein, ob Clubs und Bars dann wieder aufsperren...\nDass (Groß-)Veranstaltungen bis Ende August 2020 nicht stattfinden dürfen, wurde von der Bundesregierung vor Wochen angekündigt. Eine entsprechende gesetzliche Grundlage gibt es derzeit allerdings noch immer nicht. Die mit 1. Mai 2020 in Kraft gesetzte Verordnung hat nur Gültigkeit bis zum 30. Juni 2020. Wir fordern bereits seit Wochen, dass es hier für Veranstalter Rechts- und Planungssicherheit geben muss."], "Sorgen der Clubkultur: Disco, Disco, keine Party": [], "Mieterleichterung bei Geschäftslokalen": ["Berlin macht alleine für die Clubkultur 30 Millionen Euro locker. Wie sieht das in Wien aus? Ist dazu etwas geplant? Oder überlässt man die Branche einfach ihrem Schicksal?\nDen gesamten Fahrplan und das Ergebnis vor dem wir jetzt wirtschaftlich und kulturell stehen, hat der Bund vorgegeben, die versprochene Unterstützung ist bis heute nicht in der betroffenen Realwirtschaft angekommen. Dass nun für Juni die ersten Zuschüsse zu den weiterlaufenden Fixkosten - trotz des Ausfalls der Einnahmen durch die Schließungen - angekündigt wurden, ist ein erster wichtiger Schritt. Ursprünglich wollte die Bundesregierung das ganze heurige Jahr nur Kredite besichern und Zuschüsse erst im Jahr 2021 geben. Aus unserer Sicht sehr spät. Und sie hat es bis dato verabsäumt, besonders betroffene Branchen, in den Fokus zu stellen. Wir als Stadt haben in unserem Verantwortungsbereich rasch gehandelt, siehe \"Homeoffice\"-Förderung, Subventionszahlungen, WUK-Sanierung, Kreativwirtschaftsförderung (Ideenwettbewerb der Wirtschaftsagentur), Mieterleichterung bei Geschäftslokalen von Wiener Wohnen, Künstler-Stipendien und Auftritte im Rabenhof übertragen auf W24.", "Man hat immer wieder den Eindruck, dass die Wiener Nachtwirtschaft immer noch nicht als ernstzunehmender Arbeitgeber, als Antriebsrad im städtischen Wirtschaftsmotor wahrgenommen wird. Täuscht dieser Eindruck?\nDass die Wiener Clubszene wenig geschätzt wird bzw. wenig unterstützt wird, muss ich zurückweisen. Das ist ein lange gestreutes Gerücht, das bei Überprüfung und dem internationalen Vergleich nicht standhält. Wien ist die lebenswerteste Stadt der Welt, aber im Clubbereich nicht Berlin oder Barcelona. Wie wir wissen, wird Wien auch dank einer aktiven Clubszene immer mehr für junge Touristen interessant, die ihre Reisedestinationen auch bezüglich der Ausgehmöglichkeiten buchen. Den Aufschwung der Szene verdankt die Stadt nicht zuletzt den rund 200.000 ortsansässigen Studenten, um deren Ansprüche sich eine aktive Clubkultur gebildet hat. Genau aus diesem Grund hat Veronica Kaup-Hasler letztes Jahr die Vienna Club Commission ins Leben gerufen, die diese positive Entwicklung weiter forcieren soll und die unterschiedlichen Interessen der über 80 Locations wahrt."], "Hygiene- und Sicherheitsvorkehrungen": ["Der Handel, die Restaurants, die Hotels, sie alle haben eine Perspektive, haben bald alle wieder offen. Die Kultur, die Musikclubs müssen sich hinten anstellen. Liegt es am schlechten Lobbying?\nNein, Wien ist eine bunte, lebenswerte Stadt, für die natürlich auch die Clubszene wichtig ist. Die gesundheitlichen Sorgen sind aber gerade im in diesem Bereich hoch. Die lokalen Gesundheitsbehörden sind ebenso in die Maßnahmensetzung miteinzubeziehen wie die Experten aus den jeweiligen Branchen, da sie am besten wissen, wie Hygiene- und Sicherheitsvorkehrungen getroffen werden könnten, um auch im Bereich der Kultur, Nachwirtschaft etc. sukzessive zu öffnen.", "Es gibt jetzt zwar jetzt eine Anlaufstelle für Club-Betreiber. Die Vienna Club Clubkommission. Die hat zwar gute Ideen, arbeitet aktuell auch auf Hochtouren. Aber wesentliche Entscheidungen können nur auf politischer Ebene getroffen werden. Diese werden aber nicht getroffen. Fehlt es der Club Commission an nötigen Mitspracherecht?\nDafür, dass die Vienna Club Commission erst wenige Wochen installiert ist, nimmt sie ihre Aufgaben, die aufgrund der aktuellen Krise plötzlich diametral andere sind, gut wahr. Das liegt daran, dass die Mitglieder der Commission seit Jahren wichtige Player der Szene sind, aber auch die Verantwortlichen der Verwaltung sowie Politik kennen. So war die Commission etwa auch beim „Forum Gesundheit Kultur“ im Wiener Rathaus, zu dem aufgrund der aktuellen gesundheitsbehördlichen Bestimmungen 30 Wiener Institutionen (Staatsoperndirektor, Direktor VBW, Intendant Wiener Symphoniker etc.) eingeladen wurden."], "Eine Party mit Mindestabstand ist besser als keine Party": ["Die Neos Wien haben kürzlich einen Antrag, ein \"Corona-Rettungspaket für die Wiener Event- bzw. Veranstaltungsbranche und die Nachtwirtschaft\", im Wiener Gemeinderat eingebracht, der abgelehnt wurde. Warum haben Sie dieser Soforthilfe nicht zugestimmt?\nWie das Wiener Institut für Höhere Studien und wissenschaftliche Forschung am Wochenende kommentiert hat, sind Landesaktivitäten nach dem Bund zu setzen. Und dabei ist wichtig: Die Landeshilfe darf den Härtefallfonds nicht konterkarieren."], "Kommentare": []}}}