{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/terror-durch-querdenker-aktuell-und-mittelfristig-moeglich/401821267", "query_keywords": ["terror", "europa", "rna", "sp", "linksextremismus", "verschwörungstheorien", "ns", "demo", "rechtsextremismus", "pandemie", "ss", "grenzen", "corona", "leiche", "politik", "asien", "us", "schi", "regierung", "querdenker"], "creation_date": "28.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.11.21, 05:01"], "news_keywords": [], "content": {"title": "Terror durch Querdenker \"aktuell und mittelfristig möglich\"", "description": "Der deutsche Extremismusforscher Prof. Dr. Stefan Goertz hält die Querdenker-Szene für eine \"große Gefahr\" mit terroristischem Potenzial.", "body": {"": ["KURIER: Überrascht es Sie, dass nun auch in Österreich große Anti-Corona-Demos stattfinden?", "Prof. Dr. Stefan Goertz: Nein, das war absehbar. Es gibt seit dem Frühjahr 2020 zahlreiche Corona-Proteste in Deutschland und es gab schwere Ausschreitungen, unter anderem in Belgien und den Niederlanden. Sobald die staatlichen Corona-Maßnahmen spürbarer und einschneidender werden, wächst das Potenzial für große Demos bei Tausenden, für potenzielle Radikalisierungsprozesse bei Dutzenden bis Hunderten. Diese Radikalisierungsprozesse zeigen sich zum einen in den sozialen Netzwerken, in Form von enthemmter Sprache, Feindbildern und Freund-Feind-Mustern, zum anderen bei potentiellen Gewalttätern. Diese Pandemie hat historische Ausmaße, die staatlichen Gegenmaßnahmen sind alle demokratisch legitimiert und absolut legitim.", "Wie stark ist die \"Querdenker\"-Bewegung?", "Hier muss differenziert werden. Bei den Corona-Protesten in Deutschland gab es Demos im Bereich von 10.000 bis 40.000 Teilnehmern in den großen deutschen Städten, vor allem in Berlin. Die Verfassungsschutzbehörden in Deutschland haben zu Beginn des Jahres 2020 betont, dass die \"Mitte der Bevölkerung\" bei diesen Demonstrationen die deutliche Mehrheit ausgemacht hat. Seit dem \"Sturm auf Reichstag\" und der Gewalt gegen Polizisten und Journalisten im August 2020 wiederum beobachteten die deutschen Verfassungsschutzbehörden eine deutliche Einflussnahme von Rechtsextremisten, \"Reichsbürgern\" und \"Selbstverwaltern\" sowie Verschwörungsgläubigen auf die \"Corona-Demos\".", "Hat sich die Szene radikalisiert?", "Ja. Seit dem Herbst 2020 grenzen sich viele Teilnehmer der Querdenker-Demos aus der \"bürgerlichen Mitte\" nicht mehr von Rechtsradikalen, Rechtsextremisten, \"Reichsbürgern\" und Verschwörungsgläubigen ab. Die Verfassungsschutzbehörden stellen seither einen Trend zu einer Radikalisierung innerhalb der Corona-Demos fest, die Gewaltdelikte gegen Journalisten und Polizisten sind seitdem deutlich angestiegen. In Baden-Württemberg, wo \"Querdenken 711\" in Stuttgart entstanden ist, werden die Organisationsstrukturen – also nicht die Mehrheit der Demonstranten – seit Dezember 2020 als extremistische Bestrebung beobachtet. Andere Bundesländer haben sich danach dieser Beobachtung für ihr Gebiet angeschlossen und das Bundesamt für Verfassungsschutz hat im April einen neuen Phänomenbereich von Extremismus festgestellt: die \"verfassungsschutzrelevante Delegitimierung des Staates\"."], "Das sind die Köpfe und Kanäle der Corona-Rebellion": ["Wie sind die Querdenker in Europa vernetzt?", "Rechtsextremismus, Linksextremismus und Islamismus sind europaweite Phänomene, über die Grenzen hinweg, mit teilweise engen personellen Beziehungen. Das könnte sich bei den Querdenkern ähnlich entwickeln. Bereits jetzt gibt es  klare personelle Kooperationen und Vernetzungen von Extremisten in Österreich, Deutschland und der Schweiz.", "Wo stehen die Querdenker ideologisch und was ist ihr Ziel?", "Die deutschen Verfassungsschutzbehörden stellen seit Herbst 2020 bei den zentralen Akteuren der ‚Querdenker‘-Bewegung eine zunehmende Diffamierung staatlichen Handelns fest, die immer wieder in abwegigen Vergleichen mit der Diktatur des Nationalsozialismus und einer Verharmlosung des Holocaust gipfelt. Sie schüren mit falschen Behauptungen gezielt Hass auf den Staat, das ist demokratiefeindlich. Verschiedene Querdenker propagieren das Ignorieren behördlicher Anordnungen und negieren damit letztlich das staatliche Gewaltmonopol. Querdenker wollen das Vertrauen der Bevölkerung in die staatlichen Institutionen und seine Repräsentanten nachhaltig erschüttern und den Staat delegitimieren.", "Wie gefährlich ist diese Denkweise?", "Auf der Ebene von Extremismus- und Radikalisierungsforschung ist das Konzept der Querdenker, \"Widerstand gegen eine angebliche Diktatur\" zu leisten, potenziell gefährlich. Der Widerstand wird als legitime Notwehrhandlung gegen den Staat und seine Unterstützer dargestellt. In der Terrorismusforschung ist festzustellen, dass in den verschiedenen Phänomenbereichen potenzielle und tatsächliche Terroristen ihre Gewalt, die Tote und Verletzte bewirkt, als \"notwendig\", als \"legitim\" darstellen. Wenn zum gewalttätigen \"Widerstand gegen vermeintliches Unrecht\" aufgerufen wird, besteht hier aus der Sicht eines Extremismusforschers eine große Gefahr für unsere Demokratie.", "Besteht auch Potenzial für terroristische Attentate?", "Als im September in Idar-Oberstein ein 49-jähriger Deutscher einen jungen Tankstellenmitarbeiter erschoss, der ihn zum Tragen einer Maske aufgefordert hatte, verherrlichten Querdenker diese Tat teilweise auf Telegram. \"Kein Mitleid. Die Leute immer mit dem Maskenscheiß nerven. Da dreht irgendwann mal einer durch. Gut so.\" In den sozialen Netzwerken wurden vor und nach dem Mord Rachefantasien an den angeblichen \"Verantwortlichen\", \"den Schuldigen\" befeuert. Diese Form von enthemmter Sprache kann zu stochastischem Terrorismus führen: einer terroristischen Strategie, bei der massenhaft verbreitete Botschaften durch extremistische Narrative und enthemmte Sprache tatsächliche Gewalt, bis hin zu terroristischen Anschlägen, provozieren. Das Narrativ der potenziell gewaltorientierten Querdenker ist \"die Corona-Diktatur\", \"die Impf-Lobby\", \"die Pharma-Branche\". Daher sind Radikalisierungsprozesse von Querdenkern hin zu Gewalt, bis hin zu Anschlagsplänen gegen Mitglieder dieser als Gegner und \"Feinde\" wahrgenommenen Gruppen (\"die Politiker der Corona-Diktatur\", \"die Impf-Lobby\") aktuell und mittelfristig möglich.", "Extremismusforscher Prof. Dr. Stefan Goertz", "Vom Verschwörungsgläubigen zum potentiellen Terroristen: Wie lässt sich so ein Wandel erklären?", "Ein ausgeprägter Glaube an Verschwörungstheorien kann die Bereitschaft zu kriminellen Handlungen fördern. Anhänger von Verschwörungstheorien verstehen beispielsweise Angriffe auf Regierungseinrichtungen als Akte der Selbstverteidigung. In dieser \"Logik\" wären auch Krankenhäuser und Impfzentren potenzielle Ziele von Gewalt durch eine Anti-Impf-Verschwörungsbewegung. Die zahlreichen von Querdenkern verübten Körperverletzungsdelikte der letzten Wochen und Monate zeigen, dass die Querdenker-Szene durchaus bereit und fähig ist, Gewalt anzuwenden.", "Sind sich alle Teilnehmer von Anti-Corona-Demos bewusst, mit wem sie da Seite an Seite marschieren?", "Prinzipiell muss man zwischen legitimer Kritik an Corona-Vorgaben der Politik und extremistischen Bestrebungen trennen. Man darf nicht jeden, der eine andere Meinung bezüglich der Maßnahmen zur Bekämpfung der Corona-Pandemie vertritt, kriminalisieren. Jedoch wird in Deutschland seit dem Sommer 2020 umfassend darüber berichtet, dass Extremisten in der Mitte der Demonstrationen Sympathisanten und Anhänger \"fischen\" bzw. \"ködern\" wollen. Man sollte sich als Demonstrant bewusst sein, dass dort auch \"Reichsbürger\", Rechtsextremisten und Gewaltbereite partizipieren und man sehr schnell auch von diesen für deren Ziele vereinnahmt werden kann."], "Wer sind die Impfgegner? Wem es gegen den Stich geht": [], "Groß-Demo in Wien: \"Dieser Weg wird kein leichter sein\"": [], "Zehntausende bei Corona-Demo in Wien: \"Szene radikalisiert sich\"": [], "Kommentare": []}}}