{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/prozess-raser-wien-schwechat/402956709", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "30.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.09.24, 12:13"], "news_keywords": [], "content": {"title": "Verurteilt: Raser bretterte mit 204 km/h nachts ohne Licht über Schnellstraße", "description": "Nicht einmal die Polizei konnte den 19-Jährigen auf der S1 stoppen. Den Führerschein hat er noch immer. Und jetzt auch eine Verurteilung.", "body": {"": ["Diesem Raser kam nicht einmal die Polizei hinterher: Im vergangenen Mai drückte der Fahrer eines VW Golf auf der Außenring Schnellstraße S1 so heftig aufs Gas, dass die Beamten gar nicht nachkamen. Geschnappt wurde der 19-Jährige dennoch. Denn das Auto fand sich Stunden später auf einem Parkplatz in Schwechat - es war auf den Bruder des Rasers angemeldet.", "Am Montag erzählt der Fahrer im Landesgericht für Strafsachen in Wien eine abenteuerliche Geschichte. Er habe Angst gehabt, von \"Schlägertypen\" verfolgt zu werden, wollte flüchten."], "Raser fuhr um 100 km/h zu schnell: Mit im Auto waren seine Kinder": ["Denn diese Unbekannten hätten ihn zwei Monate zuvor am Gürtel angehalten (10 bis 15 Männer mit fünf Autos). Nachdem sie sein Auto gerammt haben sollen, hätten sie ihn übel verprügelt. \"Ich hatte ein blaues Aug.\""], "Entspanntes Passfoto von der Radarbox": ["Dass die Verfolger in der Nacht des 4. Mai Blaulicht am Auto hatten, brachte ihn nicht zum Nachdenken. \"Ich hatte Angst\". \"Aber das wäre ja super, wenn Sie verfolgt werden und die Polizei ist schon hinter Ihnen. Das ist nicht ganz schlüssig\", weist Richterin Katharina Adegbite-Lewy den Angeklagten hin. Und: \"Es gibt da ein Radarfoto. Da schauen Sie ganz entspannt aus.\"", "Wie sich im Lauf der Verhandlung herausstellt, hat der junge Mann seinen Führerschein noch. \"Das ist ja unglaublich!\", staunt die Richterin. \"Ich habe vor zwei, drei Tagen einen Brief vom Verkehrsamt bekommen. Ich glaube, er wird mir abgenommen\", antwortet der Angeklagte betrübt."], "Schweizer Raser in Tirol: Mit 203 km/h auf Brennerautobahn gestoppt": ["Dass er seinen Schein trotz der massiven Vorwürfe hat, ist allerdings wirklich erstaunlich. Er ignorierte rote Ampeln, raste mit bis zu 204 km/h über die Straßen. Andere Fahrzeuge wurden durch seinen Fahrstil auf den Pannenstreifen abgedrängt, Lenker mussten Notbremsungen einleiten. Außerdem: Die Wahnsinnsfahrt ereignete sich nachts. Um besser flüchten zu können, drehte der 19-Jährige auch noch das Licht bei seinem Auto ab. \"Ist Ihnen bewusst, wie gefährlich das ist?\", ist die Richterin sprachlos."], "Angst vor dem Bruder": ["Als die Polizei das Auto später in Schwechat sicherstellte und der Fahrer ausgeforscht war, erklärte dieser: Unbekannte hätten es gestohlen. \"Warum lügen Sie? Haben Sie wirklich gedacht, sie kommen davon?\" - \"Ich wusste nicht, was ich meinem Bruder (dem Fahrzeugbesitzer, Anm.) sagen soll\", so die Antwort.", "Das Schöffengericht verurteilt den Verkehrsrowdy zu 18 Monaten bedingter Haft. Bewährungshilfe gibt's obendrein. Rechtskräftig."], "Kommentare": []}}}