{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/erste-demo-gegen-neuen-lockdown-wir-sind-gegen-alle-massnahmen/401812552", "query_keywords": ["ns", "demo", "lockdown", "us", "ss", "schi", "regierung", "impfpflicht", "corona", "sp"], "creation_date": "19.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.21, 19:46"], "news_keywords": [], "content": {"title": "Erste Demo gegen neuen Lockdown: \"Wir sind gegen alle Maßnahmen!\"", "description": "Die Freie Bürgerpartei initiierte in Vorarlberg eine Kundgebung mit etwa 500 Teilnehmern. ", "body": {"": ["Die Freie Bürgerpartei hat am Freitagabend vor dem Vorarlberger Landhaus in Bregenz gegen den anstehenden Corona-Lockdown und die von der Bundesregierung angekündigte Impfpflicht demonstriert. Matthias Lexer, Generalsekretär der in Vorarlberg gegründeten Partei, betonte: \"Wir sind gegen alle Maßnahmen!\"", "Die Bundesregierung nannte er ein \"Schreckensregime\", das Geimpfte gegen Ungeimpfte ausspiele. Laut Polizei nahmen etwa 500 Personen - praktisch alle ohne Maske - teil.Die 500 Demonstranten machten ihrem Unmut mit lauten Zustimmungsrufen, Trillerpfeifen oder - ganz zu Beginn - auch mit Kuhglocken Luft.", "Transparente gab es nur wenige zu sehen, sie zeigten Schriftzüge wie \"Verantwortung statt Impfzwang\", \"Gegen die Spaltung\" oder durchgestrichene Impfspritzen.", "Vor der ersten Kundgebung wurde die Vorarlberger Landeshymne abgespielt. Zur Begrüßung war die Rede von einem \"traurigen Tag in der österreichischen Geschichte\", die Regierung versuche weiter, \"uns zu spalten, Hass zu schüren\"."], "Weitere \"patriotische Redner\"": ["Lexer unterstrich, dass freie Bürger selbst entscheiden könnten, ob sie Maske tragen oder sich impfen lassen.", "Anschließend ging er auf einige der 30 Artikel aus der Allgemeinen Erklärung der Menschenrechte ein, schimpfte auf die \"Lügenpresse\" und stellte fest: \"Unsere Gesundheit ist in Gefahr, wenn uns dieses Gift hineingedrückt wird.\" Nach Lexer waren weitere \"patriotische Redner\" am Wort."], "Verfassungsschutz warnt: Coronaleugner haben Krankenhäuser im Visier": [], "Mehrere Demos für Samstag in Wiener Innenstadt angekündigt": [], "Bundesweiter Lockdown ab Montag – Impfpflicht ab 1.2.2022": [], "Kommentare": []}}}