{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/apple-soll-produktion-des-iphone-in-indien-verdreifacht-haben-china-tech-konzern/402408083", "query_keywords": ["ns", "lockdown", "us", "ss", "regierung", "sp"], "creation_date": "13.04.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.04.23, 10:30"], "news_keywords": [], "content": {"title": "Apple soll Produktion des iPhone in Indien verdreifacht haben", "description": "Im Jahr 2025 könnte ein Viertel der weltweit hergestellten iPhones von dort kommen.", "body": {"": ["Der US-Elektronikriese Apple kommt im Bemühen um mehr Unabhängigkeit von China laut Kreisen voran. Im vergangenen Geschäftsjahr produzierte Apple in Indien iPhones im Gegenwert von rund 7 Milliarden Dollar (6,41 Mrd. Euro) und damit dreimal so viel wie im Jahr zuvor, berichtete die Nachrichtenagentur Bloomberg am Donnerstag unter Berufung auf informierte Personen.", "In China war Apple zuletzt in stärkere Schwierigkeiten geraten, weil die einst strikten Covid-Lockdowns der Volksrepublik die vor Ort produzierenden Auftragsfertiger lahmgelegt hatten. Zudem übt die US-Regierung immer mehr Druck auf die Technologiebranche in China aus, so etwa durch die Beschränkung von Hightech-Chip-Exporten in das Land."], "Anti-Aging statt Plastik: So gehts dem Direktvertrieb in Österreich": ["Darüber hinaus ist der Apple-Hauptfertiger Foxconn in Taiwan beheimatet, welches die Volksrepublik China als sein eigenes Territorium ansieht - zuletzt erhöhten sich die Spannungen rund um den Inselstaat vor der chinesischen Ostküste. Apple weitet seine Fertigungsstruktur daher auf das stark bevölkerte Indien aus."], "Keine eigenen Fabriken": ["Der Konzern lässt seine Geräte über Auftragsfertiger herstellen. Die Zulieferer von Apple hätten im vergangenen Jahr ihre Produktionslinien in Indien in Rekordgeschwindigkeit ausgebaut, wie es im Bericht hieß. Der Konzern könnte im Herbst erstmals die kommende iPhone-Modellreihe gleichzeitig in China und in Indien produzieren, hieß es weiter. 2025 könnte ein Viertel der weltweit hergestellten iPhones dann aus Indien kommen. Apple wollte sich Bloomberg gegenüber nicht zu den Informationen äußern."], "Wüstenrot-Chefin: \"Wir können nicht das ganze Land zubauen\"": ["Indien tut sein Übriges, um mehr Produktion von Apple ins Land zu holen, unter anderem mit staatlichen Anreizen für die Smartphone-Produktion.", "Die iPhone-Fertiger Foxconn, Wistron und Pegatron sowie Bestandteile-Zulieferer wie Sunwoda, Avary, Foxlink und Salcomp hätten in Indien seit August 2021 insgesamt knapp 50.000 direkte Jobs und voraussichtlich rund 100.000 indirekte Jobs geschaffen, sagte ein Sprecher des indischen Elektronikministeriums der Deutschen Presse-Agentur Anfang des Jahres. Im März kündigte Foxconn an, im Bundesstaat Telangana eine große Produktionsstätte zu eröffnen, die in zehn Jahren 100.000 Jobs schaffen soll."], "Jetzt weiterlesen": [], "Kommentare": []}}}