{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/belarus-lukaschenko-wie-sich-putin-seinen-treuesten-komplizen-zurechtbiegt/401924080", "query_keywords": ["krieg", "ns", "demo", "us", "rna", "ss", "sp", "ukraine"], "creation_date": "03.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.03.22, 05:00"], "news_keywords": [], "content": {"title": "Wie sich Putin seinen treuesten Komplizen zurechtbiegt", "description": "Machthaber Lukaschenko hat Belarus im Putin-Imperium aufgehen lassen. Aber es gibt zivilen Widerstand, der die Russen sabotiert.", "body": {"": ["War es Absicht oder Naivität? Sicher ist, dass der belarussische Machthaber Aleksandr Lukaschenko im Staatsfernsehen am Montag eine sehr vielsagende Karte der Ukraine gezeigt hat: Sie zeigt den Angriffsplan der Russen – und der beinhaltet auch Raketen aus Belarus.", "Dass Lukaschenko im Krieg um die Ukraine – wie er behauptet – nicht eingreifen werde, glaubt niemand. Schließlich zogen russische Truppen über Belarus nach Kiew, das belarussische Militär hat seine Truppen an der Grenze verstärkt. Der Autokrat, der sich seit 28 Jahren mit brutalen Methoden an der Macht hält, ist aber mehr als nur ein Verbündeter. Er ist seit 2020, als sich die Bevölkerung gegen ihn auflehnte, von Putins Gunst abhängig – und hat seinen Staat im Schatten des Krieges in Putins Imperium aufgehen lassen."], "Albtraumszenario": ["„Soft Annexion“ nennt Brian Whitmore vom Think Tank Atlantic Council das. Belarussische Truppen erhielten ihre Befehle von russischen Entscheidungsträgern, auch die Truppen selbst seien integriert. Am Sonntag hat Lukaschenko die letzte Grenze überschritten: Per Referendum – das international nicht anerkannt wird – ermöglichte er Putin die dauerhafte Stationierung von Militär und Atomwaffen.", "Das ist das Albtraumszenario für den Westen. In der UdSSR hatte Belarus das sechstgrößte Atom-Arsenal weltweit, ein Zehntel der Fläche waren Militärstützpunkte, und auch damals hatte man Angst, dass das Land über die knapp 66 Kilometer lange „Suwalki-Lücke“ das Baltikum vom Rest der NATO absperrt. Jetzt lebt diese Angst wieder auf: Die Grenze zu Belarus sei künftig die „neue Trennlinie zwischen demokratischem Westen und Putins autokratischem Imperium“, so Whitmore.", "Aber es gibt zivilen Widerstand, der seit Lukaschenkos manipulierter Wahl 2020 nicht abebbt und von dessen Konkurrentin Swetlana Tichanowskaja getragen wird. Deren Anhänger organisieren Freiwilligen-Batallione, die mit der Ukraine kämpfen, obwohl darauf heftige Strafen in Belarus stehen. Zudem sabotieren Zivilisten für Russland wichtige Infrastruktur. Zwei Eisenbahn-Schaltwerke wurden außer Kraft gesetzt, was die Bahn im ganzen Land lahm legte und russischen Truppennachschub verhinderte. Der  Widerstand beeinflusst auch die Truppenmoral: In Belarus funktioniert die Desinformation des eigenen Volkes nicht so gut wie in Russland, viele Armeeangehörige weigerten sich schon 2020, gegen die Bevölkerung vorzugehen. Gut möglich, dass das auch bei einem Kriegseintritt gegen die Ukraine so wäre."], "\"Russen, seid ihr sicher, dass ihr gegen dieses Volk Krieg führen wollt?\"": [], "Wie gut wäre Europa vor einem russischen Atomangriff geschützt?": [], "Nuklearer Wettlauf: Die furchtbar praktischen Atomwaffen": [], "Kommentare": []}}}