{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/gaspreis-der-naechste-winter-wird-wohl-noch-teurer/401928676", "query_keywords": ["krieg", "europa", "ns", "us", "rna", "ss", "regierung", "corona", "sp", "ukraine"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 07:44"], "news_keywords": [], "content": {"title": "Gaspreis: Der nächste Winter wird wohl noch teurer", "description": "Der Ölpreis ist im frühen Handel um bis zu 18 Prozent auf knapp unter 140 Dollar gestiegen.", "body": {"": ["Trotz des Angriffs Russlands auf die Ukraine gibt es noch keine Anzeichen dafür, dass Erdgas im kommenden Winter teurer sein könnte als derzeit, das könnte sich aber ändern. Bis April sind die Preise der Gas-Forwards sehr hoch, doch ab dem dritten Quartal gibt es jedes Vierteljahr Rückgänge. Zunächst gehe der Markt offenbar von möglichen Lieferunterbrechungen aus. Doch den Haushalten drohe wohl kein Preisschub bis Ende des Jahres, so E-Control-Experte Johannes Mayer zur APA.", "Im neuen Jahr sei aber wohl mit einer kräftigen Preissteigerung zu rechnen, so Mayer. In Ostösterreich etwa hätten die großen Lieferanten Preiserhöhungen zuletzt an die Haushaltskunden weitergegeben, konkret die EnergieAllianz-Partner Wien Energie, EVN und Energie Burgenland per Anfang Februar. Die Wien Energie etwa habe künftig jährliche Preisanpassungen eingebaut - die werde es im kommenden Winter aber nur geben, wenn der Großhandelsindex im Dezember 2022 höher sind als im Dezember 2021, wovon der Leiter der volkswirtschaftlichen Abteilung des Energieregulators ausgeht, obwohl der Index schon Ende 2021 sehr hoch war. \"Obwohl da schon viel eingepreist ist, glaube ich, dass es die Haushalte noch einmal im neuen Jahr 2023 stark treffen könnte.\""], "Eilige Suche nach neuen Gas-Quellen in den Emiraten": ["Am Freitagnachmittag kletterte der Erdgaspreis in Europa - am besonders liquiden Handelspunkt TTF in den Niederlanden - erstmals über die 200-Euro-Marke pro Megawattstunde (MWh). Kurz stieg er bis auf über 213 Euro je MWh, fiel aber dann wieder auf knapp unter 200 Euro zurück. Während die aktuelle Notierung bei 194 Euro pro MWh lag, waren es für April 190 Euro, für Mayer \"sehr sehr teuer\".", "Offenbar gehe der Markt schon davon aus, dass es wegen des Ukraine-Russland-Konflikts eventuell doch zu Gaslieferunterbrechungen kommen könnte bzw. kaufen EU-Staaten groß Erdgas ein. Für das zweite Quartal lag der Preis Freitagnachmittag bei 190 Euro, für das dritte bei 180 Euro und für das vierte bei 154 Euro - für den Experten schon ein deutliches Abwärtssignal: \"Es wird billiger.\" Lieferungen im ersten 2023 wurden sogar für \"nur\" 120 Euro/MWh gehandelt, diese Momentaufnahme könne sich aber jederzeit ändern."], "In der Gaspreis-Falle: Anbieter werfen Kunden hinaus": ["Wegen dieser Preisabwärtsbewegung, wie sie sich jetzt darstellt, könnte es wirtschaftlich für die Lieferanten uninteressant sein, heuer im Sommer mehr Einspeicherungen in den heimischen Gasspeichern zu erreichen als voriges Jahr. 2021 waren die Speicher zum Ende der typischen Einspeisesaison nur zu 54 Prozent gefüllt, weil die Sommerpreise kaum unter den Winterpreisen lagen. Nun will die Regierung mit einem Gasbevorratungsgesetz 80 Prozent für Anfang Oktober erreichen. Solche Werte, sogar noch höhere, gab es zwar in vielen Jahren, freilich bei einer anderen Preisstruktur. Auch 2022 werde es nämlich wenig Anreiz zum Einspeichern geben: \"Warum soll ich für 170 oder 180 Euro pro Megawattstunde Gas kaufen, wenn die Preise im nächsten Winter, wenn ich es dann verkaufen möchte, um 30 Euro niedriger sind?\""], "150 Euro Energiekostenausgleich für fast alle Haushalte": [], "Ölpreis steigt auf fast 140 Dollar": ["Der Ukraine-Krieg sorgt für heftige Schwankungen bei Ölpreisen und Finanzmärkten weltweit. In der Nacht zum Montag stieg der Preis für ein Barrel (159 Liter) der Nordsee-Sorte Brent auf einen Höchststand von 139,13 Dollar (127,86 Euro), bevor er auf 128,77 Dollar zurückging. Dies entsprach immer noch einem Anstieg um mehr als neun Prozent. Unterdessen stürzten die asiatischen Finanzmärkte ab, der Goldpreis stieg auf mehr als 2.000 Dollar.", "Seit 2008 waren die Ölpreise nicht mehr so hoch. Der historische Rekordpreis für ein Barrel Brent liegt bei 147,50 Dollar. Seit Beginn des Ukraine-Kriegs Ende Februar hatte der Preis für Brent rund ein Drittel zugelegt.", "Der Preis für ein Barrel der US-Sorte West Texas Intermediate (WTI) mit Fälligkeit im April kletterte am Sonntag auf 130,50 Dollar. Anschließend sank er wieder auf 125,15 Dollar, was immer noch einem Anstieg um mehr als acht Prozent entsprach.", "Russland ist der weltweit drittgrößte Ölproduzent. Bisher ist der russische Energiesektor aus Sorge vor dem wirtschaftlichen Schaden durch hohe Ölpreise für den Westen jedoch von internationalen Sanktionen ausgenommen. Dennoch findet russisches Öl im Westen immer weniger Abnehmer. Dies verstärkt den Aufwärtstrend bei den Ölpreisen zusätzlich, der von der wachsenden Nachfrage durch die Erholung der Weltwirtschaft von der Corona-Krise geprägt ist."], "Mit Wind und Sonne gegen den hohen Gaspreis": [], "Kommentare": []}}}