{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/vienna-club-commission-ein-schalldaempfer-fuer-den-club-streit/400702020", "query_keywords": ["politik", "ns", "us", "rna", "usa", "ss", "schi", "neos", "grenzen", "sp", "europäische union"], "creation_date": "12.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.12.19, 18:00"], "news_keywords": [], "content": {"title": "\"Vienna Club Commission\": Ein Schalldämpfer für den Club-Streit", "description": "Künftig soll es mit der \"Vienna Club Commission\" eine Anlaufstelle für Clubs und Anrainer geben. Ein Interview mit Sabine Reiter, die den Prozess konzipieren wird.", "body": {"": ["Sabine Reiter hat sich für das kommende Jahr einiges vorgenommen. Die Geschäftsführende Direktorin von mica, einer bundesweiten Anlauf- und Vernetzungsstelle für Musiker, soll nämlich ein Pilotprojekt auf Schiene bringen, an dessen Ende die Geburt einer „Vienna Club Commisson“ steht (der KURIER berichtete). Wenn man sich vor Augen hält, wie es zu diesem nun von Rot-Grün unterstützten und mit einer Fördersumme von 290.000 ausgestatteten Initiative gekommen ist (siehe Infobox unten), scheint die Aufgabe für Reiter keine leichte zu sein.", "Die Musikwissenschaftlerin zeigt sich im KURIER-Interview aber optimistisch. Immerhin könne sie auf jahrelange Erfahrung, Kontakte zur Szene und ein fundiertes Wissen bauen. Reiter wird aber auch eine dicke Haut und einige Mediatoren-Fähigkeit brauchen, denn es gilt zu vermitteln - zwischen Clubbetreibern, Behörden, Magistratseinrichtungen, Bezirksvorstehern, Interessengemeinschaften. Man könnte dabei auch von der Quadratur des Kreises sprechen - immerhin bringen sich rund 50 Stakeholder mit diversen Befindlichkeiten und Eitelkeiten in Stellung. Diese will man mit Einzelgesprächen von der Sache überzeugen, sagt Reiter.", "Maximal ein Jahr hat sie und ihr dafür um drei ExpertInnen  aufgestocktes Team Zeit, um zu liefern. „Im Optimalfall steht am Ende eine Club Commission mit einer fertigen Struktur und einem klaren Finanzierungsplan“, sagt Reiter.", "KURIER: Frau Reiter, wie sehr sind Sie mit diesem Thema und den Forderungen vertraut?Sabine Reiter: Wir haben uns der Veranstaltungsszene per se immer wieder mal bei Panels gewidmet, zuletzt etwa bei der Waves Vienna Conference in Kooperation mit der Initiative N8BM. In letzter Zeit haben wir uns dann sehr intensiv mit der Thematik beschäftigt. Für mich war es sehr spannend zu erfahren, welche Bedürfnisse, und welche Lösungsmöglichkeiten es diesbezüglich bereits gibt. Die Clubkultur ist ein weites Feld, das sich zwischen Akteuren aufspannt, die von Interessenvertretungen wie der IG Kultur Wien aber auch der Wirtschaftskammer Wien vertreten werden. Und daher gibt es auch viele unterschiedliche Meinungen und Ansätze. Diese gilt es zu berücksichtigen.", "Wie wollen Sie das erreichen?Wir werden alle Beteiligten einladen, sich bei diesem Prozess zu einzubringen. Wichtig ist, dass alle miteinbezogen sind. Denn keiner fühlt sich gerne übergangen. Es braucht eine offene Herangehensweise. Wir laden auch zum partizipativen Prozess, schauen uns alles genau an: Welche Projekte, Initiativen und Vorschläge gibt es bereits. Wir werden noch einmal genau nach den Bedarfen fragen und uns anschauen, welche bereits vorhandenen Angebote brauchbar sind. Wir können auf sehr gutes Ausgangsmaterial aufbauen, es gibt einen Forschungsbericht Clubkultur Wien und zahlreiche internationale Studien. Außerdem haben wir vor, mit einem Team von Experten zu arbeiten, die sich bereits seit einiger Zeit mit dem Thema befassen.", "Warum beschäftigt sich mica mit der Koordinierung dieses Prozesses? Die Vienna Club Commission soll eine neutrale Servicestelle, ein Netzwerknotenpunkt sein und darin haben wir jahrelange Erfahrung. Wir sind mit dieser Arbeit vertraut, haben es in der Musikszene ja auch bisher schon mit vielen unterschiedlichen Playern und Interessen zu tun.", "Wer soll dabei sein, wo werden die Grenzen gezogen?In der ersten Phase wollen wir das Thema breit anlegen. Eingeladen und angesprochen sind grundsätzlich alle, die zum kulturellen Angebot der Nacht beitragen oder davon in irgendeiner Weise betroffen sind. Dazu zählen Clubbesitzer und Anrainer, Magistrate und alle Stellen der Stadt Wien, die bereits jetzt in die Abwicklung von Events involviert sind.", "Was soll die Club Commission nicht sein?Der Gang zu den Behörden für Genehmigungen wird nicht wegfallen. Es ist aktuell auch gerade ein neues Veranstaltungsgesetz in Begutachtung, man wird sehen, welche der oftmals von Veranstaltern beklagten Probleme damit gelöst werden. Die Club Commission soll keine Behörde ersetzen und auch keine zusätzliche sein. Sondern eine Drehscheibe, die mit Behörden im engen Austausch ist, Empfehlungen abgibt, die Clubkultur-Interessen vertritt und deren Wünsche und Anregungen gebündelt an die zuständige Stelle übermittelt. Es gilt einfach, den bestehenden Zustand zu verbessern.", "Wie soll die Vienna Club Commisson aufgestellt sein?Wie die Club Commission organisiert und aufgestellt sein soll, darüber werden wir uns zum Schluss Gedanken machen. Wenn man weiß, wie die Aufgaben von so einer Servicestelle aussehen, kann man sich auch über die Form und Struktur Gedanken machen. Ob das schlussendlich ein Verein, eine GmbH oder ganz anders aufgestellt sein wird, ist in der Anfangsphase des Prozesses noch unwichtig.", "Wie soll sich die Servicestelle finanzieren?Zurzeit zeigt die MA 7 Interesse daran. Die Kulturabteilung hat zuletzt auch einen Schwerpunkt auf die Förderung von Clubkultur gesetzt. Die Finanzierungsstruktur sollte im Optimalfall das widerspiegeln, was serviciert wird. Ich kann mir eine Mischfinanzierung sehr gut vorstellen. Eine Kombination aus Mitgliedsbeiträgen, Fördergeldern von verschiedenen Stellen der Stadt Wien und auch Projektfinanzierung von der Europäischen Union.", "Welche Schritte könnte man in Zukunft setzen?Was zum Beispiel in Sachen Lärmbelästigung helfen kann, ist ein Lärmschutzfonds. Den hat die Stadt Berlin unlängst ins Leben gerufen. Dort können Clubs Fördergelder für schalldämpfende Maßnahmen beantragen. Das wäre auch für Wien eine Möglichkeit, um in Sachen Lärmschutz etwas zu unternehmen. Dann gibt es zahlreiche Möglichkeiten der Mediation, der Ursachenforschung: Was steckt hinter einer Anzeige? Was ist das Problem eines Anrainers? Was kann der Club selber verbessern? Es geht um eine sachliche Herangehensweise, um die objektive Prüfung von Vorwürfen, darum, die berechtigten Interessen von Anrainern und Clubs zusammenzubringen. Darüber hinaus gibt es viele Themenbereiche, in denen eine Club Commission proaktive Informationsarbeit leisten kann, so wie das auch mica macht.", "Wie sieht der Zeitplan aus?Wir hätten gerne nach einem halben Jahre Klarheit darüber, mit welchen Aufgaben und Angeboten sich die Club Commission in das Gefüge in Wien einbringt. Am Anfang steht eine Bedarfserhebung, die wir mit einem Forschungsinstitut durchführen werden. Parallel soll es einerseits mit gewissen Stakeholdern Einzelgespräche geben, darüber hinaus auch Round Tables, sowie für die Öffentlichkeit zugängliche Diskussionsrunden, bei der jeder seine Meinung kundtun kann. Ich denke es wird möglich sein, gleich von Anfang an bereits konkrete Services anzubieten.", "Wie groß ist die Gefahr des Scheiterns?Die Gefahr des Scheiterns gibt es immer. Das kann man nicht ausschließen. Trotz einiger Unstimmigkeiten unter den Stakeholdern bin ich positiv gestimmt. Ein Knackpunkt bei diesem Projekt ist sicherlich, eine gute Kommunikation zwischen all den Beteiligten zu etablieren. Diese sollte keineswegs einseitig erfolgen, sondern wechselseitig und auf Augenhöhe.", "Infobox: Clubbetreiber und Veranstalter, Initiativen wie „Nachtbürgermeister Wien“, Petitionen und vereinzelt auch Politiker unterschiedlicher Parteien fordern seit Jahren die Etablierung einer Schnittstelle zwischen Anrainern, Veranstaltern und den diversen Magistraten, wie sie in anderen europäischen Städten bereits im Einsatz ist. Die Neos haben diesbezüglich von Anfang an die Etablierung eines „Nachtbürgermeisters“ gefordert, der beim amtierenden Bürgermeister Michael Ludwig (SPÖ) aber nicht auf Gegenliebe gestoßen ist. Die SPÖ-Basis war ohnehin lange Zeit der Meinung, dass man keine eigene Anlaufstelle in Sachen Nachtleben braucht, weil die Anliegen bereits von anderen Stellen abgedeckt werden. Nun ließ man sich doch noch von der Wichtigkeit und dem Bedarf von so einer Einrichtung überzeugen. Es soll eine Servicestelle geben, darüber sind sich Rot-Grün einig. 290.000 Euro werden für das Pilotprojekt von der Stadt Wien aus dem Kultur- und Wissenschaftsfördertopf (MA 7) zur Verfügung gestellt. Diese Fördersumme wurde am Dienstag einstimmig vom Kulturausschuss beschlossen und geht am  19. Dezember durch den Gemeinderat. Auftragnehmer ist mica. Der Verein, der Musikschaffende in Österreich unterstützt,  wird nun einen partizipativen Prozess leiten, an dessen Ende eine „Vienna Club Commission“ stehen soll, eine Drehscheibe, die in Zukunft die einzelnen Stakeholder verbinden soll"], "Nachtbürgermeister: Grüne Wirtschaft und Neos sehen Handlungsbedarf": [], "Wien bekommt \"Nachtbürgermeister\"": [], "Kommentare": []}}}