{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/streit-im-generalrat-der-nationalbank-ueber-karenzierung-von-fma-vorstand-ettl/402307823", "query_keywords": ["ns", "övp", "us", "ss", "schi", "regierung", "sp", "fpö"], "creation_date": "27.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.01.23, 17:22"], "news_keywords": [], "content": {"title": "Streit in der Nationalbank über Karenzierung von FMA-Vorstand Ettl", "description": "Heftige Diskussion, ob er in der OeNB als normaler Abteilungsleiter oder als Hauptabteilungsleiter weiter vorrückt.", "body": {"": ["Der heikle Punkt stand bei der letzten Sitzung des Generalrates der Nationalbank ursprünglich nicht auf der Tagesordnung. Sondern kam zur Überraschung der Teilnehmer plötzlich als Tischvorlage daher.", "Üblicherweise ist der Generalrat der OeNB, quasi der Aufsichtsrat der Notenbank, kein Gremium, in dem die Fetzen fliegen. Am Donnerstag jedoch gab es eine ungewohnte, sehr heftige Diskussion. Anlass war die neuerliche Wiederbestellung von Helmut Ettl. Der äußerst geschickte Netzwerker hatte die dritte Verlängerung zum Vorstand der Finanzmarktaufsicht für weitere fünf Jahre geschafft.", "Konkret ging es um die Frage, ob Ettl in der Nationalbank grundsätzlich weiterhin karenziert werden soll. Und wenn ja, in welcher Funktion. Ob als normaler Abteilungsleiter oder als Hauptabteilungsleiter. Diese Frage ist maßgeblich für das spätere Einkommen von Ettl.", "Er war bis zu seinem Wechsel in den Vorstand der FMA 2008 Abteilungsleiter in der OeNB. Kurz vor seinem Abgang aus der Notenbank fiel Ettl noch rasch die Karriereleiter hinauf und wurde zum Hauptabteilungsleiter befördert. In dieser Position wurde er für die Dauer des FMA-Jobs in der Nationalbank karenziert. Auch während seiner Karenzierung rückt Ettl in der OeNB dienstrechtlich weiter vor. Ganz so, als ob er auch dort arbeiten würde.", "Ettl hat einen alten Vertrag und daher eine höchst lukrative dienstrechtliche Einstufung. Der Unterschied zwischen Abteilung und Hauptabteilung könne in Summe durchaus einige Hunderttausend Euro ausmachen, schätzen Insider."], "Karenzierung bis Mitte Februar": ["Die Karenzierung läuft Mitte Februar aus. Die Generalräte von FPÖ und ÖVP stellten jetzt die Notwendigkeit einer weiteren Karenzierung des SPÖ-nahen Ettl überhaupt infrage. Mit dem Argument, dass es zwischen FMA und Nationalbank zu viele Überschneidungen gebe und Ettl in einen Interessenskonflikt geraten könne. Einerseits bezieht er das aktive Gehalt von der FMA, andererseits könne eine mögliche Abhängigkeit durch die Karenzierung in der OeNB gegeben sein. Neben der Luxuspension der Notenbank, deren Barwert intern auf bis zu drei Millionen Euro geschätzt wird, hat Ettl ebenso wie sein Kollege Eduard Müller (ÖVP) in der FMA noch eine Pensionskassen-Regelung.", "In SPÖ-Kreisen dagegen sieht man die Diskussion als Foul jener Player, die Ettls Wiederbestellung nicht verhindern konnten. Die Karenzierung sei eine korrekte Vorgangsweise, denn ein FMA-Vorstand könne doch nicht im Rang eines OeNB-Abteilungsleiters sein. Die Karenzierung spiegle seine Karriere bei der FMA wider.", "Die Entscheidung über die Karenzierung wurde jedenfalls auf die nächste Sitzung verschoben."], "Mandate laufen aus": ["Am 28. Februar laufen im Generalrat die Mandate der ehemaligen Casinos-Chefin Bettina Glatz-Kremsner (ÖVP) und des blauen Ex-Bezirksrates und gefeuerten Casinos-Kurzeit-Vorstands Peter Sidlo aus. Wie man hört, ist davon auszugehen, dass Top-Managerin Glatz-Kremsner verlängert wird, so ferne sie gewillt sei. Sidlo wird sich verabschieden müssen, über die Nachfolge hat die Regierung noch nicht entschieden.", "Heuer laufen sieben der zehn Generalräte aus, anzunehmen, dass auch die weiteren blauen Mitglieder nicht verlängert werden.", "Die parteimäßig nicht zuordenbare Sozial- und Wirtschaftswissenschaftlerin Brigitte Unger soll Ambitionen auf den Vize-Präsidenten-Posten haben. Dort sitzt derzeit mit einem FPÖ-Ticket noch Barbara Kolm, Chefin des Hayek-Instituts. Ihr Mandat läuft ebenso wie der Job des Vorsitzenden, WKÖ-Chef Harald Mahrer, mit Ende August ab."], "FMA: Millionen-Pension für Bankenaufseher": [], "Commerzialbank: WKStA-Verfahren gegen Ettl ebenfalls eingestellt": [], "Kommentare": []}}}