{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/der-schweizer-sonderweg-die-inflation-betrug-2022-nur-28/402280259", "query_keywords": ["inflation", "ns", "us", "ss", "sp"], "creation_date": "04.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.01.23, 12:13"], "news_keywords": [], "content": {"title": "Der Schweizer Sonderweg: Warum die Inflation 2022 nur 2,8 % betrug", "description": "Die Teuerung betrug nur ein Drittel von jener in Österreich. Aber das Preisniveau lag schon davor um 54% über dem EU-Schnitt.", "body": {"": ["Die Schweiz ist ein ganz besonderes Land, in so gut wie jeder Hinsicht.", "Die wirtschaftliche Stärke der Schweiz rührt unter anderem von den Großbanken und Großkonzernen des kleinen Landes her, man denke nur an die Pharma- oder Uhrenindustrie. Die Staatsschulden der Schweiz liegen bei 28 Prozent (Österreich rund 80 %).", "Diese und andere Faktoren haben dazu geführt, dass der Schweizer Franken eine überaus harte Währung ist.", "Und ein starker Franken hat zu relativ günstigeren Energieimporten als in der EU geführt. Die direkte Folge ist: Die Inflation in der Schweiz betrug im Jahr 2022 lediglich 2,8 Prozent, während sie beispielsweise für Österreich mit 8,5 Prozent erwartet wird. Der exakte Wert für 2022 in Österreich wird morgen, Donnerstag, publiziert.", "Die Lebenserhaltungskosten sind in der Schweiz also wesentlich schwächer gestiegen als in anderen Ländern.", "Nur muss man dazu sagen, dass das allgemeine Preisniveau schon immer höher war als anderswo. Erst Mitte Dezember verlautbarte das Schweizer Bundesamt für Statistik (BFS) in Bern, dass das Schweizer Preisniveau im Jahr 2021 um 54 Prozent über dem EU-Durchschnitt lag. Damit war das Leben in der Schweiz teurer als in jedem EU-Land und nach Kaufkraftparitäten gerechnet sogar teurer als Island und Norwegen. In dieser Statistik lag Österreich übrigens um 14 Prozent über dem EU-Durchschnitt."], "Und wie geht es jetzt weiter?": ["Für 2023 erwartet die Schweitzer Nationalbank eine Teuerung von 2,4 Prozent (Österreich 2023: 6,5 %). Auch die SNB hatte im Kampf gegen die Teuerung zuletzt die Zinsen angehoben. Die EZB strebt eine Inflation von 2 Prozent an. Die SNB hat einen Zielkorridor von Null bis zwei Prozent.", "Im Jahr 2022 gab es da ziemlich deutliche Schwankungen. Im mAi lag die Inflation in der Schweiz noch bei 2,5 Prozent. Im August hatte die Teuerung dann mit 3,5 Prozent bereits den höchsten Stand seit fast 30 Jahren erreicht. Der Anstieg der Jahresteuerung war vor allem auf höhere Preise für Erdölprodukte, Gas und Autos sowie höhere Mieten zurückzuführen."], "Nur 2,5 Prozent Inflation: Was die Schweiz alles richtig macht": [], "Immobilien als Weg aus der Inflationsfalle": [], "Teuerung bereitet Österreichern die größten Sorgen": [], "Kommentare": []}}}