{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wer-sind-die-impfgegner-wem-es-gegen-den-stich-geht/401812393", "query_keywords": ["digitalisierung", "spo", "rna", "sp", "linke", "nazi", "impfstoff", "fpö", "ns", "pandemie", "ss", "corona", "leiche", "politik", "asien", "us", "schi", "regierung", "querdenker", "herbert kickl"], "creation_date": "20.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.11.21, 18:53"], "news_keywords": [], "content": {"title": "Wer sind die Impfgegner? Wem es gegen den Stich geht", "description": "Ab 1. Februar 2022 müssen sie es tun – sich impfen lassen. Aber was hat sie eigentlich dazu gebracht, solch hartnäckige Verweigerer zu werden?", "body": {"": ["Ein Spalt hat sich in die Gesellschaft gegraben. Immer tiefer wurde er, weil es nicht mehr um diskutable Auffassungsunterschiede geht, sondern um eine harte Auseinandersetzung, die in ihrer letzten Konsequenz die Frage über Leben und Tod als Überschrift trägt.", "Die Corona-Pandemie spült Gedankenmuster und davon Infizierte an die Oberfläche, die zuvor nicht ernst genommen wurden. Jetzt treten sie auf. Menschen, die an die gemeinsame, von wissenschaftlichen Expertisen untermauerte Lösung nicht glauben. Menschen, die sich nicht impfen lassen wollen. Vielschichtig sind ihre Argumente, verschwimmend die Beweggründe der verschiedenen Gruppen, die, aus allen Gesellschaftsschichten kommend, in offenen Widerstand treten.", "Als Naturheiler, Digitalisierungsüberforderte, Extremrechte, Verharmloser. Medienkritiker, Verschwörungstheoretiker, „Querdenker“. Rechtskatholen, Hardcore-FPÖ-Anhänger, Linksliberale, Systemkritiker. Sogar als Ärzte, Hobby-Mediziner, Esoteriker, Staatsverweigerer, passionierte Ignoranten. Sie warten auf das Ende der Seuche, den „Totimpfstoff“, vertrauen ihrem „guten Immunsystem“ oder sind Anhänger der Anti-Wurm-Bewegung. Schleichend werden vorsichtige Annahmen zur Überzeugung. Ein Versuch einer Einordnung:"], "Rechtsextreme, Hooligans, Impfskeptiker: Zehntausende bei Corona-Demo": ["Die Ängstlichen", "Warten ist ihr Credo. Warten, wie sich alles entwickelt. Warten auf das Ende der Pandemie oder zumindest auf den Totimpfstoff. Den vorhandenen Impfstoffen trauen sie nicht. Statt sich impfen zu lassen, feiern die Verwirrtesten unter ihnen Ansteckungspartys. Um im Idealfall irgendwann in der Statistik als Genesene aufzuscheinen.", "Die Verhinderten", "Würden sich eventuell impfen lassen, scheitern aber am Mangel des Angebots. Beispiel Oberösterreich: Der vorausschauende Aufbau der Impf- und Test-Infrastruktur, sowie die dringend notwendige Aufklärungsarbeit fielen dem Wahlkampf zum Opfer. Die davon ausgelöste Frustration befeuert die „Scheiß-drauf“-Mentalität.", "Die Alternativen", "Haben Bedenken gegen die sogenannte Schulmedizin, sehnen sich nach der heilen Welt. Groß ist die Impfskepsis, weil sie nicht ins Schema der alternativen Medizin passt. Man setzt auf Ganzheitlichkeit, Selbstverwirklichung, Globuli und Vitamin D, vertraut dem „eigenen Immunsystem“ und schätzt das Risiko einer „Langzeitfolge durch die Impfung“ höher ein, als lebensgefährlich an Covid zu erkranken.", "Aus einem Leserbrief: „Ich sehe nicht ein, warum ich mich als gesunder, gesundheitsbewusster, sportlicher, Corona-achtsamer, ungeimpfter österreichischer Staatsbürger als notorischen Impfverweigerer bezeichnen lassen muss.“"], "Langzeitfolgen der Corona-Impfung? Das ewige Missverständnis": ["Die Esoteriker", "Sie vertrauen auf „körpereigene Heilkräfte“ und reduzieren die Impfkampagne auf reine „Geschäftemacherei der Pharmaindustrie“.", "Selbst Methoden aus der „neuen Germanischen Medizin“ (berüchtigter Vertreter war Geerd Hamer, der Krebs auf rein psychischer Ebene besiegen wollte) finden Platz in ihren Überlegungen. Völlig ins rechte Eck Gerutschte glauben an die Nazi-These von der „natürlichen Auslese“.", "Die Opfer", "Sie sehen sich als „Andersdenkende“, die nun mit „Hass verfolgt“ würden. Sie betrachten Impfappelle ihrerseits als „Hetze und Spaltung der Gesellschaft“, fordern „Toleranz“. Sie schrecken nicht davor zurück, sich als „neue Juden“ zu bezeichnen und sprechen von „Faschismus“.", "Die Trotzigen", "„Mit mir nicht. Es reicht.“ So oder so ähnlich klingt es, wenn die Impfablehnung zu einer neuen persönlichen Identität verhilft.", "Für die Politologin und Psychotherapeutin Kathleen Höll hat vieles davon mit einer Sichtbarwerdung von Subkulturen zu tun, die ihrer Stimme nun in digitalen Medien Raum geben können. „Gruppen, die bisher keine Stimme in der Politik hatten, können sich vernetzen und einander gegenseitig in ihren Blasen hochpushen.“ Psychologin Ulrike Schiesser ergänzt: „Leute, die die ganze Zeit getan haben, was ihnen vorgeschrieben wurde, nehmen sich jetzt die Freiheit, Nein zu sagen.“", "In einer deutschen Studie gaben 18 Prozent der Befragten an, das Verweigern der Impfung sei eine Möglichkeit, ihre politische Unzufriedenheit auszudrücken.", "Die Verschwörungstheoretiker", "Die Pharma-Industrie, Bill Gates, oder die Regierung: Überall lauern Feinde. Woher kommen diese Fantasien? Digitale Gegenaufklärung, persönliche Kränkungen und kein Ansprechpartner. Höll: „Was das Misstrauen gegen die Politik betrifft – da ist ja, ganz allgemein gesprochen, durchaus was dran. Daher kommen diese Betrugsfantasien der Menschen. Das Gefühl, ich werde übers Ohr gehauen, ist ein ganz massives. Wo sollen diese Fantasien sonst landen?“"], "Verschwörungstheoretiker: \"Sie glauben, der Staat will ihnen nur Böses\"": ["Die Provinzrebellen", "Deutschland, Österreich und die Schweiz haben neben niedrigen Impfquoten eines gemeinsam: Sie sind „stark föderale Länder“, in denen „es eine gewisse Skepsis gegenüber dem Bund gibt“, sagt Oliver Nachtwey, Soziologe an der Uni Basel. Das Verhältnis zwischen Bundesländern und dem Bund sei permanent angespannt, was sich während der Pandemie verschärft habe. Höll: „In Österreich und Bayern beobachten wir eine Tendenz zum Antiautoritarismus und eine grundsätzliche Ambivalenz, der mit klaren Ansagen und Grenzsetzungen zu begegnen ist. Wenn die Regierung selbst Ambivalenz vermittelt, ruft sie genau diese Resonanzen hervor.“", "Die Systemkritiker", "Die Botschaft ist eindeutig: Wer sich impfen lässt, liefert sich dem „System“ aus. Sie kommen aus dem linken, aber vor allem dem extrem rechten Milieu. „Es gibt eine zunehmende Tendenz, Autoritäten nicht mehr zu akzeptieren“, sagt Ulrike Schiesser. Herbert Kickl, obwohl einst Innenminister, gefällt sich als lauter Systemkritiker. Wie bei vielen anderen Gruppen herrscht bezüglich der Wissenschaft eine gewisse Informationsarmut.", "Die Medienkritiker", "Meist orten sie „Propaganda“. Sie „vermissen den Diskurs mit kritischen Experten oder Recherchen“ und haben in „Nicht-Mainstream-Medien die Wahrheit über die Wirkung der Impfstoffe“ erfahren. Die „Machenschaften der Pharmakonzerne“, meinen sie, würden von „Mainstream-Medien“ nicht genügend beleuchtet. Weshalb viele von ihnen mittlerweile in ausgewählten Paralleluniversen informieren.", "Stoßen sie in sozialen Medien doch einmal auf einen Artikel über die Verzweiflung des medizinischen Personals auf Intensivstationen, kommt die beleidigte Antwort: „Die Hetze geht weiter.“"], "Warum die Impfquote in der Schweiz so niedrig ist": [], "Jetzt weiterlesen": [], "Kommentare": []}}}