{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nuklearer-wettlauf-die-furchtbar-praktischen-atomwaffen/401922910", "query_keywords": ["krieg", "spo", "europa", "ns", "us", "rna", "usa", "ss", "sp", "ukraine"], "creation_date": "02.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.03.22, 05:00"], "news_keywords": [], "content": {"title": "Nuklearer Wettlauf: Die furchtbar praktischen Atomwaffen", "description": "Putins Drohung mit Russlands Atomarsenal ist nur die nächste Stufe in einem neuen nuklearen Wettlauf zwischen den zwei alten Supermächten – und einer neuen.", "body": {"": ["Die Kurzfassung, die weltweit über die Nachrichtenagenturen lief, klang einigermaßen erschreckend. \"Abschreckungswaffen in erhöhter Alarmbereitschaft\" teilte Russlands Verteidigungsminister Sergej Schoigu zu Wochenbeginn mit. Man hatte der Aufforderung von Präsident Putin Folge geleistet.", "Im Detail allerdings liest sich Schoigus Dienstmeldung zwiespältig und nicht ganz so bedrohlich. Man habe das Personal in der Kommandozentrale der \"strategischen Raketenwaffen\" und in jener der \"Nord- und Pazifikflotte\" aufgestockt. Vereinfacht ausgedrückt hat Russland damit sein ohnehin ständig einsatzbereites Arsenal an Interkontinentalraketen in erhöhte Einsatzbereitschaft versetzt.", "Es ist jener Teil des nuklearen Arsenals, der Russland so wie auch den USA zur Abschreckung dient. Innerhalb einer Stunde wären diese Raketen in der Lage, die Metropolen des Gegners gänzlich zu zerstören. \"Gegenseitig garantierte Vernichtung\" ist das offizielle strategische Prinzip dieser atomaren Frontstellung aus dem Kalten Krieg. Durch eine ganze Folge von Abrüstungsverträgen  wurden diese Arsenale stark reduziert und auch gegenseitig kontrolliert. Anders als sein Vorgänger Trump hat US-Präsident Biden der Verlängerung  des  aktuellsten dieser Verträge, \"New Start\", zugestimmt. Er gilt jetzt bis 2026."], "Atomkrieg in Europa?": ["Viel heikler und vor allem international nicht kontrolliert ist eine andere Klasse von Atomwaffen. Taktische Atomwaffen werden von Kurz- und Mittelstreckenraketen transportiert. Sie sind auf mobilen Startrampen montiert, um so kurzfristig an jedem Schauplatz eines laufenden Krieges eingesetzt zu werden, also auch in der Ukraine. Es sind jene Waffen, mit denen führende Vertreter des russischen Verteidigungsministeriums in den vergangenen Monaten immer wieder gedroht haben. Wenn die NATO ihre Osterweiterung weiter vorantreibe, werde man sie in Stellung bringen.", "Grundsätzlich sind taktische Atomwaffen, also nukleare Kurz- und Mittelstreckenraketen, verboten, und zwar seit der Unterzeichnung des INF-Vertrages 1987. So sollte der Atomkrieg in Europa, für den diese Raketen vorgesehen waren, verhindert werden. Der Vertrag aber ist seit 2019 ausgesetzt. Schon vorher hatten sowohl Russland als auch die USA den Bau  neuer atomarer Mittelstreckenraketen angekündigt. Auch China, das mit hohem Tempo seine nukleare Aufrüstung vorantreibt, soll solche Waffen in Stellung bringen. Viele sind schneller und daher von einer Raketenabwehr schwerer zu stoppen als die Typen aus  dem Kalten Krieg.", "Russland hat  atomare Mittelstreckenraketen in seiner Exklave Kaliningrad stationiert, auf europäischem Boden, vor der Haustür der NATO-Staaten. Welche und wie viele, bleibt unklar, denn diese Atomwaffen sind keiner Kontrolle unterworfen – und daher für Militärexperten die weit größere Gefahr."], "Kernkraftwerke in der Ukraine - Was, wenn sie getroffen werden?": [], "Putins Krieg darf es in Russland nicht geben": [], "Atomkrieg: Reale Bedrohung oder Ablenkungsmanöver?": [], "Kommentare": []}}}