{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/hochrangiger-polizeiarzt-in-pruegelaffaere-verwickelt/401071517", "query_keywords": ["spo", "ns", "linke", "us", "usa", "ss", "schi", "sp"], "creation_date": "20.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.10.20, 18:00"], "news_keywords": [], "content": {"title": "Hochrangiger Polizeiarzt in Prügelaffäre verwickelt", "description": "Mediziner gefilmt, wie er in Bar auf Frauen einschlug. Der KURIER hat Sequenzen aus dem Video.", "body": {"": ["Er ist seit Jahren Chefarzt der Polizei, Notfallmediziner, ärztlicher Sachverständiger und betreibt zwei Praxen als Gemeindearzt in Niederösterreich. Seit vergangenem Wochenende hat der gute Ruf des Mediziners allerdings deutliche Schrammen erlitten. Der Polizeiarzt ist in eine brisante Prügelaffäre verwickelt. Er soll in der Nacht auf Samstag in einem Lokal im Bezirk Baden im alkoholisierten Zustand eine zweifache Mutter geschlagen und eine zu Hilfe kommende Freundin ebenfalls verletzt haben. Dem KURIER liegen Videoaufnahmen aus der Überwachungskamera und Bilddokumente vor, die den Verdacht gegen den Mediziner erhärten. Gegen ihn wird wegen Körperverletzung ermittelt.", "Der Wiener Neustädter Rechtsanwalt Michael Dohr vertritt die zweifache Mutter und ist über den „völlig unbegründeten Gewaltexzess“ entsetzt. „Gerade als Chefarzt der Polizei ist so ein Verhalten völligst unentschuldbar. Hier muss seitens der zuständigen Landespolizeidirektion mit der sofortigen Suspendierung reagiert werden“, fordert Dohr.", "Rechtsanwalt Michael Dohr", "Olga P. (32) hatte sich am Freitag in dem Lokal mit ihrer Freundin getroffen. Später kam ein bekanntes Pärchen zusammen mit anderen Personen in die Café-Bar. „Zu späterer Stunde verließen alle anderen Personen das Lokal, nur der Arzt blieb zurück“, schildert eine Zeugin. Während die Frau tanzte, versuchte sich der Mediziner mit ihrer 32-jährigen Bekannten an der Bar zu unterhalten. Wie die Bilder aus der Videoüberwachung zeigen, greift der Mann immer wieder in Richtung der zweifachen Mutter. „Er fing an, mich an der Schulter zu berühren und zu umarmen. Ich sagte gefühlt zehn Mal, dass er aufhören soll. Dann boxte er mich plötzlich schmerzhaft in die Rippen“, sagte Olga P. aus."], "Linker Haken wie ein Boxer": ["Die Aufnahmen zeigen, wie der Mann plötzlich ausholt und der Frau mit voller Wucht mit der linken Faust ins Gesicht schlägt. Die 32-Jährige ging fast zu Boden. Als ihr ihre Freundin zu Hilfe eilte, bekam auch sie einen Schlag ab. Am Video ist zu hören und sehen, wie der Kellner versucht, dazwischen zu gehen: „Herr Doktor, bitte aufhören“, schreit der Barkeeper den Polizeiarzt an."], "Das Video zum Vorfall": ["Doch die Lage eskalierte weiter. Als Olga P. in Richtung Lager flüchten wollte, wurde sie weiter attackiert. Sie verschanzte sich in dem Raum. „Er trat und schlug gegen die Türe und schrie dauernd ‚Ich bring dich um’“, so die 32-Jährige. Ein Loch im Türblatt zeugt von dem Übergriff.", "Das Loch in der Türe zum Lagerraum", "„Meine Mandantin hatte solche Panik, dass sie sich aus Angst einen Schraubenzieher nahm und auf Hilfe wartete“, erklärt Dohr. Der Mediziner filmte zum Schluss die Szenen mit seinem Handy. Ein Alkotest bei ihm ergab 1,9 Promille. Durch seine prominente Position als Polizeiarzt galt der Fall bisher als „Verschlussakt“. Die zuständige Landespolizeidirektion in einem anderen Bundesland, bei der der Chefarzt Dienst versieht, bestätigt die Causa. „Wir warten die Erhebungen ab. Wenn es einen Grund gibt, als Dienstbehörde einzuschreiten, werden wir das freilich tun“, sagt ein Sprecher.", "Der Arzt wollte zu dem Vorfall selbst keine Stellungnahme abgeben: „Ich bin schon prominent genug“, so sein Statement."], "Gewalt gegen Frauen: Schutzzentren wie Fort Knox ausgebaut": [], "Gewaltvorwürfe: Polizisten sehen sich in schlechtes Licht gerückt": [], "Prügel-Video setzt Polizei unter Druck": [], "Kommentare": []}}}