{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/gewalt-gegen-frauen-schutzzentren-wie-fort-knox-ausgebaut/400992356", "query_keywords": ["spo", "ns", "övp", "christ", "us", "usa", "ss", "regierung", "familie", "sp"], "creation_date": "05.08.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.08.20, 17:20"], "news_keywords": [], "content": {"title": "Gewalt gegen Frauen: Schutzzentren wie Fort Knox ausgebaut", "description": "Schon 1.400 Betretungsverbote in den ersten sieben Monaten in NÖ. Es gibt eine markante Zunahme.", "body": {"": ["1.401 Betretungsverbote bis zum Stichtag 31. Juli sprechen eine deutliche Sprache. Die Polizei registriert in Niederösterreich einen deutlichen Anstieg häuslicher Gewalt. Um betroffene Frauen und Kinder besser vor möglichen Gefährdern zu schützen, wurde in den sechs nö. Frauenhäusern deutlich aufgerüstet. Die Landesregierung stellte 100.000 Euro für neue Sicherheitseinrichtungen wie Schleusen im Eingangsbereich, Kameras, Zäune, Sichtschutz- und neue Alarmanlagen zur Verfügung.", "Die Schreckensmeldungen von 33 Frauenmorden im Vorjahr dürften die gefährdeten Personen deutlich sensibilisiert haben. Den Beobachtungen der Gewaltschutzzentren zufolge, wird heute bei Anzeichen von Gewalt in der Familie deutlich öfter zum Hörer gegriffen, als das in der Vergangenheit der Fall war."], "Neue Zählweise": ["Damit einher geht auch ein deutlicher Anstieg Fälle mit polizeilichen Einschreitungen. Beim Vergleich der Zahlen und Statistiken ist allerdings Vorsicht geboten, gibt Oberstleutnant Sonja Stamminger von der Landespolizeidirektion zu bedenken. Durch das verschärfte Gewaltschutzpaket ist im Jänner auch eine Änderung der Zählweise bei den Betretungsverboten in Kraft getreten. Hat ein Gefährder früher fünf Familienmitglieder bedroht und wurde die Person weggewiesen, so wies die Statistik dazu ein Betretungsverbot aus. Seit Jänner wird allerdings jede bedrohte Person als Fall gezählt.", "Während es im gesamten Vorjahr in Niederösterreich 1.452 Betretungsverbote gab, so hält man heuer bereits nach sieben Monaten bei 1.401. Auch nach alter Zählweise wären es immer noch mehr als 1.100. „Man merkt eine deutliche Zunahme zum Vorjahr“, sagt Stamminger.", "Die Landesrätinnen besuchten zusammen mit der Polizei das Frauenhaus in St. Pölten"], "Deutliche Mankos erkannt": ["Umso wichtiger sieht die Polizei auch die notwendigen Investitionen in jene Anlaufstellen, in denen sich gefährdete Frauen in Sicherheit wiegen. Ein Check im vergangenen Herbst in den Frauenhäusern hatte deutliche Mankos aufgezeigt. „Man hat nach den Gewalttaten im Vorjahr genau hingeschaut, welche Sicherheitsvorkehrungen es brauche, und gemeinsam mit den Frauenhäusern das Konzept umgesetzt“, erklären die zuständigen Landesrätinnen Ulrike Königsberger-Ludwig (SPÖ) und Christiane Teschl-Hofmeister (ÖVP) im Zuge eines Lokalaugenscheins in St. Pölten."], "8.254 Betretungsverbote: Wenn das Zuhause zum Tatort wird": [], "Mehr Gewalt in Corona-Zeit: Deutlich mehr Betretungsverbote": [], "Von Männern getötet: Diese Frauen mussten 2019 sterben": [], "Kommentare": []}}}