{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/bis-zu-120-franken-schweiz-beschliesst-klima-abgabe-fuer-flugtickets/400937129", "query_keywords": ["svp", "ns", "demo", "us", "rna", "usa", "ss", "schi", "klima", "regierung", "klimaschutz", "simonetta sommaruga"], "creation_date": "10.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.20, 17:11"], "news_keywords": [], "content": {"title": "Bis zu 120 Franken: Schweiz beschließt Klima-Abgabe für Flugtickets", "description": "Beschlossen wurde auch eine Abgabe für Abflüge privater Maschinen sowie eine Förderung für erneuerbare Treibstoffe.", "body": {"": ["Fliegen dürfte in der Schweiz bald deutlich teurer werden. Nach der kleinen Kammer des Parlaments hat am Mittwoch auch die große Kammer einer Flugticketabgabe zugestimmt. Sie soll bei kommerziellen Passagierflügen pro Ticket je nach Distanz und Buchungsklasse 30 bis 120 Franken (bis zu 111 Euro) betragen. Private Maschinen müssen je nach Größe des Flugzeugs pro Start 500 bis 5.000 Franken zahlen.", "Durch die Abgabe sollen pro Jahr etwa 500 Millionen Franken (464 Millionen Euro) zusammenkommen. Das Geld soll teils Fluggesellschaften zugute kommen, wenn sie in erneuerbare Treibstoffe investieren. Die rechte SVP-Fraktion lehnte den Vorschlag ab. Kritiker warnten, dass Urlauber künftig Flughäfen im nahen Ausland nutzen würden."], "Klimaschutzgesetz: Deutschland erhöht Steuern auf Flugtickets": ["Mehrere europäische Länder haben seit Jahren solche Gebühren. Sie sind aber meist deutlich niedriger. Österreich plant die Ticketabgabe auf 12 Euro pro Flug zu vereinheitlichen, die Regierung hat im Rahmen der AUA-Rettung allerdings kürzlich angekündigt, für Kurzstreckenflüge bis 350 km die Ticketsteuer auf 30 Euro zu erhöhen. Derzeit gelten je nach Streckenlänge Zuschläge von 3,50 bis 17,50 Euro. In Deutschland wurde die Abgabe pro Ticket gerade auf 13 bis 60 Euro erhöht.", "Die sozialdemokratische Umweltministerin und Präsidentin Simonetta Sommaruga hofft, dass die Bahn den grenzüberschreitenden Verkehr ausbaut. \"Das wäre dann eine echte Alternative zu einem Kurzstreckenflug.\"", "Auch Benzin wird wegen Klimaschutzmaßnahmen in der Schweiz teurer. Künftig müssen Treibstoff-Importeure mehr klimaschädliche CO2-Emissionen kompensieren, und das vorwiegend im Inland. Sie dürfen deshalb pro Liter Treibstoff bis 2024 höchstens 10 Rappen (gut 9 Cent) aufschlagen, ab 2025 bis zu 12 Rappen."], "Kommentare": []}}}