{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/geige-bruckneruni-linz-violonistin-clara-perez-campuzano-guadagnini/402965680", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 10:02"], "news_keywords": [], "content": {"title": "Sie darf diese wertvolle Geige spielen: Violonistin Clara Pérez Campuzano", "description": "Die Spanierin Clara Pérez Campuzano spielt ein Jahr lang die Guadagnini-Violine und studiert auf der Bruckner-Uni in Linz.", "body": {"": ["Sie übt durchschnittlich fünf Stunden täglich. Die harte Arbeit zeigt Folgen. Die Bruckner Universität in Linz hat die Guadagnini-Violine für das Studienjahr 2024/’25 an Clara Pérez Campuzano verliehen.", "„Ich kann es kaum glauben“, sagt die 23-jährige Spanierin im Gespräch mit dem KURIER. „Es ist eine großartige Sache, wenn ich so mein Spiel verbessern kann.“"], "SPÖ nach Ausschuss zu Bruckneruni: \"Stelzer will nichts ändern\"": ["Vor 270 Jahren vom italienischen Geigenbauer Battista Guadagnini in Mailand hergestellt, befindet sich das Instrument seit seiner Schenkung 2021 im Besitz der Bruckner Universität. Das kostbare Instrument mit seinem besonderen Klang wird jeweils für ein Jahr einer/m Studierenenden zur Verfügung gestellt, die bei einem Auswahlspiel ermittelt wird."], "Mehr Möglichkeiten in Linz": ["Campuzano ist im dritten Semester ihres Masterstudiums. Den Bachelor hat sie an die Musikhochschule in San Sebastian absolviert, dann wechselte sie nach Linz, „weil es hier mehr Möglichkeiten gibt“.", "Ausschlaggebend war für sie auch, dass sie in Linz von Meesun Hong Coleman unterrichtet wird. Die Professorin für Geigen- und Kammermusik wurde in South Carolina als Tochter koreanischer Immigranten geboren, sie ist unter anderem auch Konzertmeisterin in der Kammerakademie Potsdam und der Haydn Philharmonie."], "Professor mit 31: Christoph Sietzen unterrichtet an der Linzer Bruckneruni": ["Dass Campuzano eine ausgezeichnete Musikerin ist, haben auch andere entdeckt. Die Spanierin, die aus der 50.000-Einwohner-Stadt Cantabria stammt, ist bereits Mitglied des Antwerpen Symphonie Orchesters und hat auch beim Salzburg Festival im Rahmen der Festspiele mitgewirkt.", "Zur Musik ist sie über ihren 32-jährigen Bruder gekommen, der Saxofon spielt. Ihr Lieblingskomponist ist Johannes Brahms. Ihre musikalische Zukunft ist für sie „offen, ich will schauen, was kommt“. Eines ist für sie jedenfalls sicher: „Ich will spielen.“"], "Kommentare": []}}}