{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/unwetter-neuer-schienenersatzverkehr-tullnerfeld-wien-huetteldorf/402966403", "query_keywords": ["ns", "us", "usa", "ss", "schi", "fpö"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 13:54"], "news_keywords": [], "content": {"title": "Unwetter: Neuer Schienenersatzverkehr Tullnerfeld - Wien Hütteldorf", "description": "Die Direktverbindung wird laut einer Aussendung stündlich angeboten und morgens nach Wien sowie nachmittags in die Gegenrichtung auf einen Halbstundentakt verstärkt.", "body": {"": ["Der Verkehrsverbund Ost-Region (VOR) hat in Zusammenarbeit mit dem ÖBB-Personenverkehr und Postbus ab heute, Mittwoch, bis zur teilweisen Wiederaufnahme der Linie CJX5 einen neuen Schienenersatzverkehr (SEV) mit Autobussen auf der Strecke Tullnerfeld - Wien Hütteldorf eingerichtet. Die Direktverbindung wird laut einer Aussendung stündlich angeboten und morgens nach Wien sowie nachmittags in die Gegenrichtung auf einen Halbstundentakt verstärkt."], "Ab heute geht wieder mehr auf der Westbahn – \"neue\" Strecke ab 15. Dezember": ["Den Pendelströmen solle Rechnung getragen werden, so der VOR. Nach den Unwetterschäden von Mitte September an der \"neuen\" Westbahnstrecke sei es das Ziel, \"durch diese Maßnahme eine zuverlässige und dringend benötigte Verbesserung für den Schul- und Berufsverkehr in der Region zu schaffen\"."], "Auf einen 30-Minuten-Takt verstärkt": ["Von 5.15 bis 8.15 Uhr wird der SEV nach Wien Hütteldorf auf einen 30-Minuten-Takt verstärkt, von 13.57 bis 18.57 Uhr nach Tullnerfeld. Die Autobusse verkehren täglich von 3.57 Uhr bis 19.57 Uhr ab Wien Hütteldorf und von 5.15 Uhr bis 20.15 Uhr ab Tullnerfeld ohne planmäßige Zwischenhalte. Während der Hauptverkehrszeiten an Werktagen werden laut VOR zusätzliche Fahrzeuge eingesetzt, um die Nachfrage besser abzudecken."], "Die Westbahn fährt künftig auch ins deutsche Legoland": ["\"Mit der erneuten Ausweitung des Schienenersatzverkehrs stellen wir sicher, dass insbesondere Schüler und Pendler trotz der weiterhin herausfordernden Situation eine zusätzliche, direkte Verbindung nutzen können\", sagte Niederösterreichs Verkehrslandesrat LH-Stellvertreter Udo Landbauer (FPÖ) der Aussendung zufolge. Alexander Schierhuber, Geschäftsführer des VOR, erinnerte, dass der Bahnhof Tullnerfeld von etwa 9.000 Fahrgästen täglich genutzt werde, \"wobei etwa ein Drittel dieser Reisenden hier ein- oder aussteigen\"."], "Detaillierte Fahrpläne ab Freitag": ["Die neuen Schienenersatzbusse werden bis zur teilweisen Wiederaufnahme der Linie CJX5 am 4. November verkehren. Die detaillierten Fahrpläne sind auf der Webseite des Verkehrsverbunds Ost-Region (www.vor.at) sowie in den Fahrplan-Apps ab Freitag verfügbar. Ein erster Teilbetrieb auf der Linie S50 im Abschnitt Wien Westbahnhof - Unter Purkersdorf soll mit 9. November starten."], "Kommentare": []}}}