{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/corona-grosser-andrang-bei-der-neuen-wiener-kinder-impfstrasse/401806354", "query_keywords": ["ns", "us", "impfstoff", "usa", "ss", "schi", "corona", "sp"], "creation_date": "15.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.11.21, 12:43"], "news_keywords": [], "content": {"title": "Wiener Kinder stürmen Impfstraßen: Alle Termine ausgebucht", "description": "Eltern erzählen, warum sie nicht auf die offizielle Zulassung für die jüngere Altersgruppe warten wollen. ", "body": {"": ["Ewig lang ist an diesem Montagvormittag die Schlange vor der Impfstraße im Wiener Austria Center. Sie reicht fast bis zurück zur U1-Station."], "Impfung für Kinder unter 12 Jahren in Wien": ["Viele Menschen nutzen das Angebot, sich hier ohne Voranmeldung impfen oder auffrischen zu lassen.", "Die jüngste Verschärfung der Regeln für Ungeimpfte und die rasant steigenden Infektionszahlen tragen wohl das ihre dazu bei.", "Noch etwas ungewohnt ist der Anblick vieler Kinder im Volksschulalter, die in Begleitung ihrer Eltern vorbei an den Warteschlangen zu ihrem Impftermin kommen. Wie etwa die neunjährige Rosa. „Es war überhaupt nicht schlimm“, erzählt sie, als alles wieder vorbei ist. „Die Spritze hab ich überhaupt nicht gespürt, nur der Arm hat mir danach ein wenig weh getan.“", "Rosa mit ihrer Mutter", "Rosa gehört gemeinsam mit ihrem Bruder Sebastian am Montag zu den ersten Besuchern der Impfstraße, die die Stadt Wien eigens für fünf- bis elfjährige Kinder im Austria Center eingerichtet hat. Es ist das bislang erste Angebot dieser Art in Österreich.", "Für diese Altersgruppe ist der Corona-Impfstoff noch nicht offiziell zugelassen, trotzdem wollen viele Eltern nicht bis dahin warten. In den vergangenen Wochen seien bereits 10.000 Kinder unter elf Jahren in Arztpraxen geimpft worden, schildert Gesundheitsstadtrat Peter Hacker (SPÖ). „Wir wollen aber nicht, dass Eltern lediglich auf Basis von Hörensagen zur Impfung kommen. Daher war es unsere Pflicht, so ein Angebot zu schaffen, das auch ohne finanzielle Hürden auskommt.“"], "Alle Termine ausgebucht": ["Ein Angebot, das ankommt: Die bis Jahresende vorgesehenen 9.200 Termine waren binnen kürzester Zeit ausgebucht. Schon in zwei bis drei Wochen will man die Kapazitäten aufstocken, kündigt Hacker an.", "Gesundheitsstadtrat Peter Hacker (SPÖ)", "Um angesichts der noch fehlenden Zulassung (sie wird für kommende Woche erwartet) auf Nummer sicher zu gehen, wird die Impfung vorerst noch ausschließlich von Kinderärzten durchgeführt, die sich Zeit für ein ausführliches Beratungsgespräch nehmen, das bis zu 15 Minuten dauern kann. Geimpft wird ausschließlich mit dem Impfstoff von Biontech/Pfizer, dessen Dosis gemäß USA-Zulassung für Kinder auf ein Drittel reduziert wird.", "Gerald Schwarzl genügt das, um seine beiden Kinder Pia (8) und Theo (5) bedenkenlos impfen zu lassen. „Sie haben ja auch alle Impfungen bekommen, die im Mutter-Kind-Pass vorgesehen sind“, sagt er zum KURIER. Hinzu kommt noch eine sehr persönliche Motivation: „Wir kennen ein Kind, das wegen Corona im Krankenhaus behandelt werden musste. Zum Glück ist es ohne schwere Folgen davongekommen.“", "Ähnlich argumentiert auch Rosas Mutter: „Meine große Sorge ist vor allem Long Covid, das ja auch Kinder treffen kann. Die Vorstellung, dass sie Wochen oder gar Monate an Erschöpfungszuständen leiden könnten, ist einfach schlimm.“", "Kinder-Impfstraße in Wien im November 2021", "Verständnis für die Argumente der Impfgegner hat sie keine: „Es gilt doch auch für die Impfungen im Mutter-Kind-Pass, dass sie mehr nützen als schaden. Ansonsten wäre es ja absurd, sie anzuwenden.“", "Ihre Tochter Rosa habe sich jedenfalls schon auf die Impfung gefreut: „Dass alle schon geimpft sind, nur sie nicht, hat ihr gar nicht gefallen.“"], "Impfung für Kinder unter 12 Jahren: Was Kinderärzte dazu sagen": [], "Pfizer/Biontech: 90-prozentige Wirksamkeit bei 5- bis 11-Jährigen": [], "Wien ist auf der Suche nach Ärzten, die auch Kinder impfen": [], "Kommentare": []}}}