{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/live-finanzminister-bluemel-ueber-neue-corona-hilfen/401811733", "query_keywords": ["spo", "ns", "övp", "lockdown", "us", "pandemie", "ss", "schi", "regierung", "corona", "sp", "corona-hilfen", "wirtschaftshilfen"], "creation_date": "19.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.21, 12:48"], "news_keywords": [], "content": {"title": "Das sind die neuen Corona-Hilfen", "description": "Ab Montag gilt ein österreichweiter Lockdown. Finanzminister Gernot Blümel und Arbeitsminister Kocher erklären die neuen Hilfen.", "body": {"": ["Finanzminister Gernot Blümel, Arbeitsminister Martin Kocher und Kulturstaatssekretärin Andrea Mayer über die Unterstützungshilfen der Regierung.", "Aufgrund der aktuell verkündeten Maßnahmen werden weiter Hilfsinstrumente \"scharf geschalten\", so ÖVP-Finanzminister Blümel eingangs. \"Wenn Fehler passiert sind, dann tut mir das leid\", so der Minister auf Nachfrage, ob die Regierung Fehler begangen hat in der Pandemiebekämpfung. \"Es ist für uns alle herausfordernd und hochfrustrierend.\" Seine Aussagen aus dem Herbst, \"die Pandemie ist vorbei\", will Blümel auf Nachfrage nicht revidieren. Die Pandemie sei in wirtschaftlichen Belangen zum nämlichen Zeitpunkt auch tatsächlich beendet gewesen. Wie auch alle Wirtschaftsforschungsinstitute und die EU-Kommission sagten, so Blümel.", "Die wirtschaftlichen Hilfen werden nur funktionieren, wenn sich alle an die Regeln halten, so Blümel - der damit auch Strafen und Rückerstattungen in Aussicht stellt, sollten Hilfen zu Unrecht in Anspruch genommen werden. Es gibt eine Überschreitungsermächtigungen von 5 Milliarden Euro im Budget vorgesehen. Die aktuell verkündeten Maßnahmen sind im Budget abgedeckt, so Blümel.", "Jeder zweite Wintersport-Urlaub finde in Österreich statt, genau deshalb, so der Finanzminister, seien die nun verlängerten Wirtschaftshilfen essentiell."], "Finanzminister über CoV-Hilfen": ["Ausfallsbonus (Kosten bis zu 700 Millionen Euro/Monat):", "Verlustersatz (Kosten noch nicht abschätzbar):", "Härtefallfonds (Kosten ca. 100 Mio./Monat):", "Weitere Instrumente: NPO-Fonds und Veranstalterschutzschirm bis März 2022, Garantien bis Juni 2022", "NEU: Alle geförderten Unternehmen müssen sich an die COVID-Bestimmungen halten, ansonsten droht eine Rückzahlung der Hilfe."], "Arbeitsminister über Maßnahmen": ["Gleichsam \"wiederbelebt werden\" laut Arbeitsminister Martin Kocher die bereits bekannten Corona-Hilfen. \"Mir ist bewusst, wie frustrierend die Situation ist\", so Kocher. \"Ich habe mir diesen Lockdown nicht gewünscht\", doch es gehe nun um die Solidarität mit den Menschen in den Gesundheitsberufen.", "Zudem gibt es", "\"Wer sich nicht an die Maßnahmen hält, der soll auch keine Hilfen erhalten\", betont auch Staatssekretärin Andrea Mayer. Alle müssten sich an die Compliance halten, so Mayer weiter."], "Kultur-Staatssekretärin über den Lockdown": [], "Für den Kunst- und Kulturbereich hat die Regierung folgende Maßnahmen beschlossen:": ["NPO-Fonds:", "-       Zeitraum: Q4 2021 und Q1 2022", "-       Dotierung: 125 Millioen Euro zusätzlich", "Künstler-Sozialversicherung:", "-       Zeitraum: November + Dezember 2021 und Q1 2022", "-       Dotierung: Aufstockung von 150 auf 175 Millionen Euro", "-       Auszahlung weiterhin analog zu Härtefallfonds (600 Euro)", "-       In Lockdown-Monaten stattdessen: 1.000 Euro", "KSVF (Künstlersozialversicherungs-Fonds)", "-         Verlängerung Q1 2022", "-         Aufstockung Dotierung von 40 auf 50 Millionen Euro", "Ausdehnung Veranstalterschutzschirm", "Verlängerung Antragstellung bis 30. Juni 2022 für Veranstaltungen bis 30. Juni 2023", "Comeback-Zuschuss Film (Ausfallshaftung)", "Verlängerung der Antragstellung bis 30.06.2022 , Gültigkeit bis 31.12.2022"], "Krawalle bei Corona-Demo in Rotterdam + Van der Bellen mahnt zur Einheit": [], "Jetzt weiterlesen": [], "Kommentare": []}}}