{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wo-in-europa-lockdowns-kommen-und-was-das-fuer-reisen-bedeutet/401811298", "query_keywords": ["homeoffice", "spd", "ns", "kontaktbeschränkungen", "lockdown", "us", "pandemie", "ss", "regierung", "impfpflicht", "grenzen", "corona", "sp", "fdp"], "creation_date": "19.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.21, 05:01"], "news_keywords": [], "content": {"title": "Wo in Europa Lockdowns kommen und was das für Reisen bedeutet", "description": "Auch Österreichs Nachbarländer verzeichnen rasant steigende Infektionszahlen, die Reaktionen darauf sind unterschiedlich, neue Lockdowns werden erwogen.", "body": {"": ["Im Schatten eines Rekordwerts von 65.371 Corona-Neuinfektionen beschloss der Deutsche Bundestag am Donnerstag ein Infektionsschutzgesetz, das bundesweit eine 3-G-Regel für Arbeitsplätze und öffentliche Verkehrsmittel vorsieht. Zudem können die Bundesländer Maßnahmen wie Maskenpflicht oder Kontaktbeschränkungen erlassen. Einige Maßnahmen wie Ausgangssperren oder pauschale Schließungen sollen mit der Neuregelung aber nicht mehr möglich sein."], "Lockdown-Verbot": ["Es ist fraglich, ob dieser Beschluss im Bundesrat hält – sind doch die Bundesländer im Südwesten stark von der vierten Welle betroffen. Und vor allem die Union hat am Donnerstag im Bundesrat Widerstand angekündigt.", "Sachsen und Baden-Württemberg denken Lockdowns bereits an, sollte sich die Situation nicht rasch verbessern. Und danach sieht es derzeit nicht aus. Geht das von SPD, FDP und Grünen forcierte Gesetz durch, wären ab 15. Dezember alle bis dorthin beschlossenen Lockdowns in Deutschland außer Kraft. Striktere Maßnahmen gelten in Österreich, das aus deutscher Sicht seit 14. November als Hochrisikogebiet ausgewiesen wird. Ebenso haben Belgien, Norwegen, Rumänien, Spanien und Tschechien Österreich auf ihre Rote Liste gesetzt.", "Allerdings ist sowohl Ein- als auch Ausreise in all diese Länder ohne größere Auflagen möglich – vorausgesetzt, man befolgt die „2,5-G-Regeln“. An der deutschen Grenze ist mit Stichproben und somit mit längeren Wartezeiten zu rechnen, Grenzschließungen sind derzeit nicht in Sicht.", "Ähnlich sieht es an den Grenzen zu den anderen österreichischen Nachbarländern aus. Ein Blick auf die Infektionszahlen – etwa in Tschechien – zeigt, dass Österreich nicht das einzige Land ist, in dem Corona derzeit besonders wütet. Mit 14.119 Neuinfektionen in 24 Stunden und einer Sieben-Tage-Inzidenz von 1.161 legt unser nördlicher Nachbar neue Rekordwerte vor. Die Regierung will eine „2-G-Regel“ einführen. Erstmals seit Monaten müssen wieder tschechische Soldaten in den überlasteten Krankenhäusern und Altersheimen Hilfe leisten. Seit 5. November stuft Tschechien Österreich als Einreisegebiet mit „sehr hohem Risiko“ ein."], "Sind Geimpfte keine Menschen mehr?": [], "Polizisten verletzt": ["Bedrohlich ist die Situation auch in der benachbarten Slowakei: Die Infektionszahlen steigen rasant, am Donnerstagabend einigte sich die Regierung deshalb auf einen Lockdown für Ungeimpfte. Selbst am Arbeitsplatz dürfen diese nur dann getestet auftauchen, „wenn kein Homeoffice möglich ist“. Wenn sie keinen Nachweis im Sinne des Grünen Passes vorweisen können, dürfen Arbeitnehmer „für die Dauer der Pandemie“ ohne Anspruch auf Lohn oder Lohnersatz vom Betreten ihres Arbeitsplatzes ausgeschlossen werden.", "Auch in Ungarn wütet die vierte Welle – dabei hatte das Land im Sommer unter anderem die Maskenpflicht aufgehoben, weil die Infektionszahlen stark zurückgegangen waren. Mittlerweile wurde die Maskenpflicht wieder eingeführt, im Oktober kündigte die Regierung eine Impfpflicht für Angestellte staatlicher Einrichtungen an, für Beschäftigte im Gesundheitswesen gilt sie bereits."], "Gastro-Sperre ab 22 Uhr": ["Auch das EU-Vorsitzland Slowenien, in dem seit Mitte September 3-G am Arbeitsplatz gilt, hat seine Maßnahmen massiv verschärft: Öffentliche Versammlungen und Privatfeste wie Hochzeiten werden verboten, ab 22 Uhr müssen Gastronomiebetriebe schließen, die Nachtklubs müssen wieder grundsätzlich zusperren. Ein Lockdown für Ungeimpfte wird erwogen.", "In der Schweiz nehmen – vor allem in den deutschsprachigen Kantonen – die Infektionszahlen ebenfalls deutlich zu. Grund dafür ist eine höhere Disziplin beim Maskentragen vonseiten der französisch- und italienischsprachigen Schweizer, die auch eine höhere Impfbereitschaft aufweisen."], "Mückstein: \"Ein Lockdown ist immer eine Zumutung\"": [], "Corona: Wie wird es jetzt mit den Neuinfektionen weitergehen?": [], "In Corona-Zeiten darf die Miete ausbleiben": [], "Jetzt weiterlesen": [], "Kommentare": []}}}