{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/teurerer-strom-mit-jahreswechsel-bei-mehreren-anbietern/401815861", "query_keywords": ["rki", "ns", "us", "rna", "ss", "regierung", "sp"], "creation_date": "23.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.11.21, 13:33"], "news_keywords": [], "content": {"title": "Teurerer Strom mit Jahreswechsel bei mehreren Anbietern ", "description": "Wien Energie, EVN, Energie Burgenland. Monatlich 12 bis 13 Euro Mehrkosten samt Steuern bei 3.500 kWh Jahresverbrauch.", "body": {"": ["Anfang 2022 wird Strom bei den Landesenergieversorgern von Wien, Niederösterreich und dem Burgenland teurer. Für einen Haushaltskunden mit einem Jahresverbrauch von 3.500 Kilowattstunden (kWh) im Jahr kommt es dadurch ab 1. Jänner zu monatlichen Mehrkosten von rund 12 bis 13 Euro inklusive Umsatzsteuer, erklärte die EnergieAllianz, die gemeinsame Vertriebsgesellschaft von Wien Energie, EVN und Energie Burgenland, am Dienstag in einer Aussendung.", "Die Preiserhöhungen gelten für alle Produkte ohne detaillierte Preisanpassungsklauseln in den Preisblättern. Erforderlich sei die Preisanpassung wegen der Entwicklung an den internationalen Strom-Großhandelsmärkten und des Anstiegs des Österreichischen Strompreisindex (ÖSPI) um 84 Prozent binnen eines Jahres, so die EnergieAllianz."], "Betroffene": ["Bei den Wien-Energie-Kunden sind jene mit Standardtarifen betroffen - das sind rund 800.000 Haushalte. Für einen durchschnittlichen Wiener Haushalt mit 2.000 kWh Jahresverbrauch betragen die monatlichen Mehrkosten nach Unternehmensangaben knapp 8 Euro. Nicht betroffen von der Erhöhung sind Abnehmer mit Tarifen mit Preisgarantie und Floattarifen oder jene, die auf das neue Optima-Entspannt-Angebot gewechselt sind. Aufgrund der aktuellen und historisch beispiellosen Energiemarkt-Lage komme es zu einer 17,8-prozentigen Erhöhung der Gesamtpreise; in diesen sind Energie, Steuern und Netzkosten enthalten. Die neuen Preise seien bis 31. Dezember 2022 garantiert, so die Wien Energie.", "Bei der niederösterreichischen EVN betrifft die Preiserhöhung alle \"Klassikkunden\", also knapp 70 Prozent. Bei 3.500 kWh Stromverbrauch im Jahr muss ein Haushaltskunde monatlich mit rund 12 Euro Mehrkosten inkl. Umsatzsteuer rechnen, so die EVN. Durch die für 2022 zu erwartende Senkung der Ökostrombeiträge würde die Preisanpassung für drei bis vier Monate wettgemacht. Für das zweite Quartal 2022 würden die Strom-Großhandelspreise bereits leicht nach unten zeigen."], "Ruf nach Entlastung": ["Rasch reagierte die SPÖ auf die Ankündigung der EnergieAllianz: \"Angesichts dieser dramatischen Preisentwicklung\" riefen SPÖ-Chefin Pamela Rendi-Wagner und SPÖ-Energiesprecher Alois Schroll die türkis-grüne Bundesregierung auf, \"die Teuerungswelle effektiv zu bekämpfen und die Menschen durch wirksame Maßnahmen rasch zu entlasten\", wie es in einer Aussendung hieß.", "Zuletzt hatten per Ende November Energie Steiermark und Energie Graz eine Strompreiserhöhung um je 7,9 Prozent angekündigt. Die Energie Steiermark hatte im Oktober erklärt, das bedeute für einen durchschnittlichen Haushalt monatliche Mehrkosten von 5,33 Euro; davon betroffen seien rund 80 Prozent der Privatkunden. Die Energie Graz sprach von Mehrkosten von 4,50 Euro monatlich für einen durchschnittlichen Grazer Haushalt."], "Großhandelspreis für Strom im Dezember auf Rekordniveau": [], "Kommentare": []}}}