{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/gas-energie-russland-ukraine-oesterreich-usa-versorgungssicherheit/401884625", "query_keywords": ["krieg", "europa", "ns", "us", "rna", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "27.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.01.22, 05:00"], "news_keywords": [], "content": {"title": "Bleibt wegen der Ukraine-Krise die Heizung kalt?", "description": "Österreich ist von russischem Gas abhängig. Sollte es knapp werden, würde zuerst die Industrie abgeschaltet.", "body": {"": ["Der Konflikt um die Ukraine wirft seinen Schatten auf den europäischen Gasmarkt. Der Kreml hat am Montag bekräftigt, dass die Lieferverpflichtungen nach Europa eingehalten werden. Der KURIER hat recherchiert, was es bedeuten würde, sollte Russland die Lieferungen einstellen.", "Wie wichtig ist Russland als Gaslieferant?", "Österreich importiert mehr als die Hälfte seines Gasbedarfs aus Russland, Gazprom ist also mit Abstand der größte Lieferant. Die wichtigsten Pipelines führen durch die Ukraine (siehe Grafik).", "Könnte Europa auf russisches Gas verzichten?", "Derzeit nicht. Die EU-Staaten produzieren nur knapp ein Fünftel ihres Gasbedarfs selbst. Das nach Russland zweitwichtigste Importland ist Norwegen, das über mehrere Pipelines angebunden ist. Außerdem kann Flüssiggas (LNG) per Schiff importiert werden, etwa aus den USA. LNG deckt derzeit aber nicht mal ein Viertel des europaweiten Bedarfs ab. Und da man für die Anlieferung mit Tankschiffen eigene Flüssiggasterminals braucht, kann der Import selbst bei ausreichender Verfügbarkeit nicht so einfach erhöht werden.", "Wurden die Lieferungen schon mal gestoppt?", "Nein. Russland hat seine Lieferverpflichtungen bisher immer eingehalten, auch während des Kalten Krieges. Europa braucht zwar Gas, aber Russland braucht die Einnahmen und hat auch langfristig kein Interesse daran, dass die Europäer verstärkt nach Alternativen suchen."], "Interview über den Ukraine-Konflikt mit Walter Feichtinger": ["Wie steht es um die Speicherstände?", "Laut der Regulierungsbehörde E-Control sind die europäischen Speicher zu 43 Prozent gefüllt. In Österreich sind sie es zwar nur zu etwa einem Viertel, allerdings hat das Land ein vergleichsweise großes Speichervolumen (95,5 Terawattstunden, das entspricht etwa dem Jahresbedarf), weswegen die niedrigere Prozentzahl kein Grund zur Sorge ist. Man könne davon ausgehen, dass die Versorgung der Haushalts- und Industriekunden in den nächsten Monaten gewährleistet ist, so E-Control Vorstand Alfons Haber ."], "Was passiert, wenn Putin das Gas abdreht?": ["Warum sind die Speicherstände so niedrig?", "Gasspeicher werden typischerweise im Sommer aufgefüllt, wenn der Verbrauch niedriger ist. Das ist 2021 aber nur in geringerem Ausmaß geschehen. Erstens, weil die Heizsaison im Vorjahr relativ lang war, zweitens, weil mit dem weltweiten Anspringen der Konjunktur die Nachfrage stark gestiegen ist. Die daraus folgenden hohen Großhandelspreise haben es unattraktiv gemacht, mehr Gas als nötig einzukaufen.", "Was passiert, wenn das Gas knapp wird?", "Das ist im Energielenkungsgesetz geregelt. Als Erstes werden Großkunden aufgefordert, ihren Verbrauch zu reduzieren. Geschieht das nicht in ausreichendem Ausmaß, können sie von den Netzbetreibern abgeschaltet werden. Haushalte werden erst als letzte abgeschaltet.", "Alfons Haber, Vorstand der Regulierungsbehörde E-Control.", "Würde also gar nichts passieren?", "Doch. Die europäischen Gasmärkte reagieren sehr sensibel auf Nachrichten über Lieferungen aus Russland. Wenn sie verknappt werden, steigen die Preise. Teilweise kommt es dabei auch zu Überreaktionen, die nicht von der realen Verfügbarkeit abhängen, wie Johannes Mayer, Leiter der Abteilung Volkswirtschaft der E-Control dem KURIER erklärte. Ausschlaggebend für die Preisbildung ist die Risikoeinschätzung der Händler.", "Was würde das für die Wirtschaft bedeuten?", "Lieferanten, die ihren Einkauf nicht langfristig genug geplant haben, kommen durch hohe Preise in Schwierigkeiten und scheiden schlimmstenfalls aus dem Markt aus. Schwierig werden könnte es auch für den produzierende Bereich der Wirtschaft mit einem hohen Energiebedarf. Mit hohen Energiepreisen steigen dort die Produktionskosten und diese Preissteigerungen würden zumindest teilweise an die Konsumenten weitergegeben werden. Dadurch würde die allgemeine Teuerungsrate also weiter steigen."], "Die Hintergründe zur Ostsee-Pipeline Nord Stream 2": [], "Leben in der Ukraine: Die Notfalltasche ist immer gepackt": [], "Erdgas: Der letzte fossile Goldrausch": [], "Kommentare": []}}}