{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/mehr-gewalt-in-corona-zeit-deutlich-mehr-betretungsverbote/400944539", "query_keywords": ["spo", "ns", "övp", "christ", "lockdown", "us", "ss", "schi", "familie", "corona", "sp"], "creation_date": "18.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.06.20, 17:00"], "news_keywords": [], "content": {"title": "Mehr Gewalt in Corona-Zeit: Deutlich mehr Betretungsverbote", "description": "Erste Zahlen aus Niederösterreich bestätigen die Befürchtungen. Gewaltschutzzentren verzeichneten enormen Zulauf.", "body": {"": ["Gleich zu Beginn des Corona-bedingten Lockdowns schrillten bei den Gewaltschutzzentren, in den Frauenhäusern und bei den politisch Verantwortlichen die Alarmglocken. Durch die düsteren Prognosen von Sozialwissenschaftlern rechnete man mit einem deutlichen Anstieg häuslicher Gewalt.", "Wie nun erste Zahlen verdeutlichen, war diese Sorge nicht unbegründet. Laut Oberstleutnant Sonja Stamminger von der Landespolizeidirektion NÖ „gab es von Jahresbeginn bis Mai in Niederösterreich rund 750 Gefährder. Das sind um 162 mehr als im letzten Jahr“. Die Polizei stelle in der Statistik einen kontinuierlichen Anstieg von häuslicher Gewalt fest. Dies hat laut Stamminger auch damit zu tun, dass nach den Schreckensmeldungen von insgesamt 33 Frauenmorden im Vorjahr eine deutliche Sensibilisierung erfolgt ist. Demnach greifen Opfer öfters zum Telefon oder suchen eine der Anlaufstellen auf. „Sowohl die Frauen- und Mädchenberatungsstellen als auch die Gewaltschutzzentren haben einen Anstieg an Beratungsleistungen verzeichnet“, sagen die beiden zuständigen Landesrätinnen, Christine Teschl-Hofmeister (ÖVP) und Ulrike Königsberger-Ludwig (SPÖ).", "Landesrätin Ulrike Königsberger-Ludwig, Oberstleutnant Sonja Stamminger und Landesrätin Christiane Teschl-Hofmeister"], "44 Prozent Zunahme": ["Im Beobachtungszeitraum vom 18. März bis zum 18. Mai hat laut dem Gewaltschutzzentrum NÖ die Zahl der Betretungsverbote (313) gegenüber dem Vorjahreszeitraum um 44 Prozent zugenommen. Stamminger gibt allerdings zu bedenken, dass es mit Inkrafttreten des verschärften Gewaltschutzpakets im Jänner eine Änderung der Zählweise gab. „Wenn ein Gefährder vier Familienmitglieder bedroht, dann sind das jetzt vier Betretungsverbote und nicht mehr eines“, so Stamminger. Bis Ende Mai verzeichnete man in NÖ heuer 978 Betretungsverbote, 1.452 waren es im Gesamtjahr 2019. Man brauche kein Hellseher zu sein, um zu wissen, dass diese Zahl heuer deutlich überschritten werde, heißt es von der Landespolizeidirektion.", "Was den Ansturm auf die Beratungsstellen anbelangt, so führen die Landesrätinnen diesen auch auf die breit angelegte Informationskampagne in 13 verschiedenen Sprachen zurück. Folder über alle Hilfsangebote wurden beispielsweise in Apotheken und Supermärkten aufgelegt und breit beworben.", "Trotz der Zunahme von häuslicher Gewalt hat es speziell in der Coronazeit kaum schwerwiegende familiäre Bluttaten in NÖ gegeben. Die Ausnahme sind zwei Mordversuche im Bezirk Baden."], "Isolation: Mann schlägt Frau spitalsreif": [], "Coronavirus: Wie umgehen mit häuslicher Gewalt": [], "Coronavirus: Hilfe bei häuslicher Gewalt für Frauen": [], "Kommentare": []}}}