{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/italien-berufung-gegen-racketes-freilassung-eingereicht/400553975", "query_keywords": ["einwanderung", "europa", "ns", "us", "usa", "ss", "klima", "klimaflüchtlinge"], "creation_date": "17.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.07.19, 14:51"], "news_keywords": [], "content": {"title": "Italien: Berufung gegen Racketes Freilassung eingereicht", "description": "Die deutsche Kapitänin wird bereits am Donnerstag wegen Beihilfe zu illegaler Einwanderung verhört.", "body": {"": ["Die Staatsanwaltschaft der sizilianischen Stadt Agrigent hat am Mittwoch Berufung gegen die Freilassung von Sea-Watch-Kapitänin Carola Rackete eingereicht. Der Antrag wurde beim Kassationsgericht in Rom - Italiens oberstem Gericht - vorgelegt, berichtete die italienische Nachrichtenagentur ANSA.", "Die 31-Jährige war am 2. Juli nach der Entscheidung einer Ermittlungsrichterin in der sizilianischen Stadt Agrigent aus dem Hausarrest entlassen worden. Gegen Rackete wird weiter wegen Beihilfe zu illegaler Einwanderung sowie Widerstandes gegen Vollstreckungsbeamte ermittelt. Sie soll am Donnerstag von den Staatsanwälten in Agrigent vernommen werden."], "Rackete klagte Salvini": ["Rackete war mit der \"Sea-Watch 3\" und 40 Migranten an Bord am 29. Juni unerlaubt in den Hafen von Lampedusa eingefahren und festgenommen worden. Die Ermittlungsrichterin hob den Hausarrest nach drei Tagen wieder auf und ließ die Vorwürfe gegen die Deutsche fallen. In einem getrennten Verfahren wird aber weiter gegen sie ermittelt.", "Die Kapitänin der deutschen Seenotrettungsorganisation Sea Watch hat ihrerseits Klage gegen den rechten italienischen Innenminister Matteo Salvini erhoben, weil er aus ihrer Sicht Hassbotschaften gegen sie gesendet und andere Menschen aufgestachelt habe. Salvini hatte die 31-Jährige unter anderem als \"Nervensäge\" und \"verbrecherische Kapitänin\" bezeichnet und erklärt, Rackete habe \"versucht, fünf italienische Soldaten zu töten\".", "Zuletzt machte Rackete Schlagzeilen mit dem Vorschlag, dass Europa eine halbe Million Flüchtlinge aus Libyen aufnehmen solle und ebenso dazu verpflichtet sei, Klimaflüchtlinge aufzunehmen."], "Libysche Flüchtlinge: Alle Parteien gegen Rackete-Vorschlag": [], "Kommentare": []}}}