{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutscher-bundestag-beschloss-umstrittenes-klimaschutzgesetz/400676291", "query_keywords": ["erderwärmung", "afd", "spo", "ns", "linke", "us", "ss", "schi", "klima", "regierung", "klimaschutz", "klimaziel", "sp", "fdp"], "creation_date": "15.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.11.19, 11:16"], "news_keywords": [], "content": {"title": "Klimaschutzgesetz: Deutschland erhöht Steuern auf Flugtickets", "description": "Bis 2030 sollen die CO2-Emmissionen um 55 Prozent reduziert werden. Kritik kommt von Grünen und Linke.", "body": {"": ["Der Deutsche Bundestag hat am Freitag das von der Regierung vorlegte Klimaschutzgesetz beschlossen. Für die Vorlage, die Emissionsvorgaben für unterschiedliche Wirtschaftsbereiche enthält, stimmte die Mehrheit der Koalition, die Oppositionsfraktionen votierten dagegen. Im Anschluss wurde über weitere Gesetze zur Umsetzung des Klimaschutzpakets der Regierung abgestimmt.", "Mit dem Klimaschutzgesetz will die Regierung sicherstellen, dass Deutschland die zugesagte Minderung seiner CO2-Emissionen um 55 Prozent bis 2030 erreicht, verglichen mit dem Stand von 1990. Dazu wird festgeschrieben, wie viel CO2 in den kommenden Jahren einzelne Sektoren wie Energiewirtschaft, Industrie, Verkehr, Gebäude und Landwirtschaft noch ausstoßen dürfen. Dafür ist auch ab 2021 ein Kontrollmechanismus vorgesehen. Wenn nötig, soll jeweils nachgesteuert werden."], "Höhere Steuern auf Flugtickets": ["Im Zuge des Klimapakets hat der Detusche Bundestag auch höhere Steuern auf Flugtickets beschlossen. In einer namentlichen Abstimmung stimmten am Freitag 356 Abgeordnete mit Ja, 200 mit Nein, es gab 55 Enthaltungen. Ziel ist es, den CO2-Ausstoß im Luftverkehr zu verringern. Bei der Erhöhung der Luftverkehrsteuer geht es um Flüge im Inland und in EU-Staaten.", "Die Änderung ist zum 1. April 2020 geplant. Die Branche kritisiert, die höhere Luftverkehrsteuer schade dem Standort Deutschland.", "Grüne und Linke kritisieren die Vorgaben als unzureichend, um die Klimaziele zu erreichen. Die liberale FDP hält den vorgesehenen Weg zu mehr Klimaschutz für falsch, die rechtspopulistische AfD stellt den Sinn von Maßnahmen gegen die Erderwärmung insgesamt in Frage."], "Klimawandel wird Chefinnensache in Berlin": [], "Timmermans kündigt EU-weites Klimaschutzgesetz an": [], "Kommentare": []}}}