{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/nationalratswahl/niederoesterreich-nationalratswahl-udo-landbauer/402956716", "query_keywords": ["ns", "demo", "övp", "us", "ss", "schi", "sp", "fpö", "herbert kickl"], "creation_date": "30.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.09.24, 12:49"], "news_keywords": [], "content": {"title": "Schwarze Hochburg wankt: Warum die FPÖ in NÖ immer stärker wird", "description": "In einigen Gemeinden konnten die Freiheitlichen um mehr als 20 Prozent zulegen. Der Erfolg hat Gründe.", "body": {"": ["Am Ende war es ganz knapp. Bis spätnachts saßen ÖVP-Funktionäre gebannt vor den Bildschirmen, um auf die letzten Wahlergebnisse zu warten.", "Zwischenzeitlichen waren ÖVP und FPÖ fast gleichauf, schließlich konnte die Volkspartei am Sonntag aber mit 30 Prozent Platz eins in Niederösterreich behaupten. Die Freiheitlichen kamen auf 29,1 Prozent.", "„Wir haben in Niederösterreich bis zur letzten Minute gekämpft und mit unserer blau-gelben Mobilisierungskraft trotz der herausfordernden Hochwassersituation mit viel Fingerspitzengefühl alles gegeben. Wir bleiben in Niederösterreich die stärkste Kraft\", ließ ÖVP-Landesgeschäftsführer Matthias Zauner via Aussendung wissen.", "Dennoch ist im einstigen tiefschwarzen Kernland der ÖVP, das so lange als sicherer Stimmenbringer für die Bundespartei galt, einiges in Bewegung geraten."], "\"Keine groben Schnitzer\"": ["Mit Udo Landbauer als Landesvize, regieren die Blauen seit der Landtagswahl im Jahr 2023 im größten Bundesland mit. Die Hoffnung, die manche in der Volkspartei hegten, dass diese \"Koalition\" mit der ÖVP der FPÖ schaden könnte, ging nicht auf. \"Sie haben sich bislang keine groben Schnitzer geleistet. Im Gegenteil, sie sind sehr professionell geworden\", sagt ein langjähriges Mitglied der Volkspartei zum KURIER."], "Wählerstromanalyse: Wer die meisten Wähler gewonnen, wer die meisten verloren hat": ["Tatsächlich wurden neue Mitarbeiter geholt, um den Auftritt nach Außen zu verbessern, die sozialen Medien werden intensiv bespielt.", "Ein geschickter Schachzug war auch das neue Amt für Gottfried Waldhäusl. Der Waldviertler, der als FPÖ-Landesrat immer wieder für Skandale sorgte (Flüchtlingsquartier Drasenhofen, \"Arier-Paragraf\"), wurde nach der Landtagswahl weggelobt und ist nun Zweiter Landtagspräsident.", "\"Die FPÖ war früher immer wieder ein Garant dafür, in das eine oder andere ein Fettnäpfchen zu treten. Jetzt haben wir einen blitzsauberen Wahlkampf hingelegt, ohne große Aufreger\", meint ein Freiheitlicher."], "Alarmsignal": ["Tatsächlich konnten die Blauen in einigen Gemeinden in Niederösterreich sehr stark zulegen, was man innerhalb der ÖVP auch als Alarmsignal für die Gemeinderatswahlen im Jänner 2025 wertet.", "Bislang stellen die Freiheitlichen in NÖ noch keinen Bürgermeister, doch das könnte sich ändern. Denn in Ortschaften wie Perschling (Bezirk St. Pölten), Schwarzau im Gebirge (Bezirk Neunkirchen) oder auch in Untersiebenbrunn (Bezirk Gänserndorf) kam die FPÖ über 40 Prozent, in St. Martin (Bezirk Gmünd) betrug das Plus sogar mehr als 23 Prozent."], "Die sieben Lehren aus der Nationalratswahl 2024": ["Selbst in Dörfern, die von der Flut heimgesucht und wurden, wurde blau gewählt. So auch in Ober-Grafendorf (Bezirk St. Pölten), wo SPÖ-Bürgermeister Rainer Handlfinger die Geschicke führt und seit Wochen im Krisenmodus ist, um den Betroffenen zu helfen. \"Ich bin der Überzeugung, dass die Menschen schon ganz genau wissen, um welche Wahl es sich handelt. Der bundesweite Trend hat sich deshalb auch bei uns niedergeschlagen\", sagt er.", "Ein wenig ist die Freude der FPÖ über das starke Zulegen dennoch getrübt. Ausgerechnet in Herbert Kickls Heimatgemeinde Purkersdorf (Bezirk St. Pölten) schafften es die Sozialdemokraten auf Platz eins. Die FPÖ blieb hier nur Zweiter."], "Kommentare": []}}}