{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/video-zeigt-mutmassliche-polizeigewalt-gegen-klima-aktivisten/400511572", "query_keywords": ["ns", "demo", "us", "usa", "ss", "klima", "sp"], "creation_date": "01.06.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.06.19, 15:09"], "news_keywords": [], "content": {"title": "Video zeigt mutmaßliche Polizeigewalt gegen Klima-Aktivisten", "description": "Die Exekutive versprach eine lückenlose Überprüfung des Vorfalls.", "body": {"": ["Die Aktion von rund 100 Klima-Aktivisten, die am Freitagnachmittag den Wiener Ring bei der Aspernbrückengasse blockiert hatten, dürfte noch ein Nachspiel haben: Ein am Samstag auf Twitter veröffentlichtes Video zeigt mutmaßliche Polizeigewalt gegen einen Demonstranten. Die Exekutive versprach eine lückenlose Überprüfung des Vorfalls.", "Das Video zeigt einen Mann, der zunächst von drei, danach von fünf Polizisten in Bauchlage am Boden fixiert wird. Ein Beamter versetzt ihm von hinten offensichtlich mehrere heftige Faustschläge gegen Oberkörper oder Kopf, wobei das genaue Geschehen teilweise durch andere Polizisten verdeckt ist. Polizeisprecher Patrick Maierhofer bestätigte der APA, dass man über das Video informiert sei und dies an die zuständige Stelle für eine genaue Untersuchung weitergeleitet habe. Er habe aber vorerst keinerlei Informationen zu dem Einsatz, etwa warum der Aktivist festgenommen worden war.", "Die Aktion hatte zu einem längeren Großeinsatz von rund 200 Polizisten sowie der Feuerwehr gesorgt, die aus ganz Wien zusammengezogen wurden. Zwei Personen seilten sich auch von der Aspernbrücke ab, zwei weitere hingen auf sogenannten Tripods, einem einfachem dreibeinigen Turm, auf der Straße. Die Aktivisten forderten einen radikalen Wandel des Mobilitätssystems.", "Die Mehrzahl der Teilnehmer hätten sich gegenüber der Exekutive nicht kooperativ gezeigt und nicht an den Identitätsfeststellungen mitgewirkt, weshalb fast alle der 100 Demonstranten vorläufig festgenommen wurden. Drei bis vier Aktivisten leisteten Widerstand und wurden deshalb ebenfalls festgenommen, teilte die Polizeiinformationen am Freitagabend."], "Kommentare": []}}}