{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/coronavirus-wie-umgehen-mit-haeuslicher-gewalt/400786160", "query_keywords": ["spo", "ns", "integration", "us", "usa", "ss", "familie", "corona", "sp"], "creation_date": "19.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.03.20, 10:50"], "news_keywords": [], "content": {"title": "Coronavirus: Wie umgehen mit häuslicher Gewalt", "description": "Frauen- und Integrationsministerin Susanne Raab und Justizministerin Alma Zadic stellen Offensive vor.", "body": {"": ["Österreich ist auf \"Notbetrieb\". Seit vier Tagen.", "Seit vier Tagen gehen Kinder nicht zur Schule. Wenige Menschen zur Arbeit. Trotz Frühlingssonne sind die Österreicher aufgefordert, das eigene Zuhause nur für den Weg zur Arbeit und wichtige Besorgungen zu verlassen. Spaziergänge sind nur allein oder mit Familienmitgliedern empfohlen."], "Konfliktpotenzial": ["Eine so noch nie dagewesene Situation in ganz Österreich. Für alle Bevölkerungs- und altersgruppen. Das birgt Konfliktpotenzial, denn: die Angst vor Corona, vor Arbeitsplatzverlust und die ungewohnte Situation, de facto 24 Stunden am Tag mit der Familie zusammen zu sein, ist neu. Eine der Folgen? Häusliche Gewalt."], "19. März: \"Täter sollen sich nicht sicher fühlen\"": ["Susanne Raab spricht von Herausforderungen, die uns alle betreffen.", "Es sei Aufgabe der Ministerin, auch an Gefahren zu denken. Gemeinsam mit Experten seien Risiken definiert worden. Es geht um \"Formen von häuslicher Gewalt\".", "Existenzängste ob Jobverlust gepaart mit Ausgangsbeschränkungen führen unter Umständen zu \"physischer und psychischer Gewalt.\""], "Unterstützungsangebote telefonisch, online und mit Polizei": ["\"Jede 5. Frau in Österreich ist psychischer und physischer Gewalt ausgesetzt\", so Raab.", "Raab hat die Ausweitung der Untertstützungsangebote und eine Informationsoffensive veranlasst.", "Eine Hotline unter 0800 222 555 ist rund um die Uhr, 7 Tage die Woche, erreichbar. Das Beratungsangebot ist mehrsprachig. Zudem gibt es einen Polizeinotruf 133 oder 112. Sowie ein online-Angebot. www.haltdergewalt.at", "Betretungsverbote werden weiter ausgesprochen werden, so Raab. \"Die Handlungsfähigkeit der Polizei ist gewährleistet.\" Und: \"Gegen häusliche Gewalt wird mit aller Härte vorgegangen.\""], "\"Quarantäne ist kein rechtsfreier Raum\"": ["Justizministerin Alma Zadic betont, dass die Dunkelziffer bei häuslicher Gewalt wegen Scham hoch ist. \"Der Schutz der Opfer ist gewährleistet\", so Zadic. Mit dem Gewaltschutzgesetz seien auch eine weitere Säule etabliert - die sicherheitspolizeilichen Fallkonferenzen.", "Zadic betont, dass Gerichte und Justiz zwar auf Notbetrieb heruntergefahren seien, aber der Schutz der Frauen immer gewährleistet sei. \"Die Polizei wird weiter Betretungs- und Annäherungsverbote und Wegweisungen weiter verhängen.\""], "Wegweisungen gelten nur zwei Wochen": ["Eine Wegweisung kann derzeit nur für zwei Wochen gelten. \"Das ist eine Herausforderung, doch wir haben Maßnahmen getroffen. Die Polizei wird künftig das Formular für die einstweilige Verfügung mitnehmen, um sicherzustellen, dass der Antrag gestellt werden kann, ohne, dass das Opfer das Haus verlassen muss.\"", "Mit einem neuen Gesetz, das am Freitag beschlossen werden soll, sollen Antragseinbringungen künftig auch elektronisch möglich sein.", "Sollten die Frauenhäuser überbelegt sein, werden die zuständigen Landesräte Vorsorge treffen. Es sei auch für Übergangswohnungen vorgesorgt.", "Was passiert mit einem Gewalttäter, der weggewiesen wird? \"Ein Erlass sieht vor, neue Räume zu schaffen, in denen Menschen in Quarantäne gebracht werden können, so dies notwendig ist\", sagt Zadic.", "Die Justiz sei sich dessen bewusst, dass die elektronische Einbringung auch heikel sei. Es muss nämlich gewährleistet sein, dass jene Person den Antrag einbringt, die von der häuslichen Gewalt betroffen ist.", "Susanne Raab betont, dass das Frauenbudget um 20 Prozent erhöht worden sei. Zudem seien 2 Millionen aus dem Integrationsfonds für kulturell bedingte Gewalt bereitgestellt und 375.000 Euro für Förderungen für anderen Organisationen."], "Direkter Kontakt auch in Haft minimiert": ["Untersuchungshaft als auch Haftfristen und Haftverhandlungen seien weiterhin gewährleistet, so Zadic. \"Es geht bei den Schutzmaßnahmen auch darum, den direkten Kontakt zu minimieren. Häftlinge können mit ihren Anwälten getrennt durch eine Glasscheibe kommunizieren, um das Infektionsrisiko zu minimieren.\"", "Derzeit sei nicht geplant, dass Parks und Spielplätze geschlossen werden, sagt Susanne Raab auf Nachfrage. Freizeitangebote sollen nur genutzt werden, \"wenn die Decke auf den Kopf fällt.\"", "Kein Anstieg bei Wegweisungen im Jänner und Februar", "In den ersten beiden Monaten (Jänner bis Februar 2020) gab es in Österreich 1500 Wegweisungs- und Betretungsverbote. Das entspricht den Vorjahren, so die Ministerinnen.", "\"Es ist noch kein Anstieg beim Bedarf bei den Frauenhäusern zu verorten\", so Raab.", "Keinen Anstieg gibt es vorerst auch bei einstweiligen Verfügungen, so Zadic."], "Coronavirus: Anstieg der Gewalt gegen Frauen befürchtet": [], "Neue Polizeiausbildung bei häuslicher Gewalt": [], "Kommentare": []}}}