{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/2-g-regelung-ab-kommender-woche-in-vielen-bereichen-in-wien/401794165", "query_keywords": ["ns", "us", "impfstoff", "rna", "ss", "corona", "sp"], "creation_date": "04.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.11.21, 13:50"], "news_keywords": [], "content": {"title": "Wien prescht vor: In Gastro und beim Friseur nur noch genesen oder geimpft", "description": "Außerdem verkündete Wiens Bürgermeister Michael Ludwig (SPÖ), dass Impfungen für Kinder möglich werden sollen.", "body": {"": ["Die Corona-Zahlen explodieren in Österreich. Von gestern auf heute wurden rund 8.500 Neuinfektionen gemeldet. Vielerorts reagiert man nun darauf - etwa in Oberösterreich gilt ab kommender Woche die 2,5-G-Regelung in vielen Bereichen."], "Oberösterreich wird strenger: 2,5-G startet ab Montag": ["Wien ging schon bisher immer einen strengeren Weg. Derzeit liegt in der Hauptstadt die 7-Tages-Inzidenz mit 304,0 in Österreich am niedrigsten, dennoch werden die Maßnahmen wieder verschärft, wie Michael Ludwig (SPÖ), Bürgermeister von Wien, in einer Pressekonferenz verkündete. Es sei besser, vorausschauende Maßnahmen zu treffen. Bisher galt die 2,5-G-Regelung in vielen Bereichen. Zudem gibt es eine FFP2-Masken-Pflicht im gesamten Handel.", "Das soll nun strenger werden. Damit verkündet man abermals andere Maßnahmen als im Bund. \"Mir ist es wichtig, dass wir Entscheidungen treffen, bevor wir die Kapazitäten erreichen\", so der Stadtchef."], "Bürgermeister Michael Ludwig (SPÖ)": ["Ab kommender Woche gilt in der Gastronomie und bei körpernahen Dienstleistern nur noch die 2-G-Regel. Auch bei Veranstaltungen mit mehr als 25 Personen können dann nur noch geimpft oder genesen besucht werden. Wie bisher soll die Umsetzung von der Polizei kontrolliert werden. Im Umkehrschluss heißt das: Ungeimpfte können keine Lokale mehr besuchen oder an größeren Veranstaltungen teilnehmen.", "Details zur neuen 2-G-Regelung würden noch ausgearbeitet, hieß es. Hier wolle man auch noch die Ergebnisse des morgigen Gipfels mit dem Bund abwarten. Ludwig skizzierte jedoch bereits mögliche weitere „Eskalationsstufen“. So sei etwa „2-G-Plus“, also die Testpflicht auch für Geimpfte und Genesene, möglich, falls die Situation sich weiter derart dramatisch entwickle. Derzeit sind 63,6 Prozent aller Wiener vollständig geimpft.", "Auch der medizinische Leiter des Gesundheitsverbunds, Michael Binder, ortete Handlungsbedarf, auch wenn sich die Zunahme der Fallzahlen in Wien vergleichsweise „verhalten“ darstelle, wie er berichtete. Binder machte dafür die in Wien rascher vorgenommenen Verschärfungen in den vergangenen Wochen verantwortlich. Trotzdem liege man derzeit bei der Belegung der Intensivbetten nur rund zehn Fälle unter dem Vorjahr, gab er zu bedenken. „Also durchaus eine bedrohliche Entwicklung.“"], "Impfstraße für Kinder": ["Außerdem wolle man in Wien eine zusätzliche Möglichkeit geben, Kinder zwischen 5 und 12 Jahren impfen zu lassen - noch bevor eine offizielle Zulasslassung des Impfstoffs für diese Altersgruppe vorliegt. Ludwig verwies auf Berichte, wonach schon jetzt vier praktische Ärzte in Wien eine derartige Impfung anbieten würden. „Da gibt es eine starke Nachfrage hören wir.“ Um auf diese zu reagieren, werde man auch seitens der Stadt eine Aktion für diese Altersgruppe starten. Auch hier seien die genauen Details noch in Arbeit, wurde betont. In der Impfstelle sollen dann aber jedenfalls auch Kinderärzte für Beratungsgespräche zur Verfügung stehen, versprach Binder.", "Man sei nun auf der Suche nach Kinderärzten, die bereit sind, die Immunisierungen in der geplanten Einrichtung vorzunehmen, ergänzt ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ).\nNötig werde aber jedenfalls die Zustimmung der Eltern sein. Auch wird es wohl, anders als bei der Impfung für Erwachsene, keine Slots ohne vorherige Terminbuchung geben. Denn die Beratungen bei der Kinderimpfung werden umfangreicher sein und wohl länger dauern, wurde betont. An welchem Ort die Impfstraße eingerichtet wird, ist noch offen.", "Für einen Immunisierungsnachweis kann die Off-Label-Impfung nicht herangezogen werden, erläuterte der Sprecher. Darum wird die heute verkündete 2G-Regel erst für Personen ab zwölf Jahren gelten. Für Kinder ab sechs Jahren reicht weiterhin ein Coronatest für einen Besuch im Lokal oder beim Friseur."], "Kampagne für Drittimpfung": ["Weiters kündigt Ludwig eine Kampagne für die Drittimpfung an: \"Der dritte Stich ist ein sehr wirksames Instrument, um sich gegen eine Coronavirus-Infektion zu schützen.\"", "\"Wir hoffen, dass sich der Bund dem Wiener Weg anschließt\", sagt Ludwig.", "Diesen Artikel können Sie nun auch auf Bosnisch/Kroatisch/Serbisch lesen:"], "Beč: Od narednog tjedna samo sa 2-G pravilom u kafić i kod frizera": [], "Corona-Prognose: \"Systemgefährdende Entwicklung\" möglich": [], "Erste \"Anti-Corona-Pille\" zugelassen + Fast 8.600 Neuinfektionen": [], "Kommentare": []}}}