{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/pendlerleben-ein-leben-in-der-finsternis/400696361", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "klima", "familie", "sp"], "creation_date": "08.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.12.19, 05:00"], "news_keywords": [], "content": {"title": "Pendlerleben - ein Leben in der Finsternis", "description": "Österreich ist ein Land der Pendler und der Frühaufsteher. Eine Reportage über das Leben in der Dunkelheit.", "body": {"": ["Es riecht nach Nacht und nicht nach Frühstück. Hinten rechts schnarcht einer. Nicht schlimm. Eher wie ein sanftes Sägen, das einen durch die Dunkelheit begleitet. Gut, dass der Mann da vorne jetzt sein Handy ausgeschaltet hat. Das Leuchten des Displays war grell zu sehen. Jetzt ist es endlich finster im Pendlerbus, den Chauffeurin Anita durch die Morgen-, nein Nachtstunden lenkt. Es ist halb sechs, und Rebekka Konrath ist seit einer Stunde unterwegs.", "Die 40-jährige Sozialarbeiterin aus dem südburgenländischen Olbendorf gehört zu den fast 51.000 Burgenländern, die Tag für Tag in andere Bundesländer zur Arbeit pendeln – die Hälfte davon nach Wien und ein Viertel nach Niederösterreich. Warum? Weil es bei ihnen daheim zu wenig Arbeitsplätze gibt.", "In Olbendorf praktiziert immerhin  ein Arzt. Auch das ist keine Selbstverständlichkeit. Ein Jahr lang hat sich der Bürgermeister darum bemüht. Außerdem gibt es hier eine Volksschule, ein Gemeindezentrum, einen Nahversorger, mehrere Wirte. Sogar einen „Kunstpark“. Und Aktivitäten namens „Stelzenschnapsen“. Was es nicht gibt: einen Bus.", "Rebekka Konrath gehört zu den fast 51.000 Burgenländern, die Tag für Tag in andere Bundesländer zur Arbeit pendeln.  Schlafmangel gehört für sie zum Alltag", "Sieben Ortsteile hat die weit verstreute Siedlung, ohne Auto geht hier gar nichts. Manchmal ist Frau Konrath mit dem Auto noch vor dem Schneepflug unterwegs in Richtung Oberwart, wo sie den Pendlerbus nach Wien erwischen muss. Dann muss sie einen Umweg fahren, denn der kürzeste Weg führt über einen Hügel. Den schafft sie nicht, wenn Schnee liegt. Wetterlage, Wildtiere und die ständige Finsternis gehören zu den Herausforderungen ihres täglichen Arbeitsweges.", "Im Nachbarort gehen um halb fünf die Straßenlampen an. In ihrem Ortsteil gibt es gar keine. Man hat immer eine Taschenlampe dabei. Manchmal ist es entrisch, allein in der Finsternis unterwegs zu sein. Wenn die schmale Frau in der Früh aus dem Haus geht, ist es noch dunkel, wenn sie abends heimkommt, ist es wieder dunkel. Bei einem Gutteil der österreichischen Arbeitnehmer ist das in den Wintermonaten so.", "Für Rebekka Konrath dauert das Leben in der Finsternis fast das ganze Jahr. „Wenn ich in Wien ankomme, ist es noch immer nicht hell. Jetzt, im Dezember, dauert es immer noch eineinhalb Stunden, bis es dämmert.“ Nur im Hochsommer ist annähernd hell, wenn sie das Haus verlässt. Dann bleibt es allerdings auch abends länger hell und sie kommt nicht vor zehn ins Bett. Der Schlafmangel verändert sich nicht. Für die meisten Pendler ist das normal. Keiner schläft acht Stunden.", "Und dann sind da noch die Zeitumstellungen. „In der Früh ist die Umstellung auf Sommerzeit ein Wahnsinn. Ich stehe normalerweise um vier auf, da muss ich plötzlich um drei aufstehen. Der Mini-Jetlag ist schwer zu verkraften, das merkt man auch im Pendlerbus. Es gibt immer vor der Zeitumstellung Diskussionen und jeder würde gerne drauf verzichten.“", "Oberwart, halb sechs Uhr Früh: Der Pendlerbus nach Wien\r\nist bereits gut gefüllt, man versucht, Schlaf aufzuholen", "Auch  Zeitdruck gehört zum Pendlerleben. „Das ganze Leben ist nach dem Bus getaktet.“ Rebekka Konrath fährt täglich mehr als vier Stunden zum Arbeitsplatz und wieder nach Hause. Wenn Stau auf der Autobahn ist, länger. Kaffee gibt’s keinen in der Früh. Die Zeit dafür nimmt sie sich nicht. Sie packt eine Tasche am Vorabend und richtet ihr Gewand. Kurz vor vier steht sie auf, zieht sich an, los geht’s. Damit Schlafen bis zur letzten Minute gelingt."], "Kein Tageslicht bei Sommerzeit": ["Wieso tut sie sich das an? „Es gibt hier im Südburgenland kaum Arbeitsplätze. Und Wegziehen ist keine Option. Ich bin hier im Ort geboren, meine ganze Familie lebt hier, es ist meine Heimat.“ Für Familien mit Kindern ist die Situation besonders fordernd, denn tagsüber fahren keine Busse. „Man braucht eine gute Gemeinschaft im Hintergrund, man ist immer auf die Hilfe anderer angewiesen.“", "Im Durchschnitt pendeln Erwerbstätige 35 Kilometer pro Tag. Mehr als ein Drittel brauchen für den Weg zur Arbeit mehr als 60 Minuten, also über zwei Stunden jeden Tag. 11 Prozent brauchen länger als 90 Minuten für eine Strecke.", "Die Pendlerbusse, die in Oberwart haltmachen, kommen aus Güssing oder Jennersdorf. Wenn Rebekka Konrath hier zusteigt, ist der Bus schon gut gefüllt. Denn es gibt viele, die noch früher aufstehen als sie. Aus Gewohnheit sitzt sie immer auf demselben Platz. Der Mann hinter ihr, der in Güssing einsteigt, reserviert ihn für sie.", "Ab Pinkafeld wird es eng. Es menschelt hier, in jeder Hinsicht. Man kennt einander und ist einander doch fremd. Von ihrer Bus-Bekannten Helga etwa weiß sie nur den Vornamen und dass sie immer auf demselben Platz vor ihr parkt. Man führt kurze Gespräche beim Einsteigen. Danach hört man noch Flüstern und das Aufblasen der Nackenstützen. Dann wird geschlafen. Neben Fremden oder Halbfremden, eineinhalb Stunden in sehr intimer Atmosphäre. Es ist ein eigener Kosmos. Man redet nicht miteinander, aber man teilt dasselbe Schicksal. Man muss sich miteinander arrangieren. Schlaf ist wahrscheinlich das wichtigste Thema unter Pendlern. Viele versuchen, den Schlaf am Wochenende aufzuholen. Wer Familie und kleine Kinder hat, schafft das nicht.", "Auch im Bus gelingt das Schlafen nicht immer. Das Spektrum der Menschentypen hier ist breit. Es gibt Menschen, die noch unausgeschlafen riechen. Mitfahrer, von denen man sich wünscht, sie mögen leiser atmen. Auch das Verstellen der Rückenlehne ist ein Thema. Wer nicht fragt, bekommt ein Knie in den Rücken. Lesen am Kindle, das geht. Aber wenn man Pech hat, sitzt jemand neben einem, den stört schon das kleinste Licht. Es sind die täglichen Kleinigkeiten, die aufreiben. Wenn man fragt, ob man sich wo dazu setzen darf und der Angesprochene nur unter schwerem Seufzen seine Tasche wegräumt. Der Wiener kennt das aus der U-Bahn, hier ist es verschärft. Dazu  die Heizthematik. Oder die Sache mit der Klimaanlage. Und dann die Angst vor Viren. Jeder Pendler könnte Geschichten erzählen. Es sind stumme Auseinandersetzungen, die jeder Mensch, der frühmorgens in öffentlichen Verkehrsmitteln unterwegs ist, kennt.  Und doch ist es schön, morgens ein vertrautes Gesicht zu sehen. Busfahrerin Anita oder Parkplatzfreundin Helga oder der nette Herr aus Güssing. Man fragt nach, ob jemand auf Urlaub oder krank ist. „Ich versuche, nicht zu viel daran zu denken, wie viel Lebenszeit ich am Arbeitsweg versitze. In meiner Familie pendeln alle. Hier ist es kaum anders möglich. Das beginnt schon bei der Ausbildung. Dafür muss man nach Graz oder Wien. In der näheren Umgebung gibt es nichts.“"], "Land der Pendler": ["Mehr als die Hälfte der österreichischen Beschäftigten pendeln laut Statistik Austria zur Arbeit entweder in eine andere Gemeinde, in ein anderes Bundesland oder ins Ausland.", "Im Durchschnitt pendeln Erwerbstätige  35 Kilometer pro Tag. Mehr als ein Drittel brauchen für den Weg zur Arbeit mehr als 60 Minuten, also über zwei Stunden jeden Tag. 11 Prozent brauchen länger als 90 Minuten für eine Strecke.", "Zwar besitzen 92 Prozent der Erwerbstätigen einen Führerschein, doch viele Pendler würden  auf das Auto verzichten, wenn sie könnten. Eine  Umfrage der Arbeiterkammern Wien, NÖ und Burgenland zeigt Defizite im Öffi-Netz.  49 Prozent der  Autopendler sagen, ein Ausbau der Öffis mit dichteren Takten und besseren Zubringern zu den Bahnhöfen würde ihnen  die Möglichkeit geben, auf das Auto zu verzichten.\nUmgekehrt sind 36 Prozent der Bahnpendler  unzufrieden mit der Pünktlichkeit der Züge  und  32 Prozent bemängeln die Zahl der Zugverbindungen. Bequemlichkeit und Ausstattung der Züge mit W-Lan  ist für  19 Prozent nicht zufriedenstellend. Auf einzelnen Bahnachsen gibt es aber große Unterschiede, vor allem die Nordbahn bekommt viele Negativ-Bewertungen.", "Das Institut für Verkehrswissenschaften der TU  hat dargelegt, dass die Bahnpotenziale insbesondere in der Ostregion doppelt so hoch sind wie die  Nutzung – rund 93 Prozent der Wiener Ein- und Auspendler  wohnen im Einzugsbereich der Bahn. Die größten   Potenziale liegen an der Süd-, und  Westachse sowie an der Achse der Kaiser-Franz-Josefs-Bahn.", "Am Land wohnen, in der Stadt arbeiten. Das Beste aus allen Welten? „Mir würde kein Mensch einfallen, der freiwillig vier Stunden täglich mit Fahren verplempert.“ Flexibel sein, das sagt sich so leicht. Jede soziale Schicht fährt mit dem Pendlerbus. Akademiker, Kindergärtner aber auch eine Blumenverkäuferin. Sie hat einfach keinen Job unten gefunden.", "„Hier ist das Ende der Welt“, sagt Pendler Günther.  „Das Südburgenland hat keine Infrastruktur, keine Wirtschaftsstruktur, keine Betriebe. Man kann sich aussuchen, ob man zum Arbeiten nach Wien oder nach Graz pendelt.“ Ganz nach Wien ziehen? „Die Menschen sind doch unten verwurzelt. Aber Wohnen und Job, das passt hier nicht zusammen.“ In den 1970ern, als die große Pendlerwelle einsetzte, konnte man es  sich leisten, die Woche in Wien zu verbringen, die Tante hatte  eine kleine Wohnung, man zahlte nicht mehr als 300 Schilling. „Heute kannst du in Wien nicht mehr wohnen.“", "Und die Jobs, die es im Südburgenland gibt, sind meist schlecht bezahlt. Der Niedriglohnsektor dominiert in der Grenzregion. „Für die Pendler aus Ungarn oder der Slowakei reichen sie, die können daheim gut damit leben. Doch in Österreich kannst du damit kaum eine Familie ernähren.“  Günther seufzt. Erst in einer Stunde beginnt es zu dämmern."], "Kommentare": []}}}