{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/oekonom-frueherer-lockdown-haette-weniger-schaden-angerichtet/401810719", "query_keywords": ["politik", "ns", "lockdown", "us", "pandemie", "ss", "schi", "regierung", "grenzen", "bip", "sp"], "creation_date": "18.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.11.21, 14:47"], "news_keywords": [], "content": {"title": "Ökonom: Früherer Lockdown hätte weniger Schaden angerichtet", "description": "Kosten für Lockdown 4 aber noch schwer abschätzbar. Hoteliers erwarten Stornowelle. ", "body": {"": ["Die Kosten für einen neuerlichen, österreichweiten Lockdown lassen sich noch schwer abschätzen. Ein früherer Stillstand wäre aber wohl billiger gekommen, sagte Wifo-Ökonom Josef Baumgartner zur APA. \"Eine konkrete Einschätzung zu geben, was das BIP-mäßig heißt, ist sehr schwierig\", so Baumgartner zum drohenden neuerlichen und somit vierten Lockdown. Sehr kritisch zum Zögern der Politik äußerte sich am Donnerstag auch UNIQA-Chef Andreas Brandstetter."], "UNIQA-Chef: \"Politik soll nicht taktieren, sondern endlich entscheiden\"": [], "Bisherige Lockdown-Verluste": ["Im ersten Stillstand sei der wöchentliche BIP-Verlust mit 1,7 bis 1,8 Mrd. Euro pro Woche jedenfalls am höchsten gewesen, sagte Baumgartner.  Dies sei aber nur eine bedingt gute Benchmark, da damals auch der produzierende Bereich stark eingeschränkt war. Im zweiten Lockdown gab es mit 800 Mio. Euro pro Woche schon deutlich weniger Schaden, im dritten Lockdown belief sich der BIP-Verlust auf etwas mehr als 1 Mrd. Euro wöchentlich.", "Auch Helmut Hofer vom Institut für höhere Studien (IHS) sagte in einer Stellungnahme gegenüber der APA, dass die Wachstumsverluste im Pandemieverlauf geringer geworden seien."], "Stornowelle": ["Laut einer Umfrage unter den Mitgliedsbetrieben der Hoteliervereinigung (ÖHV), erwarten 51 Prozent, dass des Buchungsvolumens bis Anfang Jänner von Stornos betroffen sein wird. Die durchschnittliche Zimmerauslastung lag im November bei 38 Prozent, im Dezember erwarten die 378 befragten Betriebe im Schnitt 40 Prozent. An den Weihnachtsfeiertagen soll sie bei 57 Prozent liegen. Der Befragungszeitraum erstreckte sich von gestern bis heute, Donnerstagvormittag, an dem sich allerdings die Ereignisse - wieder einmal - überschlagen haben.", "ÖHV-Vizepräsident Walter Veit fordert von der Regierung  das Aufspannen eines neuerlichen Schutzschirms. Konkret heiße das: Den Beihilferahmen verlängern, die Beihilfeobergrenzen deutlich erhöhen. \"100 Prozent Kurzarbeitsersatz vom ersten Tag bis zum letzten für unsere MitarbeiterInnen, die keine Schuld trifft an diesem Lockdown, und ohne Mehrkosten für die ArbeitgeberInnen\", so Veit."], "\"Realitätssinn verloren\"": ["Barbara Neßler, Tourismussprecherin der Grünen, mahnte generell verschärfte Maßnahmen zur Eindämmung des Infektionsgeschehens ein. \"Denn wer glaubt, dass mit einer derartig hohen Inzidenz, deren Peak noch nicht einmal erreicht ist, viele TouristInnen zum Skifahren ins Land kommen, hat jeden Realitätssinn verloren."], "Kommentare": []}}}