{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/grosshandelspreise-fuer-strom-auf-rekordkurs/401762982", "query_keywords": ["sp", "ss", "us", "erneuerbare energien"], "creation_date": "08.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.10.21, 10:05"], "news_keywords": [], "content": {"title": "Großhandelspreise für Strom auf Rekordkurs", "description": "Der Österreichische Strompreisindex soll im November um 72,7<br />\r\nProzent über dem Vorjahresmonat liegen. So stark war der Anstieg noch nie.", "body": {"": ["Die Großhandelspreise für Strom sind auf Rekordkurs. Die Österreichische Energieagentur rechnet beim Österreichischen Strompreisindex (ÖSPI) für November 2021 mit einem Plus von 10,9 Prozent im Vergleich zum Oktober und 72,7 Prozent gegenüber dem Vorjahresmonat."], "Verzögerung": ["Damit steige der ÖSPI so stark wie noch nie, hieß es in einer Aussendung am Freitag. Die Preiserhöhungen bei Strom würden nun verzögert die zuletzt gestiegenen Großhandelspreise für Erdgas abbilden."], "Ostseepipeline Nord Stream 2 erstmals mit Gas befüllt": ["Am deutschen Markt, der auch die Preise in Österreich beeinflusst, wurde im ersten Halbjahr 2021 mehr Strom in Gaskraftwerken produziert (Plus 25 Prozent gegenüber dem Vergleichszeitraum 2019). Grund dafür ist Deutschlands geplanter Ausstieg aus Kernenergie und Kohle."], "Hoher Anteil": ["Auch Österreich produzierte im ersten Halbjahr mehr Strom in Gaskraftwerken als in den Vorjahren (plus 14 Prozent gegenüber 2020 und plus 16 Prozent gegenüber 2019). Der hohe Anteil an erneuerbaren Energien in Österreich habe in den letzten Monaten jedoch geholfen, die Gasverstromung wieder zurückzufahren, so Energieagentur-Geschäftsführer Herbert Lechner laut Aussendung."], "Russland erhöht Gaslieferungen nach Europa": ["Im ÖSPI ist nur der Großhandelspreis für Strom erfasst. Dieser macht rund 40 Prozent des Gesamtpreises für Strom aus. Netzgebühren, Steuern und Abgaben werden dadurch nicht abgebildet. Grundlage des ÖSPI sind die Notierungen für Strom der kommenden vier Quartale an der Energie-Börse EEX (European Energy Exchange) in Leipzig."], "Kommentare": []}}}