{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/putins-mythos-vom-gedemuetigten-riesenreich-russland/401880110", "query_keywords": ["krieg", "europa", "ns", "integration", "us", "rna", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "22.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.01.22, 17:30"], "news_keywords": [], "content": {"title": "Putins Mythos vom gedemütigten Riesenreich Russland", "description": "Wie Moskau \"NATO-Intrigen\" zum Kriegsgrund stilisiert und damit ungewollt die Ukraine in die Arme des Westens treibt.", "body": {"": ["Wer dieser Tage das staatlich gelenkte russische Fernsehen verfolgt, dem ist klar: Moskau wurde schon wieder betrogen. Die 100.000 Soldaten, die der Kreml an der ukrainischen Grenze stationiert hat, sind ein klarer Akt der Selbstverteidigung – denn die NATO und der gesamte Westen sind dabei, Russland die \"Brudernation\" abspenstig zu machen. Damit wird beschworen, was Putin seinen Bürgern seit Jahren erzählt und selbst im Unterricht lehren lässt: Seit dem Zerfall der UdSSR hat der Westen Russland nur über den Tisch gezogen.", "Doch stimmt die Erzählung, die NATO habe versprochen, sich nie auf ehemaliges Territorium der Sowjetunion auszubreiten?"], "Ukraine-Konflikt: Keine Annäherung, doch Zeit für Diplomatie": ["\"Das ist eine gewaltige Propagandalüge\", sagt Sergey Sumlenny, russischstämmiger Politologe und ehemals Leiter der Heinrich-Böll-Stiftung in Kiew. \"Die Legende vom betrogenen Russland gibt es schon seit den 1990er Jahren\", sagt er, auch Boris Jelzin habe sich ihrer bedient. Es handle sich dabei aber nur um \"sowjetischen Revanchismus\"."], "Verdrehte Inhalte": ["Sieht man sich die Fakten an, wird das auch klar. Denn der Satz, den Putins stets als Beweis dafür anführt, dass die NATO keine Ex-Sowjetrepubliken als Mitglieder aufnehmen wolle, ist in ganz anderem Kontext gefallen als jetzt dargestellt: Als US-Außenminister James Baker 1990 im Zuge der deutschen Wiedervereinigung sagte, dass es für die Sowjetunion wichtig sei, dass sich die NATO \"nicht ein Zoll in östlicher Richtung ausdehnen\" werde, war nicht der gesamte Ostblock gemeint, \"sondern eine Stationierung von Soldaten und Waffen auf dem Gebiet der ehemaligen DDR\", sagt Sumlenny. Das sei auch schriftlich festgehalten worden – und daran halte man sich bis heute.", "Bush und Gorbatschow beendeten im Dezember 1989 den Kalten Krieg.", "Der Sager ist dennoch zum Mantra der russischen Demütigung geworden. Da nützt es auch wenig, dass Michail Gorbatschow, der als letzter Präsident der Sowjetunion die deutsche Wiedervereinigung akzeptierte und so das Ende der UdSSR einläutete, diesen Mythos später berichtigte: Ein definitives Versprechen seitens des Westens habe es nie gegeben, sagte er 2014 in einem Interview.", "Weil seine Worte aber in Russland bekanntlich wenig wiegen, kann der Kreml jetzt auch breitschultrig Sicherheitsgarantien vom Westen fordern, die genau auf dieser angeblichen Demütigung fußen. Keine NATO-Aktivitäten in Osteuropa, keine NATO-Mitgliedschaft für die Ukraine, so die Forderung."], "Historisches Zugriffsrecht": ["Im Unterton schwingt da auch noch eine zweite ideologische Note mit – nämlich dass Russland ohnehin ein historisches Zugriffsrecht auf die Ukraine habe. Schon beim NATO-Gipfel 2008 polterte Putin lautstark, dass \"die Ukraine kein Staat\" sei, der größte Teil des Gebietes ohnehin ein Geschenk Russlands sei. Diese Erzählung hört man seitdem unablässig: Seit Putin 2014 kurzerhand die Krim annektierte, ist nur mehr von dem \"einen Volk\", das Russen und Ukrainer ja seien, die Rede."], "Das Ende der UdSSR: Fehlende Glühbirnen und skurrile Tauschgeschäfte": ["Auch das nennt Sumlenny eine \"Propagandalüge\". Putin bediene sich eines Bildes, das schon in der Zarenzeit und später in der UdSSR immer beschworen wurde – jenes des friedliebenden, immer  moralisch agierenden Imperiums, das auf seine Völker aufpasse. Dass es dieser Eigenzuschreibung in der Geschichte nicht gerecht wurde, ist da nicht weiter wichtig:  Russland hat sich gegenüber Kiew immer als gewalttätige Imperialmacht geriert, versuchte zur Zarenzeit Landstriche mit Russen zu bevölkern, um kulturelle Einheit herzustellen.", "Der Vorwurf, die NATO habe eine Osterweiterung verbindlich ausgeschlossen, ist nach Öffnung der Archive von Helmut Kohl, George Bush, Bill Clinton und Michail Gorbatschow falsch, urteilt die \r\nUS-Historikerin Mary E. Sarotte in ihrem Buch \"Not One Inch\".", "Den traurigen Höhepunkt in der Beziehung der beiden Länder stellt der als Holodomor bekannte Völkermord in den 1930ern dar: Stalin ließ damals  Millionen Menschen in der Westukraine verhungern, um aufständische Bauern zu disziplinieren, aber auch um den  ukrainischen Nationalismus kleinzukriegen."], "Großmachtstreben": ["Knapp 90 Jahre später sind die ideologischen Fronten noch immer da. Jedoch hat das Großmachtstreben, das seit der Krimkrise 2014 immer sichtbarer wird, nicht den gewünschten Effekt. Ging es mit der Annexion der Krim primär darum, die Ukraine von der Hinwendung zum Westen abzuhalten, so ist das Gegenteil eingetreten: \"Putin hat die europäische Integration beschleunigt\", sagt Sumlenny. Viele Ukrainer hätten sich weg vom Russischen hin zum Ukrainischen als Nationalsprache gewandt; eine Verschiebung, die vor ein paar Jahren undenkbar gewesen wäre. \"Auch wirtschaftlich ist das Land deutlich weniger von Russland abhängig als vor zehn Jahren\", sagt Sumlenny. Und selbst eine Annäherung an die NATO hat Putin provoziert: \"Wollten damals nur 20 Prozent der Ukrainer einen Beitritt, sind es heute 60.\"", "Und auch der Mythos vom beschützenden, vom Westen drangsalierten Russland funktioniert nicht mehr: \"In Umfragen sahen die Ukrainer 2014 die USA als größte Bedrohung. Jetzt ist es Russland selbst.\""], "Schallenberg warnt Putin: \"Wird deutliche und rasche Antwort geben\"": [], "Ukraine-Konflikt:  Der Westen in der Klemme Moskaus": [], "Sergej Lawrow, Putins Großmeister der Demütigung": [], "Kommentare": []}}}