{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/neue-polizeiausbildung-bei-haeuslicher-gewalt/400382450", "query_keywords": ["europa", "ns", "us", "ss", "sp"], "creation_date": "20.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.01.19, 06:00"], "news_keywords": [], "content": {"title": "Neue Polizeiausbildung bei häuslicher Gewalt", "description": "Ab Sommer starten 600 Beamte mit Fortbildung, 2020 werden 27.000 geschult. Der Fokus liegt am Umgang mit Kindern.", "body": {"": ["5660 Betretungsverbote wurden bis Oktober des Vorjahres von Polizisten verhängt, 2017 waren es 8755. Die einschreitenden Beamten sollen ab Sommer eine neue Aus- und Fortbildung erhalten. Und zwar in erster Linie jene rund 600 Beamte, die speziell in Sachen Opferschutz bei häuslicher Gewalt geschult sind. Ab 2020 sollen dann alle 27.000 Polizisten standardisiert eine abgespeckte Schulung erhalten. Und zwar berufsbegleitend mittels E-Learning.", "Hintergrund für die Maßnahme sei, dass viele Beamte in Pension gehen werden, erklärt Oberst Harald Stöckl vom Einsatzreferat im Innenministerium, der die Ausbildung mitdesignt. Zudem habe es in den vergangenen Jahren zahlreiche Änderungen bei der Gesetzgebung gegeben. Auch mit der „Task Force Strafrecht“ von Staatssekretärin Karoline Edtstadler soll es weitere Änderungen geben, so wurde etwa am Donnerstag eine Vereinfachung des Betretungsverbotes angekündigt.", "Besonderer Fokus bei der Schulung soll laut Stöckl auf den Kindern liegen. „Bei einem Drittel der Fälle von häuslicher Gewalt sind Kinder mittelbar betroffen“, erklärt er. Bisher werde ihnen europaweit als ledigliche Zeugen aber zu wenig Aufmerksamkeit geschenkt. Zwischen 2014 und 2017 wurde daher eine Studie durchgeführt, wie Beamte mit Kindern aus deren Perspektive umgehen sollten. Die Ergebnisse fließen in die Ausbildung ein.", "Oberst Harald Stöckl designt die neue Ausbildung mit"], "Augenhöhe": ["„Die Kinder erwarten, dass das, was schlecht ist, aufhört. Mit diesem Wissen muss man zum Einsatz kommen“, sagt Stöckl. Weiters soll den Beamten etwa vermittelt werden, dass Kinder buchstäblich auf Augenhöhe angesprochen werden wollen. „Das kommt natürlich aufs Alter an.“ Kinder mit 14 Jahren könnten durchaus größer als einschreitende Polizeibeamtinnen sein. Die müssten sich dennoch vor Augen halten, dass es ein Kind ist, das Opfer sein kann, betont Stöckl.", "Kinder sind sehr häufig Zeugen von Gewalt", "„Viele Beamte machen das aus dem Bauch heraus, aber eine Auffrischung und Erweiterung schadet nicht.“ Immerhin, so erklärt Stöckl, würden bei rund 8500 Betreungsverboten im Jahr und 27.000 Beamten, ein Polizist im Schnitt alle drei Jahre einen Einsatz wegen häuslicher Gewalt haben.", "Gerade im Umgang mit Kindern liefert auch der psychologische Dienst der Polizei Inputs, schulen werden auch Beamte der Verhandlungsgruppen. Zudem sollen Experten der Männerberatung, der Gewaltschutzzentren, der Jugendwohlfahrt und der Zivilgerichtsbarkeit Inhalte vermitteln. „Die sollen erklären, was sie übernehmen können“, erklärt Stöckl. Die Männerberatung etwa, soll rechtlich stärker verankert werden. Juristische Grundlagen, wie das neue Kinder- und Jugendhilfegesetz werden ebenfalls vermittelt."], "Hintergrund:": ["In Österreich sind rund 600 Beamte speziell für Opferschutz und Einsätze bei häuslicher Gewalt ausgebildet. Zu ihren Aufgaben gehört auch die präventive Rechtsaufklärung mit dem Gefährder sowie Gespräche mit dem Opfer etwa zwei bis drei Tage nach dem unmittelbaren Polizeinsatz. Die Beamten sind daher rhetorisch und psychologisch besonders geschult. Zudem führen sie tiefergehende Erhebungen durch."], "Kommentare": []}}}