{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/rackete-fordert-aufnahme-von-migranten-aus-libyschen-lagern/400551308", "query_keywords": ["einwanderung", "europa", "ns", "frankreich", "us", "usa", "ss", "schi", "klima", "afrika"], "creation_date": "15.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.19, 07:34"], "news_keywords": [], "content": {"title": "Rackete fordert Aufnahme von Migranten aus libyschen Lagern", "description": "Sea-Watch-Kapitänin sieht \"historische Verantwortung an den Umständen in Afrika noch aus der Kolonialzeit\". ", "body": {"": ["Die Sea-Watch-Kapitänin Carola Rackete hat Europa zur Aufnahme von Migranten aufgefordert, die sich in Libyen in der Hand von Schleppern oder in Flüchtlingslagern befinden. \"Die, die in Libyen sind, müssen dort sofort raus in ein sicheres Land\", sagte Rackete der Bild-Zeitung (Montag-Ausgabe).", "\"Wir hören von einer halben Million Menschen, die in den Händen von Schleppern sind oder in libyschen Flüchtlingslagern, die wir rausholen müssen.\" Ihnen müsse sofort bei einer sicheren Überfahrt nach Europa geholfen werden."], "Gegen neue Rettungsaktionen: Kurz kritisiert UNHCR und Rackete": ["Rackete ist seit Wochen in den Schlagzeilen, weil sie Ende Juni das Rettungsschiff der deutschen Hilfsorganisation Sea-Watch mit Migranten an Bord unerlaubt nach Italien gefahren hatte. Gegen die 31-Jährige wird in Italien unter anderem wegen Beihilfe zur illegalen Einwanderung ermittelt.", "Seitdem wird sie von Italiens Innenminister Matteo Salvini immer wieder angefeindet. Dieser hatte behauptet, dass Rackete bei der Einfahrt in den Hafen von Lampedusa das Leben der Polizisten an Bord des Patrouillenbootes gefährdet und die italienische Gesetze verletzt habe. Auch hat Salvini Frankreich \"Heuchelei\" vorgeworfen, weil die Stadt Paris Sea-Watch-Kapitänin mit einer Verdienstmedaille ehrt."], "Auch Klimaflüchtlinge aufnehmen": ["Rackete sagte indes, Deutschland und andere europäische Staaten hätten \"eine historische Verantwortung an den Umständen in Afrika noch aus der Kolonialzeit\". \"Die heutigen Machtverhältnisse sind durch Europa bestimmt worden.\" Deshalb gebe es eine historische Verantwortung, Flüchtlinge aufzunehmen, \"die wegen der Machtverhältnisse oder auch der Klimasituation nicht mehr in ihren Ländern leben können\"."], "\"Sea-Watch\"-Kapitänin fürchtet Prozess in Italien nicht": [], "Migrationsexperte Knaus zur Seenotrettung im Mittelmeer": [], "Kommentare": []}}}