{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/oesterreichs-polizei-ruestet-sich-fuer-blackout-szenario/401749821", "query_keywords": ["spo", "europa", "ns", "övp", "frankreich", "christ", "us", "rna", "usa", "ss", "klima", "sp", "karl nehammer"], "creation_date": "27.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.09.21, 13:52"], "news_keywords": [], "content": {"title": "\"Blackout eine der größten Bedrohungen für moderne Staaten\"", "description": "Polizei rüstet sich für überregionalen Netzzusammenbruch. Der Klimawandel und der rasche Ausbau erneubarer Energie machen diesen wahrscheinlicher.", "body": {"": ["Tote Telefonleitungen, stehende Straßenbahnen und geschlossene Supermärkte. So oder so ähnlich würde sich ein flächendeckender Stromausfall wohl bemerkbar machen. Das wäre laut Innenminister Karl Nehammer (ÖVP) aber nur der Anfang. Er sieht das Risiko eines Dominoeffekts. Rasch wäre immer mehr kritische Infrastruktur betroffen und die Versorgungssicherheit gefährdet.", "Um für derartige Szenarien gerüstet zu sein, haben Nehammer und der Vorstand des Hochspannungsnetzbetreibers Austrian Power Grid (APG) einen Kooperationsvertrag unterschrieben. Die verstärkte Zusammenarbeit soll es der Polizei ermöglichen, im Ernstfall ein bis zwei Stunden zu sparen. Zeit, die in der sogenannten „Chaosphase“, also direkt nach Eintritt, kostbar sein kann."], "Video: Blackout-Experte Herbert Saurugg zu Gast im Checkpoint bei Richard Grasl": ["Die Gefahr eines Blackouts, also eines überregionalen Zusammenbruchs der Stromversorgung, wird sowohl seitens Polizei als auch von dem Stromnetzbetreiber sehr ernstgenommen. „Es handelt sich   um eine der  größten Bedrohungen für moderne Staaten“, sagte der Innenminister am Montag. „Die Klimawende mit ihren Extremwetterereignissen macht uns zu schaffen und trägt dazu bei, dass das System labiler wird und am Limit fährt“, ergänzte  APG-Vorstandsdirektor Gerhard Christiner. Erschwerend komme hinzu, dass zwar der Ausbau erneuerbarer Energie stark im Fokus stehe, dabei aber das Gesamtsystem vernachlässigt werde. Problematisch sei das, da bestehende Netzanlagen dafür nicht ausgelegt seien."], "Zweimal knapp vorbei": ["Wie schnell der Strom tatsächlich weg sein kann, hat sich in Europa in diesem Jahr schon zweimal gezeigt. Beinahe wäre dabei auch das Licht in Österreich ausgegangen: Am 8. Jänner war wegen Problemen in Kroatien nahe Ungarn das europäische Stromnetz in zwei Regionen zerfallen. Am 24. Juli waren dann Spanien, Portugal und Teile Frankreichs von Ausfällen betroffen.", "Die praktische Wahrscheinlichkeit eines Blackouts sei aber nur schwer zu benennen, erklärte der im Innenressort (BMI) für technische Ausrüstung verantwortliche Peter Skorsch. „Wichtig ist, dass man – falls nötig – schnellstmöglich reagieren kann.“", "Dementsprechend habe man im BMI unmittelbar nach dem Vorfall zu Jahresbeginn den Handlungsbedarf erkannt. In einem ersten Schritt wurden die Kernaufgaben für Blackout-Situationen definiert. Dazu zählen die Präsenz in der Öffentlichkeit, die allgemeine Hilfeleistung, der Objektschutz – wohl auch, um Plünderungen zu verhindern – und  die Regelung von Kreuzungen.", "Um all das zu gewährleisten, wurden 100 wichtige polizeiliche Standorte ausgewählt, die nun im Sinne der Resilienz aufgerüstet werden. Darunter das Innenministerium selbst sowie Zentralen wie das Bundeskriminalamt (BK), die Direktion Staatsschutz und Nachrichtendienst (DSN), die Cobra, die Landespolizeidirektionen und die Bezirkspolizeikommanden. Dort soll künftig selbst bei einem Netzausfall die Kommunikation, die Wasser- und Lebensmittel- sowie die Treibstoffversorgung für Fuhrpark und Notstromaggregat gegeben sein.", "Nehammer zufolge kann die Polizei bei einem Blackout 72 Stunden die volle Einsatzbereitschaft aufrechterhalten und weitere vier Tage, also insgesamt eine Woche, die Sicherheit in Österreich."], "30 Stunden ohne Strom": ["In der Theorie müsste das reichen, denn die APG sollte längstens 30 Stunden brauchen, bis die Versorgung wiederhergestellt ist. Zumindest zeigen das Simulationen.", "Für die Zivilbevölkerung dennoch eine nicht unerhebliche Zeitspanne, die es unbeschadet zu überbrücken gälte. Im Zuge der Blackout-Vorsorge sollen daher ab sofort auch Privatpersonen verstärkt informiert werden. „Jeder sollte sich Gedanken machen, wozu man Strom braucht und wie es wäre, wenn dieser plötzlich weg ist“, appelliert Nehammer an die Bevölkerung."], "Experte: \"Baldiges Blackout realistisch, dann steht Europa still\"": [], "Warum es zu einem Blackout kommen könnte": [], "Blackout: Die Polizei rüstet sich für den Ernstfall": [], "Kommentare": []}}}