{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/brucknerhaus-weiter-debatte-um-vorlage-aller-unterlagen/402946512", "query_keywords": ["ns", "övp", "us", "usa", "ss", "neos", "sp", "fpö"], "creation_date": "10.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.09.24, 19:16"], "news_keywords": [], "content": {"title": "Brucknerhaus: Weiter Debatte um Vorlage aller Unterlagen", "description": "Kontrollausschuss legte weitere Schritte fest, um alle offenen Fragen zur Brucknerhaus und Lugers Lügen-Affäre zu klären. ", "body": {"": ["Der schöne Rahmen des Renaissance-Saals im Alten Rathaus von Linz als Kulisse für eine weniger schöne Sache. Dort tagte am Dienstagabend der Sonderkontrollausschuss zur Aufklärung aller offenen Fragen rund um den Brucknerhaus-Skandal der Linzer Veranstaltungs GmbH (LIVA) und die Lügen-Affäre des zurückgetretenen SPÖ-Bürgermeisters Klaus Luger."], "Brucknerfest ohne die vermeintlich besten Freunde Luger und Kerschbaum": ["Georg Redlhammer (Neos) hatte als Vorsitzender des Kontrollausschusses im Vorfeld mit ÖVP, FPÖ und den Grünen eine Linie festgelegt: „Wir werden einige Personen einladen und ihnen die Gelegenheit geben, etwas zur Aufklärung beizutragen.“ Denn „lange genug wurde gemauert, vertuscht und wie wir alle erfahren mussten auch gelogen“. Dass dieser Sonderausschuss Linz bis nach der Bürgermeisterwahl begleiten wird, damit dürfte er wohl recht behalten.", "Denn die beiden Gutachten, die Luger beauftragt hatte, liegen weiter für die Mitglieder des Kontrollausschusses nicht vor, ärgert sich Michael Obrovsky (ÖVP): „Seit über fünf Monaten versuchen wir vergebens, Einsicht in die beiden Gutachten zu erhalten.“ Die versprochene Aufklärung werde weiter erschwert, man verstecke sich hinter juristischen Winkelzügen."], "Ringen um Gutachten": ["Die Gutachten, um die es geht, sind der Compliance-Bericht der KPMG und jenes, das Ex-Bürgermeister Klaus Luger (SPÖ) beauftragt hatte, um zu klären, welche Rechtsfolgen die Weitergabe der Hearing-Unterlagen haben könnten.", "Eingefordert werden auch alle Verträge zwischen der LIVA und den entlassenen Geschäftsführern Dietmar Kerschbaum und Rainer Stadler, ebenso der Vertrag mit PR-Berater Stefan Illek, der für die Krisenkommunikation engagiert wurde.", "Als vagen Schritt in Richtung Aufklärung sehen die Grünen den Sonderausschuss, Ursula Roschger fordert aber ein: „Den vorsichtigen Absichtserklärungen, zu prüfen, welche Dokumente der Ausschuss bekommen darf, müssen nun auch Taten folgen.“ Auf Aufklärung besteht auch FPÖ-Gemeinderat Manuel Danner: „Wir hoffen und erwarten uns, dass alles vorgelegt wird, was wir eingefordert haben.“"], "Linzer Lügen-Affäre: Eine Chronologie des Sturzes von Klaus Luger": [], "Modell für die Zukunft": ["Für die SPÖ verspricht Thomas Gegenhuber erneut die im Kontrollausschuss vereinbarte Aufklärung, betont aber, dass „die rechtlichen Rahmenbedingungen und Zuständigkeiten eingehalten werden müssen“. Deshalb müsse die Herausgabe von Unterlagen zuvor der LIVA-Aufsichtsrat entscheiden. Die SPÖ blockiere keine Aufklärung, sondern setze auf eine gute Abstimmung zwischen Kontrollausschuss und LIVA-Aufsichtsrat.", "Dem pflichtet Redlhammer bei: „Wir haben einen Prozess eingeleitet, der sich stark an den Aufsichtsrat der LIVA anhängt.“ Ihm gehe es darum, alle offenen Fragen zu klären – und derer gibt es viele. Aber er sieht auch die Chance, in Zusammenarbeit mit dem künftigen LIVA-Aufsichtsratsvorsitzenden ein Modell zu entwickeln, wie die Kontrollfunktion des Gemeinderates auch in Fragen städtischer Gesellschaften sichergestellt wird. josef Kleinrath"], "Kommentare": []}}}