{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/uniqa-chef-politik-soll-nicht-taktieren-sondern-endlich-entscheiden/401810425", "query_keywords": ["politik", "ns", "övp", "lockdown", "us", "rna", "usa", "ss", "schi", "regierung", "impfpflicht", "corona", "sp"], "creation_date": "18.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.11.21, 12:19"], "news_keywords": [], "content": {"title": "UNIQA-Chef: \"Politik soll nicht taktieren, sondern endlich entscheiden\"", "description": "Top-Manager  Andreas Brandstetter übt massive Kritik am Krisen-Management von  Regierung und Landeshauptleuten ", "body": {"": ["\"Die Zahlen schnalzen durch die Decke und es wird nichts als hin und her laviert und taktiert, ohne eine Entscheidung zu treffen\". Andreas Brandstetter, Chef des Versicherungskonzerns UNIQA,  des größten heimischen Krankenversicherers, platzt der Kragen über das Zögern der Regierung und der Landeshauptleute bei der Corona-Bekämpfung. Die Lage habe sich drastisch verschlechtert, aber die Strategie dagegen, von den Landeshauptleuten bis zur Regierung, sei nach wie vor unklar. \"Deshalb haben wir dieses Schlamassel\".", "Es sei längst die Zeit gekommen, dass die Politiker auf die Virologen hören und deren Empfehlungen ernst nehmen sollten, warnte der Top-Manager bei einem Online-Auftritt im Klub der Wirtschaftspublizisten. \"Absurd, wenn man nur auf Wählergruppen schielt\", kritisierte der    Konzernchef, der als ÖVP-nahe gilt.   Er persönlich sei für eine Impfpflicht. Wenn die Virologen sagen, man brauche einen temporären  Lockdown, \"dann bin ich auch dafür, mit Unterstützung der betroffenen Branchen\".", "Auf die Frage, ob das Corona-Missmanagement eine Bankrott-Erklärung für den Föderalismus sei, meinte Brandstetter, dieser habe seine Stärken und Schwächen, aber man solle aus jeder Krise etwas für das Zusammenspiel  der politischen Kräfte lernen.  Der Top-Manager  zog dabei einen Vergleich zu einem Unternehmen. Würde das in einem Unternehmen   passieren zwischen den Landesdirektoren und dem Vorstand, noch dazu öffentlich, \"dann gute Nacht. Das würde ein wenig professionelles Bild bei den Mitarbeitern abgeben\". Dieses Bild hätten derzeit viele Österreicher von den handelnden Politikern."], "Privatspitäler bieten Hilfe an": ["Über einen möglichen Selbstbehalt für die Behandlung von Nicht-Geimpften, sowohl bei der Sozialversicherung als auch bei der privaten Krankenversicherung, habe er noch nicht nachgedacht, denn er habe nicht erwartet, dass es solange dauere, bis eine politische Entscheidung fällt. Aber man beobachte sehr genau, wie sich die Lage weiter entwickle.", "Die fünf Privatspitäler der UNIQA-Gruppe, drei in Wien, je eines in Salzburg und Graz, hätten schon bei der letzten Corona-Welle Unterstützung angeboten und Patienten aus den öffentlichen Spitälern übernommen. Dazu sei  man weiterhin bereit.", "Die UNIQA ist Österreichs zweitgrößte Versicherungsgruppe mit international 17 Millionen Kunden, davon 3,5 Millionen in Österreich und einer Million Krankenversicherten."], "UNIQA kann trotz Unwetterschäden Gewinn kräftig steigern": [], "Kommentare": []}}}