{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/u-ausschuss-ein-spitzel-unter-den-korruptionsjaegern/401981090", "query_keywords": ["rki", "ns", "övp", "christ", "us", "rna", "usa", "ss", "schi", "sp", "fpö"], "creation_date": "21.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.04.22, 15:52"], "news_keywords": [], "content": {"title": "U-Ausschuss: Ex-Staatsanwältin erhebt schwere Vorwürfe gegen WKStA", "description": "Die ehemalige Staatsanwältin Linda Poppenwimmer rechnete mit der WKStA ab. Sie schilderte drastisch das Zerwürfnis zwischen Christian Pilnacek und der WKStA.", "body": {"": ["Bis vor wenigen Wochen war Linda Poppenwimmer eine unbekannte Juristin. Seit Chats zwischen der ehemaligen Staatsanwältin in der Wirtschafts- und Korruptionsstaatsanwaltschaft und Johann Fuchs, dem Leiter der Oberstaatsanwaltschaft Wien, auftauchten, gilt Poppenwimmer als \"Spitzel\" oder \"Maulwurf\", die an die Oberbehörden Interna aus der WKStA berichtete.", "Diese Vorwürfe wies Poppenwimmer nun vehement zurück. In ihrem Eingangsstatement vor dem ÖVP-Korruptions-Untersuchungsausschuss beklagte die Ex-Staatsanwältin, die nun bei der Anwaltskanzlei Ainedter & Ainedter arbeitet, dass sie von Abgeordneten vorverurteilt werde."], "\"Ich bin kein Maulwurf\"": ["Ganz konkret sprach sie den SPÖ-Fraktionsführer Jan Krainer und jenen der FPÖ, Christian Hafenecker, an. Beiden richtete sie aus: \"Ich bin weder Maulwurf noch Spitzel noch ein Trojanisches Pferd.\" Sie habe keinerlei Wahrnehmungen zu einem \"System Pilnacek\" oder schwarzen bzw. türkisen Netzwerken in der Justiz.", "Der suspendierte Sektionschef Christian Pilnacek.", "Sie habe niemals unbefugt in fremde Akten oder Dokumente geschaut, alle Informationen stammten - \"soweit sie nicht ohnehin medial bekannt waren - aus den von mir bearbeiteten Akten oder waren in der WKStA frei zugänglich\"."], "Situation \"unerträglich\"": ["Poppenwimmer erklärte, die Seiten gewechselt zu haben - also von der Anklagebehörde in die Anwaltskanzlei Ainedter & Ainedter -, weil für sie die Situation \"unerträglich\" geworden sei.", "Johann Fuchs", "Es habe Rechtsansichten in der WKStA gegeben, die sie nicht vertreten konnte. In ihrem Eingangsstatement kritisierte Poppenwimmer die Arbeitsweise der Korruptionsjäger sehr scharf: \"Wenn die WKStA medial kolportierte Vorwürfe ungeprüft übernimmt und Menschen wie mich, aber auch viele andere innerhalb und außerhalb der Justiz, haltlos öffentlichkeitswirksam diskreditiert, widerspricht sie genau diesem Objektivitätsgebot und schadet dem Ansehen der Justiz. Daran ändern auch 'I love WKStA'-T-Shirts und 'Sweets for WKStA' nichts.\"", "Aufgabe der Staatsanwaltschaft sei und bleibe einzig die objektive Aufklärung von Sachverhalten und nicht die medienwirksame Selbstdarstellung. Das vermisst Poppenwimmer offensichtlich.", "Poppenwimmer rechnete mit WKStA-Staatsanwalt Gregor Adamovic ab", "Und meint weiter: \"Solange sie (die WKStA; Anm.) interne und externe Kritiker mit allen Mitteln zu diskreditieren versucht, anstatt ihnen zuzuhören und etwa auch die Ergebnisse des Ibiza-Untersuchungsausschusses ignoriert, ist sie nicht die Antikorruptionsbehörde, die wir alle brauchen und uns wünschen.\""], "Pilnacek \"gehört sofort festgenommen\"": ["Poppenwimmer war geschockt, mit welcher \"Vehemenz einzelne verfolgt werden, um sie loszuwerden\". Diese Aussage war auf die Eurofighter-Dienstbesprechung im April 2019 bezogen, wo die WKStA Christian Pilnacek illegal aufgenommen hatte und der legendäre \"Daschlogn\"-Sager von Pilnacek fiel. Poppenwimmer schilderte, wie bei einem internen Frühlingsfest angekündigt wurde, dass man es bei einer Dienstbesprechung eskalieren werden lasse, weil Pilnacek weg müsse.", "Der damalige Justizminister Josef Moser setzte nach der Eskalation ein Mediationsverfahren ein, damit gegenseitige Vorwürfe ausgeräumt werden. Poppenwimmer habe damals eine Situation erlebt, die ihr gezeigt habe, dass die WKStA an keiner Lösung interessiert sei.", "Sie erzählte dann, dass sich im Mai 2019 im Büro von Oberstaatsanwalt Gregor Adamovic einige Oberstaatsanwälte versammelten, um eine Pressekonferenz des damaligen Abgeordneten Peter Pilz am TV-Schirm zu verfolgen. \"Jetzt kommt's, jetzt kommt's\", habe Adamovic aufgeregt angekündigt.", "Pilz warf Pilnacek damals vor, dass dieser eine Weisung im Eurofighter-Verfahren verraten habe. Adamovic meinte dazu vor den Kollegen, dass Pilnacek wegen \"Verdunkelungsgefahr sofort festgenommen gehört\". Aber die Aufgabe eines Staatsanwalts sei doch, so Poppenwimmer, \"emotionslos Akten zu bearbeiten\"."], "Beugestrafe für Schelling": ["Nach insgesamt neun Stunden endete der zweite und letzte Befragungstag im U-Ausschuss diese Woche. Weiter geht es abermals mit dem Thema Justiz-Streit am 3. Mai, für den Fuchs und Pilnacek geladen sind. Von Letzterem gibt es allerdings noch keine fixe Zusage.", "Auf den Weg gebracht hat der U-Ausschuss auch eine Beugestrafe gegen Hans Jörg Schelling. Der ehemalige ÖVP-Finanzminister hatte sich im parlamentarischen Untersuchungsausschuss geweigert, Fragen zu den Beinschab-Studien in der ÖVP-Inseratenaffäre zu beantworten. Der Antrag an das Bundesverwaltungsgericht wurde vom Vorsitzenden, Nationalratspräsident Wolfgang Sobotka (ÖVP) unterfertigt. Nach Einlangen des Antrags liegt es am Bundesverwaltungsgericht zu entscheiden, ob gegen Schelling Zwangsmaßnahmen verhängt werden oder nicht."], "U-Ausschuss: Das \"System Pilnacek\" unter der Lupe": [], "Gericht hebt von Zadic veranlasste Fuchs-Suspendierung auf": [], "Kommentare": []}}}