{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/russland-erhoeht-gaslieferungen-nach-europa/401761119", "query_keywords": ["spo", "europa", "asien", "ns", "us", "ss", "regierung", "corona", "sp", "ukraine", "erneuerbare energien"], "creation_date": "06.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.10.21, 17:27"], "news_keywords": [], "content": {"title": "Russland erhöht Gaslieferungen nach Europa", "description": "Nach einer Ankündigung von Präsident Vladimir Putin sollen auch Pipelines durch die Ukraine genutzt werden.", "body": {"": ["Russland erhöht nach den Worten von Präsident Wladimir Putin seine Gaslieferungen nach Europa. Russland nutze dabei auch verstärkt Pipelines in der Ukraine, sagte Putin am Mittwoch.", "Die Gaslieferungen nach Europa könnten in diesem Jahr auf einen Rekordwert steigen. Russland sei bereit, zur Stabilisierung der Lage der weltweiten Gasmärkte beizutragen. Russland sei für Europa und Asien ein zuverlässiger Lieferant.", "Kunden in Europa hätten mit der Hinwendung zu den Spotmärkten Fehler gemacht, sagte Putin. Die Gaspreise sind in den vergangenen Monaten explodiert. Ein Ende ist nicht in Sicht. Der Brennstoff ist knapp und die Speicher sind nicht so stark gefüllt wie im vergangenen Jahr. Die Nachfrage ist nach dem Höhepunkt der Coronakrise und der weltweiten Konjunkturerholung deutlich gestiegen. Zudem gehen viele Lieferungen nach Asien, wo die Gaslieferanten noch höhere Preise als in Europa erzielen können.", "Der für Energiefragen zuständige Vize-Regierungschef Alexander Nowak sagte am Mittwoch, Spekulation an den Börsen treibe den Gaspreis in die Höhe. Hier sei eine Untersuchung der Akteure nötig, \"weil der aktuelle Preis nicht objektiv die gegenwärtige Lage wiedergibt\". Nowak sagte, dass die hohen Preise nicht im Interesse Russlands seien, weil so der Übergang zu Projekten für erneuerbare Energien intensiviert werde. Die Energiegroßmacht Russland aber will ihre fossilen Träger wie Gas und Öl verkaufen."], "Hoher Gaspreis: Abwarten,  bis es billiger wird": [], "Großhandelspreise für Gas und Strom stark gestiegen": [], "Ölpreis klettert auf höchsten Stand seit drei Jahren": [], "Kommentare": []}}}