{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/hybrider-krieg-wie-moskau-schwedische-kinder-veraengstigt/401874380", "query_keywords": ["krieg", "spo", "ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "17.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.01.22, 16:32"], "news_keywords": [], "content": {"title": "Hybrider Krieg: Wie Moskau schwedische Kinder verängstigt", "description": "In Schweden kursierende TikTok-Videos warnen davor, dass Russland einmarschiert - das verstört Kinder und Jugendliche.", "body": {"": ["„Meine elfjährige Tochter ist extrem verängstigt und fragt mich, ob wirklich ein Krieg kommt“, schreibt eine schwedische Mutter auf Twitter. Ein Krieg? In Schweden?", "Sieht man sich diverse Videos auf dem Portal TikTok an, so könnte man das glauben: Eltern berichten von gefälschten Zeitungs-Titelseiten, die einen russischen Einmarsch in Schweden vorhersagen, von Videoanleitungen, dass man Essen bunkern solle. Auch die Kinderrechtsorganisation BRIS hat laut Aftonbladet Anrufe einer Vielzahl verunsicherter Kinder und Jugendlicher registriert."], "Vermutlich Russland": ["Wer dahinter steckt, kann nur gemutmaßt werden. Jedoch liegt der Verdacht nahe, dass es sich dabei um jene Form der hybriden Kriegsführung Russlands handelt, die schon öfter zu sehen war. Vergangene Woche waren die Webseiten ukrainischer Ministerien torpediert worden, auch Norwegen hatte mit Angriffen auf seine Digitalinfrastruktur zu kämpfen. Neben mehreren Firmen war auch das Parlament betroffen. Das NATO-Mitglied Norwegen hat darum gemeinsam mit Großbritannien und den USA die „Operation Cold Response“ gestartet – mit 35.000 Soldaten die größte Truppenbewegung der NATO in der Arktis seit 1985, die Russland Respekt abringen soll.", "Auch Schweden setzt auf solche Bilder. Das Land, das keinem Militärbündnis angehört, hat am Wochenende deshalb Truppen ins baltische Meer geschickt. Befeuert hat Russlands Vorgehen in Schweden nämlich auch eine alte Debatte – jene, ob man nicht doch der NATO beitreten will."], "Liebesgrüße aus Moskau: Russland setzt im Ukraine-Konflikt auf Eskalation": [], "Warum die EU trotz vieler Hilfsmilliarden in der Ukraine-Krise wenig zu melden hat": [], "Kommentare": []}}}