{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/sergej-lawrow-putins-grossmeister-der-demuetigung/401878178", "query_keywords": ["krieg", "politik", "amerika", "ns", "linke", "us", "rna", "usa", "ss", "schi", "syrien", "sp", "ukraine"], "creation_date": "21.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.01.22, 05:00"], "news_keywords": [], "content": {"title": "Sergej Lawrow, Putins Großmeister der Demütigung", "description": "Moskaus Chefdiplomat Sergej Lawrow ist Grantler, Charmeur, Zyniker. Dass Moskau – nicht nur in der Ukraine-Krise – wieder als Big Player wahrgenommen wird, hat Putin auch ihm zu verdanken", "body": {"": ["\"Ich bin nicht leicht aus der Fassung zu bringen. Aber ich rate auch niemandem, das auszutesten.“", "Sergej Lawrows spitze Zunge ist so berühmt wie berüchtigt. Kaum ein anderer Chefdiplomat wird auf dem internationalen Parkett so gefürchtet wie er, denn keiner kann so gekonnt und stilsicher verbale Ohrfeigen austeilen wie der 71-Jährige.", "Heute, Freitag, darf US-Außenminister Anthony Blinken sich in Moskau wohl auf ein paar Spitzen von Lawrow einstellen. Die beiden beraten über die Ukraine, und dass US-Präsident Joe Biden am Donnerstag einige irritierende Äußerungen zur Ukraine von sich gegeben hat, macht die Lage nicht einfacher.", "Zumindest die persönliche Gesprächsebene zwischen beiden ist aber gut. Lawrow nannte Blinken bei ihrem letzten Treffen im Dezember vertraulich „Tony“; für Beobachter ein Indiz dafür, dass die Unterhaltung nach dem Geschmack des Russen verlaufen war."], "Keine Regionalmacht": ["Russland hatte es damit nämlich endgültig geschafft, mit den USA endlich wieder auf Augenhöhe zu verhandeln. Das ist es auch, was Wladimir Putin seinem längstgedienten Minister zu verdanken hat: Moskau hat lange an der Zuschreibung „Regionalmacht“ gelitten, den US-Präsident Barack Obama dem Riesenreich einst öffentlich attestiert hatte. Seit Beginn der Krim-Krise wandelt sich diese Wahrnehmung zusehends, und daran hat Lawrow einen nicht unbedeutenden Anteil. Sein Verhandlungsgeschick etwa sorgte dafür, dass die Krim 2014 im Abschlusskommuniqué der Beratungen mit den USA, der EU und Ukraine gar nicht mehr als umkämpftes Gebiet geführt wurde – ein sagenhafter Erfolg für Russland.", "Als Lawrow 2004 ins Amt kam, war Blair britischer Premier ...", ".... und George W. Bush noch Präsident der USA", "Unter  Barack Obama wollte man die Beziehungen erneuern ...", "... und drückte mit Clinton werbewirksam den Neustart-Knopf  - erfolglos.", "Lawrow stellte sich im Sinne Putins stets hinter Syriens Assad", "2017 zu  Gast in Österreich beim damaligen Außenminister  Kurz", "Über  Deutschlands Ex-Kanzlerin Merkel spöttelte Lawrow gerne"], "Im Westen gelernt": ["Lawrow ist auch deshalb gefürchtet, weil er als weltgewandter Taktiker gilt, der die Kniffe westlich geprägter Diplomatie perfekt beherrscht. Gelernt hat er das in den USA. Schon in den 1980ern war der studierte Diplomat – er spricht neben Englisch und Französisch auch fließend Singhalesisch – als Vertreter der UdSSR bei der UNO in New York, wo man ihm wegen seiner ständigen Vetos den Beinamen „Mister Njet“ gab. 1994 kehrte er als ständiger Repräsentant Russlands dorthin zurück – und wurde seinem bärbeißigen Ruf erneut gerecht: 2003 etwa erklärte er dem damaligen Generalsekretär Kofi Annan, dass er sich nicht an das von ihm erlassene Rauchverbot halten werde. Annan sei lediglich ein „Verwalter“, das Gebäude gehöre allen Nationen, so der Kettenraucher. „We love to hate him!“, so auch ein geflügeltes Wort der US-Amerikaner, weil Lawrow deren Außenminister stets zur Weißglut gebracht haben soll – egal, ob sie nun Powell, Rice, Clinton, Kerry, Tillerson oder Pompeo hießen."], "Zur Person": ["Kind der Sowjetära: Sergej Lawrow wurde 1950 in  Moskau geboren,  war als sowjetischer Diplomat in Sri Lanka und bei der UNO, bevor er 2004 unter Putin Außenminister wurde. Er hatte das Amt auch unter Dmitrij Medwedew inne.", "Mister Njet: Lawrow ist bekannt für seine grimmige Ablehnung westlicher Vorschläge – er verhinderte humanitäre Missionen in Belarus, Syrien und der Ukraine und stellte sich auch hinter das Regime von Syriens Machthaber Assad, als dieser der  Kriegsverbrechen bezichtigt wurde."], "„We LoveRov“": ["Geschichten wie diese, ebenso wie seine Vorliebe zu Whisky, Poesie, Jagd und deftigen Kraftausdrücken, wirken freilich daheim in Russland am meisten. Dass er etwa den britischen Außenminister David Miliband 2008 wegen des russisch-georgischen Krieges mit den Worten „Who are you to fucking lecture me?“ abkanzelte, trug ihm „We LoveRov“-T-Shirts ein, die man an Moskauer Souvenirständen kaufen konnte.", "In jüngerer Vergangenheit sind Lawrows Beliebtheitswerte allerdings – parallel mit denen seines Chefs Wladimir Putin – gesunken. Dass er sich dennoch so viele Jahre im Amt halten konnte, während Putin alle anderen Minister mindestens einmal ausgetauscht hat, hat aber nicht nur mit seinen Erfolgen auf der internationalen Bühne zu tun. Er gilt Moskau trotz seiner Emotionalität als Technokrat, der gern um die Welt jettet und sich in feinem Londoner Zwirn kleidet, der aber keinerlei Ambitionen außerhalb des Außenministeriums hat – also nie ein Konkurrent für seinen Chef war. Daneben gilt er aber auch als überaus loyaler und fast beamtenhaft agierender Befehlsempfänger, der den Kurs des Kreml ohne Widerspruch vertritt. Das gilt auch für die russische Politik der Desinformation. Das Außenministerium kommuniziert etwa durchaus Gemetzel in der Ukraine, die nachgewiesenerweise nie stattgefunden haben."], "Der Staat als Moral": ["„Wenn er einen moralischen Kompass hat, dann konnte mein Geigerzähler ihn nicht entdecken“, sagte etwa der US-Diplomat John Negroponte mal in einem Interview mit Foreign Policy über ihn. Seine einzige Moralinstanz sei nur der russische Staat.", "Viel Hoffnung gibt dies angesichts der explosiven Lage derzeit nicht."], "Ukraine-Konflikt:  Der Westen in der Klemme Moskaus": [], "\"Geringfügiges Eindringen\": Irritation um Biden-Sager zur Ukraine": [], "Kommentare": []}}}