{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ukraine-konflikt-der-westen-in-der-klemme-moskaus/401875643", "query_keywords": ["politik", "spd", "europa", "ns", "us", "usa", "ss", "schi", "regierung", "sp", "ukraine", "annalena baerbock", "olaf scholz"], "creation_date": "18.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.01.22, 17:46"], "news_keywords": [], "content": {"title": "Ukraine-Konflikt: Der Westen in der Klemme Moskaus", "description": "Die deutsche Außenministerin Baerbock hat in Moskau wenig erreicht. Dem Westen bleiben jetzt nur mehr Sanktionen als Druckmittel – doch auch denen kann der Kreml sehr gelassen entgegensehen", "body": {"": ["Nein, Russland schüre nun wirklich keine Konflikte, sagt Sergej Lawrow: Nur weil man 100.000 Soldaten „auf unserem Territorium“ üben lasse, rede der Westen gleich von Eskalation.", "Putins scharfzüngiger Außenminister macht am Dienstag das, was er besonders gut kann. Er gibt der neuen deutschen Außenministerin Annalena Baerbock in Moskau ganz süffisant eine kleine Nachhilfestunde. Sie, die angereist ist, um die Ukraine vor einer möglichen russischen Aggression zu bewahren, muss sich da fragen lassen, wer denn an der Misere schuld sei: Definitiv nicht Russland, so Lawrow. Für Baerbock ist die Sache freilich anders. „Es ist schwer, 100.000 Soldaten an der ukrainischen Grenze nicht als Drohung zu verstehen“, sagt sie mit stoischer Miene.", "Immerhin, die Grüne gab sich bei ihrem ersten Besuch kämpferisch. Doch sonderlich beeindruckt war man davon nicht. Im Gegenteil, schon tags zuvor schickte der Kreml eine eindeutige Botschaft gen Westen: Man beorderte Truppen in Richtung Belarus, begleitete das mit martialischen Videos in den russischen Social Media. Freilich, auch das sei „nur eine Übung“, so die Botschaft – allerdings eine ziemlich eindeutige, zumal an der EU- und NATO-Außengrenze. Zugleich vermeldete die New York Times, dass Moskau mit der Evakuierung seines Botschaftspersonals in Kiew begonnen habe. Auch das kann man nicht gerade als Schritt zur Deeskalation werten."], "Nord Stream 2 als Anker": ["Was bleibt dem Westen also, um Moskau von einem Angriff abzuhalten – außer neue Gespräche?", "Derzeit nur Drohungen. Baerbock sagte in Moskau dementsprechend, dass Deutschland das russische Pipeline-Projekt Nord Stream 2 als Faustpfand einsetzen will: „Wenn Energie als Waffe eingesetzt wird, wird das Auswirkungen auf die Pipeline haben“, sagte sie – und zielte damit auf die Angst, Russland könnte die Ukraine angreifen, sobald Nord Stream 2 in Betrieb ist. Dann bräuchte Moskau die Ukraine nämlich nicht mehr als Transitland für die Lieferungen in die EU.", "Dafür erhielt sie erstmals auch Unterstützung von Olaf Scholz. Auch der deutsche Kanzler schließt nun Sanktionen bei der Pipeline nicht mehr aus – und das ist ein markanter Fortschritt, denn bisher gaben sich sowohl die deutsche Regierung als auch der Westen uneins in dieser Frage. Scholz hatte, wie die ganze SPD, den russlandfreundlichen Standpunkt vertreten, man solle das Projekt nicht zum Politikum machen.", "Freilich, das ist nicht der einzige Quell für Dissens in Europa. Auch in puncto Waffenlieferungen an die Ukraine gibt es keine einheitliche Linie – während Deutschland solche, sehr zum Unmut Kiews, am Montag ausgeschlossen hat, hat Großbritannien zeitgleich Defensivwaffen in die Ukraine eingeflogen. Wasser auf die Mühlen des Kreml: Der nannte den Schritt sogleich „extrem gefährlich und nicht gerade spannungsreduzierend“."], "Annalena Baerbock in Moskau: Auf fast unschaffbarer Mission": [], "Finanzen als Hebel": ["Die einzig sinnvolle diplomatische Waffe, die dem Westen gegen Putin bleibt, ist damit das liebe Geld. Und auch hier zeichnen sich Komplikationen ab: Wurde vor Kurzem noch erwogen, die Russen vom globalen Finanzsystem SWIFT auszuschließen und Moskau faktisch von den globalen Finanzströmen abzuklemmen, ist diese Idee nun wieder gestorben. Die Unterhändler aus EU und USA hatten Angst, dass dies die Finanzmärkte zu sehr destabilisiere. Jetzt fokussiert man sich auf Sanktionen gegen russische Großbanken – doch auch hier spießt es sich: Deutschland etwa besteht auf Ausnahmen, damit die Bezahlung von Öl- und Gasimporten weiterhin möglich bleibt.", "Diese Form der Zögerlichkeit scheint symptomatisch für das Vorgehen des Westens. Während Russland seit Beginn der Krimkrise 2014 alles getan hat, um vom Westen finanzpolitisch unabhängiger zu werden, hängt Europa nach wie vor am Gas- und Ölhahn Putins. Darum braucht Moskau sich auch vor harten Sanktionen nicht zu fürchten: Selbst wenn die EU und die USA so weitreichenden Sanktionen wie gegen den Iran oder Nordkorea erlassen, wäre man gewappnet, sagte der Finanzminister Siluanow zuletzt – und bekam von unabhängigen Analysten recht. Seit 2014 wurden Währungsreserven vom Dollar weg auf Gold, Euro und Renminbi verschoben; Einnahmen aus der Gas- und Ölwirtschaft werden im fetten nationalen Wohlstandsfonds gehortet; ausländische Investoren werden beschnitten, wo es geht.", "Im Westen ist es umgekehrt. 40 Prozent der Gas- und Ölimporte in der EU kommen aus Russland – das ist und bleibt das größte Faustpfand Wladimir Putins."], "Warum die EU trotz vieler Hilfsmilliarden in der Ukraine-Krise wenig zu melden hat": [], "Kalter Krieg, gefährliche Feuer": [], "Kommentare": []}}}