{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/elektro-trend-das-vergessene-potenzial-der-gasautos/400659173", "query_keywords": ["gleichstellung", "europa", "ns", "us", "ss", "sp"], "creation_date": "28.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.10.19, 07:12"], "news_keywords": [], "content": {"title": "Elektro-Trend: Das vergessene Potenzial der Gasautos", "description": "Ein Gasauto hat nach 100.000 gefahrenen Kilometern in etwa so viel CO2 verursacht wie ein fabriksneues Elektroauto.", "body": {"": ["Mit Erdgas betriebene Autos sind technisch schon lange ausgereift und würden eine sehr rasche Reduktion von CO2-Emissionen im Verkehr ermöglichen, aber ohne politische Unterstützung wird dieses Potenzial weitgehend ungenützt bleiben, beklagt Gas-Fachverbandschef Michael Mock. Im Gespräch mit der APA forderte Mock eine steuerliche Gleichstellung von Gasautos mit Elektrofahrzeugen.", "Mit CNG (Compressed Natural Gas, komprimiertes Erdgas) könnte man den CO2-Ausstoß von Autos auf einen Schlag um 30 Prozent reduzieren, argumentiert Mock. \"Wenn man die Tankstellen dann noch mit erneuerbarem Gas beliefert, dann hat man bilanziell ein Fahrzeug ohne CO2-Emissionen.\" Ein Gasauto habe nach 100.000 gefahrenen Kilometern etwa so viel CO2 verursacht wie ein fabriksneues Elektroauto, denn die Herstellung der Batterien sei sehr aufwendig."], "Gas-Auto: Mit Hochdruck unterwegs": ["\"Man muss weggehen von der reinen Betrachtung der Emissionen am Fahrzeug\", sagte Peter Jurik, Mobilitätsexperte im Fachverband der Gas- und Wärmeversorgungsunternehmungen, FGW). \"Wenn ich im Winter mit einem Stromauto fahre, dann tanke ich auch den Strom, der gerade im Netz ist, und wir wissen alle, wo der herkommt. Trotzdem wird es als Nullemissionsfahrzeug geführt.\"", "Grüne Nummerntafeln für Gasautos wären durchaus gerechtfertigt um ein Zeichen zu setzen, meinte Mock. Auch steuerliche Anreize wie etwa eine Befreiung von der NoVA (Normverbrauchsabgabe) oder von der Besteuerung des Sachbezugs bei der privaten Nutzung von Firmenautos durch Mitarbeiter würden den Erdgasautos Auftrieb geben, ist Mock überzeugt. \"Das ist der wahre Anreiz, warum so viele Elektroautos gekauft werden.\"", "Ein Schattendasein fristen Gasautos aber nur in Europa, wo insgesamt knapp über zwei Millionen Stück auf den Straßen unterwegs sind, die Hälfte davon allein in Italien. Weltweit sind es nach Angaben des Verbandes NGV Global (Natural Gas Vehicles) 27,8 Millionen Fahrzeuge, also deutlich mehr als Elektroautos, von denen es weniger als sechs Millionen gibt. \"In Österreich sind laut NGV Global rund 11.500 Gasautos unterwegs, das ist halt eine ziemliche Nische\", sagte Jurik. Im Vorjahr seien in Österreich nur 650 Gasautos neu zugelassen worden - dabei habe es eigentlich lange Bestelllisten gegeben, aber aufgrund des Abgasskandals sei die Typisierung der Fahrzeuge komplett umgestellt worden und es sei deswegen zu Lieferproblemen gekommen, die aber mittlerweile beseitigt seien. In der ersten Jahreshälfte 2019 seien bereits so viele Gasautos verkauft worden wie im gesamten Vorjahr.", "Mobilitätsexperte Jurik fährt selbst ein Gasauto, FGW-Geschäftsführer Mock besitzt keines. \"Ich fahre in Österreich nicht viel mit dem Auto, und auf der Strecke, die ich fahre, von Klosterneuburg nach Wien, da gibt es keine Tankstelle. Es gibt Lücken im Tankstellennetz\", räumte Mock ein. Insgesamt gebe es in Österreich derzeit 156 CNG-Tankstellen.", "Europaweit sei das Netz mit 5.100 Gastankstellen gut ausgebaut und es gebe Handy-Apps zur Tankstellensuche. \"Es gibt auch eine sehr gute Suchfunktion über unsere Homage erdgasautos.at\", sagte Mock. In den Nachbarländern, etwa in Tschechien, sei das Netz an Gastankstellen sehr gut, \"die Achillesferse ist Kroatien\". Allerdings hätte die meisten Gasautos ohnehin auch einen Benzintank, \"dass man da irgendwo stehenbleibt, kann ich mir nicht vorstellen\". Der VW Passat etwa habe in seiner Gasvariante eine Gesamtreichweite von 800 bis 900 Kilometern, davon etwa 450 km mit Erdgas."], "Explosionsgefahr: Gasbetriebenes Auto ging in Flammen auf": ["Der Tankvorgang selbst sei bei CNG kein Problem und dauere nur unwesentlich länger als bei Flüssigkraftstoff, erklärte Mock. Nicht ganz so einfach sei es bei LNG (Liquefied Natural Gas, Flüssigerdgas), das nicht nur komprimiert sondern auch abgekühlt wird. Im Tank werde LNG nicht gekühlt, daher werde es als Kraftstoff vor allem für Fahrzeuge verwendet, die sehr viel unterwegs sind und kurze Stehzeiten haben, also für Lkw.", "Aus Konsumentensicht seien Gasautos nicht nur vom Umweltaspekt her überlegenswert, sondern auch was die Kosten betrifft. Bei den aktuellen Treibstoffpreisen komme ein Auto der VW-Golf-Klasse mit 130 PS mit Erdgas im Wert von 10 Euro 235 km weit, mit Diesel 186 km und mit Benzin 154 km, rechnete Jurik vor. Das kann sich nach Berechnungen des deutschen Autofahrerclubs ADAC trotz der höheren Anschaffungspreise für Gasautos je nach Automodell schon bei Fahrleistungen ab 10.000 km pro Jahr rechnen. Allerdings sei die Auswahl an Erdgasautos noch sehr gering - führend seien hier der VW-Konzern und Fiat.", "Um die Sicherheit von Erdgasautos müsse man sich keine Sorgen machen, sagen die Gasauto-Fans. Auch bei Unfällen könne ein Gastank nicht explodieren. \"Bei einem Unfall machen magnetische Ventile die Gaszufuhr zu. Und wenn das Fahrzeug brennt, dann wird über diese Schmelzventile ab einer gewissen Temperatur das Gas gegen den Boden abgeführt und dort kontrolliert verbrannt\", erklärte Jurik.", "Ein Ärgernis seien die Einfahrtverbote für Gasautos in vielen Tiefgaragen, sagte Mock. \"Das betrifft nicht CNG-Fahrzeuge, sondern nur LPG, also Flüssiggas, wie man es in Gasfeuerzeugen verwendet.\" Der Grund sei, dass dieses Propangas schwerer sei als Luft und deshalb auf dem Garagenboden einen Gassee bilden könnte, was beim CNG (Erdgas) nicht der Fall sei.", "Der Fachverband der Gas- und Wärmeversorgungsunternehmungen (FGW) ist die gesetzliche Interessenvertretung der österreichischen Gas- und Wärmewirtschaft im Rahmen der Wirtschaftskammer Österreich (WKÖ)."], "Kommentare": []}}}