{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wiens-erste-elektro-muellabfuhr/400506877", "query_keywords": ["photovoltaik", "ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "27.05.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.05.19, 13:40"], "news_keywords": [], "content": {"title": "Wiens erste Elektro-Müllabfuhr", "description": "Die Reichweite des 27 Tonnen schweren Lkw soll mindestens 100 Kilometer betragen.", "body": {"": ["Sie nimmt zwar Müll auf - gibt selbst jedoch keine Schadstoffe ab: In Wien ist demnächst die erste rein elektrisch angetriebene Müllabfuhr unterwegs. Der Dreiachser mit einem zulässigen Gesamtgewicht von 27 Tonnen wurde am Montag präsentiert. Es handelt sich um ein Gefährt, das auf Initiative der Magistratsabteilung 48 entwickelt wurde.", "Ab Mittwoch soll das E-Müllauto, das sich äußerlich kaum von den herkömmlichen Exemplaren unterscheidet, im Echtbetrieb unterwegs sein. Entwickelt wurde es in Zusammenarbeit mit den Partnern MAN als Generalauftragnehmer, der für die Aufbauten zuständigen Firma MUT sowie dem E-Mobility-Spezialisten Framo. Beim neuen Fahrzeug funktioniert sowohl der Antrieb als auch der Betrieb des Aufbaus - also die Müllverdichtung und Behälterentleerung - elektrisch.", "Das neue E-Müllsammelfahrzeug wird laut Stadt auf unterschiedlichen Strecken und für diverse Aufgaben eingesetzt. Es ist also sowohl im Restmüll-Einsatz, wird aber auch mit der Abholung zum Beispiel von Altpapier betraut. Gestartet wird mit einer Tour innerhalb des Gürtels.", "Die Batteriekapazität soll für die Tagesleistung passen, betonte man bei der MA 48. Die Reichweite des Lkw soll mindestens 100 Kilometer betragen. Das Fahrzeug kann auf einer 400 Volt Kraftstromsteckdose aufgeladen werden. Derartige Anschlüsse seien in jeder der Werksgaragen verfügbar, hieß es. Eine separate Ladestation sei nicht nötig.", "Der Einsatz des neue Strom-Sammelfahrzeugs wird ein Jahr lang von Wissenschaftern der Technischen Universität begleitet. Anschließend wird über einen möglichen Ausbau des Fuhrparks entschieden. Die nötige Energie wird übrigens aus alternativen Quellen gewonnen, wie versichert wird. Produziert wird der Strom etwa bei der Müllverbrennung, durch Deponiegas oder mittels Photovoltaikanlagen."], "Kommentare": []}}}