{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/eu-topjobs-angeblich-einigung-auf-timmermans-fuer-kommission/400538638", "query_keywords": ["rechtsstaatlichkeit", "politik", "csu", "europa", "ns", "demo", "frankreich", "us", "rna", "usa", "ss", "cdu", "evp", "regierung", "sp", "angela merkel"], "creation_date": "01.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.07.19, 16:36"], "news_keywords": [], "content": {"title": "Merkel über EU-Gipfelvertagung: \"Brauchen mal ´ne Pause\"", "description": "Ratspräsident Tusk hat den Gipfel nach einer nächtlichen Marathonsitzung verschoben. Zuvor sah es nach einer Einigung für die Juncker-Nachfolge aus.", "body": {"": ["Die angebliche Einigung auf dem EU-Gipfel in Bezug auf die Nachfolge von Kommissionspräsident Jean-Claude Juncker wird nun doch wieder aufgeschoben und zwar auf Dienstag 11 Uhr. Nach 18-stündigen Marathonverhandlungen in Brüssel hat EU-Ratschef Donald Tusk den Gipfel jetzt erst einmal ausgesetzt. Der Gipfel wird morgen wieder einberufen, wie Tusks Sprecher Preben Aamann auf Twitter mitteilte.", "Deutschlands Bundeskanzlerin Angela Merkel (CDU) zeigte sich nach der Entscheidung zur Vertagung trotzdem vorsichtig optimistisch, dass am Dienstag noch ein Kompromiss machbar sei. Es brauche neue Einsichten, so die Kanzlerin: \"Wenn wir wüssten, was sich morgen ändern soll, dann hätten wir ja heute weitermachen können. Wir denken einfach, dass wir mal 'ne Pause brauchen und dann vielleicht neue Einsichten haben.\" Und: \"Gut Ding will Weile haben\", betonte sie weiters. Merkel räumte aber ein, dass die Beratungen \"kompliziert\" seien."], "Vorschlag für Timmermans": ["Nach einem nächtlichen Verhandlungsmarathon hatte es zuvor noch nach einer Einigung ausgesehen. Für die Nachfolge von Kommissionspräsident Jean-Claude Juncker war zuletzt der niederländische Sozialdemokrat Frans Timmermans im Gespräch.", "Der CSU-Politiker Manfred Weber wurde als Parlamentspräsident gehandelt. Aus dem Spiel dürfte dagegen bereits die bulgarische Weltbank-Chefin Kristalina Georgiewa sein. Als EU-Außenbeauftragter war zuletzt der belgische liberale Premier Charles Michel genannt worden. Die Entscheidung über den Posten des neuen EZB-Präsidenten sei auf später verschoben worden.", "Der niederländische Sozialdemokrat Frans Timmermans", "Die 28 EU-Staats- und Regierungschefs verhandeln seit Sonntagnachmittag über ein Personalpaket und vor allem die Frage, wer EU-Kommissionspräsident werden soll."], "Timmermans in Brüssel: Viele Feinde im Kampf um EU-Werte": [], "Macron spricht von Niederlage": ["Frankreichs Präsident Emmanuel Macron sprach von einer \"Niederlage, weil kein Ergebnis gefunden wurde\". Die EU-Staaten gäben \"ein Bild von Europa ab, das nicht seriös ist\", bilanzierte er. Der italienische Regierungschef Giuseppe Conte sagte, die Lage bleibe \"sehr vage\". Am Dienstag müssten die Staats- und Regierungschefs \"eine alternative Lösung suchen\"."], "Bierlein hofft auf Abschluss am Dienstag": ["Österreichs Kanzlerin Brigitte Bierlein hofft auf einen Abschluss am Dienstag. Als Grund für die Unterbrechung nannte sie die nicht erzielte Ausgewogenheit des Personalpakets. Dabei nannte Bierlein als Bedingungen geografische und gendermäßige Ausgewogenheit sowie Mehrheitsfähigkeit unter Berücksichtigung der Wahlergebnisse."], "Schwieriges Personalpapier": ["Die EU-Staaten müssen ein Paket aus mehreren Personalien schnüren, das einen Ausgleich zwischen parteipolitischen und Regionalinteressen schafft. Auf die Nachfolge Junckers an der Kommissionsspitze hatte ursprünglich der konservative Spitzenkandidat Manfred Weber (CSU) Anspruch erhoben, dessen Europäische Volkspartei (EVP) bei der EU-Wahl im Mai erneut stärkste Kraft geworden war. Er hatte aber bei einem Gipfel vor zehn Tagen keine ausreichende Unterstützung erhalten. Insbesondere Macron hielt ihn wegen fehlender Regierungserfahrung nicht für die Juncker-Nachfolge geeignet.", "Für Timmermans als Kommissionschef gebe es \"einen starken Konsens, aber die Situation ist sehr im Fluss\", sagte ein EU-Diplomat. Massiven Widerstand gab es aus mehreren osteuropäischen Staaten."], "Widerstand aus dem Osten und aus Italien": ["Insbesondere Ungarn und Polen, gegen die unter dem bisherigen Juncker-Stellvertreter von der EU-Kommission Strafverfahren wegen der Verletzung der Rechtsstaatlichkeit eingeleitet wurden, stellten sich quer. Auch Italien hatte Vorbehalte geltend gemacht. \"Wir sind nicht gegen Timmermans\", betonte Conte nun. Es gehe aber um ein Gesamtpaket.", "\"Man muss auch überlegen, ob man große Länder, große Mitgliedstaaten einfach überstimmt\", sagte Merkel und nannte explizit Italien. Denn alle Seiten wollten \"ja weitere fünf Jahre miteinander zusammenarbeiten\" und dies nicht unter dem Eindruck von Spannungen wegen des Personalpakets tun."], "EU-Topjobs: Widerstand gegen Timmermans wird wieder größer": [], "21 müssen mitziehen": ["Für den Posten des Kommissionspräsidenten muss beim Gipfel eine Einigung gefunden werden, die von mindestens 21 Staaten mitgetragen wird, die 65 Prozent der Bevölkerung der EU repräsentieren.", "Am Dienstag geht es weiter."], "Kommentare": []}}}