{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/selenskij-berater-schliesst-neutralitaet-nicht-aus-verbandsmaterial-wird-knapp/401930992", "query_keywords": ["terror", "krieg", "spo", "europa", "rna", "usa", "sp", "rki", "linke", "tesla", "spd", "ns", "demo", "frankreich", "pandemie", "ss", "grenzen", "corona", "leiche", "politik", "övp", "christ", "us", "schi", "regierung", "wirtschaftswachstum", "ukraine", "vereinte nationen", "olaf scholz", "karl nehammer"], "creation_date": "09.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.22, 05:44"], "news_keywords": [], "content": {"title": "Geburtsklinik beschossen, USA gegen Kampfjet-Lieferung an Ukraine", "description": "Polnische MiG-29 sollen nicht an die Ukraine geliefert werden. Dort wurden am Mittwoch 48.000 Menschen in Sicherheit gebracht. Alles zur derzeitigen Lage lesen Sie in unserem Live-Ticker.", "body": {"": ["Aktuelle Entwicklungen", "Hintergründe", "Wie man den Menschen vor Ort helfen kann, erfahren Sie hier."], "Weitere Entwicklungen zur Ukraine-Krise": [], "Die aktuellen Entwicklungen im Ukraine-Ticker": [], "Putin und Xi wollen heute telefonieren": ["China galt lange als stiller Unterstützer des Ukraine-Kriegs. Dann ging Xi Jinping auf Distanz zu Putin und verurteilte dessen Atomdrohungen. Nun wollen beide Staatschefs miteinander reden.", "Putin und Xi wollen heute telefonieren"], "Ukrainer demonstrierten vor Staatsoper gegen Netrebkos \"Halbtöne\"": ["Die ukrainische Diaspora hat am Montag in Wien anlässlich eines Opernauftritts von Anna Netrebko demonstriert und vor der Staatsoper von der austro-russischen Opernsängerin eine klare Positionierung zum Krieg gegen die Ukraine gefordert. Etwa 40 Demonstrantinnen und Demonstranten hatten Plakate mitgebracht, auf denen insbesondere auch an Treffen Netrebkos mit dem russischen Präsidenten Wladimir Putin sowie mit dem pro-russischen Separatisten Oleg Zarjow erinnert wurde.", "Netrebko habe Putins Politik ganz klar unterstützt, sie habe vom Kreml finanzierte Donezker Terroristen unterstützt und auch die Kriegspolitik sowie Besetzung der Krim, rief Organisator Mychajlo Karioti ins Megafon. \"Nach ein paar abgesagten Konzerten erklärte sie, gegen den Krieg zu sein. Leider hat sie aber nicht klar gesagt, gegen welchen Krieg sie ist, wer ihn angefangen hat und wer Zivilisten tötet\", kritisierte er \"Halbtöne\" der Operndiva. Karioti forderte wiederholt, dass Netrebko klare Worte finden solle. Ein weiterer Demonstrant ließ keinen Zweifel, dass Österreich seine Staatsbürgerin in diesem Fall auch sicher schützen würde.", "\"Was hat das mit Frau Netrebko und ihrer Singerei zu tun?\", äußerte eine Passantin vor der Staatsoper Unverständnis für den Protest. Deutliche Ablehnung artikulierten auch weitere Opernbesucherinnen und Netrebko-Fans - in einem Fall wurden den Ukrainerinnen und Ukrainern auch \"Ruhm für Russland\" zugerufen.", "Die Demonstranten, die eine direkte Konfrontation mit Netrebko vermeiden wollten, protestierten selbst an der Ecke Kärntnerstraße/Opernring und nicht vor dem Bühneneingang etwas weiter nördlich. Pünktlich zum Beginn der Aufführung von \"La Bohème\", in der Netrebko am Montag die Rolle der Mimì singen sollte, schalteten sie schließlich auch ihr Megafon aus.", "Gegen Ende der Demonstration kam es schließlich unerwartet zu Spannungen mit der Polizei, die bei einer Putin-Karikatur plötzlich Verdacht auf nationalsozialistische Wiederbetätigung hatte. In der Karikatur fliegen Raketen aus einem Kremlturm in alle Richtungen und hebt eine als Wladimir Putin zu erkennende Person seine Hand zum \"deutschen Gruß\". Ein herbeigerufener fachkundiger Polizist regte an, die Hand Putins zu übermalen und das Plakat in der aktuellen Fassung nicht mehr zu verwenden.", "\"Das ist das erste Mal, dass es mit diesem Plakat Probleme gibt. Wir haben es seit mehr als einem Jahr und demonstrierten mit ihm auch vor dem Innenministerium\", erläuterte Organisator Karioti der APA. Anwesende Polizisten wollten die Frage nicht beantworten, weshalb das Plakat nun beanstandet wurde. Bereits in den vergangenen Wochen war das Verhältnis von Ukrainern und der Wiener Polizei nicht ganz friktionslos gewesen: Im Zusammenhang mit einem Ukraine-Seminar der Wiener Polizei, bei dem russischen Aktivisten über den ukrainischen Nationalismus dozierten, war es zu einem Schlagabtausch zwischen der ukrainischen Botschaft und der Landespolizeidirektion gekommen. Wiens Landespolizeipräsident Gerhard Pürstl lehnte im August in einem Brief an den ukrainischen Botschafter Wassyl Chymynez eine von letzterem geforderte Entschuldigung ab"], "Streit um Getreideschiff: Kiew bestellt türkischen Botschafter ein": ["Die Türkei lässt nach Darstellung des ukrainischen Außenministeriums ein russisches Schiff mit Getreide an Bord aus der Hafenstadt Karasu auslaufen. Das Schiff sei mit gestohlenem Getreide aus der Ukraine beladen. Dies sei eine \"inakzeptable Situation\", erklärt das Ministerium in Kiew. Man habe deshalb den türkischen Botschafter einbestellt. Den türkischen Behörden seien Beweise für die Darstellung der Ukraine vorgelegt worden, schreibt Ministeriumssprecher Oleg Nikolenko auf Twitter."], "Soldaten hissen ukrainische Flagge auf rückeroberter Schlangeninsel": ["Ukrainische Soldaten haben auf der symbolträchtigen und von Russlands Truppen verlassenen Schlangeninsel im Schwarzen Meer wieder die ukrainische Flagge gehisst. Der Sprecher der Militärverwaltung des Gebiets Odessa, Serhij Brattschuk, veröffentlichte am Donnerstag im Nachrichtendienst Telegram mehrere Fotos. Unterzeichnet wurde die Flagge auch von Odessas Militärgouverneur Maxym Martschenko. Sie trägt außerdem die Aufschrift: „Merke dir, “russisches Kriegsschiff„, die Insel gehört zur Ukraine!!!“\r\nDas Eiland liegt etwa 35 Kilometer vor dem ukrainischen Teil des Donau-Deltas. Die Schlangeninsel wurde wenige Tage nach Kriegsbeginn Ende Februar durch einen Zwischenfall mit einem russischen Kriegsschiff weithin bekannt. Die Besatzung des Schiffes forderte die Garnison der Schlangeninsel damals auf, die Waffen niederzulegen. Darauf antwortete der ukrainische Marineinfanterist Roman Hrybow: „Russisches Kriegsschiff, verpiss dich!“ Der knapp 32-Jährige wurde daraufhin in der Ukraine zum Volkshelden.\r\nWenig später besetzten die Russen die Schlangeninsel, zogen vor einer Woche nach anhaltenden ukrainischen Luft- und Artillerieangriffen allerdings wieder ab.\r\nAm Donnerstagmorgen wurde der Anlegesteg der Insel ukrainischen Angaben zufolge durch zwei russische Raketen „erheblich beschädigt“."], "Russland verstärkt seine Flotte im Schwarzen Meer": ["Russland verstärkt offenbar seine Streitkräfte im Schwarzen Meer. Dies berichtet das Portal Kyiv independent unter Berufung auf das Einsatzkommando \"Süd\" der ukrainischen Streitkräfte. Demnach hat Russland seine Marinepräsenz im Schwarzen Meer mit fünf Raketenträgern, zwei U-Booten und einem einzigen amphibischen Angriffsschiff verstärkt."], "Russische Hacker-Angriffe auf deutsche Behörden": ["Prorussische Hacker haben einem Medienbericht zufolge Cyberangriffe auf Websites deutscher Sicherheitsbehörden, Ministerien und Politiker gestartet und diese zeitweilig unerreichbar gemacht. Nach \"Spiegel\"-Informationen richteten sich die Attacken unter anderem gegen die Bundespolizei sowie gegen mehrere Landespolizeibehörden. Auch der Bundestag, das Verteidigungsministerium und die SPD-Website von Bundeskanzler Olaf Scholz zählten zu den Zielen der Hacker-Kampagne.", "Das Magazin berief sich auf ein internen Behördenbericht. Einige der Internetauftritte seien wegen der Überlastangriffe vorübergehend nicht aufrufbar gewesen. Nach Bewertung der Sicherheitsbehörden handle es sich bei den sogenannten \"Distributed Denial of Service\"-Attacken (DDoS) um Vergeltungsaktionen für deutsche Waffenlieferungen an die Ukraine."], "Ukraine - UNO-Generalsekretär reist nach Moldau": ["Nach seinen Besuchen in Moskau und Kiew wird UNO-Generalsekretär António Guterres nach Moldau reisen. Der 73 Jahre alte Portugiese will im Nachbarland der Ukraine am Montag unter anderem Präsidentin Maia Sandu und Premierministerin Natalia Gavrilița treffen. Am Dienstag soll Guterres ein Flüchtlingslager besuchen.", "Die Republik Moldau mit ihren 2,5 Millionen Einwohnern hat seit Beginn des Ukraine-Kriegs über 450 000 Flüchtlinge aufgenommen. Am Mittwoch will der UNO-Chef nach Österreich weiterreisen, wo er an einer Konferenz mit den Spitzen der UNO-Teilorganisationen teilnehmen wird. Außerdem sind Treffen mit Bundespräsident Alexander Van der Bellen und Bundeskanzler Karl Nehammer (ÖVP) geplant."], "Donbass-Separatisten ernennen Botschafter in Russland": ["Rund zweieinhalb Monate nach ihrer Anerkennung durch Russland haben die selbst ernannten ostukrainischen Volksrepubliken Donezk und Luhansk Botschafter nach Moskau entsandt. Die prorussischen Separatisten aus Donezk teilten am Freitag mit, dass ihre Interessen in Moskau künftig durch die Politikerin Olga Makejewa vertreten werden sollen. Luhansk schickt den ehemaligen Journalisten Rodion Miroschnik, der einst für den russlandnahen Präsidenten Viktor Janukowitsch arbeitete.", "Bis die beiden Botschaften in Moskau tatsächlich geöffnet werden, dürfte es allerdings noch eine Weile dauern. Für die Luhansker Vertretung etwa sei zwar schon ein passendes Gebäude gefunden worden, sagte Miroschnik im russischen Fernsehen. Doch es werde noch einige Wochen dauern, bis es \"in Ordnung\" gebracht worden sei.", "Russland hatte Donezk und Luhansk am 21. Februar unter heftigem internationalem Protest als unabhängige Staaten anerkannt. Drei Tage später ordnete Kremlchef Wladimir Putin den Angriff auf die Ukraine an. Als ein Ziel des Krieges, in dem bereits auch Tausende Zivilisten starben, nennt Putin immer wieder die angebliche \"Befreiung\" der Ostukraine von ukrainischen \"Nationalisten\". Internationale Beobachter halten das für einen Vorwand."], "Scholz verteidigt Waffenlieferungen an die Ukraine unter Pfiffen": ["Der deutsche Bundeskanzler Olaf Scholz hat die Waffenlieferungen an die Ukraine auf einer Wahlkampfveranstaltung der SPD in Kiel unter lautstarkem Protest von Störern verteidigt. Nach dem Krieg habe es die Verständigung gegeben, Grenzen in Europa nicht mehr gewaltsam zu verschieben, sagte Scholz am Freitag - zwei Tage vor der Landtagswahl in Schleswig-Holstein - in Kiel. \"Das ist was, das Putin infrage gestellt hat, und das werden wir nicht hinnehmen.\"", "Deutschland dürfe die Ukraine nicht alleine lassen, ohne Waffen könne sich das Land nicht gegen den Aggressor verteidigen. Nach Polizeiangaben hatten sich mehr als 1200 Menschen auf dem Rathausplatz zu der Wahlkampfkundgebung der SPD versammelt, darunter etwa 50 Störer und Gegendemonstranten. Sie störten die Kundgebung mit Pfiffen und Sirenen lautstark. \"Scholz an die Front\", stand auf einem Plakat, \"Frieden schaffen ohne Waffen\" auf einem anderen.", "Scholz hatte lautstark protestierenden Gegnern der Waffenlieferungen schon bei einer Kundgebung am Tag der Arbeit ungewohnt energisch die Stirn geboten. Er respektiere jeden Pazifismus, sagte er am 1. Mai bei einer DGB-Kundgebung in Köln den lau Demonstranten. \"Aber es muss einem Bürger der Ukraine zynisch vorkommen, wenn ihm gesagt wird, er solle sich gegen die Putinsche Aggression ohne Waffen verteidigen.\" Eine solche Haltung sei \"aus der Zeit gefallen\"."], "Norwegen schließt Häfen für russische Schiffe": ["Norwegen folgt bei den Sanktionen gegen Russland erneut dem Beispiel der EU und schließt die Häfen des Landes für russische Schiffe. Davon ausgenommen sind lediglich Trawler für den Fischfang, wie die norwegische Regierung am Freitag in Oslo mitteilte."], "Franziskus bereit, alles für Frieden zu tun": ["Papst Franziskus ist nach eigenen Worten bereit, alles zu tun, um sich für den Frieden in der Ukraine einzusetzen. \"Die Bereitschaft ist da. Ich stehe zur Verfügung\", sagte das katholische Kirchenoberhaupt auf dem Rückflug von seiner zweitägigen Malta-Reise vor Journalisten am Sonntagabend. Eine Reise nach Kiew liege weiter auf dem Tisch. Außerdem sei ein Treffen mit dem kremltreuen Patriarchen der russisch-orthodoxen Kirche Kirill im Nahen Osten in Arbeit.", "Franziskus erklärte weiter, er sei regelmäßig in Kontakt mit Leuten, die vor Ort in der Ukraine seien. Zudem sprach er sein Mitgefühl aus wegen der im Ukraine-Konflikt getöteten Journalisten. \"Eure Arbeit dient dem Wohl der Allgemeinheit\", sagte der Heilige Vater zu den Journalisten im Flugzeug.", "Der Papst betonte weiter, dass es in den Beziehungen zwischen Russland und dem Vatikan nichts zu verbergen gebe. \"Alles, was ich den Autoritäten gesagt habe, ist veröffentlicht.\" Nichts sei dabei nur ihm vorbehalten gewesen. \"Ich verwende dabei keine Doppelzüngigkeit.\""], "HRW: Kriegsverbrechen von Russland offenbar geduldet": ["Kriegsverbrechen gegen Zivilisten in der Ukraine sind nach Einschätzung der Menschenrechtsorganisation Human Rights Watch keine Ausnahmen und werden von der russischen Armee offenbar geduldet. \"Einzelfälle sind das bestimmt nicht\", sagte der Deutschland-Direktor der Organisation, Wenzel Michalski, am Sonntagabend in der ARD. Er wies auf Tötungen, Vergewaltigungen und den Beschuss ziviler Wohnblöcke hin.", "\"Das deutet eigentlich darauf hin, das zumindest Kriegsverbrechen geduldet werden. Vielleicht ist das nicht systematisch geplant. Allerdings: Der Beschuss ziviler Wohngegenden und die Benutzung von geächteten Waffen deuten darauf hin, dass man das in Kauf nimmt und mit als Kriegstaktik benutzt\", sagte Michalski. Er forderte eine von den Vereinten Nationen mandatierte Untersuchungskommission."], "UNO-Chef Guterres \"zutiefst geschockt\" von Gräueltaten": ["UNO-Generalsekretär António Guterres hat sich \"zutiefst geschockt\" geäußert über Gräueltaten an Bewohnern der ukrainischen Stadt Butscha. \"Es ist essenziell dass eine unabhängige Untersuchung zu effektiver Rechenschaft führt\", sagte der UNO-Chef am Sonntag in New York laut Mitteilung. Nach dem Rückzug russischer Truppen aus dem Nordwesten der ukrainischen Hauptstadt hatten Aufnahmen von Leichen auf den Straßen von Butscha international für Entsetzen gesorgt.", "Die Ukraine hat in der Region rund um die Hauptstadt Kiew die Leichen von insgesamt 410 Bewohnern geborgen, wie die ukrainische Generalstaatsanwältin Iryna Wenediktowa am Sonntagabend auf Facebook schrieb. Gerichtsmediziner und andere Spezialisten seien im Einsatz, um die Leichen zu untersuchen und Ermittlungen aufzunehmen. Die Ukraine macht für das Massaker russische Truppen verantwortlich, die die kleine Stadt bis vor kurzem besetzt hatten. Moskau bestreitet das."], "Kiew wirft Moskau gezielte Gewalt gegen Frauen vor": ["Ukrainische Politiker werfen den vor gut fünf Wochen einmarschierten russischen Truppen gezielte Gewalt gegen Frauen und Mädchen vor. Der Parlamentsabgeordnete Olexij Gontscharenko berichtete in einem am Sonntag auf Twitter veröffentlichten Video von nackten Frauenleichen, die unweit von Kiew am Straßenrand gefunden worden seien. \"Sie verstehen, was passiert ist\", sagte er - und deutete damit offensichtlich Vergewaltigungen an.", "Die Russen hätten versucht, die Leichen der Frauen zu verbrennen, sagte Gontscharenko weiter. Das ließ sich zunächst nicht überprüfen. Im Ort Irpen unweit von Kiew seien Frauen und Mädchen erschossen worden, sagte Bürgermeister Olexander Markuschyn der Deutschen Welle. \"Dann sind sie mit Panzern überfahren worden.\" Von russischer Seite gab es zunächst keine Reaktion zu den Vorwürfen."], "Scholz: Neue Sanktionen gegen Moskau nach Massaker": ["Nach dem Massaker im Kiewer Vorort Butscha muss sich Russland auf eine Verschärfung der westlichen Sanktionen einstellen. \"Wir werden im Kreis der Verbündeten in den nächsten Tagen weitere Maßnahmen beschließen\", sagte der deutsche Kanzler Olaf Scholz am Sonntagabend. Verteidigungsministerin Christine Lambrecht hatte zuvor ein Gasembargo ins Spiel gebracht. Während die Ukraine von 410 Leichen in der Hauptstadtregion berichtete, wies Moskau jede Verantwortung von sich.", "\"Die Ermordung von Zivilisten ist ein Kriegsverbrechen. Diese Verbrechen der russischen Streitkräfte müssen wir schonungslos aufklären\", sagte Scholz. \"Putin und seine Unterstützer werden die Folgen spüren.\""], "Kyrill I. ruft russische Soldaten zum Kampf auf": ["Der russisch-orthodoxe Patriarch Kirill I. hat die Soldaten Russlands zum Kampf aufgerufen. \"Wir (...) unserem Eid und unserer Bereitschaft treu bleiben, unser Leben für unsere Freunde hinzugeben, wie es das Wort des Allmächtigen besagt, sagte er laut Mitteilung des Moskauer Patriarchats am Sonntag bei einem Gottesdienst in der Hauptkirche der russischen Streitkräfte in Kubinka bei Moskau, wie Kathpress meldet.", "Der vor Soldaten und Soldatinnen in Armeeuniform predigende Kirchenführer betonte zugleich, dass man alles tun müsse, damit das Blutvergießen gestoppt und \"die Gefahr eines brudermörderischen Streit mit all seinen Folgen\" abgewendet werde. \"Wir sind ein friedliches Land und ein sehr friedliebendes, leidgeprüftes Volk, das wie nur wenige europäische Völker unter Kriegen gelitten hat. Wir haben keinerlei Drang nach Krieg oder nach irgendetwas, das anderen schaden könnte.\" Aber Russen seien durch ihre Geschichte so erzogen worden, dass sie ihr Vaterland liebten und bereit seien, es zu verteidigen, wie nur sie es könnten."], "Musk mokiert sich über Friedensappell von Berliner Berghain": ["Eine Friedensbotschaft auf der Fassade des berühmten Berliner Techno-Clubs Berghain hat die Aufmerksamkeit von Milliardär Elon Musk erregt. \"Am Berghain haben sie PEACE an die Wand geschrieben! Ich verweigerte den Zutritt\", twitterte der Gründer des Elektroautoherstellers Tesla am frühen Sonntagmorgen.", "Später legte er nach und schrieb: \"Frieden? Ich hasse das Wort. Diejenigen, denen Frieden wichtig ist (mich eingeschlossen), müssen es nicht hören. Und denen, denen der Frieden egal ist? Nun ja...\"", "Der \"Peace\"-Schriftzug prangt seit Beginn des russischen Angriffskriegs auf die Ukraine weithin sichtbar an der Fassade des Club-Gebäudes, eines früheren Heizkraftwerks aus DDR-Zeiten. Mehrere Medien in Berlin spekulierten, ob Musk tatsächlich daran Anstoß nahm - oder ob ihm womöglich der Einlass verwehrt wurde."], "Autokorso in Berlin mit russischen Fahnen": ["Etwa 900 Menschen haben am Sonntag in Berlin an einem Autokorso mit russischen Fahnen teilgenommen. Der Umzug mit mehreren hundert Fahrzeugen wurde als Veranstaltung mit dem Titel \"Keine Propaganda in der Schule - Schutz für russischsprechende Leute, keine Diskriminierung\" angemeldet, wie die Berliner Polizei mitteilte. Auf einem Schild hieß es: \"Stop hating Russians\" (Hört auf, Russen zu hassen). Viele Autos führten Fahnen in den russischen Nationalfarben Weiß-Blau-Rot mit. Der Korso zog von der Stadtgrenze im nordöstlichen Berlin zum Olympischen Platz im Stadtteil Charlottenburg. Anmelder war nach Angaben der Polizei eine Einzelperson. Zwischenfälle habe es nicht gegeben, sagte ein Sprecher."], "Russland bestreitet Verantwortung für Butscha": ["Das russische Verteidigungsministerium\r\ndementiert einem Agenturbericht zufolge einen Massenmord an\r\nZivilisten in Butscha. Jegliches von der Ukraine veröffentlichte\r\nBild- und Filmmaterial in diesem Zusammenhang stelle eine\r\nProvokation dar, berichtet RIA unter Berufung auf das\r\nMinisterium. Alle russischen Einheiten hätten Butscha am 30.\r\nMärz verlassen, meldete Interfax.", "Im Ort Butscha nahe Kiew waren mehr als 300 tote ukrainische Männer im wehrfähigen Alter gefunden worden."], "Sozialistin Hidalgo will Einfuhrstopp für \"Gas der Schande\"": ["Die sozialistische Präsidentschaftskandidatin in Frankreich, Anne Hildalgo, hat ein Einfuhrstopp für russisches Erdgas verlangt. \"Lassen Sie uns einfach aufhören dieses Gas der Schande zu bezahlen\", forderte Hidalgo am Sonntag bei einem Wahlkampfauftritt in Paris. Die Wirtschaftssanktionen gegen Russland müssten verschärft und Kremlchef Wladimir Putin zur Vernunft und zu Verhandlungen gebracht werden.", "Frankreich setzt seit langem auf Atomkraft und ist weniger von russischen Energielieferungen abhängig als Österreich oder Deutschland."], "Russen melden erneut Explosion nahe Belgorod": ["Nach einem Angriff auf ein Öllager nahe der russischen Stadt Belgorod vor wenigen Tagen soll es in dem Gebiet an der ukrainischen Grenze erneut zu einer Explosion gekommen sein. „Es gab einen Knall, Trümmer fielen auf den Boden“, schrieb der Verwaltungschef des Stadtbezirks Jakowlewski, Oleg Medwedew, am Sonntag im Nachrichtenkanal Telegram. Es habe keine Verletzten gegeben. Der Verwaltungschef machte keine Angaben zu den Hintergründen des Vorfalls in dem Dorf Tomarowk. Die Trümmerteile würden untersucht und abtransportiert. Diese Angaben ließen sich nicht unabhängig überprüfen. Am Freitag sollen nach russischer Darstellung zwei ukrainische Kampfhubschrauber in den russischen Luftraum eingedrungen sein und dann Luftschläge gegen das Öllager verübt haben. Die Ukraine gab eine Beteiligung nicht zu."], "US-Außenminister entsetzt über Gräueltaten": ["US-Außenminister Antony Blinken hat sich entsetzt über die Gräueltaten in der ukrainischen Stadt Butscha bei Kiew geäußert. „Man kann nicht anders, als diese Bilder als einen Schlag in die Magengrube zu sehen“, sagte Blinken am Sonntag dem Sender CNN. Der Minister verwies darauf, dass die US-Regierung bereits im vergangenen Monat zu dem Schluss gekommen sei, dass russische Truppen in der Ukraine Kriegsverbrechen begingen. „Das ist die Realität, die sich jeden Tag abspielt, solange Russlands Brutalität gegen die Ukraine anhält. Deshalb muss es ein Ende haben.“"], "Litauischer Dokumentarfilmer in Mariupol getötet": ["Beim Versuch, die von russischen Truppen belagerte ukrainische Stadt Mariupol zu verlassen, ist der litauische Regisseur Mantas Kvedaravicius getötet worden. Dies teilte der Pressedienst des ukrainischen Verteidigungsministeriums am Sonntag im Onlinenetzwerk Twitter mit. Zuvor hatte bereits der russische Filmemacher Vitali Manski über den Tod seines 45-jährigen Kollegen berichtet. Dieser sei \"mit der Kamera in der Hand\" getötet worden, schrieb Manski bei Facebook. Das litauische Außenministerium zeigte sich \"schockiert\" über die Nachricht. Kvedaravicius sei in der Hafenstadt im Südosten der Ukraine gewesen, um \"russische Kriegsgräuel zu dokumentieren\". Mit seinem Film \"Mariupolis\" hatte er bereits die Belagerung Mariupols im Jahr 2014 durch russische Truppen dokumentiert. Der Film lief 2016 auf der Berlinale."], "Olaf Scholz verlangt Aufklärung zu \"Verbrechen des russischen Militärs\"": ["Bundeskanzler Olaf Scholz hat dem russischen Militär Verbrechen in der Ukraine vorgeworfen und schonungslose Aufklärung gefordert. „Ich verlange, dass internationale Organisationen wie das Internationale Komitee vom Roten Kreuz Zugang erhalten zu diesen Gebieten, um die Gräueltaten unabhängig zu dokumentieren“, erklärte der SPD-Politiker am Sonntag in Berlin. „Diese Verbrechen des russischen Militärs müssen wir schonungslos aufklären.“ Täter und Auftraggeber müssten zur Rechenschaft gezogen werden. Das Wort Kriegsverbrechen benutzte er in der Stellungnahme nicht."], "Elf Bürgermeister von russischen Truppen entführt": ["Nach Angaben aus Kiew sind seit Beginn des russischen Angriffskrieges in der Ukraine elf Bürgermeister entführt worden. Amtsträger aus Gemeinden in den Regionen Kiew, Cherson, Charkiw, Saporischschja, Mykolajiw und Donezk befänden sich in \"Gefangenschaft\", erklärte die stellvertretende Regierungschefin Irina Wereschtschuk am Sonntag. Die Bürgermeisterin von Motyschyn bei Kiew, Olga Suchenko, sowie deren Mann seien von russischen Soldaten festgenommen und getötet worden. Die ukrainische Staatsanwaltschaft hatte die Entführung von Suchenko und ihrem Mann vor einer Woche bekanntgegeben."], "Ein Monster zum Vorbild: Wie viel Stalin steckt in Putin?": ["Russlands Präsident wandelt sich mehr und mehr zum Diktator. Ist er deshalb ein zweiter Stalin, wie der Westen fürchtet? Die Parallelen sind so zahlreich wie gefährlich – und von Putin durchaus beabsichtigt. (plus)", "Ein Monster zum Vorbild: Wie viel Stalin steckt in Putin?"], "Moskau winkt ab": ["Russland hat laut der Ukraine durchblicken lassen, dass die Zeit reif ist für Verhandlungen auf Präsidentenebene. Die Agentur Interfax Ukraine zitierte dazu David Arachamija vom ukrainischen Verhandlungsteam am Samstagabend, Russland habe angedeutet, dass man bei den Dokumenten für den Entwurf eines Friedensvertrags so weit vorangekommen sei, dass dies direkte Konsultationen zwischen Putin und Selenskij erlaube.", "In Moskau sieht man das anders. da heißt es, die Friedensverhandlungen hätten aus russischer Sicht noch keinen Stand erreicht, der ein direktes Treffen Selenskij-Putin ermögliche."], "Russland pumpt weiter Gas durch Ukraine": ["Der russische Staatskonzern Gazprom setzt nach eigenen Angaben seine Gaslieferungen durch die Ukraine in Richtung Westen in großem Umfang fort. Ungeachtet des Kriegs sollen heute 108,4 Millionen Kubikmeter durch das Leitungssystem des Nachbarlands gepumpt werden, wie das Unternehmen laut der Nachrichtenagentur Interfax mitteilte. Dies entspricht nach russischen Angaben der bestellten Menge. Am Samstag waren es Gazprom zufolge 108,1 Millionen Kubikmeter. Die vertraglich mögliche maximale Auslastung liegt bei 109 Millionen.", "Damit gingen auch am Wochenende die russischen Lieferungen nach der Umstellung der Zahlungen auf Rubel weiter. Präsident Wladimir Putin hatte angewiesen, Gas an westliche Staaten nur noch gegen Rubel zu verkaufen, was diese strikt ablehnen. Daraufhin erließ Putin ein Dekret, das westliche Kunden seit Freitag verpflichtet, ein Rubelkonto bei der Gazprombank zu eröffnen und die Zahlungen darüber abzuwickeln. Die Ukraine bezieht aus dem Transit des russischen Gases für den eigenen Staatshaushalt wichtige Einnahmen in Milliardenhöhe."], "Litauen hat den Import von russischem Gas eingestellt": ["Litauens Investition in Flüssiggas-Terminal in der Ostsee macht sich nun bezahlt. Deutschland hält an Gaslieferungen fest."], "Baltische Staaten stoppen Gas aus Russland, aber durch die Ukraine fließt es weiter": [], "Reihe von Explosionen aus Odessa gemeldet": ["Aus der strategisch wichtigen ukrainischen Küstenstadt Odessa sind heute mehrere Explosionen gemeldet worden. Die Detonationen in der Stadt am Schwarzen Meer im Südwesten des Landes waren am frühen Morgen zu hören, wie ein AFP-Reporter berichtete. Zudem waren mindestens drei schwarze Rauchsäulen und Flammen vermutlich über einem Industriegebiet zu sehen. Die Metropole ist der größte Hafen der Ukraine und zentral für die Wirtschaft des gesamten Landes."], "Mehrere Tote bei russischen Angriffen im Süden und Osten": [], "London sagt Kiew weitere Unterstützung zu": ["Der ukrainische Präsident Selenskij hat vom britischen Premier Boris Johnson die Zusage für weitere Unterstützung im Kampf gegen die russische Armee erhalte. \"Eine sehr spürbare Unterstützung\", sagte Selenskij dazu in der Nacht auf Sonntag. \"Wir haben uns über eine neue Unterstützung für die Verteidigung der Ukraine unterhalten, ein neues Paket\", fasste der ukrainische Staatschef das Gespräch mit Johnson zusammen. Details nannte er aber nicht.", "Aus der Downing Street verlautete zu dem Telefonat, dass Johnson \"Unterstützung für die Verteidigungsbemühungen zugesagt\" habe. \"Beide waren sich einig über die Bedeutung weiterer Sanktionen, um den wirtschaftlichen Druck auf (Präsident Wladimir) Putins Kriegsmaschinerie zu erhöhen, solange sich noch russische Truppen auf ukrainischem Gebiet befinden\", zitierte die Agentur PA einen Sprecher der Downing Street. London hat die Ukraine bereits mit großen Mengen an Waffen unterstützt - überwiegend leichte Panzerabwehrwaffen und Flugabwehrraketen. Daneben hat Kiew aus Großbritannien massive finanzielle Unterstützung erhalten."], "Litauen stellt russische Gasimporte als erster EU-Staat ein": ["Litauen hat den Import von Erdgas aus Russland nach eigenen Angaben eingestellt. Das Gasnetz des baltischen EU- und NATO-Landes funktioniere seit Monatsbeginn ohne russische Gasimporte, teilte das Energieministerium in Vilnius am Samstagabend mit.", "\"Wir sind das erste EU-Land unter den Lieferländern von Gazprom, das unabhängig von russischen Gaslieferungen ist\", wurde Energieminister Dainius Kreivys in der Mitteilung zitiert."], "Guten Morgen!": ["Es ist Tag 39 nach dem russischen Angriff auf die Ukraine.", "Russland hat nach Angaben der Ukraine durchblicken lassen, dass die Zeit reif ist für Verhandlungen auf Präsidentenebene. Die Agentur Interfax Ukraine zitierte den zum ukrainischen Verhandlungsteam gehörenden David Arachamija am Samstagabend mit den Worten, Russland habe angedeutet, dass man bei den Dokumenten für den Entwurf eines Friedensvertrags so weit vorangekommen sei, dass dies direkte Konsultationen der Präsidenten Wladimir Putin und Wolodimir Selenskij erlaube."], "Friedensdemo in Innsbruck mit Tobias Moretti": ["Vor dem Goldenen Dachl in Innsbruck haben Samstagabend bei einer Kundgebung rund 1.000 Menschen für den Frieden und gegen den russischen Angriffskrieg in der Ukraine demonstriert. Bei der Veranstaltung, die vom Friedensforum Innsbruck initiiert wurde, rezitierte unter anderem Schauspielstar Tobias Moretti Gedichte."], "Tausenden Menschen glückte Flucht aus umkämpften Gebieten": ["Tausenden Menschen in der Ukraine ist am Samstag nach Angaben der Regierung in Kiew die Flucht aus umkämpften Städten gelungen. 765 Zivilisten hätten mit eigenen Fahrzeugen die Hafenstadt Mariupol im Südosten des Landes verlassen, teilte Vize-Regierungschefin Irina Wereschtschuk im Nachrichtenkanal Telegram mit. Fast 500 Zivilisten seien aus der Stadt Berdjansk geflohen. Ziel der Menschen aus beiden Städten sei Saporischschja. Zudem seien in Berdjansk zehn Busse gestartet. Am Sonntag solle die Evakuierung dort fortgesetzt werden, sagte Wereschtschuk. Auch aus Städten wie Sjewjerodonezk und Lyssytschansk im Luhansker Gebiet im Osten des Landes seien Menschen am Samstag gerettet worden. „Wir arbeiten weiter“, schrieb die Vize-Regierungschefin."], "Berlusconi verurteilt Russlands Angriff": ["Italiens Ex-Premier Silvio Berlusconi, ein guter Freund des russischen Präsidenten Wladimir Putin, hat am Samstag Russlands Angriff auf die Ukraine verurteilt. \"Wir stehen auf der Seite des Westens, der Atlantischen Allianz und Europas und hoffen, dass der inakzeptablen militärischen Aggression ein Ende gesetzt wird\", sagte Berlusconi, der Putin nicht ausdrücklich nannte. \"Wir haben eine doppelte Pflicht: uns für den Frieden einzusetzen und gemeinsam mit dem atlantischen Bündnis, mit dem Westen, mit Europa unseren Teil dazu beizutragen, dass die inakzeptable militärische Aggression ein Ende hat\", so Berlusconi."], "Lwiw: Tausende Rückkehrer aus dem Ausland": ["Trotz des Kriegs kehren Tausende Ukrainer aus dem Ausland zurück in ihre Heimat. Allein in dem Gebiet der westukrainischen Metropole Lwiw (Lemberg) hätten innerhalb von 24 Stunden 19.000 Menschen die Grenze überquert, schrieb der regionale Militärchef und Gouverneur Maxim Kosyzkyj am Samstag bei Facebook. Damit seien mehr Ukrainer eingereist als ausgereist (14.000)."], "Vergewaltigungen in der Ukraine: „Den Soldaten war egal, dass mein Sohn nebenan war“": ["Russischen Soldaten werden vermehrt Vergewaltigungen vorgeworfen - das habe System, sagt Kiew. Eine Betroffene berichtet.", "Mehr dazu hier", "Vergewaltigungen in der Ukraine: „Den Soldaten war egal, dass mein Sohn nebenan war“"], "Mindestens 20 Tote nach russischem Abzug bei Kiew entdeckt": ["Nach dem Rückzug der russischen Truppen aus dem Kiewer Vorort Butscha sind dort mindestens 20 Leichen entdeckt worden. Die Todesopfer, die zivile Kleidung trugen, wurden in einer einzigen Straße gefunden, wie ein AFP-Journalist am Samstag berichtete. Einem der Männer waren die Hände gefesselt. Eine andere Leiche wies offenbar eine große Kopfwunde auf. Die leblosen Körper der Männer lagen über mehrere hundert Meter verstreut auf einer Straße in einem Wohngebiet des Vororts. Zwei Leichen lagen neben Fahrrädern, eine andere neben einem verlassenen Auto. Die russischen Truppen hatten sich in den vergangenen Tagen aus mehreren Städten in der Nähe von Kiew zurückgezogen, nachdem ihr Versuch, die Hauptstadt einzukesseln, gescheitert war."], "Russland ermittelt nach Hubschrauber-Attacke auf Öllager": ["Russland hat nach einem Angriff von Hubschraubern auf ein Öllager nahe der Stadt Belgorod ein Strafverfahren wegen eines Terroranschlags gegen das ukrainische Militär eingeleitet. Das teilte die nationale russische Ermittlungsbehörde am Samstag in Moskau mit. Zwei mit schweren Angriffswaffen ausgestattete ukrainische Kampfhubschrauber seien am Freitag illegal in den russischen Luftraum eingedrungen und hätten dann mindestens vier Luftschläge gegen den Kraftstoffkomplex verübt, hieß es in der Mitteilung. Die russischen Ermittler seien nun angewiesen, alle an dem „Terroranschlag“ Beteiligten zu finden und nach dem Strafrecht zur Verantwortung zu ziehen, hieß es weiter. Tote oder Verletzte hatte es nach Behördenangaben bei dem Angriff nicht gegeben. Die ukrainische Seite hatte die Attacke nicht zugegeben. Der Sprecher des Verteidigungsministeriums in Kiew, Olexander Motusjanyk, sagte lediglich, die Ukraine könne nicht „für alle Katastrophen und alle Ereignisse in Russland“ verantwortlich gemacht werden."], "Neutrale und atomwaffenfreie Ukraine entscheidend für Abkommen": ["Kasachstans Staatschef Kassym-Jomart Tokajew und Russlands Präsident Wladimir Putin sind nach kasachischen Angaben einig, dass eine neutrale und atomwaffenfreie Ukraine von entscheidender Bedeutung für ein Abkommen ist. Putin hatte Tokajew in einem Telefonat über die Fortschritte in den Verhandlungen zwischen Russland und der Ukraine informiert."], "Klitschko bedankt sich bei Deutschland": ["Wladimir Klitschko bedankt sich bei Deutschland. \"Die Unterstützung, die Deutschland der Ukraine gewährt, ist bemerkenswert. Sei es materielle Hilfe, sei es die Bereitstellung von lebenswichtigen Gütern oder Waffen\", sagt der Bruder des Bürgermeisters von Kiew, Vitali Klitschko, in einem auf Twitter geposteten Video, das er vor dem Reichstag in Berlin aufgenommen hat. Dies sei dem Schrecken angemessen, den der von Russland ausgelöste Krieg in der Ukraine angerichtet habe. \"Deutschland und die Ukraine sind vereint wie nie zuvor, weil sie gemeinsam das Völkerrecht und den zentralen Wert der Freiheit verteidigen.\" Die Unterstützung und das Engagement Deutschlands werde er nie vergessen. \"Danke liebes deutsches Bruderland, Danke.\""], "Busse sollen am Sonntag 500 Menschen aus Mariupol holen": ["Zur Rettung von Zivilisten aus der belagerten Hafenstadt Mariupol im Südosten der Ukraine sollen an diesem Sonntag mehrere Busse eingesetzt werden. Wie eine Bürgerinitiative am Samstag im Nachrichtenkanal Telegram mitteilte, sollen zehn größere Busse etwa 500 Menschen in die nordwestlich gelegene Stadt Saporischschja bringen. Nach Schätzungen halten sich noch etwa 100 000 Menschen in der umkämpften und schon schwer beschädigten Großstadt auf.\r\nNach Angaben der ukrainischen Vizeregierungschefin Irina Wereschtschuk sollte es bereits am Samstag ein Fluchtkorridor für Privatfahrzeuge aus Mariupol geben."], "Moskau drohte mit Aus für Raumstation ISS": ["Moskau hat mit einem Ende der Zusammenarbeit auf der Internationalen Raumstation ISS gedroht, sollten die USA und andere westliche Staaten nicht ihre Sanktionen gegen Russland zurücknehmen. Die Moskauer Führung werde in Kürze Fristen für ein Ende der Kooperation konkret vorschlagen, teilt der Chef der russischen Raumfahrtbehörde, Dmitri Rogosin, heute über Telegram mit. Die Schreiben würden dann den Raumfahrtbehörden der USA, Kanadas, Japans und der EU zugestellt."], "Ukrainischer Fotograf nördlich von Kiew tot aufgefunden": ["Im Norden von Kiew ist ein ukrainischer Fotograf tot aufgefunden worden. Maks Levin sei seit fast drei Wochen vermisst worden, am Freitag sei dann sein Leichnam in der Nähe des Dorfes Guta Meschygirska entdeckt worden, teilt die ukrainische Präsidialverwaltung heute auf Telegram mit. Er soll von russischen Soldaten erschossen worden sein. Der Tote wurde nach dem Abzug der russischen Truppen aus dem Gebiet mehrere Dutzend Kilometer nördlich der Hauptstadt Kiew entdeckt.", "Das Institut für Masseninformation (IMI), eine Nichtregierungsorganisation, teilte unter Berufung auf vorläufige Erkenntnisse der Staatsanwaltschaft mit, der Fotograf sei durch \"zwei Schüsse\" der russischen Armee getötet worden. Der 40-jährige Levin arbeitete für ukrainische und internationale Medien. Er hinterlässt vier Kinder. Levin galt als sehr erfahrener Fotograf. Während der Kämpfe zwischen ukrainischen Truppen und von Russland unterstützten Separatisten in der Ostukraine im Jahr 2014 war es ihm gelungen, aus einer eingekesselten Stadt zu fliehen, in der Hunderte ukrainische Soldaten getötet wurden.", "Seit dem Beginn der russischen Invasion in der Ukraine am 24. Februar sind bereits mehrere ukrainische und westliche Journalisten getötet wurden. Dutzende weitere wurden verletzt."], "Energiesektor bei neuen Russland-Sanktionen ausgespart": ["Die EU arbeitet nach den Worten von Wirtschaftskommissar Paolo Gentiloni an neuen Sanktionen gegen Russland. Der Energiesektor werde davon aber nicht betroffen sein. Zugleich dürfte das Wachstum in der EU wegen des Krieges geringer ausfallen. Die bisherige Prognose eines Wirtschaftswachstums von vier Prozent sei zu optimistisch und werde nicht erreicht. Eine Rezession drohe aber nicht, fügt er an. Polen dringt unterdessen auf eine weitere Verschärfung der EU-Sanktionen."], "Scholz befürchtet weltweit Schaden durch Angriff": ["Der deutsche Bundeskanzler Olaf Scholz hat Russlands Präsident Wladimir Putin vorgeworfen, mit dem russischen Angriff auf die Ukraine weltweit Schaden zu verursachen. Der Krieg verstärke die ökonomischen und sozialen Probleme, die es weltweit schon durch die Corona-Pandemie gegeben habe, sagte Scholz am Samstag auf einer SPD-Wahlveranstaltung in Essen. \"Er ist eine Zerstörung von Zukunft weit über Russland und die Ukraine hinaus.\"", "Putin folge einer \"imperialistischen Vision früherer Jahrhunderte\", er habe sich dabei aber verrechnet, sagte der SPD-Politiker. Man werde die Ukraine weiter unterstützen, auch mit Waffen zur Verteidigung. Eine große Einheit der demokratischen Staaten in der Welt habe schnell reagiert und harte Sanktionen gegen Russland verhängt.", "Putin sorge nicht nur für Tod und Zerstörung in der Ukraine. \"Er zerstört auch die Zukunft Russlands. Das ist der große, große Fehler von Präsident Putin\", sagte Scholz. Es werde alles dafür getan, dass der Krieg schnell ende und dass es wieder eine europäische Friedensordnung gebe, in der Grenzen nicht mehr verletzt würden."], "Italien beschlagnahmt dritte Oligarchen-Jacht": ["Das Zollamt der norditalienischen Hafenstadt Imperia hat die Motorjacht \"New Vogue\", eine 30-Meter-Jacht im Wert von mehr als 3,3 Millionen Euro, beschlagnahmt. Bei der \"New Vogue\" handelt es sich um die dritte Mega-Jacht im Besitz russischer Oligarchen, die in Ligurien beschlagnahmt wurde. In den vergangenen Wochen wurden in Italien auch mehrere Immobilien und Autos im Besitz russischer Bürger und Gesellschaften beschlagnahmt. Nach Angaben des italienischen Außenministers Luigi Di Maio wurden seit Beginn des Ukraine-Konflikts russische Vermögenswerte in der Größenordnung von rund 800 Millionen Euro beschlagnahmt."], "Sieben Fluchtkorridore in umkämpften Städten geplant": ["Die Routen werden für jeden Tag neu angekündigt. Ein Konvoi des Internationalen Roten Kreuzes unternimmt heute einen erneuten Versuch aus Mariupol zu gelangen.", "Sieben Fluchtkorridore in umkämpften Städten geplant"], "Papst Franziskus erwägt Reise nach Kiew": ["Mehr in Kürze."], "Worum geht es in der Ukraine genau?": [], "Ukrainer erobern Flughafen Mykolajiw und Stadt Chuhuiv zurück": [], "Moskau kündigt Angriffe auf ukrainische Waffenindustrie an": [], "Kommentare": []}}}