{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/ende-aller-corona-massnahmen-in-england-erhoffter-wirtschaftsschub-blieb-aus/401781953", "query_keywords": ["inflation", "spo", "ns", "us", "bruttoinlandsprodukt", "pandemie", "ss", "regierung", "corona", "sp"], "creation_date": "24.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.21, 11:17"], "news_keywords": [], "content": {"title": "Ende aller Corona-Maßnahmen in England: Erhoffter Wirtschaftsschub blieb aus", "description": "Vor allem Arbeitskräftemangel und das durch Corona veränderte Konsumverhalten machen einigen Branchen zu schaffen.", "body": {"": ["Der \"Freedom Day\" in England vor knapp 100 Tagen mit dem Ende fast aller Corona-Regeln hat nach Ansicht von Experten der Wirtschaft nicht den erhofften Schub gegeben. Der Arbeitskräftemangel und das durch Corona veränderte Konsumverhalten machten einigen Branchen weiter zu schaffen.", "Zwar sei die Nachfrage hoch, und Restaurantbuchungen lägen deutlich über dem Niveau vor der Pandemie, sagte die Ökonomin Liz Martins von der Großbank HSBC der Deutschen Presse-Agentur in London. \"Aber die Erholung ist nach wie vor nicht vollständig.\" Verbraucherorientierte Dienstleistungen seien noch immer deutlich unter dem Vorkrisenstand."], "Tag der Freiheit in England: Für die Menschen oder für das Virus?": ["Am 19. Juli hatte der britische Premierminister Boris Johnson so gut wie alle Corona-Regeln in England aufgehoben. Auch Abstandsregeln und Maskenpflicht sind seitdem nicht mehr vorgeschrieben. Nachtclubs, Discos und Pubs können unbegrenzt und ohne Vorlage eines Impfpasses Gäste empfangen. Gesundheit ist in Großbritannien Sache der Landesteile. Schottland, Wales und Nordirland haben mittlerweile auch viele Corona-Regeln beendet, gehen aber nicht ganz so weit wie England, das keine eigene Regionalregierung hat."], "Pingdemie": ["Vor allem der Arbeitskräftemangel macht einigen Branchen zu schaffen. Dazu habe etwa die \"Pingdemie\" beigetragen, sagte Michal Stelmach vom Beratungsunternehmen KPMG der dpa. Viele Menschen wurden im Sommer von der Corona-App wegen engen Kontakts zu Infizierten \"gepingt\", also benachrichtigt, und blieben der Arbeit fern. \"Der Umfang und das Tempo der Wiedereröffnung haben einige akute Probleme dabei offenbart, die Nachfrage zu decken\", sagte Stelmach. Dadurch habe sich ein Mangel an Waren sowie Arbeitskräften ergeben, hinzu gekommen seien Probleme innerhalb der Lieferkette, etwa die Engpässe bei Halbleitern, die den weltweiten Produktionsprozess behinderten."], "In Großbritannien wird die Corona-Pandemie zum Quarantäne-Problem": ["Derzeit trifft der Arbeitskräftemangel noch immer Branchen wie die Gastronomie oder die Unterhaltungsindustrie, wie Martins sagte. \"Einige Restaurants haben zum Beispiel ihre Mittagsangebote eingestellt.\" Einer Umfrage des Branchenverbands Night Time Industries Association zufolge musste im September jeder fünfte Betrieb wegen fehlender Türsteher und Security-Mitarbeiter schließen oder konnte nur reduziert öffnen. Insgesamt gebe es 30 Prozent mehr offene Stellen als vor der Pandemie, sagte Martins."], "Homeoffice": ["Auch dass viele Menschen weiterhin von zu Hause aus arbeiten, führt nach Ansicht der Expertin dazu, dass die Wirtschaftskraft hinter den Erwartungen zurückbleibt. Schließlich trifft dies nicht nur die Gastronomie, sondern auch viele Gewerbe rund um die Büroinfrastruktur wie Transport, Instandhaltung und Putzdienste. Derzeit steigen zudem erneut die Corona-Zahlen. \"Obwohl die Regierung keine neuen Restriktionen verhängen will, könnten einige Menschen für sich entscheiden, dass sie ihre sozialen Kontakte verringern wollen\", sagte Martins."], "Asylwerber sollen Fachkräftemangel in Großbritannien lindern": ["Der Boom der Öffnungszeit sei vorbei, sagte KPMG-Ökonom Stelmach. Mobilitätsdaten zeigten, dass Einzelhandel und Freizeiteinrichtungen nun etwa so stark besucht seien wie vor der Pandemie. Stelmach verwies darauf, dass das Bruttoinlandsprodukt noch immer um 0,8 Prozent unter dem Wert vor der Pandemie liege.", "Auch für die Zukunft hat der Experte zunächst keine positiven Erwartungen. So müssten Verbraucher stark steigende Energie- und Lebenshaltungskosten fürchten, das drücke bereits jetzt auf die Kauflaune. Er erwarte zum Jahresende eine hohe Inflation von 4,1 Prozent, hinzu komme ein bevorstehender deutlicher Steueranstieg. \"Der erwartete Zinsanstieg würde auch die Eigenheimbesitzer mit variablen Hypotheken belasten\", sagte Stelmach. Auch deshalb hätten sich Verbraucher mit Ausgaben zurückgehalten. Geld ist dabei grundsätzlich vorhanden: Die Ersparnisse hätten im Juli und August um 7,5 Milliarden Pfund (8,87 Mrd. Euro) zugelegt."], "Neuinfektionen: Lage in Großbritannien \"besorgniserregend\"": [], "Kommentare": []}}}