{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/uniqa-kann-trotz-unwetterschaeden-gewinn-kraeftig-steigern/401809951", "query_keywords": ["spo", "ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "18.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.11.21, 08:34"], "news_keywords": [], "content": {"title": "UNIQA kann trotz Unwetterschäden Gewinn kräftig steigern", "description": "EGT und Konzernergebnis bis September auch dank AXA-Zukäufe rund 40 Prozent über dem Vorjahr.", "body": {"": ["Trotz hoher Unwetterschäden bis Sommer und schwierigen Veranlagungsbedingungen konnte der heimische Versicherungskonzern UNIQA  bis September den Gewinn kräftig steigern. Das Ergebnis vor Steuern (EGT) wuchs binnen Jahresfrist um 40 Prozent auf 298,7 Mio. Euro und das Konzernergebnis legte um 42 Prozent auf 235,8 Mio. Euro zu, beides über den Analystenerwartungen. Der kombinierte Kosten-Schaden-Satz wurde verbessert und der EGT-Ausblick für das Gesamtjahr am Donnerstag bestätigt.", "Die Combined Ratio habe man trotz einer Unwetterschädenbelastung in Österreich und Tschechien in Höhe von knapp 200 Mio. Euro brutto, etwa doppelt so viel wie bis Juni, von 95,9 auf 94,2 Prozent verbessert. Ziel sind 93 Prozent bis zum Jahr 2025.  Das Kapitalanlageergebnis wuchs in den ersten drei Quartalen um 5,0 Prozent auf 417,8 Mio. Euro und blieb damit unter den Prognosen der Fachleute. Der Kapitalanlagebestand lag mit 21,98 Mrd. Euro leicht unter den 22,32 Mrd. Euro von Ende 2020.", "Der bisherige Ausblick für das Gesamtjahr wurde bestätigt. Das EGT werde voraussichtlich bei 330 bis 350 Mio. Euro liegen."], "AXA-Zukäufe": ["Die verrechneten Prämien samt Sparanteilen der fonds- und der indexgebundenen Lebenspolizzen stiegen aufgrund der heuer erstmaligen Konsolidierung des 1 Mrd. Euro teuren Zukaufs der früheren AXA-CEE-Gesellschaften um 18,0 Prozent auf 4,83 Mrd. Euro. Dabei legten die laufenden Prämien um 17,4 Prozent auf 4,73 Mrd. Euro zu und die Einmalerläge in Leben um 54,1 Prozent auf 102,7 Mio. Euro.", "In Schaden/Unfall betrug das Plus 20,7 Prozent auf 2,69 Mrd. Euro, in der Krankenversicherung 4,1 Prozent auf 918,7 Mio. Euro und in der Lebensversicherung (samt Fonds- und Indexpolizzen) 24,3 Prozent auf 1,22 Mrd. Euro. Die Versicherungsleistungen der UNIQA Group im Eigenbehalt erhöhten sich um 14,0 Prozent auf 3,09 Mrd. Euro.", "Der Mitarbeiterstand erhöhte sich im Jahresabstand durch die AXA-Zukäufe von 12.776 auf 14.681."], "Positive Covid-Effekte": ["Die Ergebnisse in den ersten Monaten seien so gut gewesen, weil man leicht positive Covid-19-Effekte betreffend die Kfz-Frequenz und auch ansonsten eine bessere versicherungstechnische Profitabilität verzeichnet habe, sagte UNIQA-Vorstandschef Andreas Brandstetter zur APA. Durch die Corona-Pandemie habe man heuer bis September im eigenen Bestand in der Lebensversicherung in Österreich keine erhöhte Sterblichkeit registriert - anders jedoch in Polen, wo sie angestiegen sei, so der CEO.", "In der Krankenversicherung, bei der die UNIQA in Österreich Marktführer ist, spüre man weiter das gestiegene Interesse und ein starkes Bewusstsein für Vorsorge vor allem im Inland. Der Trend gehe, auch unabhängig von Covid, Richtung ambulante Medizin und kürzere Aufenthalte. Die Menschen würden nur wenn nötig zum Arzt gehen. Sehr hoher Beliebtheit erfreue sich der kostenlos angebotene Post-Covid-Check."], "UNIQA verdoppelt Start-up-Investments auf 150 Mio. Euro": [], "UNIQA-Gewinn im Halbjahr höher als von Analysten erwartet": [], "UNIQA-Ergebnis 2020 stark gesunken": [], "Kommentare": []}}}