{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/linz-oberoesterreich-gruenguertel-umwidmung/402898727", "query_keywords": ["politik", "ns", "demo", "övp", "us", "rna", "usa", "ss", "klima", "umweltschutz", "sp"], "creation_date": "16.05.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.05.24, 14:13"], "news_keywords": [], "content": {"title": "Schon 2.000 Unterschriften für Rettung des Linzer Grüngürtels", "description": "Bürgerinitiative fordert sofortigen Stopp aller Pläne zum Neubau der IT:U und der Umwidmungen nahe des Uni-Areals. ", "body": {"": ["„Diese alten Männer werden die schlimmsten Auswirkungen dessen, was sie hier beschließen, nicht mehr erleben.“ Geht es um Umweltschutz im Allgemeinen und um den Linzer Grüngürtel im Konkreten, findet Daria Danner (16) eindringliche Worte.", "Sie ist 16 Jahre alt, Schülerin und Sprecherin der Grünen Jugend OÖ. Außerdem ist sie Teil jener Bürgerinitiative, die sich erst vor einigen Wochen formiert hat."], "Streit um Auhof-Gründe: \"Da pflanzt man die Leute nur\"": ["Bei der Präsentation der Forderungen ist sie nicht die einzige, die Klartext spricht. „Wir haben zwei Skandale gleichzeitig, einen ökologischen und einen demokratiepolitischen“, sagt Alexander Jäger, ehemaliger FH-Professor für Bio- und Umwelttechnik.", "Denn dass der Masterplan entwickelt werde, während auf der anderen Seite schon ein Projekt in die Realisierungsphase gehe, zeige, dass es keine ernsthafte Bürgerbeteiligung gegeben habe."], "10 Hektar grünes Land": ["Konkret geht es um die geplante Verbauung von 100.00 Quadratmeter Grünland - also zehn Hektar - am Rande der Linzer JKU. Dort soll die neue IT:U, die Digitaluni, entstehen. Rund 2.200 Menschen haben bereits die aufgelegte Petition für den erhalt des Grüngürtels unterschrieben.", "Die Initiative fordert nun einen sofortigen Stopp aller Maßnahmen im Zusammenhang mit dem Neubau der IT:U im Grüngürtel Linz Auhof sowie eine intensive, unabhängiges Suche und Überprüfung von alternativen Standorten, nicht nur auf dem Areal der sogenannten PostCity."], "Masterplan für Linzer Osten: Kritik wegen neuer Bodenversiegelung": ["Um dieser Forderung Nachdruck zu verleihen, wird kommenden Donnerstag (13.30 Uhr) eine Menschenkette um das Alte Rathaus organisiert, um den Gemeinderäten die Dringlichkeit der Forderung deutlich zu machen. \"Nachdem die Politik den Schutz des Grüngürtels aufgegeben hat, schützen wir diesen jetzt selbst\", geben sich die Vertreter der Initiative kämpferisch."], "SPÖ und ÖVP bestehen auf Widmung": ["Noch ist die Fläche als Grünland gewidmet. Aber die Stadt will sich von den Bauplänen nicht mehr abbringen lassen. Unter dem Titel \"Wissen schaf(f)t Stadt\" wird ein Masterplan forciert, der eben diese Umwidmung für Digital-Universität, die spätere Erweiterung der JKU, aber auch für Betriebsgebiete wie jenes der Firma Fabasoft vorsieht. Das wurde zuletzt bei der Präsentation des - durchaus klimafit geplanten - Neubaus der Digitaluni von ÖVP-Landeshauptmann Thomas Stelzer und SPÖ-Bürgermeister Klaus Luger bekräftigt."], "Siegerprojekt in Linz: Digitaluni wird (k)eine Holzklasse": ["Selbst beim Hitzenotfallplan blieb Luger dabei, dass es für die wirtschaftliche Weiterentwicklung der Stadt nötig sei, dieses Areal in der Kaltluftschneise der Stadt umzuwidmen und - nach entsprechend klimagerechten Vorgaben - zu verbauen."], "\"Beschlüsse mit Füßen getreten\"": ["Was Friedrich Schwarz, ehemals Leiter der Abteilung „Botanischer Garten und Naturkundliche Station Linz“, überhaupt nicht mit den selbst formulierten Beschlüssen in Einklang zu bringen sei: \"Der Beschluss, die Stadtplanung nach ökologischen Gründen auszurichten, wird mit Füßen getreten.\"", "Wenn sich die Stadt Linz weiter selbst ernst nehmen wolle, \"muss sie von den Plänen eines Neubaus der IT:U und der Nutzung für Betriebsansiedelungen Abstand nehmen“."], "Kommentare": []}}}