{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/u-ausschuss-das-system-pilnacek-unter-der-lupe/401980775", "query_keywords": ["terror", "ns", "övp", "christ", "us", "rna", "ss", "neos", "postenschacher", "sp", "fpö"], "creation_date": "21.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.04.22, 13:07"], "news_keywords": [], "content": {"title": "U-Ausschuss: Das \"System Pilnacek\" unter der Lupe", "description": "Die Abgeordneten wollen heute die Eckpfeiler des angeblichen Systems Pilnacek innerhalb der Justiz untersuchen. Hinweise auf das System gab es bei den Aussagen wenige", "body": {"": ["Für die Opposition ist er der \"Lieblingsstaatsanwalt der ÖVP\" (O-Ton SPÖ-Fraktionsführer Jan Krainer): Im Fokus der heutigen Befragung steht Staatsanwalt Bernd Schneider. Er ist der federführende Staatsanwalt im Verfahren gegen den Ibiza-Detektiv Julian Hessenthaler wegen Drogenhandels - hier gab es vor wenigen Wochen einen Schuldspruch gegen Hessenthaler, den viele Prozessbeobachter als Fehlurteil bezeichnen.", "Für die FPÖ ist Schneider ein \"fixer Pfeiler im System Pilnacek\" - man wolle herausfinden, ob er der \"Mann fürs Grobe\" sei, für den man ihn halte."], "BMI-Chats verschleppt?": ["Schneider führte aber nicht nur gegen Hessenthaler Ermittlungen, sondern auch gegen das mutmaßliche Spionagenetzwerk im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT).", "Im Zuge einer Hausdurchsuchung wurde auch der Stick mit den Daten aus dem Handy von Michael Kloibmüller, dem ehemaligen Kabinettschef im Innenministerium, gefunden. Von diesem Handy stammen die sogenannten BMI-Chats, die Postenschacher im Innenministerium und in der Justiz offenbarten.", "Staatsanwalt Schneider im U-Ausschuss", "Diese Hausdurchsuchung fand bei einem Ex-Polizeibeamten statt, der im Verdacht stand, Ex-BVT-Mann Egisto Ott zum Amtsmissbrauch angestiftet zu haben. Man habe nach Datenträgern gesucht, und dabei sei auch der Stick gefunden worden."], "\"Enden in einem Überwachungsstaat\"": ["Schneider wird nun vorgeworfen, den USB-Stick mit den Kloibmüller-Chats absichtlich nicht zum Akt genommen zu haben, um das Verfahren dadurch zu verschleppen. Seine Begründung: \"Es war ein reiner Opfer-Stick.\"", "Er könne nicht bei einem Opfer einfach ein Handy auswerten, wenn kein Verdacht besteht. \"Wenn wir ohne Verdacht ermitteln, dann enden wir in einem Überwachungsstaat.\"", "Neos-Abgeordnete Stephanie Krisper entgegnete, dass es doch immer wieder Zufallsfunde bei Ermittlungen gebe. Schneider meinte, Zufallsfunde gebe es bei Hausdurchsuchungen bei Beschuldigten, aber nicht, wenn es sich um ein Opfer eines Diebstahls handle.", "Kloibmüller selbst habe er - \"zu meiner Schande\" - anfangs nicht gekannt, sagte Schneider im U-Ausschuss aus. Dieser habe ihn aber angerufen und um Akteneinsicht gebeten, nachdem er erfahren hatte, dass er als Opfer im Verfahren gegen einen ehemaligen Beamten des einstigen Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) geführt wird.", "Gefragt nach dem Kontakt zu Ex-Sektionschef Christian Pilnacek und Johann Fuchs, dem Leiter der Oberstaatsanwaltschaft Wien, gab der Staatsanwalt an, dass er in den vergangenen drei Jahren ein Mal mit Pilnacek und zwei Mal mit Fuchs Kontakt hatte. Das \"System Pilnacek\" kenne er nur aus den Medien."], "Maulwurf in der WKStA?": ["Am Nachmittag wird die karenzierte Korruptionsstaatsanwältin Linda Poppenwimmer befragt. Deren Wechsel zur Rechtsanwaltskanzlei Ainedter & Ainedter hatte vergangenen November für öffentliche Aufmerksamkeit gesorgt. Die Opposition schreibt ihr die Funktion eines \"Maulwurfs\" in der Korruptionsstaatsanwaltschaft zu.", "Aufgetauchte Chats zeigten, dass die Juristin Interna aus Besprechungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an ihren Vorgesetzten, den Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, weitergetragen hat.", "Die Opposition sieht in Poppenwimmer eine in die WKStA eingeschleuste Vertrauensperson der ÖVP, wie die Fraktionsführer von SPÖ und FPÖ, Krainer und Christian Hafenecker, vor Beginn der Befragungen mutmaßten. Und auch Grünen-Fraktionsführerin Nina Tomaselli sprach von einem möglichen \"Dreieck\" aus Poppenwimmer, Ainedter und Oberstaatsanwalt Fuchs."], "Neue Anzeige gegen Ex-Sektionschef Pilnacek": [], "U-Ausschuss: Blümel-Laptop lag in Wickeltasche": [], "Kommentare": []}}}