{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/luegen-verleumdungen-rote-wiener-bezirkschefin-tritt-aus-spoe-aus/400764516", "query_keywords": ["politik", "spo", "ns", "demo", "us", "rna", "usa", "ss", "schi", "klima", "sp"], "creation_date": "26.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.02.20, 05:31"], "news_keywords": [], "content": {"title": "\"Lügen, Verleumdungen\": Rote Wiener Bezirkschefin tritt aus SPÖ aus", "description": "\"Sozialdemokratie verengt sich, sie wird rückwärtsgewandter\", sagt die Margaretner Vorsteherin Schaefer-Wiery. Sie will die Legislaturperiode noch fertig machen.", "body": {"": ["Im Wahljahr läuft es für die SPÖ in Wien derzeit nicht allzu rund - zumindest auf Bezirksebene: Zu den Querelen um den Parteivorsitz in der Donaustadt kommen nun auch Wickel in Margareten. Dort tritt die rote Bezirksvorsteherin Susanne Schaefer-Wiery nach 22 Jahren Mitgliedschaft aus der Partei aus. Die Sozialdemokratie sei \"rückwärtsgewandt\", so ihr Vorwurf im Gespräch mit Journalisten.", "\"Ich verlasse mit sofortiger Wirkung die sozialdemokratische Fraktion\", sagte Schaefer-Wiery, die seit 2013 am Chefsessel in Margareten sitzt. Ein entsprechendes Schreiben sei bereits an die Partei unterwegs, die Bewohnerinnen und Bewohnern Margaretens würden zeitgleich per Offenem Brief von der Entscheidung informiert. Der Schritt erfolge aus \"freien Stücken\", diesbezüglichen Druck der Genossen habe es nicht gegeben."], "SPÖ-Bezirksvorsteherin Schaefer-Wiery tritt aus Partei aus": [], "Wechsel zu anderer Partei ausgeschlossen": ["Die verbleibenden Monate bis zur Wahl im Herbst will sie aber noch Vorsteherin bleiben. \"Zurücktreten werde ich nicht\", betonte sie. Einen Wechsel zu einer anderen Partei oder einen Antritt mit einer eigenen Liste schloss Schaefer-Wiery allerdings aus.", "Im Vorjahr habe die \"Entfremdung\" zwischen der Bezirkspartei und ihr begonnen, berichtete sie von einem \"offenen Konflikt\", der teilweise \"weit unter der Gürtellinie\" gegen sie geführt worden sei: \"Da wurden rote Linien überschritten.\" Nun, da wichtige Projekte wie die Neugestaltung der Reinprechtsdorfer Straße, das Grätzlzentrum \"Gretl\" und der Klimarat, der sich im März konstituiert, auf Schiene seien, lasse sie sich diese \"verbreiteten Lügen und Verleumdungen\" nicht mehr länger gefallen."], "\"Soziale Defizite\"": ["Schaefer-Wiery, davor Geschäftsführerin des Filmcasinos, übernahm den Vorsteherposten im Jahr 2013 von Kurt Wimmer. Dass das Verhältnis zwischen ihr und der Bezirks-SPÖ im Lauf der Jahre immer schlechter wurde, zeigte sich bereits im März 2019. Damals wurde Stephan Auer-Stüger zum neuen Vorsitzenden gewählt, der Vorstand wurde ebenfalls neu gewählt. Und dort erhielt Schaefer-Wiery nur 47 Prozent Zustimmung. \"Soziale Defizite\" wurden hinter vorgehaltener Hand von Parteikollegen als Erklärung genannt. \"Die Menschen im Bezirk haben das Auftreten der Partei - dass man sagt, die Bezirksvorsteherin ist asozial - überhaupt nicht verstanden\", sagte die Vorsteherin nun im Rückblick.", "Programmatisch geht Schaefer-Wiery aber auch hart ins Gericht mit den Roten. \"Die Sozialdemokratie verengt sich, sie wird rückwärtsgewandter\", beklagte sie. Bürgerbeteiligung habe keine Relevanz, die Verkehrspolitik kritisierte sie ebenfalls: \"Bei Parkplatzfragen unterscheiden wir uns dramatisch.\" Auch über jede zusätzliche Radabstellanlage wolle sie nicht mehr debattieren müssen: \"Jedes Mal, wenn Abstellplätze von anderen Fraktionen beantragt wurden, hat die SPÖ abgelehnt.\" Ob diese von ihr bekrittelte Entwicklung auch mit dem Vorsitzwechsel der Landespartei - Michael Ludwig hat Anfang 2018 die Wiener SPÖ-Führung von Michael Häupl übernommen - liegt? \"Es hängt alles zusammen\", meint die 59-Jährige.", "Die SPÖ brauche jedenfalls Modernisierung: \"Es ist Zeit, dass junge Menschen das Ruder in die Hand nehmen und mit den Menschen reden, ein offenes Ohr für sie haben.\" Ob sie im Herbst Rot wähle? \"Ich weiß es noch nicht.\""], "Kommentare": []}}}