{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/oelpreis-klettert-auf-hoechsten-stand-seit-drei-jahren/401750808", "query_keywords": ["europa", "ns", "us", "usa", "pandemie", "ss", "klima", "klimaschutz", "wirtschaftswachstum", "corona", "sp", "erneuerbare energien"], "creation_date": "28.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.09.21, 14:14"], "news_keywords": [], "content": {"title": "Ölpreis klettert auf höchsten Stand seit drei Jahren", "description": "Ein Barrel (159 Liter) der Nordseesorte Brent kostet derzeit mehr als 80 US-Dollar. Laut OPEC soll der Verbrauch weiter steigen.", "body": {"": ["Die Ölpreise haben ihren Höhenflug der vergangenen Wochen am Dienstag fortgesetzt. Nordseeöl der Marke Brent kostete erstmals seit etwa drei Jahren mehr als 80 US-Dollar, während US-Rohöl über der Marke von 76 Dollar notierte.", "Die Preise für Energie, und somit auch für Erdöl, steigen mit der weltweiten Konjunkturerholung in Folge der Lockerungen von Corona-Maßnahmen bereits seit Monaten. Dazu kommt ein Rückgang der Ölförderung in den USA, wodurch das Angebot verknappt wird. Aufgrund des Hurrikans Ida musste die Förderung im Golf von Mexiko vorübergehend eingestellt werden und auch Wochen danach liegt sie nach Schätzung der deutschen Commerzbank noch um 300.000 Barrel pro Tag niedriger.", "Zudem hält die Organisation erdölexportierender Länder (OPEC) die Fördermengen seit dem Einbruch der Nachfrage im Vorjahr aufgrund der Corona-Pandemie gedrosselt. Die Mengen wurden seitdem nur schrittweise wieder angehoben. Die Maßnahme soll der Stabilisierung der Preise dienen, wie lange sie noch fortgesetzt wird, ist fraglich."], "Hoher Gaspreis": ["Außerdem wirken sich die hohen Preise für Erdgas aus (der KURIER berichtete). „In vielen Fällen sind Diesel und Benzin der Ersatz für Gas“, so Kevin Solomon, Energieanalyst beim Brokerhaus StoneX. Die Preise der beiden Energieträger treiben sich also gegenseitig in die Höhe.", "Das liegt auch am Raffinerie-Bereich, so Ölmarktexperte Johannes Benigni von JBC Energy zum KURIER. Dort versuche man für gewöhnlich, keine Ölprodukte als Brennstoff zu benutzen, insbesondere in Europa, weil dabei höhere CO2-Kosten anfallen. Wenn die Gaspreise aber steigen, zahlt es sich aus und damit steigt der Eigenverbrauch der Raffinerien.", "In anderen Märkten, wie in China und Indien, führe der hohe Gaspreis dazu, dass vermehrt auf Kohle als Energieträger zurückgegriffen wird, etwa zur Herstellung von Strom. Im Sinne des Klimaschutzes wären laut Benigni insofern niedrige Gaspreise wünschenswert, weil es der sauberste der fossilen Energieträger ist.", "Zum Teil dürfte es sich bei den hohen Energiepreisen aber auch um eine „self-fulfilling prophecy“ handeln, meint Benigni. Denn wenn Banken und Anleger mit steigenden Energiepreisen rechnen, führen entsprechende Investitionen  zu  Preissteigerungen."], "Weiter steigender Bedarf": ["In ihrem am Dienstag veröffentlichten „World Oil Outlook“ geht die OPEC von einem weiteren Anstieg der weltweiten Nachfrage von Öl und Gas aus (siehe Grafik). Bedingt durch Wirtschaftswachstum vor allem in Nicht-OECD-Ländern soll der Energieverbrauch weltweit zunehmen. Nach Berechnung der OPEC soll auch 2045 noch mehr als die Hälfte davon auf Öl und Gas entfallen.", "Der Anteil von Öl könnte von derzeit 30 auf 28 Prozent sinken, der von Gas von 23 auf 24 Prozent leicht steigen. Zu Gunsten von erneuerbaren Energien dürfte lediglich der Anteil von Kohle zurückgehen, von derzeit knapp 27 auf 17 Prozent."], "Großhandelspreise für Gas und Strom stark gestiegen": [], "Warum bilanziell „grüne“ Ölmultis nur wenig ändern": [], "Gelingt Österreich die Stromwende bis 2030?": [], "Kommentare": []}}}