{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/explosionsgefahr-gasbetriebenes-auto-ging-in-flammen-auf/400551530", "query_keywords": ["spo", "ns", "us", "ss", "sp"], "creation_date": "15.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.19, 11:13"], "news_keywords": [], "content": {"title": "Explosionsgefahr: Gasbetriebenes Auto ging in Flammen auf", "description": "Die Insassen konnten sich unverletzt in Sicherheit bringen. Der Flüssiggastank musste gekühlt werden.", "body": {"": ["Auf der Nord/Weinviertel Autobahn (A5) bei Gaweinstal (Bezirk Mistelbach) ist am Sonntag in Richtung Brünn ein gasbetriebenes Auto in Brand geraten.", "Nach Angaben der örtlichen Feuerwehr herrschte höchste Explosionsgefahr. Der Brand endete jedoch glimpflich: Das Feuer wurde rasch gelöscht, die Pkw-Insassen brachten sich rechtzeitig in Sicherheit und blieben unverletzt."], "Gasauto explodiert auf der Autobahn - Wie sicher sind die Gefährte?": ["Mitglieder der Wehren Gaweinstal und Schrick bekämpften die Flammen unter Atemschutz. Der Wagen wurde wegen der Explosionsgefahr des Flüssiggastanks nach dem „Brand aus“ weiter gekühlt und schließlich von der Autobahn abtransportiert. Die A5 war vorübergehend gesperrt."], "Gasbetriebene Autos als Herausforderung für Feuerwehren": ["Laut Johann Plach von der Freiwilligen Feuerwehr Gaweinstal war der Einsatz nicht ungefährlich, da die Einsatzkräfte noch kaum Erfahrung mit gasbetriebenen Autos hätten. \"Es war unklar, wie der Gastank reagiert.\"", "Zudem habe man zu dem Fahrzeugtyp des brennenden Autos keine Rettungskarte im Internet gefunden. Auf diesen Datenblättern sind wichtige Informationen für Einsatzkräfte abrufbar. Die Helfer gehen daher davon aus, dass das Auto nachgerüstet worden war.", "Dass es sich um ein gasbetriebenes Auto handelt, hätten die Feuerwehrleute überhaupt nur vom Lenker erfahren. \"Wenn wir das nicht mitgeteilt bekommen, laufen wir ins offene Feuer hinein\", kritisiert Plach."], "Kennzeichnung reiche nicht aus": ["Eine Kennzeichnung, die trotz der Flammen erkennbar gewesen wäre, fehle bei gasbetriebenen aber auch bei E-Autos nämlich, erklärt der Feuerwehrmann. Gäbe es kein grünes Kennzeichen oder handle es sich nicht erkennbar um eine bekannte Marke, würden die Einsatzkräfte nicht genau wissen, was sie erwartet.", "Insgesamt standen 80 Mann von drei Feuerwehren im Einsatz."], "Kommentare": []}}}