{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/landesausstellung-wie-es-sie-noch-nie-gab/402539405", "query_keywords": ["ns", "christ", "us", "ss", "schi", "sp"], "creation_date": "28.07.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.07.23, 18:34"], "news_keywords": [], "content": {"title": "„Landesausstellung, wie es sie noch nie gab“", "description": "2026 kann die NÖ-Schau im Klinikum Mauer aus vielen Themen schöpfen: Architektur,  die Geschichte der Psychiatrie samt grausiger NS-Taten, aber auch Wellness im Mostviertel gehören dazu", "body": {"": ["„Eine solche interdisziplinäre Landesausstellung hat es in Niederösterreich noch nie gegeben.“ Die Reichhaltigkeit und Fülle der Themen, sowie die historischen und aktuellen Aspekte, die der Landesausstellung 2026 im Landesklinikum Mauer zugrunde liegen, sind eine große Chance – aber auch eine ebensolche Herausforderung für alle Beteiligten. Das gestand Hermann Dikowitsch, Leiter der niederösterreichischen Kulturabteilung, bei einem Lokalaugenschein im Klinikum Mauer unumwunden ein.", "Rundgang zu den Ausstellungsorten: VPNÖ-Gf. Ebner, Prim. Korbel, Bgm. Haberhauer, NÖ-Kulturchef Dikowitsch (v.l.)", "Klinikchef Christian Korbel, VPNÖ-Landesgeschäftsführer Bernhard Ebner und sein Parteikollege, Amstettens Bürgermeister Christian Haberhauer, wurden weitere Details zur Ausstellung „Wunder Mensch. Seelische Gesundheit im Wandel der Zeit“ präsentiert. Dikowitsch hat persönlich gute Erinnerungen an das Mostviertel, zumal er selbst die Ausstellung 2007 in St. Peter/Au und Waidhofen/Ybbs leitete. Damals wurden über 400.000 Besuchern begrüßt."], "Stadt nominiert Schloss und Lok-Remise als Begleitprojekte zur Landesschau": [], "Neuland": ["Mit einer Landesschau in einem Klinikum bei laufendem Betrieb betrete man absolutes Neuland, so Dikowitsch. Für die Schau selbst habe man drei Kernbotschaften vorgegeben. „Einerseits geht es um die enge Verknüpfung von psychischer und physischer Krankheit und den Umgang damit im Wandel der Zeit“, so Dikowitsch. Zweitens werde eine Gedenkstätte zu den NS-Verbrechen, die in Mauer stattgefunden haben, eingerichtet, die auch nach der Ausstellung als Mahnmal dienen wird.", "Medizingeschichte auf Schritt und Tritt", "Der dritte Aufgabenschwerpunkt ist, so Dikowitsch, „die Positionierung des Mostviertels als Gesundheitsregion voranzubringen“. Das soll mit den 31 Gemeinden und den Betrieben der Leaderregion Moststraße passieren. Die konkrete Besucherführung für 2026 Klinikareal ist noch nicht fixiert worden.", "Beim Lokalaugenschein wurden eine mögliche Route zu zentralen Ausstellungspunkten abgegangen. Hauptausstellungsort wird das derzeit als Verwaltungszentrum dienende historische Hauptgebäude. Als Gedenkort ist der Pavillon 18, zuletzt Pflegeschulungsgebäude und früher Seuchenstation, ausgewählt worden. Weitere 300 Meter entfernt, an der Peripherie des Spitalsgeländes, wird der noch immer aktiv genutzte Friedhof Teil der Schau sein. Auch eine Wiese, die in der NS-Zeit für malträtierte Opfer als zusätzliche Beerdigungsstätte genutzt wurde, bekommt wieder eine besondere Beachtung.", "Ein Zaunelement, wie es bei der Renovierung verwendet wird, steht bereits parat", "Die für die Schau notwendigen Jugendstilobjekte samt zwei Nebengebäuden und die denkmalgeschützten Zaunmauern werden vom Land um 30 Millionen Euro renoviert. Für die Landesschau seien insgesamt 43 Millionen Euro an Investitionen beschlossen, berichtete Bernhard Ebner, der besonders auf die große Chance für die Regionen durch die Landesschauen hinwies."], "Vorbild-Ensemble": ["Mit dem von Carlo von Boog errichteten Ensemble in Mauer, das bis 1902 in nur vier Jahren nach neuesten medizinischen und psychologischen Erkenntnissen geschaffen wurde, komme die moderne Psychiatrie noch immer gut zurecht, berichtete Primarius Korbel. Das Pavillonsystem mit einem freien, offenen Park sei Vorbild für den Bau der Heilanstalt auf der Wiener Baumgartner Höhe gewesen. Die weitläufigen Parks und Gehwege in Mauer sind auch heute wertvolle Stützen bei den Therapien, schildert Korbel.", "Wie weit auch medizinische Geräte und recht martialische Methoden, die in Mauer genutzt und angewendet wurden, in der Ausstellung thematisiert werden, sei die Entscheidung des Kurators. Der soll im September bestellt werden, berichtete Korbel. Ob auch Dauerbewohner und -patienten Aufgaben im Geschehen der Landesschau übernehmen, wird zudem mit Selbsthilfegruppen und Patientenanwälten geklärt. Grundsätzlich sollen Mitarbeiter und Patienten aber nicht vom Ausstellungsbetrieb gestört werden."], "Kommentare": []}}}