{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/schallenberg-in-fluechtlingslager-die-situation-ist-herzzerreissend/401868023", "query_keywords": ["krieg", "europa", "ns", "frankreich", "christ", "us", "ss", "schi", "regierung", "familie", "syrien", "corona", "sp", "leiche"], "creation_date": "11.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.01.22, 16:39"], "news_keywords": [], "content": {"title": "Schallenberg in Flüchtlingslager: „Die Situation ist herzzerreißend“", "description": "Hunderttausende Syrer haben im Libanon Schutz gefunden. Sie werden auch von Österreich unterstützt, der Außenminister war beeindruckt.", "body": {"": ["Bunte Zeichnungen, selbstgezogene Kerzen sowie Sandgläser zieren die Wände der Patriarch-Sfeir-Schule im libanesischen Zahlé – ihre Schöpfer aber müssen daheim bleiben. „Corona“, sagt die Direktorin. Und dennoch geht der Unterricht für die 147 Kinder weiter: „Wir stellen ihnen Tablets zur Verfügung, sodass sie in dieser schwierigen Zeit nicht den Anschluss verlieren.“", "Auch wenn diese Kinder – im Gegensatz zu vielen anderen – über die technischen Hilfsmittel verfügen, heißt das nicht, dass sie diese immer nutzen können. Stromausfälle suchen den Libanon regelmäßig heim, erst am Samstag war der Strom im ganzen Land ausgefallen. Ohne Generator geht dann nichts mehr."], "„Werden euch helfen“": ["Wie etwa bei Milad Georges Loius, dem Vater des zehn Jahre alten Eli. Er ist vor 25 Jahren in den Libanon gekommen und hatte Arbeit als Fassadenmaler. Hatte, denn derzeit ist die Jobsituation prekär: Wer noch einen Job hat, verdient aufgrund der Finanzkrise einen Hungerlohn.", "Dass sein Sohn, der sprachlich und motorisch behindert ist, Bildung genießen kann, ist der Caritas zu verdanken. Die Patriarch-Sfeir-Schule kümmert sich um ausschließlich behinderte Kinder und versucht, sie „in die Gesellschaft zu integrieren“, wie die Direktorin sagt. Je nach Talent werden die Schüler akademisch oder praktisch ausgebildet, etwa als Köche oder Friseure.", "Außenminister Alexander Schallenberg dankt den Caritas-Mitarbeitern für deren Engagement: „Die Situation im Land ist herzzerreißend. Aber die Menschen des Libanon haben Freunde. Wir werden euch in dieser Krise unterstützen“, sagt er."], "Schallenberg fordert libanesische Regierung zu Reformen auf": [], "\"Inoffizielle Siedlungen\"": ["Etwa ein Drittel der 147 Kinder kommt aus syrischen Flüchtlingsfamilien, die in sogenannten „Inoffiziellen Siedlungen“ im ganzen Land leben. Die Regierung verbietet echte Häuser.", "Und so bauen die Flüchtlinge mit dem, was sie kriegen können: Holzverschläge, verkleidet mit Reklameplanen. Eine dieser „Fassaden“ zeigt ein Werbebanner für eine moderne Siedlung: „89.600 Dollar für vier bis fünf Zimmer“, steht darauf."], "Besuch bei den bedrängten österreichischen Blauhelmen im Libanon": ["Die Unterkunft ist Teil einer Siedlung, die vom Österreichischen Roten Kreuz mit Sanitäreinrichtungen unterstützt wird. Allein in der Bekaa-Ebene gibt es Hunderte solcher Lager."], "Nicht nach Österreich": ["Auf einem Feld grasen Ziegen, Kinder spielen mit ihren Betreuerinnen. „Diese Familien kommen aus Aleppo“, sagt Simone Mencinger vom Roten Kreuz. Viele hätten ihre Papiere mit ihrem Hab und Gut zurücklassen müssen, was es unmöglich mache, sie nun zu registrieren.", "Einer der Flüchtlinge spricht mit Schallenberg, fragt, wie er legal nach Österreich kommen könne: „Wir hatten 2021 pro Kopf die zweithöchste Zahl an Asylanträgen in Europa. Ein Resettlement-Programm ist in dieser Situation nicht möglich.“", "Fünf Millionen Euro hat das Außenministerium 2021 in Organisationen und Projekte im Libanon gepumpt – auch heuer soll dieselbe Summe fließen. 750.000 Euro gehen an das Hygieneprojekt des Roten Kreuzes.", "Von den sechs Millionen Menschen im Libanon sind mindestens 1,2 Millionen Flüchtlinge aus Syrien, die Dunkelziffer dürfte um einiges höher liegen – bis zu drei Millionen könnten es Schätzungen zufolge sein."], "Nach Gefechten: Sorge vor neuem Bürgerkrieg im Libanon": ["Wie das in einem Land, das etwa so groß wie Kärnten ist, funktionieren kann? „Anstatt eines Libanesen kann ich zehn Syrer anstellen – zum gleichen Preis“, sagt ein Beiruter Universitätsprofessor zum KURIER. Viele arbeiten für einen Lohn von zwei Dollar pro Tag auf den Feldern der Bekaa-Ebene."], "Ausweglos": ["Zu harten Währungen verliert die libanesische Lira dramatisch: Allein von Montag auf Dienstag waren es fünf Prozent, im vergangenen Jahr mehr als hundert Prozent.", "Etwa 200.000 Menschen haben den Libanon in den vergangenen Jahren verlassen. Es sind vor allem junge gebildete Christen aus der Mittelschicht, die nach Kanada oder Frankreich auswandern. Zu ausweglos erscheint vielen die Situation im Land."], "Kommentare": []}}}