{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ukraine-moskau-kuendigt-angriffe-auf-ukrainische-waffenindustrie-an/401928502", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "06.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.03.22, 17:40"], "news_keywords": [], "content": {"title": "Moskau kündigt Angriffe auf ukrainische Waffenindustrie an", "description": "Dies sei laut dem Sprecher des Verteidigungsministeriums ein \"Teil der Aufgabe, die Ukraine zu entmilitarisieren\".", "body": {"": ["Russland hat eine Ausweitung seiner Angriffe auf Gebäude der ukrainischen Waffenindustrie angekündigt. \"Als Teil der Aufgabe, die Ukraine zu entmilitarisieren, werden die russischen Streitkräfte ukrainische Unternehmen des militärisch-industriellen Komplexes mit hochpräzisen Waffen bekämpfen\", sagte der Sprecher des Verteidigungsministeriums, Igor Konaschenkow, am Sonntag in Moskau.", "Bei der russischen \"Spezial-Militäroperation\" sei zudem eine \"Notfallbeseitigung von Spuren eines militärisch-biologischen Programms durch das Kiewer Regime\" aufgedeckt worden, hieß es weiter."], "Ukraine soll Krankheitserreger wie Pest und Cholera vernichtet haben": ["Das Ministerium in Moskau warf Kiew vor, am ersten Tag des russischen Angriffs vor eineinhalb Wochen notfallmäßig Krankheitserreger wie Pest und Cholera vernichtet zu haben. Die Behörde veröffentlichte auch Dokumente in ukrainischer Sprache. Finanziert worden sei das Programm von den USA. Überprüfen ließen sich die Vorwürfe zunächst nicht.", "Sprecher Konaschenkow beklagte zudem, dass ukrainische Kampfflugzeuge unter anderem nach Rumänien geflogen seien. Auch das ließ sich zunächst nicht überprüfen. Moskau warnte, dass es als Einmischung in einen bewaffneten Konflikt gewertet werde, wenn Staaten ukrainische Maschinen auf ihren Flugplätzen landen ließen, die anschließend russische Streitkräfte angriffen."], "Putin lässt \"illegal angehäufte\" Vermögen einziehen": ["Putin soll derweil ein Gesetz unterzeichnet haben, mit dem unter bestimmten Bedingungen Gelder von Staatsbediensteten eingezogen werden können. Dies berichtete das russische Staatsfernsehen am Sonntag. Maßstab für die Entscheidung sei, dass die Bankeinlagen der Betroffenen höher seien als das über die vergangenen drei Jahre offiziell angegebene Einkommen und dass das Vermögen illegal angehäuft worden sei."], "Moskau kündigt Angriffe auf ukrainische Waffenindustrie an + Bennett telefonierte mit Putin": [], "Putin: Kein Ende, bevor wir nicht haben, was wir wollen": [], "Mehr als 1,5 Millionen Menschen vor Krieg geflohen": [], "Jetzt weiterlesen": [], "Kommentare": []}}}