{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/video-simulation-zum-beinahe-blackout-im-jaenner-veroeffentlicht/401330064", "query_keywords": ["europa", "ns", "christ", "us", "usa", "ss", "sp"], "creation_date": "24.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.03.21, 11:26"], "news_keywords": [], "content": {"title": "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht", "description": "Am 8. Jänner ist die Europäische Stromversorgung knapp an einem Blackout vorbeigeschrammt, wie ein Video des Netzbetreibers APG zeigt.", "body": {"": ["Das neue Jahr hat mit einem Stresstest für die Stromversorgung Europas begonnen: Am 8. Jänner ist der Kontinent knapp an einem Blackout vorbeigeschrammt, weil ein hoher Frequenzausschlag zum Ausfall eines kroatischen Umspannwerks geführt hat. In weiterer Folge fielen in mehreren Ländern Südosteuropas 14 Leitungen aus.", "Dank der europaweit etablierten Schutzmechanismen sowie der umgehenden und abgestimmten Zusammenarbeit der Übertragungsnetzbetreiber konnte der Normalbetrieb für ganz Europa damals aber bereits innerhalb einer Stunde wieder hergestellt werden. Ein möglicher Blackout, also ein flächendeckender Stromausfall in mehreren Ländern, könnte weitreichende wirtschaftliche und gesundheitliche Folgen nach sich ziehen.", "Ein Erklärvideo des Stromnetzbetreibers Austrian Power Grid (APG) zeigt die wichtigsten Ereignisse des Tages:", "Die seit heute verfügbare Simulation veranschaulicht die Ereignisse am Tag der europaweiten Störung: Was ist passiert? Wo lag die Ursache und wie konnte die Stromversorgung aufrechterhalten werden? „Mit unserem populärwissenschaftlich aufbereiteten Video reagieren wir auf das Informationsbedürfnis der Bevölkerung, die großes Interesse an der europäischen Frequenzstörung am 8. Jänner gezeigt hat,“ erklärt Unternehmenssprecher Christoph Schuh die Motivation hinter der Produktion.", "Eine englische Version des Videos finden Sie hier."], "Strombranche berät am 25. Jänner über Beinahe-Blackout": [], "Blackout: „Vorsorge statt Nachsorge“": [], "Kommentare": []}}}