{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/neuinfektionen-lage-in-grossbritannien-besorgniserregend/401476786", "query_keywords": ["europa", "ns", "us", "pandemie", "ss", "regierung", "corona"], "creation_date": "19.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.08.21, 11:35"], "news_keywords": [], "content": {"title": "Neuinfektionen: Lage in Großbritannien \"besorgniserregend\"", "description": "Großbritannien registriert über 34.000 neue Fälle pro Tag. Britische Gesundheitsexperten warnen vor dem Herbst.", "body": {"": ["Britische Gesundheitsexperten sorgen sich angesichts noch immer hoher Infektionszahlen in Großbritannien um den bevorstehenden Herbst und Winter. Am Mittwoch hat die britische Regierung knapp 34.000 neue Corona-Fälle und 111 neue Todesfälle vermeldet.", "\"Das ist sehr besorgniserregend\", sagte der Immunologe Peter Openshaw am Donnerstag dem Sender Times Radio, insbesondere weil derzeit das Wetter noch relativ gut sei und die Schulen noch in den Sommerferien seien.", "\"Wir gehen in den Winter mit einer sehr hohen Infektionslage und wir wissen wirklich nicht, was passieren wird\", so Openshaw. Die Sieben-Tage-Inzidenz stagniert in Großbritannien seit einiger Zeit bei knapp unter 300, nachdem die Fallzahlen Mitte Juli eine Weile zurückgegangen waren.", "Die Zahl der Covid-19-Patienten, die ins Krankenhaus eingeliefert wurden, stieg zuletzt wieder etwas an.", "In England, Schottland und Wales sind die meisten Corona-Beschränkungen aufgehoben worden. In England ist sogar das Tragen von Masken in den meisten öffentlichen Räumen mittlerweile eine private Entscheidung. Großbritannien gehört zu den am schwersten von Corona getroffenen Ländern Europas.", "Seit Beginn der Pandemie sind dort mehr als 154 800 Menschen gestorben, bei denen Covid-19 auf dem Totenschein steht."], "Großbritannien: Patienten auf Intensivstationen werden \"jünger und jünger\"": [], "In Großbritannien wird die Corona-Pandemie zum Quarantäne-Problem": [], "Jetzt weiterlesen": [], "Kommentare": []}}}