{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/chile-wollte-osterinsel-1937-an-nazi-deutschland-verkaufen/400079189", "query_keywords": ["unesco", "amerika", "hitler", "ns", "nazi", "us", "rna", "usa", "ss", "regierung", "sp"], "creation_date": "02.08.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.08.18, 17:35"], "news_keywords": [], "content": {"title": "Chile wollte Osterinsel 1937 an Nazi-Deutschland verkaufen", "description": "Die Chilenen wollten mit dem Geld zwei Kreuzer finanzieren.", "body": {"": ["Chile wollte im Jahr 1937 die Osterinsel an Nazi-Deutschland verkaufen, um\nGelder für die Finanzierung von zwei Kreuzern zu lukrieren. Dies geht aus\neinem in Bälde erscheinenden Buch des chilenischen Historikers und\nJournalisten Mario Amoros hervor, wie die spanische Tageszeitung \"El Pais\"\nam Mittwoch berichtete.", "Amoros beruft sich dabei auf einen Dokumenten-Fund des ungarischen\nHistorikers Ferenc Fischer. Fischer hatte bereits 2011 über geheime\nUnterredungen zwischen der damaligen konservativen chilenischen Regierung\nunter Arturo Alessandri und dem Botschafter des Hitler-Regimes in Chile\nberichtet. Amoros förderte nun neue Dokumente zutage, die über die näheren\nUmstände des geplanten Verkaufs Aufschluss geben. In einem Bericht des\nUS-amerikanischen Marineattaches in Chile vom 7. Juni 1937 heißt es, dass\nAlessandri die Insel den USA, Großbritannien, Japan und Deutschland\nangeboten habe. Bisher wusste man nur von Verhandlungen mit den USA und\nJapan.", "Obwohl der Kaufpreis recht niedrig angesetzt war - Angaben von 1930\nsprechen von einer Million Dollar - ging schlussendlich keine der vier\nRegierungen auf das Angebot ein. Gründe für das Scheitern liegen laut\nAmoros nur im britischen Fall vor. \"Sie schlossen den Kauf aus, weil sie\nder Ansicht waren, dass der Wert der Insel - aus Sicht der Marine - nur\ngering war.\"", "Die Insel, die heute UNESCO-Weltkulturerbe ist, galt zum damaligen\nZeitpunkt auch aus chilenischer Sicht als weitgehend wertlos. Chile, das\nbesonders hart von der Weltwirtschaftskrise der 1930er-Jahre und vom\nEinbruch der Rohstoffnachfrage betroffen war, suchte nach Devisen, um sein\n\n\n\nMilitär zu modernisieren. \"Die Streitkräfte fürchteten eine mögliche\nAllianz (gegen Chile) zwischen Peru, Bolivien und Argentinien\", erklärte\nAmoros gegenüber der Zeitung."], "Kommentare": []}}}