{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/u-ausschuss-bluemel-laptop-lag-in-wickeltasche/401979338", "query_keywords": ["politik", "rki", "ns", "övp", "christ", "us", "rna", "usa", "ss", "neos", "sp", "sebastian kurz"], "creation_date": "20.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.04.22, 11:36"], "news_keywords": [], "content": {"title": "U-Ausschuss: Blümel-Laptop lag in Wickeltasche", "description": "Kabinettschef im Finanzressort, Clemens-Wolfgang Niedrist, als Auskunftsperson im Ausschuss.", "body": {"": ["Die Hausdurchsuchung bei Ex-Finanzminister Gernot Blümel (ÖVP) in der Casinos-Causa im Vorjahr und die Rolle seines Kabinettschefs bei der Übergabe eines zunächst verschollenen Laptops hat am Donnerstag zu Beginn den ÖVP-Korruptions-Untersuchungsausschuss dominiert. Clemens-Wolfgang Niedrist, der weiterhin in dieser Funktion tätig ist, beschrieb, wie er den Computer von Blümels Lebensgefährtin übernahm - und zwar nicht aus dem Kinderwagen, sondern aus deren Wickeltasche.", "Die auf dem Laptop gespeicherten Inhalte seien dabei kein Thema gewesen, \"um das habe ich mich überhaupt nicht gekümmert\", so der als erste Auskunftsperson geladene Niedrist. Er sei von Blümels Anwalt Wolfgang Suppan und dann über dessen Handy auch vom Minister selbst kontaktiert worden, um den Laptop herbeizuschaffen. \"Es war klar, dass das schnell gehen muss\", daher sei er vom Übergabeort beim Einkaufszentrum in Wien-Mitte direkt in Blümels Wohnung gefahren und habe dort den Computer an die Behördenvertreter übergeben."], "U-Ausschuss: \"Jetzt geht mir schon langsam das Häferl über\"": ["Niedrist wies zu Beginn der Befragung darauf hin, dass gegen ihn wegen der Vorwürfe der falschen Beweisaussage und der Verletzung des Amtsgeheimnisses wegen der Weitergabe einer Sicherstellungsanordnung an den derzeit suspendierten Justiz-Sektionschef Christian Pilnacek ermittelt werde. Er kündigte daher an, bei diesem Themenkomplex von seinem Entschlagungsrecht Gebrauch zu machen. Niedrist war im Jänner 2021 auch schon im Ibiza-U-Ausschuss Rede und Antwort gestanden.", "Für SPÖ-Fraktionsführer Jan Krainer zeigt sich bei Niedrist, dass \"Minister kommen und gehen, die Struktur der ÖVP dahinter aber bleibt\". Wenn man wissen wolle, wie die ÖVP-Machtpolitik funktioniert, müsse man auf die \"zweite Reihe schauen, auf die Ebene der Kabinette\". Ein \"Paradebeispiel für eine türkise Karriere\" sieht der freiheitliche Fraktionsführer Christian Hafenecker in der ersten Auskunftsperson. Niedrist sei \"ein wichtiges Scharnier im tiefen Staat der ÖVP\" gewesen. Zudem sei er ein \"interessantes Bindeglied\" von der Ära Kurz in die Jetztzeit.", "Stephanie Krisper von den Neos erinnerte an die SMS des mittlerweile suspendierten Justizsektionschefs Christian Pilnacek an Niedrist: \"Wer vorbereitet Gernot auf die Vernehmung?\" - und will sie zum Anlass nehmen, die \"Politisierung der Verwaltung\" zu hinterfragen. In der Ära von Bundeskanzler Sebastian Kurz (ÖVP) sei es Usus gewesen \"in die Verwaltungsebene hinein zu besetzen\" so Kripser.", "ÖVP-Fraktionsführer Andreas Hanger wiederum drängte einmal mehr auf die Vorlage der 1.800 Chats von Ex-ÖBAG-Chef Thomas Schmid mit SPÖ-Bezug und erinnerte an die Fristsetzungsanträge, die morgen auslaufen. \"Wir gehen davon aus, dass die Fristsetzung eingehalten wird.\" Justizministerin Alma Zadic werde sich wohl nicht dem Vorwurf der einseitigen Chatlieferung aussetzen. Bei der grünen Fraktionsführerin Nina Tomaselli lösten die neuerlichen \"Angriffe auf die Justiz\" einen \"Ibiza-Flashback\" aus. Dahinter verberge sich dieselbe Strategie, so Tomaselli: \"Die Justiz wird attackiert, um vom türkisen Machtzirkel abzulenken.\"", "Nach Niedrist ist dann Alexander Pirker, Sektionschef der Präsidialsektion im Justizministerium, an der Reihe."], "Kommentare": []}}}