{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/neue-anzeige-gegen-ex-sektionschef-pilnacek/401980220", "query_keywords": ["ns", "övp", "christ", "us", "ss", "schi", "sp"], "creation_date": "20.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.04.22, 19:47"], "news_keywords": [], "content": {"title": "Neue Anzeige gegen Ex-Sektionschef Pilnacek ", "description": "Im U-Ausschuss gab es noch eine Überraschung: Das Justizministerium zeigte Christian Pilnacek wegen Unterlassung einer Anzeige gegen Wolfgang Brandstetter an", "body": {"": ["Tiefe Einblicke in das Innenleben der Justiz gab es durch die zweite Auskunftsperson im ÖVP-U-Ausschuss am Mittwoch. Alexander Pirker, Sektionschef der Präsidialsektion, erzählte von einem emotionalen Ex-Sektionschef Christian Pilnacek, der ihm bei dessen Suspendierung den \"Ausweis vor die Füße warf“.", "Generell war das Verhältnis zwischen den beiden Spitzenbeamten alles andere als gut. Pilnacek habe ihm auch Beschimpfungen an den Kopf geworfen. \"Magister Pilnacek und ich sind keine Freunde, muss ich sagen\", meinte er lakonisch.", "Auskunftsperson Alexander Pirker"], "Tribunalartiges Hearing": ["Und dann packte Pirker eine Überraschung aus: Es  gibt eine neue Strafanzeige gegen Pilnacek. Im Fokus steht eine umstrittene Personalbesetzung unter Justizminister Wolfgang Brandstetter.", "Wegen eines \"tribunalartigen“ Personal-Hearings, bei dem ein Chauffeur von Brandstetter anwesend war, so Pirker, sei der erstgereihte Abteilungschef nicht genommen worden. Der Spitzenbeamte bekam den Posten nicht, ging dagegen vor und bekam 2018 vor dem Bundesverwaltungsgericht Recht."], "Pilnacek brachte keine Anzeige ein": ["Im Jänner habe man im Ministerium Kenntnis von einem E-Mail-Verkehr Pilnaceks erhalten, wonach die zuständige Fachabteilung damals eine Anzeigenpflicht gegen Ex-Justizminister Brandstetter gesehen habe.Pilnacek sei aber nicht tätig geworden. Das Ministerium hat deshalb nun eine ergänzende Sachverhaltsdarstellung gegen Pilnacek bei der Staatsanwaltschaft Innsbruck eingebracht."], "Brandstetter: \"Minister macht nur Besetzungsvorschläge\"": [], "Ex-Justizminister Brandstetters \"grob unsachliche\" Personalpolitik": [], "Kommentare": []}}}