{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/gelingt-oesterreich-die-stromwende-bis-2030/401750145", "query_keywords": ["politik", "windkraft", "ns", "us", "rna", "usa", "ss", "steuerreform", "klima", "regierung", "klimaschutz", "sp", "oesterreich"], "creation_date": "28.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.09.21, 05:00"], "news_keywords": [], "content": {"title": "Gelingt Österreich die Stromwende bis 2030?", "description": "Fehlende Zonenwidmung, lange Genehmigungsverfahren, Fachkräftemangel und Widerstand aus der Bevölkerung bremsen das Vorhaben.", "body": {"": ["Die Regierung tüftelt an der ökosozialen Steuerreform, die Preise für Energie steigen international. In diesem Umfeld stellt sich die Frage: Schafft Österreich die angepeilte Stromwende?", "Bis 2030 sollen 27 Terawattstunden (TWh) aus erneuerbaren Energiequellen zugebaut werden, um den österreichischen Strombedarf 2030 bilanziell aus erneuerbaren Energien decken zu können (siehe Grafik). Die Politik verwirklicht diese Pläne aber nicht direkt, wie in einer Planwirtschaft. Stattdessen werden Rahmenbedingungen geschaffen, die Unternehmen zum Ökostrom-Ausbau bringen sollen.", "Nach Schätzungen sind dafür Investitionen von 43 Milliarden Euro nötig, davon 25 Milliarden für neue Energiegewinnung und 18 Milliarden für Infrastruktur, wie Netze und Speicher. Die Kosten für die öffentliche Hand sind dabei mit einer Milliarde pro Jahr gedeckelt, den Rest sollen die Unternehmen stemmen.", "Das bedeutet nicht, dass Österreich dadurch von Importen unabhängig wird, sondern nur, dass im gesamten Jahr so viel Strom produziert, wie verbraucht wird. Insbesondere im Winter, wenn die Erneuerbaren weniger liefern, muss voraussichtlich auch 2030 noch Strom importiert werden. Bisher gibt es noch keine Lösung dafür, wie zehn TWh überschüssiger Strom vom Sommer- ins Winterhalbjahr gebracht werden können. Die Pumpspeicher reichen dafür nicht aus und die Wasserstoffelektrolyse ist, ebenso wie die dafür benötigten Ökostrom-Kapazitäten, nicht entsprechend gebaut.", "Obwohl die meisten Branchenvertreter mit dem Förderregime zufrieden sind, gibt es Zweifel, ob die ambitionierten Ziele – immerhin eine Produktionssteigerung um 50 Prozent – erreicht werden können. Denn acht Jahre und drei Monaten sind nicht viel Zeit für die Vielzahl der Vorhaben."], "1.000 Windräder": ["So müssten jedes Jahr etwa 120 Windräder errichtet werden. In den kommenden zwei bis drei Jahren soll es einen Ausbauschub geben, der in etwa diesem Ziel entspricht. Darüber hinaus fehlen den Betreibern aber die Rahmenbedingungen zur Planung, begonnen bei einer ausreichenden Zonenwidmung.", "Zudem hätte die Genehmigung eingereichter Projekte zuletzt zwischen drei und acht Jahren gedauert und \"mit diesen Genehmigungszeiten wird sich das nicht ausgehen\", heißt es bei der IG Windkraft. Gründe seien teilweise Mehrfach-Überprüfungen und unterbesetzte Behörden. Eine Vorgabe, dass Umweltverträglichkeitsprüfungen maximal zwei Jahre dauern sollen, wie zuletzt angeregt, werde praktisch nichts helfen, wenn die Ressourcen fehlen, die Anträge zu bearbeiten."], "1.000.000 Dächer": ["Bei der Fotovoltaik könnten \"eine Million Dächer\", wie von Klimaschutzministerin Gewessler gefordert, nicht ausreichen. Laut einer Studie im Auftrag der Branchenvertretung Oesterreichs Energie gibt es auf Österreichs Dächern und Fassaden ein Ausbaupotenzial von vier TWh. Demnach müssten auch große Freiflächen-Fotovoltaikanlagen errichtet werden. Eine andere Studie von der Universität für Bodenkultur kommt zu dem Schluss, dass es ausreichend Dachflächen gibt.", "Ein Problem dürfte allerdings bei der Montage entstehen, denn um die angestrebten elf TWh zu erreichen, müssten täglich 400 Anlagen installiert werden. Die Fotovoltaik-Branche sucht deswegen etwa 60.000 Fachkräfte (der KURIER berichtete)."], "Nicht vor meinem Garten": ["Hindernisse gibt es aber auch bei der Akzeptanz in der Bevölkerung, etwa wenn Bürgerinitiativen gegen Hochspannungsleitungen und Kraftwerksbauten mobilisieren. Teilweise gehe es dabei um Individualinteressen, einfach weil Bürger durchaus nachvollziehbarerweise nicht einsehen, dass die Strominfrastruktur ausgerechnet neben ihrem Grundstück stehen soll, heißt es bei der niederösterreichischen EVN. Das Unternehmen hat 70 Windräder in Planung und jedes einzelne davon ist beeinsprucht.", "Ein weiteres Beispiel ist eine Hochspannungsleitung im Weinviertel, die unter anderem den Gasknotenpunkt Baumgarten mit Strom versorgen sollte. Ein Gericht untersagte den Bau, weil es die zuständige Behörde verabsäumt hätte, eine alternative Verlegung als Erdkabel zu überprüfen. Dadurch ergebe sich laut EVN eine Verzögerung von mindestens einem Jahr, in dem die Verdichterstation weiter mit Erdgas betrieben wird.", "Damit die Stromwende gelingt, braucht es also nicht nur Geld und ein Zusammenwirken von Politik und Unternehmen. Die Bevölkerung muss den Wandel mittragen.", "Anmerkung: In einer früheren Version des Artikels stand, dass der Gasknotenpunkt Baumgarten von der OMV AG betrieben wird. Diese hat die Mehrheit an der Gas Connect Austria aber heuer an die Verbund AG verkauft. Der Gasknotenpunkt Baumgarten wird von Gas Connect Austria und Trans Austria Gasleitung GmbH betrieben."], "\"Österreich geht in Richtung 5 bis 6 Grad Erwärmung\"": [], "Was es bedeutet, wenn eine CO2-Steuer kommt": [], "Energieexperte: \"Es fehlt an Mut, gegen die Klimakatastrophe vorzugehen\"": [], "Kommentare": []}}}