{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/mit-einer-militaerischen-eskalation-ist-zu-rechnen/401824399", "query_keywords": ["krieg", "ns", "linke", "us", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "30.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.11.21, 05:30"], "news_keywords": [], "content": {"title": "Ukraine-Russland: \"Mit einer militärischen Eskalation ist zu rechnen\"", "description": "Der jüngste russische Truppenaufmarsch an der ukrainischen Grenze schürt in Kiew und bei der NATO Sorgen: Was hat Putin vor?", "body": {"": ["Von der Ukraine über die NATO-Planungszentren bis nach Washington schrillen die Alarmglocken wieder: An der Grenze zur Ukraine hat Russland erneut, wie schon im Frühling, an die 100.000 Mann seiner Armee und schweres Kriegsgerät zusammengezogen.", "Und abermals warnten die 30 Außenminister der NATO-Staaten, die sich am Dienstag in der lettischen Hauptstadt Riga trafen: \"Eine erneute Aggression Russlands gegen die Ukraine wird ernste Konsequenzen haben\", drohte allen voran US-Außenminister Anthony Blinken.", "Die ukrainische Armeeführung befürchtet das Schlimmste. Einen russischen Angriff von drei Seiten gleichzeitig: Von Norden her, zusammen mit belarussischen Truppen, vom Osten und Süden – also auch von der von Russland annektierten Krim aus. Auch die USA zeigten sich zuletzt besorgt wie seit Jahren nicht. \"Ende Jänner, Anfang Februar\" sei ein russischer Angriff möglich, lautet die US-Einschätzung.", "Satellitenbilder von russischen Truppen nahe der ukrainischen Grenze", "\"Der Truppenaufmarsch ist bereits weit fortgeschritten. Wenn Putin tatsächlich vorhätte, loszuschlagen, dann würde er das bereits in den nächsten Wochen tun\", sagt Gustav Gressel. Der Militär-Experte am Thinktank \"European Council on Foreign Relations\" geht auch angesichts der großen russischen Truppenkonzentration vorerst nicht von einem Krieg aus.", "Vielmehr versuche der russische Präsident, so Gressel, über \"die Option eines totalen Krieges Druck aufzubauen\".", "Die vom Truppenaufbau ausgehende Gefahr sei dieses Mal größer als im Frühling, meint der Experte. Zum einen sei die logistische Vorbereitung dieses Mal viel weiter gediehen. Die russische Armee habe zudem großen Bedacht darauf gelegt, die Truppen nachts zu verlegen. Die vorbeifahrenden Konvois zu filmen war verboten, einige Gebiete, wo die Truppen jetzt stehen, wurden zur Sperrzone erklärt. Und Teile der Nationalgarde wurden von Zentral-Russland nach Rostow am Don verlegt. Sie sind Paramilitärs, die dafür eingesetzt werden können, zivilen Widerstand zu unterdrücken."], "Säbelrasseln": ["Was Putin mit seinem jüngsten Säbelrasseln wirklich will, weiß im Westen niemand.", "Und so deutet es der Sicherheitsexperte Gressel wie ein Vor- und Zurücktasten des Kremlherren: Stößt Putin auf Widerstand, drohen Sanktionen oder verschlechterte sich seine eigene Position – so werde der russische Präsident zurückziehen.Danach sieht es derzeit nicht aus. Vor allem Deutschland und die meisten anderen westlichen NATO-Staaten gehen davon aus, dass Russland nur den politischen Druck auf Kiew erhöhen und das Land so weiter destabilisieren will.", "Gressel warnt daher: \"Es ist damit zu rechnen, dass eine militärische Eskalation stattfindet. Wie groß sie ausfällt, wird man sehen. Bei einer begrenzten Offensive würde Russland formell nicht Kriegspartei sein. Aber jeder weiß, dass die Separatisten von Russland ausgerüstet und geführt werden.\""], "Was also will Putin?": ["Langfristig die Ukraine wieder in den eigenen Einflussbereich zurückholen, – darüber sind sich alle Experten einig. Doch wie weit der Kremlherr dafür gehen wird, darüber gehen die Einschätzungen auseinander.", "Putin selbst gibt vor, Russland verteidigen zu müssen. Die NATO sei dabei, militärische Infrastruktur in der Ukraine aufzubauen, sagte er: \"Sie sind dabei, Bedrohungen für uns zu schaffen.\"", "Diese Bedrohung besteht aus 4.000 NATO-Soldaten, zehn Flugzeugen und zehn Schiffen – gegenüber 100.000 russischen Soldaten entlang der ukrainischen Grenze."], "Ukraine, Belarus, Nawalny - Putin bleibt Großmeister der Täuschung": [], "Berichte über russische Militärbewegung nahe der Ukraine: USA prüfen": [], "Kommentare": []}}}