{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ost-west-krise-spitzt-sich-zu-die-brandherde-des-systemkonflikts/401861603", "query_keywords": ["politik", "rki", "europa", "ns", "demo", "lockdown", "us", "impfstoff", "usa", "pandemie", "ss", "schi", "corona", "sp", "ukraine"], "creation_date": "05.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.01.22, 05:00"], "news_keywords": [], "content": {"title": "Ost-West-Krise spitzt sich zu: Die Brandherde des Systemkonflikts", "description": "Der renommierte Sicherheitsexperte Walter Feichtinger blickt im KURIER-Gespräch auf die geopolitischen Ereignisse des vergangenen Jahres zurück und setzt sich mit möglichen Szenarien 2022 auseinander.", "body": {"": ["Neue Varianten des Coronavirus, Impfstoffbeschaffung, neue Lockdowns – diese Themen dominierten vergangenes Jahr die Schlagzeilen auf der ganzen Welt. Währenddessen überschlugen sich geopolitische Ereignisse, die die Zukunft der Geopolitik drastisch verändern werden.", "Walter Feichtinger, Präsident des „Center für Strategische Analysen“, fasste im KURIER-Gespräch sieben Punkte zusammen: „Gleich zu Beginn des Jahres kam mit dem Sturm auf das Kapitol ein großes Alarmsignal“.", "„In der Vorzeigedemokratie der Welt ereignete sich ein Putschversuch. Man hat gesehen, wie stark die USA gespalten sind“, sagt der Brigadier in Ruhe.", "Das führt Feichtinger zu seinem zweiten Punkt: „Der Gegensatz zwischen Demokratien und Autokratien kristallisiert sich immer stärker heraus“, sagt er. Autoritär regierte Länder wie Russland und China hätten die Vorkommnisse des 6. Jänner propagandistisch ausgeschlachtet. Feichtinger: „Die Nachricht lautet, ‚Nicht einmal ihr könnt demokratisch sein. Wie könnt ihr Probleme wie eine Pandemie bewältigen? Unser System ist wesentlich besser‘.“", "Immer wieder betont der chinesische Präsident Xi Jinping, dass das chinesische System dem westlichen System weit überlegen sei. Doch auch – laut Feichtinger – „semiautokratische Staaten“ wie die Türkei würden durch die Vorkommnisse mit dem Finger auf die USA zeigen. „Man sieht, die Demokratien müssen zusammenstehen, weil sie einem Druck autoritärer Systeme ausgesetzt sind.“"], "China bezeichnet US-Demokratie als \"Massenvernichtungswaffe\"": ["Das zeige sich auch mit dem russischen Truppenaufmarsch an der Grenze zur Ukraine: „Manche rechnen damit, dass bis Ende Jänner 170.000 russische Soldaten an der Grenze stehen könnten. Wir haben hier eine neue Entwicklung, in der es um nichts anderes als die zukünftige Machtkonstellation in Europa geht“, ist Feichtinger überzeugt.", "Die Forderungen des russischen Präsidenten Wladimir Putin, wonach sich die NATO de facto auf den Stand von 1997 zurückziehen müsse, seien nicht erfüllbar. „Die NATO hat etwa 2008 klar gesagt, dass Georgien und die Ukraine zwar Beitrittskandidaten seien, ein Beitritt aber in absehbarer Zeit keine Option sei. Das war ein stilles Entgegenkommen gegenüber Russland“, analysiert Feichtinger.", "Wirkliche Eskalationen und Verhärtungen seien 2014 mit der Annexion der Krim gekommen. „Man will das Rad der Zeit zurückdrehen, indem man die militärische Rute ins Fenster stellt. Und das sollte nicht die Politik von heute sein.“", "Dass sich Vertreter der USA und Russland in den kommenden Tagen treffen, hält Feichtinger zumindest für ein positives Signal, eine große Friedenskonferenz, auf zwei Jahre anberaumt, sei dennoch wünschenswert: „Diese Zeit, in der auch die Kampfhandlungen eingestellt würden, bräuchte man, denn Zeit ist eine vertrauensbildende Maßnahme. Je länger man einander trifft, umso besser kennt man das Gegenüber. Das hätte eine bessere Qualität als Gespräche von zwei Stunden.“"], "Einmarsch in Ukraine? Biden droht Putin mit harten Sanktionen": ["Schon etwas länger dauern derzeit die Atomgespräche mit dem Iran (JCPOA) an. Feichtinger hofft, dass man sich wieder auf das Abkommen von 2015 einigen kann und somit eine iranische Atombombe verhindert: „Schafft man das, ist das sehr viel. Die Angst vor einem atombewaffneten Iran in der Region ist sehr groß – und sollte das geschehen, würden auch Saudi-Arabien oder die Vereinigten Arabischen Emirate nachlegen. Und einen atombewaffneten Nahen Osten kann niemand wollen.“ Man müsse jedoch auch dem Iran wirtschaftlich etwas bieten. Feichtinger: „Die Bevölkerung leidet enorm unter den massiven Sanktionen, die nach Aufkündigung des Vertrags durch die USA verschärft wurden.“"], "Wiener Atomgespräche mit Iran gehen am Montag weiter": ["Sorge bereitet dem Analysten die Entwicklung im Indopazifik: „Mir wurde in China immer gesagt, Hongkong sei der Auftakt für Taiwan – und die Provokationen gegenüber Taiwan nehmen rasant zu.“", "Gleichzeitig erfolgt in der Region eine Gegenbewegung mit den USA als Federführer: Bündnisse wie AUKUS (Australien, Großbritannien, USA) oder Quad (Indien, Australien, Japan und USA) seien de facto Militärallianzen gegen China – für Feichtinger eine rasante Dynamik, der sich auch die EU nicht entziehen kann. Immer wieder schicken EU-Staaten Militärschiffe in die Region. Dies geschieht vor allem auf Druck der USA, die mit Russland und China derzeit an zwei Fronten gefordert sind. Gleichzeitig ist man in der EU auf ein gutes wirtschaftliches Verhältnis zu China bedacht. „Europa will die eigene Karte spielen, und da stellt sich die Frage, wie lange das auf Dauer gut gehen kann. Wenn China sagt, ‚Europa gefährdet uns‘, kann der wirtschaftliche Fokus rasch in den Hintergrund rücken“, gibt Feichtinger zu bedenken."], "Die Angst vor einem Krieg zwischen China und den USA wächst": ["Derzeit in den Hintergrund gerückt ist der Abzug der USA aus Afghanistan: „Das war vor allem ein imagemäßiges Desaster. Der überhastete Abzug und der Verlust der militärstrategischen Basis scheint auf den ersten Blick fatal.“ So dramatisch stelle es sich nüchtern betrachtet jedoch nicht dar: „Man hat hier eine Bereinigung durchgeführt und kann sich nun ganz klar auf den Pazifik konzentrieren“, sagt Feichtinger.", "Zu gewinnen gab es nach seiner Ansicht für die USA in Afghanistan ohnehin nichts mehr. Und sollten die Taliban sich als zu schwach erweisen, könnten die folgenden Unruhen vor allem China und Russland in den potenziellen Konflikt hineinziehen.", "Potenzial für einen verheerenden Konflikt sieht Feichtinger in Bosnien-Herzegowina: „Ich will hier keine Horrorszenarien malen, aber das darf man  nicht unterschätzen. Wenn es so weit kommt, dass sich die (serbische) Republika Srpska aus  den gesamtstaatlichen Institutionen zurückzieht, dann ist das Friedensabkommen von Dayton gestorben. Es genügen Einzelereignisse für einen Flächenbrand am Balkan.“\nSollte es so weit kommen, hält es Feichtinger etwa für möglich, dass türkische Truppen, finanziert mit arabischen Geldern, zum Schutz der Bosnier ausrücken."], "Kosovo: Die Wahl ist klar, die Zukunft ungewiss": [], "Kommentare": []}}}