{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/usa-und-russland-verhandeln-ueber-ukraine-krise-was-man-sich-erwarten-darf/401865941", "query_keywords": ["europa", "asien", "ns", "linke", "integration", "us", "rna", "usa", "ss", "regierung", "sp", "ukraine"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 19:46"], "news_keywords": [], "content": {"title": "USA und Russland verhandeln über Ukraine-Krise: Was man sich erwarten darf", "description": "Heute starten die Verhandlungen zwischen den Supermächten. Erste Signale aus Washington zeigen, dass man zu keinen großen Zugeständnissen bereit ist.", "body": {"": ["Vor dem heute beginnenden Verhandlungs-Dreiklang zur Entspannung der Ukraine-Krise senden die USA in Richtung Moskau erste Signale, wo ein mögliches Entgegenkommen denkbar wäre – und wo die nicht verhandelbaren roten Linien liegen."], "Drei Treffen in einer Woche": ["Montag, Genf: Bilaterales Treffen\nDer Auftakt findet heute in der Schweiz statt, wo die beiden Vize-Außenminister Wendy Sherman (USA) und Sergej Rjabkow (Russland) die Gespräche auf beiden Seiten leiten", "Dienstag, Brüssel: NATO und Russland\nBeim sogenannten NATO-Russland-Rat verhandelt die Delegation aus Moskau mit einer gemeinsamen NATO-Delegation, der erneut die USA vorsteht", "Donnerstag, Wien: OSZE und Russland\nIn der Wiener Innenstadt kommt es am Ende der Woche zu einem Gipfel mit Vertretern der OSZE-Mitgliedsstaaten und den russischen Gesandten. Dann sitzt erstmals auch eine Delegation der Ukraine mit am Verhandlungstisch", "Wie am Wochenende aus Regierungskreisen in Washington zu hören war, erklärt sich die von Vize-Außenministerin Wendy Sherman geleitete US-Delegation bereit, mit der russischen Seite über die Limitierung von Militärmanövern am Boden wie in der Luft zu reden – solange das beide Seiten betreffe. Ebenfalls verhandelbar sei die Frage nach der Stationierung von Kurz- und Mittelstreckenraketen. Vorausgesetzt, Russland verpflichtet sich ebenfalls zu einer Beschränkung.", "Hintergrund ist hier der sogenannte INF-Vertrag von 1987, laut dem beide Seiten keine neuen, atomwaffenfähigen Mittelstreckenraketen herstellen dürfen. Russland hatte diesen Vertrag aus US-Sicht massiv verletzt, weshalb die Trump-Regierung das Abkommen 2019 aufkündigte."], "Die roten Linien": ["Zum Scheitern verurteilt wären die Gespräche hingegen, wenn die russische Verhandlungsgruppe an der von Präsident Putin erhobenen Forderung festhalten würde: Nämlich, dass die NATO-Mitglieder sich dazu verpflichten müssten, künftig kein Land der von Russland beanspruchten Einflusssphäre in das Militärbündnis aufzunehmen. Dazu zählen Staaten am Südkaukasus und in Zentralasien – aber eben auch die Ukraine.", "Diese „offene Tür“, sagte ein US-Regierungsoffizieller vor Journalisten, werde weder Russland noch ein anderes Land „zuschlagen“. Dabei blieb unerwähnt, dass der Westen der Ukraine inzwischen signalisiert hat, dass es in den kommenden zehn Jahren ohnehin nicht zu einer Integration in die NATO kommen werde.", "Wendy Sherman leitet die Verhandlungen auf US-Seite.", "Auch die Reduzierung von Truppen und Militärausrüstung in NATO-Staaten des ehemaligen Ostblocks, wie von Putin gefordert, sei „nicht auf dem Tisch“, signalisieren die USA. Deren Regierungsvertreter betonte mehrfach, dass Zugeständnisse der USA (und damit der NATO) nur dann realistisch seien, wenn Russland im selben Ausmaß verbindliche Entspannungssignale gibt – zum Beispiel, indem Moskau für eine nachhaltige Deeskalation an der ukrainischen Grenze sorgt. Dort hat Russland rund 100.000 Soldaten zusammengezogen.", "Die US-Regierung legt Wert auf die Feststellung, dass es nach den drei anstehenden Treffen in Genf, Brüssel und Wien diese Woche (s. rechts oben) keine einsame Beurteilung und Entscheidung Washingtons geben werde. Alle Ergebnisse würden im Nachhinein intensiv „mit den Europäern“ diskutiert werden, heißt es.", "Als Druckmittel wird Verhandlungsführerin Sherman, die bereits beim Atom-Deal mit dem Iran unter der Regierung Obama eine federführende Rolle spielte, dem Vernehmen nach ankündigen, dass Russland unmittelbar nach einer etwaigen Invasion in der Ukraine die volle Wucht schärfster Wirtschaftssanktionen treffen würde.", "Dabei denkt man offenbar bereits konkret an die Abkopplung großer russischer Banken vom internationalen Finanzsystem (Swift), gezielte Maßnahmen gegen russische Schlüsselindustrien, verschärfte Militärpräsenz der NATO in Ost-Europa sowie zusätzliche Waffenlieferungen an die Ukraine."], "Gedämpfte Erwartungen": ["Die US-Regierung stellt sich darauf ein, dass die russische Seite einseitig Verhandlungszwischenstände publizieren wird und damit den Eindruck erwecken wolle, dass die USA und die NATO Zugeständnisse eingegangen wären.", "In Wahrheit scheint kaum jemand auf US-Seite allzu hohe Erwartungen an die Gespräche aufkommen lassen zu wollen: „Wir gehen in diese Treffen mit einem Gefühl von Realismus, nicht Optimismus“, so ein Sprecher. Am Sonntagabend formulierte das Außenminister Antony Blinken beim Fernsehsender CNN deutlicher: Es sei schwierig, „in einer Atmosphäre der Eskalation mit einer Pistole am Kopf der Ukraine“ Fortschritte zu erzielen, so der Minister. Und weiter: „Ich glaube nicht, dass wir in der kommenden Woche irgendwelche Durchbrüche erleben werden.“", "Der Leiter der russischen Delegation, Vize-Außenminister Sergej Rjabkow, gab sich im Vorfeld ebenfalls hart: „Wir gehen nicht mit ausgestreckter Hand dorthin, sondern mit einer klar formulierten Aufgabe, die zu den von uns formulierten Bedingungen gelöst werden muss.“"], "Warum die Ukraine seit jeher zwischen West und Ost steht": [], "Ukraine erwartet keinen russischen Angriff: \"Wollen Land auseinander reißen\"": [], "NATO sieht \"reales\" Risiko für neuen Konflikt in der Ukraine": [], "Kommentare": []}}}