{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/warum-bilanziell-gruene-oelmultis-nur-wenig-aendern/401470000", "query_keywords": ["politik", "energiewende", "europa", "amerika", "ns", "us", "klimaneutral", "rna", "ss", "schi", "klima", "klimaschutz", "sp"], "creation_date": "12.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.08.21, 05:00"], "news_keywords": [], "content": {"title": "Warum bilanziell „grüne“ Ölmultis nur wenig ändern", "description": "Große Konzerne investieren verstärkt in nicht-fossile Energieträger. Einen Abschied vom Erdöl bedeutet das aber nicht.", "body": {"": ["Mit dem weltweiten Wirtschaftsaufschwung sind auch die Gewinne der multinationalen Ölkonzerne zurückgekehrt.", "Zeit zum Zurücklehnen bleibt ihnen allerdings nicht. Acht der zehn größten privatwirtschaftlichen Ölkonzerne wollen bis 2050 bilanziell klimaneutral sein, denn Politik wie Investoren drängen auf die Energiewende. Aktuell ist die Öl- und Gasbranche laut einem Bericht des Beratungsunternehmens McKinsey direkt und indirekt für 42 Prozent der weltweiten Treibhausgasemissionen verantwortlich.", "Die Strategien unterscheiden sich: Manche investieren massiv in Ökostrom, Shell hat im Juli die größte Wasserstoff-Elektrolyseanlage Europas in Betrieb genommen. Auch bei der österreichischen OMV arbeitet man an einem \"Strategie-Update\", heißt es auf Anfrage des KURIER. Mit der Übernahme von Borealis soll das Unternehmen zum Petrochemiekonzern werden. Außerdem arbeitet die OMV an biologischen und synthetischen Kraftstoffen sowie an Kunststoffrecycling.", "Gleichzeitig schrumpft bei vielen Unternehmen das traditionelle Kerngeschäft der Öl- und Gasförderung. Laut dem amerikanischen Beratungsunternehmen Wood Mackenzie haben die amerikanischen Unternehmen Exxonmobil und Chevron sowie die europäischen BP, Shell, Total und Eni seit 2018 Fördergebiete im Wert von 23,9 Milliarden Euro verkauft und es soll auch in diesem Tempo weitergehen.", "Eine andere Möglichkeit die CO2-Bilanz aufzubessern ist, die Förderung teilweise in eigene Firmen oder Joint Ventures auszulagern."], "Angebot und Nachfrage": ["Diese Entwicklung ist aber nicht automatisch gut für die Umwelt und „heißt nicht, dass es hier zu einer massiven Verschiebung kommt“, so der Ölmarktexperte Johannes Benigni von JBC Energy. Denn wenn die Förderung von den neuen Eigentümern fortgesetzt wird, verlagern sich die Emissionen nur formell. „Solange die Nachfrage da ist, wird es jemanden geben, der das anbietet“, so Benigni im Gespräch mit dem KURIER.", "Während beispielsweise der britische Klima-Thinktank Carbon Tracker schätzt, dass die weltweite Nachfrage von Öl 2019 ihren Höhepunkt hatte, geht man bei JBC davon aus, dass dieser Punkt („Peak Oil“) erst 2027 oder 2028 erreicht wird. Die Konzerne investieren zwar verstärkt in Sektoren, die sie für zukunftsträchtig halten, das bedeute aber keinen Abschied vom Erdöl. Sie stoßen lediglich ihre weniger lukrativen Fördergebiete ab, ihre „Cash Cows“ würden sie aber ebenso behalten wie ihre Raffinerien und Vertriebsnetze, so Benigni."], "Abschied: OMV-Chef Rainer Seele geht als Grüner": ["Dazu kommt, dass die großen privatwirtschaftlichen Unternehmen für weniger als 15 Prozent der weltweiten Ölproduktion verantwortlich sind. Hingegen entfallen nach Daten der Internationalen Energieagentur (IEA) 46 Prozent auf staatliche kontrollierte Konzerne, weitere 28 Prozent tragen kleinere, oft regionale Förderunternehmen bei.", "Nach Einschätzung Benignis wird der teilweise Rückzug der Ölmultis vor allem den großen staatlichen Produzenten in die Hände spielen. Deren Eigentümerstaaten sind wirtschaftlich stark von den Geschäften abhängig und sie haben auch keine Investoren, die auf Klimaschutz pochen. Zwar investiere zum Beispiel Saudi Arabien auch massiv in andere Sektoren, die Einnahmen kommen derzeit aber noch großteils aus dem Öl."], "Fakten": ["21,6 Milliarden Euro\nGewinn hat der weltgrößte Ölkonzern Saudi Aramco alleine im zweiten Quartal 2021 gemacht. Bei der OMV waren es 2,17 Milliarden Euro.", "23,9 Milliarden Euro\nhaben Ölmultis seit 2018 durch den Verkauf von Fördergebieten lukriert.", "46 % des Erdöls weltweit\nwird von staatlichen Unternehmen gefördert. Diese verfügen außerdem über 56 Prozent der bekannten\nÖlvorkommen."], "\"Eins vor zwölf\": Klimaschützer fordern sofortiges Handeln": [], "OMV legt bei E-Mobilität Retourgang ein": [], "Megaprojekt Energiewende: Was sich bis 2030 für die Bürger ändern wird": [], "Kommentare": []}}}