{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/nach-kurz-ruecktritt-doskozil-fordert-neuwahlen/401827150", "query_keywords": ["politik", "migration", "spo", "ns", "övp", "us", "ss", "regierung", "migrationspolitik", "sp", "sebastian kurz", "werner kogler", "herbert kickl", "karl nehammer"], "creation_date": "02.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.12.21, 13:24"], "news_keywords": [], "content": {"title": "Nach Kurz-Rücktritt: Doskozil fordert Neuwahlen", "description": "Burgenlands Landeshauptmann hat sich am Donnerstag gegen weiteren fliegenden Wechsel im Kanzleramt ausgesprochen.", "body": {"": ["Hält die Koalition?", "Diese Frage steht nach dem Rücktritt von Sebastian Kurz einmal mehr im Raum. Vizekanzler Werner Kogler bekundete auf Nachfrage bereits, dass er eine gute Gesprächsbasis mit Innenminister Karl Nehammer habe. Er soll ja laut KURIER-Informationen nicht nur Kurz als Parteichef folgen, sondern auch Alexander Schallenberg als Kanzler ablösen.", "Burgenlands Landeshauptmann Hans Peter Doskozil hat sich am Donnerstag als erster gegen diese Rochade ausgesprochen.", "„Es kann nicht sein, dass man in der Republik Österreich nach Gutdünken Positionen austauscht und jetzt die nächsten Rollen wie in einem Puppentheater besetzt“, sagte Doskozil gegenüber Heute.at", "\"Es geht nicht nur um die Person Sebastian Kurz, sondern um einen Skandal, der auch die ÖVP erschüttert“, sagte Doskozil gegenüber dem ORF Burgenland. „Jetzt ist ein Zwischenschritt passiert, aber es geht weiter. Die Inseratenaffäre wird nun aufgearbeitet. Da wird man sehen, dass es sich nicht nur um eine Person handelt, sondern, dass da ein System dahintersteht.“", "Nehammer als Kanzler sähe er als \"Konterpart zu Herbert Kickl\" in taktischer Hinsicht in der Migrationsfrage. Nachsatz: \"Aber wie soll der Migrationspolitik nach seinen Vorstellungen mit den Grünen machen? Daher wird es eine Regierung sein, die dahindümpelt, die weiterstreitet. Das hat sich die Bevölkerung nicht verdient.\"", "Doskozil hatte bereits nach dem „Schritt zur Seite“ von Sebastian Kurz Neuwahlen gefordert."], "Der Rücktritt von Sebastian Kurz in voller Länge": [], "Jetzt weiterlesen": [], "Kommentare": []}}}