{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/berichte-ueber-russische-militaerbewegung-nahe-der-ukraine-usa-pruefen/401790422", "query_keywords": ["ns", "us", "usa", "ss", "schi", "regierung", "sp", "ukraine"], "creation_date": "02.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.11.21, 06:06"], "news_keywords": [], "content": {"title": "Berichte über russische Militärbewegung nahe der Ukraine: USA prüfen", "description": "Im Internet wurden Videos über Militärzüge und Lkw mit Panzern und Raketen vebreitet.", "body": {"": ["Das US-Verteidigungsministerium geht Berichten über neuerliche russische Truppenbewegungen nahe der Ukraine nach. Das Pentagon verfolge die Entwicklungen in der Region aufmerksam, erklärte dessen Sprecher John Kirby am Montag. Laut Washington Post sind US-Regierungsvertreter beunruhigt über Bewegungen russischer Militäreinheiten nahe der Ukraine. Im Internet verbreitete Videos zeigen Militärzüge und mit Panzern und Raketen beladene Lkw-Konvois im Südwesten Russlands.", "\"Wir kennen öffentliche Berichte über ungewöhnliche russische Militäraktivitäten nahe der Ukraine\", sagte Kirby. Washington stehe zu dem Thema mit seinen Verbündeten und Partnern im Kontakt.", "Die Ukraine hat Berichte über russische Truppenbewegungen nahe ihrer Grenze dementiert. Es sei \"keine zusätzliche Stationierung\" russischer Truppen nahe der Grenze beobachtet worden, teilte das ukrainische Verteidigungsministerium mit."], "\"Das ist unsere Sache\"": ["Der Kreml erklärte am Dienstag, es sollte keine \"Zeit verschwendet\" werden für \"minderwertige\" Behauptungen. \"Die Bewegung unserer militärischen Ausrüstung und Einheiten ist ausschließlich unsere Sache.\" Russland habe zudem \"nie jemanden bedroht\". Er kritisierte zugleich \"expansionistische und aggressive\" Tendenzen rund um russisches Gebiet, \"insbesondere durch die NATO\".", "Im März hatte Russland in einem massiven Truppenaufmarsch tausende Soldaten, schwere Militärausrüstung, Marineschiffe und Luftwaffenflugzeuge nahe der ukrainischen Grenze und auf der von Russland annektierten Krim-Halbinsel zusammengezogen. Die massiven Truppenbewegungen nährten Befürchtungen, dass es zu einem russischen Einmarsch in die Ukraine kommen könnte. Nach Wochen erklärte Moskau das angebliche Manöver schließlich für beendet und zog seine Soldaten wieder ab.", "Die ukrainische Armee kämpft seit 2014 gegen pro-russische Separatisten im Osten des Landes. Der Westen wirft Russland vor, die Separatisten zu unterstützen, was die Regierung in Moskau bestreitet."], "USA rüsten Ukraine weiter gegen Russland auf": [], "Kommentare": []}}}