{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/die-wahl-ist-klar-die-zukunft-ungewiss/401774451", "query_keywords": ["eu-beitritt", "politik", "spo", "ns", "övp", "us", "rna", "ss", "klima", "regierung", "sp", "europäische union"], "creation_date": "19.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.10.21, 05:01"], "news_keywords": [], "content": {"title": "Kosovo: Die Wahl ist klar, die Zukunft ungewiss", "description": "Im Schatten neuer Spannungen hielt das Land am Sonntag Lokalwahlen ab, im serbischen Lager stand der Ausgang zuvor fest. EU-Wahlbeobachter unter Leitung eines Österreichers verfolgten den Ablauf.", "body": {"": ["„Ich war gerade im Auto, als es passiert ist. Plötzlich sah ich den Rauch oder das Tränengas. Menschen liefen dorthin, man wusste nicht, was gerade passiert“, sagt Jovana zum KURIER. Die junge Serbin sitzt in einem Caféhaus in Nord-Mitrovica und deutet auf den Ort, an dem sich vergangenen Mittwoch Szenen abspielten, die die Spannungen im Kosovo steigen ließen.", "Spezialeinsatzkräfte der kosovarischen Regierung stürmten eine Apotheke, um einem Schmugglerring das Handwerk zu legen. Sofort kam es zu Protesten aufgebrachter Serben, eine Straßenschlacht entbrannte. Sowohl Polizisten als auch Serben wurden verletzt, einer von einem Polizisten angeschossen."], "Kosovo und Serbien geben blockierte Grenzübergänge frei": [], "Widersprüche": ["Der Vorfall geschah nur wenige Wochen nachdem die kosovarische Regierung verfügt hatte, dass keine Fahrzeuge mit serbischem Kennzeichen die Grenze passieren dürfen. Aufmärsche kosovarischer wie serbischer Einsatzkräfte an der Grenze waren die Folge, die Situation konnte durch internationales Eingreifen entschärft werden. „Niemand hat ein Problem, wenn Kriminellen das Handwerk gelegt wird. Aber dass das alles knapp vor der Wahl passiert ist, macht uns stutzig“, sagt Jovana. Eine Darstellung, der die kosovarische Regierung widerspricht – der Einsatz gegen die Schmuggler habe im ganzen Land stattgefunden.", "Ob sich Jovana als Bürgerin des Kosovo sieht? „Ich habe kosovarische Papiere, zahle meine Steuern – aber als Kosovarin kann ich mich bei diesem Klima nicht fühlen. Und so geht es vielen hier.“ Wie zum Trotz hängt über der Apotheke die serbische Fahne. Eine von Tausenden in Nord-Mitrovica. Hier, im Norden des Kosovo wohnt ein Großteil der serbischen Minderheit, hier ist von Anfang an klar, wer bei der Regionalwahl gewinnen wird: Der Kandidat der „Srpska lista“, der serbischen Liste. Vor der Schule gegenüber der Apotheke bilden sich Schlangen von Menschen, die wählen gehen. In der Schule, die als Wahllokal fungiert, stehen auch Lukas Mandl (ÖVP) und sein Team."], "300 Einsätze weltweit": ["Der EU-Parlamentarier leitet die sogenannte „Election Observation Mission“ (EOM) der Europäischen Union. Seine Mitarbeiter und er vergewissern sich in den Wahllokalen, dass alles ordnungsgemäß abläuft. Mit Checklisten überprüfen sie etwa, wie viele Parteienvertreter anwesend sind, ob Wahlwerbung politischer Parteien im Wahllokal aufliegt. Seit 2000 hat die EU auf der ganzen Welt mehr als 300 solcher Missionen durchgeführt – unter anderem im Irak oder in Venezuela.", "Es sind die dritten Lokalwahlen seit der Unabhängigkeit des Kosovo – jedes Mal war die EOM als Wahlbeobachter vertreten. „Auf Einladung der kosovarischen Regierung“, sagt Mandl. Der Beobachtung am Wahltag geht ein langer Prozess voraus: Mitte September kamen die ersten Langzeitbeobachter ins Land, sondierten die Lage. „Ich habe mit jeder politischen Partei in meinem Zuständigkeitsbereich gesprochen, mit Vertretern der Zivilgesellschaft, Minderheiten, anderen Institutionen“, erzählt eine Langzeitbeobachterin, die in der Stadt Prizren im südlichen Kosovo stationiert ist, dem KURIER.", "Ein Hauptaugenmerk vor dem Wahltag legen die Beobachter auf die rechtlichen Bestimmungen für die Wahl, den Wahlkampf an sich, die Wahlkampffinanzierung, die mediale Berichterstattung sowie den Wahlkampf in den Sozialen Medien."], "„Keine Einmischung“": ["„Nach der Wahl werden wir Vorschläge machen, wie es künftig besser gemacht werden kann“, sagt Pietro Tesfamariam, der sich auf die mediale Berichterstattung konzentriert. Er sitzt im Büro in Pristina, dem Hauptquartier der Mission. Über seine aktuellen Beobachtungen sprechen darf er bis zum Ende der Wahl nicht – das würde die Neutralität der Mission gefährden.", "Bei den vergangenen Lokalwahlen hatte die EOM unter anderem festgestellt, dass einige Sender Wahlwerbespots politischer Parteien in den Werbepausen ihrer Nachrichtensendungen zeigten."], "Misstrauen": ["„Grundsätzlich finde ich es gut, dass unsere Wahlen von der EU beobachtet werden, denn ich traue unseren Politikern nicht“, sagt Altin, ein 27 Jahre alter Student aus Pristina. Er wählt dennoch die Partei von Premier Albin Kurti, die „Lëvizja Vetëvendosje!“ (Selbstbestimmung), die bei der letzten Parlamentswahl im April mehr als 50 Prozent der Stimmen erzielte. Kurti pocht darauf, den Kosovo mit Serbien rechtlich gleichzustellen – vielen Kosovoalbanern ein großes Anliegen. Auch Altin wurde dadurch überzeugt: „Immerhin traut er sich etwas. Wir warten schon zu lange darauf, dass etwas weitergeht.“"], "Keine Perspektive für Westbalkan: „EU hält sich hier selbst als Geisel“": ["2008 hat der Kosovo einseitig seine Unabhängigkeit von Serbien erklärt, wird aber unter anderem von der Regierung in Belgrad nicht anerkannt. Dennoch hoffen sowohl Serbien als auch der Kosovo auf einen EU-Beitritt. Dies ist der Hauptgrund, warum die Grenzstreitigkeiten nicht eskalieren. Andererseits scheint sich die Situation für viele nicht zu verbessern.", "Die Korruption grassiert weiterhin, viele wandern aus, andere – vor allem junge Menschen – engagieren sich politisch. „Es ist das Einzige, was wir tun können, um vielleicht irgendwann etwas zu verändern. Aber derzeit wird es schlechter“, sagt Jovana. Die Differenzen zwischen Albanern und Serben seien durch die vergangenen Vorfälle wieder gestiegen.", "Für Altin wiederum sind die Aktionen Kurtis ein wichtiger Schritt: „Wir haben schon zu lange gewartet. Irgendwann muss es durch diesen Druck zu einem neuen Prozess kommen“, sagt er. Wie genau, kann er nicht beantworten: „Die Internationale Gemeinschaft muss mehr Druck auf Serbien machen“, sagt er schließlich. Wissend, dass die Lage weitaus verzwickter ist."], "Kommentare": []}}}