{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nato-plant-auch-moegliches-scheitern-des-dialogs-mit-russland-ein/401864576", "query_keywords": ["europa", "amerika", "ns", "linke", "us", "usa", "ss", "regierung", "sp", "ukraine", "annalena baerbock"], "creation_date": "07.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.01.22, 18:47"], "news_keywords": [], "content": {"title": "NATO sieht \"reales\" Risiko für neuen Konflikt in der Ukraine", "description": "Generalsekretär Stoltenberg warnt vor Invasion Russlands. US-Außenminister Blinken macht diplomatische Lösung von Moskaus Verhalten abhängig.", "body": {"": ["NATO-Generalsekretär Jens Stoltenberg warnt vor einer erneuten Invasion Russlands in der Ukraine. \"Das Risiko eines Konflikts ist real\", sagte er am Freitag nach einer Krisensitzung mit den Außenministern des westlichen Verteidigungsbündnisses. \"Russlands aggressives Vorgehen unterminiert ernsthaft die Sicherheitsordnung in Europa.\" Nach den Worten von US-Außenminister Antony Blinken ist eine \"diplomatische Lösung\" immer noch möglich, wenn Russland dazu bereit wäre.", "Die NATO werde sich \"an einem aufrichtigen und grundsätzlichen Dialog\" mit Russland beteiligen, aber \"wir müssen auf die Möglichkeit eines Scheiterns der Diplomatie vorbereitet sein\", sagte Stoltenberg nach der Videokonferenz der Außenminister weiter. Zugleich versicherte er, die USA würden keine Entscheidungen über die europäische Sicherheit treffen, ohne dass Europa mit am Verhandlungstisch sitze.", "Blinken sagte auf einer Pressekonferenz in Washington, die USA seien bereit, \"auf weitere russische Aggressionen entschlossen zu reagieren\". Aber eine diplomatische Lösung sei \"immer noch möglich und vorzuziehen, wenn Russland sich dazu entscheidet\".", "Ziel der Videokonferenz der NATO-Außenminister war es nach Angaben eines europäischen Diplomaten, eine gemeinsame Position in der Frage des Umgangs mit Russland im Ukraine-Konflikt zu finden. \"Das Treffen dient einem doppelten Zweck: geeint zu bleiben und sicherzustellen, dass die Europäer in die Diskussionen über die Sicherheit im europäischen Raum einbezogen werden\", erklärte er vor dem Treffen."], "Putins Machtspielchen im postsowjetischen Raum": ["Ein massiver russischer Truppenaufmarsch an der ukrainischen Grenze schürt seit Wochen Ängste vor einer russischen Invasion in dem Nachbarstaat. Nach Angaben von Stoltenberg setzt Russland die militärische Verstärkung im Umkreis der Ukraine derzeit fort. Moskau dementiert jegliche Angriffspläne und fordert von den USA und der NATO ein Abkommen, das die Osterweiterung des Militärbündnisses untersagt.", "Blinken bezeichnete die Forderung als Versuch Moskaus, von \"dem brisanten Thema seiner Aggression gegen die Ukraine\" abzulenken. Washington werde sich jedoch nicht ablenken lassen. Es gehe nicht nur um die Ukraine, sondern um ein allgemeines Muster, bei dem Moskau mit Hilfe seines \"destabilisierenden Verhaltens\" versuche, seine Einflusssphäre auszubauen."], "Ukraine-Konflikt: \"Putin konnte mich nicht brechen\"": ["Dahinter könne auch eine Strategie stehen, \"eine Liste absolut unannehmbarer Forderungen vorzulegen und dann zu behaupten, dass die andere Seite nicht mitspielt und dies als Rechtfertigung für eine Aggression zu nutzen\", führte Blinken weiter aus. Aber die Realität sei, dass Moskau \"sehr genau weiß, was wir nicht akzeptieren können\". Auch gebe es Themen, über die beide Seiten sprechen könnten.", "Ab Montag wollen Regierungsvertreter aus den USA und Russland in Genf über die Krise sprechen. Am Mittwoch folgen Gespräche zwischen Russland und der NATO, am Donnerstag ist ein Treffen im Rahmen der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) mit der Ukraine und Georgien geplant. Die EU-Verteidigungs- und Außenminister wollen am Donnerstag und Freitag im westfranzösischen Brest zusammenkommen.", "Nach Einschätzung des europäischen Diplomaten will Moskau \"seine Einflusssphäre über die Länder in seiner Nachbarschaft wiederherstellen\". \"Es versucht, die NATO zurückzudrängen und will eine Erweiterung des westlichen Verteidigungsbündnisses um die Ukraine und Georgien, ja sogar um Finnland und Schweden, verhindern\". Aber durch seine \"Aggressivität\" provoziere Russland genau das, \"was es verhindern will\".", "Der finnische Präsident Sauli Niinistö und Schwedens Regierungschefin Magdalena Andersson zogen am Freitag Stoltenberg zurate, um in die Gespräche der NATO über die Ukraine und die Sicherheit in Europa einbezogen zu werden."], "Einmarsch in Ukraine? Biden droht Putin mit harten Sanktionen": ["Die deutsche Außenministerin Annalena Baerbock erklärte: \"Für uns ist klar: Dialog muss auf Grundlage der Kernprinzipien der europäischen Sicherheitsordnung stattfinden.\" Man habe sich nun zu den anstehenden Dialogformaten mit Russland abgestimmt. Sie spielte damit darauf an, dass es in der kommenden Woche Treffen von Unterhändlern aus Moskau und Washington in Genf geben soll. Für Mittwoch ist zudem eine Tagung des NATO-Russland-Rats auf Botschafterebene angesetzt. Die Sitzung wird die erste seit Juli 2019 sein.", "Stoltenberg betonte, dass die NATO alles daransetzen werde, einen politischen Weg nach vorne zu finden. Aber um einen sinnvollen Dialog zu führen, müsse Russland auch die langjährigen Sorgen der Alliierten angehen. Der Norweger betonte, dass der russische Truppenaufmarsch an der Grenze zur Ukraine weitergehe. In Kombination mit der aggressiven Rhetorik Moskaus und den Erfahrungen aus der Vergangenheit sende dies die Botschaft, dass es ein echtes Risiko für einen neuen bewaffneten Konflikt in Europa gebe.", "Nach Angaben aus westlichen Geheimdienstkreisen hatte Russland bereits Anfang Dezember 2021 in Gebieten unweit der Ukraine zwischen 75.000 und 100.000 Soldaten zusammengezogen. Die Entwicklungen wecken Erinnerungen an 2014. Damals hatte sich Russland nach dem Umsturz in der Ukraine die Halbinsel Krim einverleibt und mit der noch immer andauernden Unterstützung von Separatisten in der Ostukraine begonnen."], "Ukraine erwartet keinen russischen Angriff: \"Wollen Land auseinander reißen\"": ["Überschattet wurden die Beratungen der Außenminister von Äußerungen des französischen Präsidenten Emmanuel Macron. Dieser warf den USA bei einer Pressekonferenz in Paris indirekt vor, zuletzt zu einer Verschlechterung der Sicherheitslage in Europa beigetragen zu haben - konkret durch die Aufkündigung des INF-Vertrags zum Verzicht auf landgestützte atomwaffenfähige Mittelstreckensysteme.", "\"Ich erinnere: Durch eine einseitige amerikanische Entscheidung sind wir nicht mehr durch den INF-Vertrag abgedeckt. Das beunruhigt viele Staaten, insbesondere in Mittel- und Osteuropa\", sagte Macron. Er sprach sich dafür aus, dass die EU eine deutlich größere Rolle bei Gesprächen über die Sicherheitsarchitektur Europas spielen solle.", "Brisant sind die Äußerungen des französischen Präsidenten vor allem deswegen, weil sich die NATO 2019 offiziell hinter die Aufkündigung des Vertrags durch die USA gestellt hatte. Begründet wurde dies mit der Annahme, dass Russland das Abkommen seit Jahren mit einem Mittelstreckensystem namens 9M729 (NATO-Code: SSC-8) verletzt.", "Macron zeigte sich offen dafür, mit Russland über neue Vereinbarungen zur Begrenzung der Gefahren durch Mittelstreckenraketen und Atomwaffen zu reden. \"Wir können nicht in dieser Situation bleiben. Es liegt in unserer Verantwortung\", sagte er."], "Kommentare": []}}}