{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/live-megaprojekt-energiewende-was-sich-bis-2030-fuer-die-buerger-aendern-wird/401214642", "query_keywords": ["windenergie", "arbeitslosigkeit", "energiewende", "rki", "klimakrise", "windkraft", "ns", "christ", "us", "usa", "ss", "klima", "kogler", "naturschutz", "regierung", "neos", "sp", "fpö", "werner kogler"], "creation_date": "11.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.03.21, 12:12"], "news_keywords": [], "content": {"title": "Megaprojekt Energiewende: Was sich bis 2030 für die Bürger ändern wird", "description": "Endlich ist der Entwurf für die Energiewende im Strombereich ausverhandelt. Was das Gesetz für Stromversorgung, Arbeitsplätze und Klima bedeutet", "body": {"": [], "Ökologisch-ökonomisches Gesetz zur Energiewende ist fertig": ["Nach jahrelangen Verhandlungen hat sich die türkis-grüne Koalition auf einen Entwurf für die Stromwende in Österreich geeinigt. Bis 2030, in nur neun Jahren, sollen vor allem die Windkraft und der Sonnenstrom (Fotovoltaik) die 15 bestehenden Gaskraftwerke in Österreich ersetzen. Erdgas soll bei der Stromproduktion nur mehr als Netzreserve eine Rolle spielen.", "Kurz nach zwölf Uhr präsentierten  Vizekanzler Werner Kogler, Klimaministerin Leonore Gewessler und Staatssekretär Magnus Brunner die \"Energiewende in Österreich\" und das Erneuerbaren-Ausbau-Gesetz (EAG).", "„Jetzt ist es da, und es ist ein großer Wurf“, sagt Kogler gleich zu Beginn.", "Oberflächlich betrachtet ändert sich für die Stromkosumenten nichts - der Strom wird weiter aus der Steckdose kommen, für die Ökostromförderung wird nicht mehr als bisher bezahlt werden müssen, weil diese auf eine Milliarde Euro pro Jahr gedeckelt werden soll."], "Wie sich Österreich verändern wird": ["Was sich ändern wird, ist das Landschaftsbild: Damit das Ziel erreicht werden kann, wird die Windenergie drei Mal so viel Strom liefern müssen wie derzeit. Dazu werden alte Windräder optimiert werden müssen, aber auch viele neue Windkraftanlagen und Windparks entstehen.", "Das Landschaftsbild verändern werden auch die Fotovoltaik-Anlagen. Geplant ist, dass die Energie aus Sonnenstrom bis 2030 mehr als verzehnfacht werden soll. Bis 2030 sollen nicht nur eine Million Dächer mit Fotovoltaik-Panelen ausgestattet werden, der Großteil der PV-Anlagen wird auf Freiflächen entstehen müssen."], "10 Milliarden zahlen die Stromkunden": ["Die Stromwende in Österreich wird daher milliardenschwere Investitionen benötigen, die Branche schätzt die Kosten auf 25 bis 30 Milliarden Euro. Rund ein Drittel kommt von den Stromkunden über die Ökostromförderung, die jetzt schon mit der Stromrechnung bezahlt wird. Der große Rest wird von der Ökoenergie-Wirtschaft aufgebracht werden müssen.", "Eine echte Neuerung im Gesetz ist die Möglichkeit für Energiegemeinschaften: Die Idee ist etwa, dass sich mehrere Nachbarn gemeinsam zum Beispiel eine Fotovoltaik-Anlage kaufen und den Strom gemeinsam beziehen können. Dafür müssen weniger Strom-Netzgebühren bezahlt werden, auch wenn die Gemeinschaft weiter an das öffentliche Stromnetz angeschlossen bleibt."], "Bürger-Energiegemeinschaften": ["Wer keine Möglichkeit hat, seinen eigene PV-Anlage zu errichten, etwa mit einer Stadtwohnung ohne Dach, dem sollen künftig die \"BürgerInnenenergiegemeinschaften\" zur Verfügung stehen: Diese ermöglichen die gemeinsame Nutzung von Ökostrom auf einem überregionalen Level. Man kann sich dann quasi an einem Ökostromprojekt beteiligen,die dort produzierte Energie kann dann von allen Teilnehmern genutzt werden, somit  profitieren alle Mitglieder der Gemeinschaft auch vom Verkauf der nicht verbrauchten Energie."], "Ökostromausbau": ["Größenordnungen beim Strommarkt sind für den Laien etwas schwer zu überschauen, derzeit kommt der Strom übers Jahr gesehen zu 75 Prozent aus Erneuerbaren Quellen, vor allem aus den Laufkraftwerken der Donau.", "Insgesamt liefern die Ökostrom-Betriebe rund 55 Terawattstunden Strom pro Jahr.", "Künftig sollen 27 Terawattstunden zusätzlich aus einem Plus von mehr Windkraft (10 TWh) und Fotovoltaik (11 TWh), und ein bisschen auch aus Wasserkraft (5TWh) und Biomasse (1 TWh) generiert werden."], "Zweidrittel-Materie": ["Damit der Entwurf zum Erneuerbaren Ausbau Gesetz im Parlament beschlossen werden kann, braucht die Koalition auch die Stimmen der SPÖ oder der FPÖ, da einige Bereiche eine 2/3-Mehrheit erfordern."], "Opposition bleibt skeptisch": ["Alois Schroll, Energiesprecher der SPÖ, findet es \"mehr als bedauerlich und ein sehr fragwürdiger Stil, wenn Ministerin Gewessler heute im Rahmen eines Medientermins das angeblich fertige Erneuerbaren Ausbau-Gesetz der Öffentlichkeit präsentiert ohne dass es je auch nur einen einzigen Verhandlungstermin mit der Opposition gegeben hat.\"", "Ihm sei \"schleierhaft, wie die Regierung mit dieser Vorgehensweise ein gutes Gesetzespaket zusammenbringen will. Ich kann nur noch einmal wiederholen, dass die SPÖ jederzeit bereit ist, über die wichtige Materie der erneuerbaren Energieziele zu verhandeln. Aber wir verlangen ernsthafte inhaltliche Verhandlungen und keine Show-Termine.\"", "Die Regierung habe schon viel zu viel Zeit verstreichen lassen, es liege in Gewesslers Verantwortung, das Ziel, nämlich 2030 100 Prozent des Stroms aus erneuerbarer Energie zu gewinnen, endlich umzusetzen. \"Leider scheint aber der interne Regierungsstreit zwischen Türkis und Grün das Vorhaben enorm zu bremsen. Zum Nachteil sowohl der StromkundInnen als auch der gesamten Energiebranche. Denn gerade in Zeiten horrender Arbeitslosigkeit ist es völlig unverständlich, wieso die Regierung noch immer nicht handelt und nicht schon längst den Job- und Konjunkturmotor im Bereich der erneuerbaren Energie gezündet hat.“", "Die FPÖ sieht Erdgas als \"Brückentechnologie\": \"Ein Erneuerbaren Ausbaugesetz, das auch diesen Namen verdient, müsste jedenfalls die wichtige Brückentechnologie Gas mitbeinhalten, so Axel Kasegger, Enerigesprecher der FPÖ.", "Und auch Neos Energiesprecher Sepp Schellhorn findet es \"enttäuschend, dass die Opposition hier nicht früher und intensiver eingebunden wurde. Jeder Tag der ohne Einigung verstreicht, ist ein verlorener Tag für die Energiewende und für nachhaltige Unternehmen. Wir sind aber jederzeit bereit konstruktiv zu einem gutem EAG beizutragen, wenn das die Regierung will!“", "Ökostromverbände und Umwelt-NGO nicht zufrieden", "Global 2000 sieht den Schritt, „beim Erneuerbaren-Ausbau-Gesetz aufs Tempo zu drücken und einen separaten Prozess für den Ausstieg aus Erdgas zu starten, positiv: Der Beschluss ist längst überfällig und Voraussetzung für die Schaffung von tausenden Arbeitsplätzen. Wir begrüßen daher die heute öffentlich gemachten Pläne zur Umsetzung. Damit wird der Blockadehaltung der fossilen Industrie eine klare Absage erteilt und für die BürgerInnen rücken neue Möglichkeiten, sich aktiv an der Energiewende zu beteiligen, näher“, sagt Johannes Wahlmüller, Klima- und Energiesprecher.", "Der Dachverband Erneuerbare Energie Österreich (EEÖ) zeigt sich erfreut über das Erneuerbaren-Ausbau-Gesetzes (EAG). „Das Warten hat ein Ende – nun kommt das so dringend erwartete Gesetz ins Parlament und kann dort zügig in Richtung Beschlussfassung gebracht werden!“, zeigt sich Christoph Wagner, Präsident des EEÖ, in einer Aussendung „optimistisch“.", "„Die Energiewende ist nicht nur Klimakrisenvorsorge, sondern auch ein Jobmotor und die Absicherung unseres Wirtschaftsstandortes. In unserer krisengebeutelten Zeit wird das unbedingt gebraucht!“, unterstreicht darin Martina Prechtl-Grundnig, Geschäftsführerin des EEÖ, die Bedeutung des EAG.", "Der Windkraftverband „begrüßt die Vorstellung des Entwurfes. Stefan Moidl, Geschäftsführer der IG Windkraft, hofft auf eine konstruktive Diskussion im Parlament und betont: „Wir brauchen beim EAG einen nationalen Schulterschluss im Parlament. Die Windkraftbranche geht schon ins zweite Jahr ohne Fördermöglichkeit für neue Projekte. Dieser Stillstand muss jetzt rasch beendet werden.“ Der neue Gesetzestext könne erst nach eingehender Analyse beurteilt werden.", "Der WWF begrüßt die „erstmalige Verankerung ökologischer Ausschluss-Kriterien, warnt aber vor gefährlichen Lücken für kritische Wasserkraft-Projekte und fordert „konkrete Verbesserungen in den parlamentarischen Verhandlungen“. „Die Naturschutz-Kriterien müssen schärfer formuliert und lückenlos umgesetzt werden. Vor allem in Schutzgebieten darf es keine neuen Fördermillionen für Wasserkraftwerke geben. Das wäre völlig widersinnig“, sagt WWF-Expertin Bettina Urbanek.", "Zurückhaltend zeigt dich der Photovoltaic-Verband, der Dachverband für die Sonnenstrom-Anbieter: „Dieser wichtige Schritt wurde von der gesamten Erneuerbaren Branche nun schon lange erwartet, schließlich ist das Gesetz seit Jahresbeginn überfällig. Ob die im Entwurf enthaltenen, groben Stolpersteine beseitigt wurden, wird sich weisen, sobald das Gesetz tatsächlich vorliegt. Ein zügiger Abschluss im Nationalrat muss nun folgen, um tausende bereits baureife PV- und Speicherprojekte umsetzen zu können."], "Jetzt weiterlesen": [], "Kommentare": []}}}