{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/krieg-in-der-ukraine-auch-usa-verhaengen-sanktionen-gegen-russische-oligarchen/401925832", "query_keywords": ["krieg", "spo", "ns", "us", "rna", "usa", "ss", "schi", "regierung", "familie", "sp", "ukraine"], "creation_date": "04.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.03.22, 07:28"], "news_keywords": [], "content": {"title": "Auch USA verhängen Sanktionen gegen russische Oligarchen", "description": "Das Weiße Haus erklärte, die Finanzsanktionen würden sich gegen \"Kumpane\" des russischen Präsidenten Wladimir Putin richten.", "body": {"": ["Die USA und Großbritannien verhängen wegen des Ukraine-Kriegs Sanktionen gegen weitere russische Oligarchen. Das Weiße Haus gab am Donnerstag Finanzsanktionen gegen sieben Oligarchen, darunter den Multimilliardär Alischer Usmanow, sowie gegen Kreml-Sprecher Dmitri Peskow bekannt. Zugleich verhängt die US-Regierung Einreiseverbote gegen 19 Oligarchen und insgesamt 47 Familienmitglieder oder Vertraute.", "US-Präsident Joe Biden sagte, die Oligarchen würden sich \"ihre Taschen mit dem Geld des russischen Volkes füllen\", während die Menschen in der Ukraine sich in U-Bahn-Stationen \"vor russischen Raketen verstecken\" müssten."], "Sanktionen gegen \"Kumpane\" Putins": ["Das Weiße Haus erklärte, die Finanzsanktionen würden sich gegen \"Kumpane\" des russischen Präsidenten Wladimir Putin richten, der für den Angriffskrieg gegen die Ukraine international verurteilt wurde. \"Diese Individuen und ihre Familienmitglieder werden vom US-Finanzsystem ausgeschlossen, ihr Vermögen in den USA wird eingefroren und ihr Besitz wird blockiert\".", "Betroffen sind neben Usmanow und Peskow der Chef des Pipeline-Riesen Transneft, Nikolai Tokarew, der Chef des staatlichen Rüstungskonzerns Rostec, Sergej Tschemesow, die Brüder Boris und Arkadi Rotenberg, der frühere Vize-Regierungschef und derzeitige Chef der staatlichen Außenwirtschaftsbank VEB, Igor Schuwalow, sowie der Putin-Vertraute und Geschäftsmann Jewgeni Prigoschin, der Finanzier der Söldnertruppe Wagner sein soll.", "\"Die Vereinigten Staaten und Regierungen in aller Welt werden daran arbeiten, Vermögen der russischen Eliten und ihrer Familienmitglieder in ihren Gebieten zu identifizieren und einzufrieren - ihre Jachten, Luxuswohnungen, ihr Geld und andere unrechtmäßige Gewinne\", erklärte das Weiße Haus.", "Gegen wen die US-Einreiseverbote verhängt wurden, teilte die Regierung in Washington am Donnerstag nicht mit. Großbritannien verhängte derweil Strafmaßnahmen gegen die Oligarchen Usmanow und Schuwalow, die in dem Land unter anderem Luxusanwesen und Luxuswohnungen besitzen. Die Sanktionen umfassen ein Einreiseverbot sowie ein Einfrieren ihres Vermögens in Großbritannien, wie das britische Außenministerium mitteilte. Die Regierung in London hat damit seit dem russischen Angriff auf die Ukraine vor einer Woche 13 Oligarchen auf ihre Sanktionsliste gesetzt."], "Sanktionen vergangene Woche": ["Die USA hatten vergangene Woche Sanktionen gegen Putin, seinen Außenminister Sergej Lawrow sowie mehrere Oligarchen verhängt. Nun wurde diese Liste erweitert. Die USA folgten damit der EU, die am Montag Putin-Sprecher Peskow und eine Reihe von Oligarchen auf ihre Sanktionsliste gesetzt hatte. Ihr Vermögen in der EU wird eingefroren, und es wurden Einreisesperren gegen sie verhängt.", "Oligarchen sind auch deswegen ein Ziel der Sanktionen geworden, weil sie Vermögen und Interessen im Westen haben. Sie besitzen Wohnungen in New York und London, Villen und Jachten an der französischen Côte d'Azur, sie sind Besitzer von Sportvereinen, genießen luxuriöse Reisen und schicken ihre Kinder auf Elite-Universitäten im Ausland.", "Der Westen hat wegen des russischen Angriffskriegs gegen die Ukraine zahlreiche Sanktionen gegen Russland verhängt. Die russischen Streitkräfte setzen ihre Militäroffensive aber mit großer Härte fort."], "Weltstrafgericht ermittelt zu Kriegsverbrechen in der Ukraine": [], "Außenminister von NATO und EU beraten über Ukraine-Krieg": [], "Kommentare": []}}}