{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/impfgegner-planen-die-justiz-zu-fluten/401877167", "query_keywords": ["rki", "ns", "christ", "us", "usa", "pandemie", "ss", "regierung", "impfpflicht", "neos", "sp", "fpö"], "creation_date": "20.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.01.22, 05:01"], "news_keywords": [], "content": {"title": "Impfgegner planen, die Justiz zu fluten", "description": "Verfassungsexperte hält das Gesetz für zulässig. FPÖ und MFG wollen es dennoch auf allen Ebenen bekämpfen.", "body": {"": ["Heute wird im Nationalrat das Gesetz zur Impfpflicht beschlossen – voraussichtlich mit breiter Mehrheit. Der SPÖ-Klub will geschlossen bei der türkis-grünen Vorlage mitstimmen, bei den Neos ein Großteil der Mandatare.", "Wie berichtet, soll die Polizei ab 16. März im Zuge von Verkehrs- oder 2-G-Kontrollen in Handel und Gastronomie nach dem Impfzertifikat fragen. Wer keines hat, dem drohen Strafen von bis zu 600 bzw. bis zu 3.600 Euro. Im nächsten Schritt soll es einen Datenabgleich zwischen Melde- und Impfregister geben, um großflächig Ungeimpfte herauszufiltern.", "Soweit der Plan der Regierung. Aber auch Impfgegner haben einen Plan, um den Strafen zu entgehen oder das Gesetz beim Verfassungsgerichtshof (VfGH) gleich ganz auszuhebeln.", "Die FPÖ und die Impfgegner-Partei MFG, die im oberösterreichischen Landtag sitzt, bieten Rechtsberatung und Musterbriefe für Beschwerden an."], "Pluspunkt Flexibilität": ["Wie aussichtsreich sind diese Vorhaben – wie angreifbar ist das Gesetz?", "Christoph Bezemek, Verfassungsexperte von der Uni Graz, hält das Gesetz „insgesamt für verhältnismäßig“ – betrachtet man die wissenschaftliche Evidenz, die Effektivität der Impfung und das Ziel, das Gesundheitssystem vor Überlastung zu schützen. Auch, was eine langfristige Belastung durch Long-Covid-Patienten betrifft.", "Ein Pluspunkt sei die Flexibilität: Das Gesetz bildet einen Rahmen, Details werden später in Verordnungen geregelt. „Dadurch kann man immer auf Änderungen im Pandemiegeschehen eingehen“, erklärt Bezemek. In den Verordnungen muss mit wissenschaftlicher Evidenz belegt werden, warum konkrete Schritte notwendig seien.", "Wäre das Impfpflicht-Gesetz zu starr, könnte es bei neuen Mutationen oder sonstigen Entwicklungen ineffektiv und damit rechtswidrig werden.", "Kritik gab es wegen der neuen Konstruktion bei den Strafverfügungen: Behörden können zuerst in einem abgekürzten Verfahren 600 Euro Strafe verhängen – legt man dagegen Beschwerde ein, wird ein ordentliches Verfahren mit bis zu 3.600 Euro Strafe eingeleitet. Eine „Verschlechterung“ auf dem Rechtsweg sei das hier im engeren Sinn dennoch nicht, sagt Bezemek, weil das alte Verfahren beendet und ein neues begonnen wird."], "Extra Verhandlungen": ["Die Impfgegner-Seite plant offensichtlich, die Behörden mit Beschwerden lahmzulegen. Das lässt MFG-Obmann Michael Brunner im KURIER-Gespräch durchblicken.", "Im Gesetz gibt es etwa die Option, dass das Verwaltungsgericht nicht für jede Beschwerde eine eigene mündliche Verhandlung veranstalten muss. Die braucht es nur, wenn neben verfassungsrechtlichen Bedenken noch andere, individuelle Gründe genannt werden. Und die gebe es durchaus, sagt Brunner. Er nennt beispielsweise Beschwerden gegen die Zumutbarkeit. Wenn ein Amtsarzt keine Impfbefreiung ausstellt, müsse ein Sachverständiger bestellt werden – und dafür brauche es eine Verhandlung. Kurzum: „Wir gehen von einer Flut an Verfahren aus, deren Behandlung Jahre dauern wird“, sagt Brunner. Die Justiz hat bereits eine Aufstockung ihrer Ressourcen gefordert – das würde auch der MFG-Obmann empfehlen.", "MFG und FPÖ lassen offen, ob sie selbst an den VfGH herantreten – es werde ohnehin genügend Bürger geben, heißt es von beiden Seiten. „Es reicht auch ein einzelner Antrag, um das Gesetz zu Fall zu bringen“, sagt FPÖ-Verfassungssprecherin Susanne Fürst."], "Unmut bei der Polizei über die Aufgabe zur Kontrolle der Impfpflicht": [], "Arbeiten trotz Infektion? Was aktuell gilt": [], "Wien holt wegen drohender Personalnot Studierende in die Spitäler": [], "Kommentare": []}}}