{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wie-parteien-in-die-unabhaengige-justiz-hineinregieren-am-beispiel-oevp/401876330", "query_keywords": ["rechtsstaatlichkeit", "politik", "spo", "ns", "linke", "övp", "christ", "us", "usa", "ss", "schi", "regierung", "neos", "postenschacher", "sp", "fpö"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 11:50"], "news_keywords": [], "content": {"title": "Wie in der unabhängigen Justiz Posten verschoben werden", "description": "Neue Handy-Chats zeigen Ränkespiele um die Besetzung des Chefpostens in der Oberstaatsanwaltschaft Wien 2014.", "body": {"": ["Der Chefposten in der Oberstaatsanwaltschaft Wien ist von enormer Bedeutung. Die Oberstaatsanwaltschaft Wien ist die Aufsichtsbehörde der Wirtschafts- und Korruptionsstaatsanwaltschaft. Sie erfährt im Vorhinein von Zwangsmaßnahmen wie geplanten Hausdurchsuchungen und erhält Vorhabensberichte der ermittelnden Korruptionsjäger.", "2014 - Justizminister war Wolfgang Brandstetter - war dieser Posten neu zu besetzen. Beworben hatten sich Ilse Vrabl-Sanda und Marie-Luise Nittel. Vrabl-Sanda leitete damals schon die WKStA, Nittel ist Chefin der Staatsanwaltschaft Wien. Beide Juristinnen passen der ÖVP nicht ins Konzept, sie betrachtet beide als \"Linke\". Um die beiden Frauen zu verhindern, motiviert Minister Brandstetter die der ÖVP nahestehende Richterin am Obersten Gerichtshof (OGH), Eva Marek, sich auch zu bewerben.", "Für Marek ist der Chefposten der OStA-Wien aber ein Abstieg, auch finanziell. Sie lässt sich dennoch breitschlagen, sich zu bewerben, um die anderen beiden Frauen zu verhindern, aber im Gegenzug versprechen, dass sie zwei Jahre später (also 2016) mit dem Leitungsposten der Generalprokuratur belohnt wird.", "Gesagt, getan: Obwohl die Besetzungskommission Vrabl-Sanda als am besten geeignet empfiehlt, drückt Brandstetter Marek durch. Allerdings: 2016 bekommt sie die versprochene Belohnung nicht. Und dieser Vorfall beschert der Öffentlichkeit nun den Einblick, wie Posten in der unabhängigen Justiz verschoben werden."], "Skurrile \"Studienfragen\" mit Steuergeld: Mit welchem Tier ist Kurz vergleichbar?": [], "\"Bin zu Lachnummer avanciert\"": ["Marek beschwert sich nämlich bitter bei Brandstetter und bei entscheidenden ÖVP-Stellen, dass sie geprellt wurde. Aus diesen Chats geht der oben geschilderte Vorgang hervor. Die Plattform Zackzack hat sie veröffentlicht. Gefunden wurden sie offenbar am Handy des Kabinettschefs mehrerer ÖVP-Innenminister, Michael Kloibmüller.", "Marek wendet sich auch an Johanna Mikl-Leitner, die wiederum den Fall an Kloibmüller weiterleitet. Kloibmüller wendet sich an den damaligen Innenminister Wolfgang Sobotka, doch ihre Interventionen fallen offenbar nicht auf fruchtbaren Boden. Es bleibt dabei: Marek bekommt den besprochenen Posten nicht. In einer der Konversationen schreibt Marek über sich: \"Bin von einer erfolgreichen Höchstrichterin in zwei Jahren zu einer weitaus schlechter verdienenden Lachnummer der Justiz avanciert.\"", "Seit 2018 ist Marek wieder am OGH, als dessen Vizepräsidentin.", "Ihr Nachfolger am Chefposten der OStA-Wien wurde Johann Fuchs, gegen den derzeit Ermittlungen wegen des Verdachts des Geheimnisverrats laufen."], "Kurz-Vertrauter soll die Medienpräsenz der ÖVP-Abgeordneten aufmöbeln": [], "Misstrauen zwischen den Behörden": ["Der Vorgang erhellt wohl auch, warum es zwischen WKStA und OStA-Wien zu derart tiefen Zerwürfnissen kam - zum Beispiel in der Causa Eurofighter, als die WKStA Dienstbesprechungen heimlich aufzeichnete (zu dem Zeitpunkt war bereits Fuchs OStA-Chef). WKStA-Leiterin ist nach wie vor jene Vrabl-Sanda, die Bestegereihte für die Leitung ihrer vorgesetzten Aufsichtsbehörde war, dort aber politisch verhindert wurde. Das hat das Vertrauen zwischen den Behörden wohl nicht gestärkt."], "Brandstetter weist Vorwürfe zurück": ["Gegenüber Ö1 wies Brandstetter Absprachen zurück. Kloibmüller erklärte auf Anfrage, er könne inhaltlich nichts zu den Chats sagen, weil er deren Authentizität nicht prüfen könne. Er betont aber, dass seine Handydaten \"gestohlen\" worden seien. Das Mobiltelefon sei von einer Gruppe von Personen \"widerrechtlich erlangt\" und weitergegeben worden. Es gebe dazu auch ein Verfahren, in dem er als Opfer einvernommen worden sei.", "Die Staatsanwaltschaft Wien ermittelt wegen Verletzung des Amtsgeheimnisses. In der Wohnung eines BVT-IT-Technikers sollen Ermittler mehrere Handys gefunden haben, die teils hochrangigen Innenministeriums- und Kabinettsmitarbeitern gehört haben sollen. Kloibmüllers Handys soll bei einem Kabinettsausflug nass geworden und dann dem Spezialisten zur Reparatur übergeben worden sein. Der Mann soll behauptet haben, nichts mehr retten zu können und das Telefon zu vernichten, stattdessen aber die Daten ausgelesen, weitergegeben und verkauft haben.", "Peter Pilz, der Zackzack gründete, entgegnete auf Ö1 zum Vorwurf, dass die Chats aus einer kriminellen Handlung stammen, es sei \"nicht die Aufgabe eines Mediums, das zu beurteilen\". Man habe nicht nur \"das Recht, sondern die Pflicht\", solche Informationen zu veröffentlichen."], "Das sagt die Opposition": ["SPÖ und FPÖ griffen die Veröffentlichung im Lichte des nahenden Untersuchungsausschusses zur ÖVP jedenfalls dankbar auf und übten in Aussendungen heftige Kritik an der Regierungspartei. Die \"Enthüllungen\" zeigten einmal mehr, \"dass sich die Republik Österreich im Würgegriff schwarzer Netzwerke und Seilschaften befindet\", meinte FPÖ-Fraktionsführer Christian Hafenecker. \"Die ÖVP ist das Korruptionsproblem der Republik.\" Es sei \"undenkbar\", dass Sobotka den U-Ausschuss objektiv leiten könne, deshalb solle dieser den Vorsitz abgeben.", "SPÖ-Fraktionsführer Kai Jan Krainer hält die Chats \"für erschütternd, aber leider nicht überraschend\". Auch er riet Sobotka, sich den Vorsitz noch einmal zu überlegen. \"Das Problem der ÖVP mit Korruption wird immer offensichtlicher. Die ÖVP untergräbt damit den Rechtsstaat und beschädigt die Justiz. Das ist besorgniserregend\", kritisierte auch SPÖ-Justizsprecherin Selma Yildirim.", "\"Die Volkspartei hat hier nicht nur ein bisschen gepackelt und Posten geschachert - was sich hier zeigt, ist nichts anderes als Korruption in der Justiz und im Innenministerium, um sicherzugehen, dass einem nichts passieren kann - egal, was man treibt\", befand NEOS-Mandatarin Stephanie Krisper.", "\"Im Sinne der Gewaltenteilung muss die Justiz vor politischer Einflussnahme geschützt werden. Politischer Postenschacher und von der Politik abhängige Karrieren sind nichts anderes als ein Angriff auf die Rechtsstaatlichkeit. Das muss endlich aufhören und im konkreten Fall Konsequenzen haben\", forderte auch Verfassungsjurist Heinz Mayer, Proponent des \"Rechtsstaat & Antikorruptionsvolksbegehrens\"."], "Kommentare": []}}}