{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/keine-perspektive-fuer-westbalkan-eu-haelt-sich-hier-selbst-als-geisel/401761095", "query_keywords": ["politik", "europa", "ns", "frankreich", "us", "ss", "schi", "regierung", "familie", "grenzen", "sp", "europäische union"], "creation_date": "07.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.10.21, 05:00"], "news_keywords": [], "content": {"title": "Keine Perspektive für Westbalkan: „EU hält sich hier selbst als Geisel“", "description": "Albaniens Premier Rama über enttäuschte Beitrittshoffnungen, Regeln, die sich ständig ändern, und ein europäisches Haus im Chaos.", "body": {"": ["Mit dem absurden Theaterstück „Warten auf Godot“ hat Albaniens Regierungschef Edi Rama vor Kurzem die Bemühungen der Westbalkanstaaten bezeichnet, der EU beizutreten. Warten auf etwas, das scheinbar nie kommt – dieses Gefühl tiefer Enttäuschung hat sich in der Region breitgemacht.", "Neue Impulse für die beitrittswilligen Staaten Albanien, Nordmazedonien, Kosovo, Serbien, Montenegro und Bosnien-Herzegowina habe auch der EU-Gipfel der Staats- und Regierungschefs am Mittwoch in Slowenien nicht gebracht. Diese trübe Bilanz zieht Rama: „Auch in nächster Zeit wird sich nichts ändern.“", "KURIER: Fühlt sich Albanien getäuscht? Von Brüssel verlangte Reformen wurden durchgeführt, und dennoch kam die EU Albanien nicht mit dem Start von Beitrittsgesprächen entgegen.", "Edi Rama: Ich bin nicht frustriert, aber ich habe dazu gelernt. Jetzt habe ich eine andere Idee über die Spielregeln in der EU, und wir müssen sie akzeptieren. Man darf die Geduld und die Leidenschaft nicht verlieren. Es geht mehr darum, dass Albanien wie ein EU-Staat funktioniert, als darum, Albanien tatsächlich als Mitglied in der Europäischen Union zu haben.", "Was sind die Spielregeln?", "Es geht immer um interne Politik in dem einen oder anderen EU-Mitgliedsstaat. Was heute gilt, muss morgen nicht mehr gelten. Wir haben wie die Wettervorhersage mittlerweile eine Technik entwickelt, die uns hilft, den Wahlkalender in der EU zu entschlüsseln. Je nach Profil eines Landes kann man nach Wahlen eine gewisse Verlangsamung des EU-Erweiterungsprozesses erwarten."], "Die EU soll den Westbalkan-Staaten wenigstens eine Teillösung anbieten": ["Vor den Wahlen in Frankreich im April wird sich in Sachen EU-Erweiterung also jetzt nichts tun?", "Nicht Frankreich ist heute das Problem, im Gegengenteil. Jetzt blockiert Bulgarien.", "Fühlen Sie sich als eine Art Geisel der nationalen Politik in den EU-Ländern?", "Ich fühle mich in keiner Angelegenheit als Geisel. Die EU hält sich hier selbst als Geisel. Die EU-Staaten handeln nicht explizit uns gegenüber so, sie handeln auch gegenüber sich selbst so."], "Die EU und der Westbalkan: Wie man Frust mit Geld lindert": ["Wird Albanien innerhalb der nächsten zehn Jahre ein Mitglied der EU werden?", "Das lässt sich nicht voraussagen. Was ich den anderen Regierungschefs gesagt habe, war: Albanien hat als letztes Land Europas den Kommunismus aufgegeben. Albanien wird das letzte Land in Europa sein, das das europäische Ideal aufgibt, wenn die anderen das vielleicht schon längst getan haben.", "Wir haben diese Wahl getroffen, und zum ersten Mal in unserer Geschichte hatten wir eine freie Wahl. Wir wollen ein Mitglied der Europäischen Union sein. Zunächst für unser Volk, und wir wollen Teil dieser Familie sein."], "EU-Beitritt: Für die Balkanstaaten eine Straße nach nirgendwo": ["Wäre für Albanien auch eine Art Teillösung denkbar? Also nicht volles EU-Mitglied zu sein, sondern wie etwa Norwegen oder die Schweiz Teil des Europäischen Wirtschaftsraum zu werden?", "Nein, das ist nicht verhandelbar. Albanien soll ein voll funktionierender EU-Mitgliedstaat werden. Wir sind Europäer, und das muss uns niemand anderer bestätigen. Wir sind von EU-Grenzen umgeben – und der Rest, darüber zu entscheiden, liegt an der EU. Sie hat das Recht zu sagen, wie sie ihr Haus gemanagt haben will. Wenn ihr Haus im Chaos ist, können wir uns nicht darüber beschweren, dass ihre Beziehung mit uns so chaotisch sind. Denn das Chaos war schon vorher da.", "Viele Staaten sind gegenüber einer EU-Erweiterung skeptisch. Was entgegnen Sie?", "Sie sind nicht skeptisch gegenüber der EU-Erweiterung, sondern sie sorgen sich vor ihren eigenen Wahlen. Sie haben teilweise gegenüber der extremen Rechten sehr stark nachgegeben."], "Kosovo: Überraschungen im jüngsten Land Europas": [], "Juncker über Merkel: \"Sie hat nie auf den Tisch gehaut\"": [], "Kommentare": []}}}