{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/rogenhofer-zu-klima-antrag-es-ist-ein-riesenschritt/401213125", "query_keywords": ["spo", "klimaneutral", "usa", "neos", "sp", "un-klima", "fpö", "klimakrise", "ns", "frankreich", "ss", "klimaschutz", "politik", "övp", "us", "schi", "klima", "regierung", "klimaziel", "fridays for future", "klimaneutralität 2040", "greta thunberg"], "creation_date": "10.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.03.21, 07:30"], "news_keywords": [], "content": {"title": "Rogenhofer zu Klima-Antrag: \"Es ist ein Riesenschritt\"", "description": "Die Sprecherin des Klimavolksbegehren im Gespräch über Erreichtes, kommende Aufgaben und weitere Pläne.", "body": {"": ["Am Dienstag brachten ÖVP und Grüne im Umweltausschuss einen weitreichenden Entschließungsantrag für den Klimaschutz in Österreich ein. Dieser ist zwar für den Nationalrat nicht bindend, doch von einer Zustimmung im Plenum ist bei der Sitzung am 24. März aufgrund des gemeinsamen Antrags der beiden Regierungsparteien auszugehen.", "Paktiert sind in dem achtseitigen Papier - unter anderem - die Einrichtung eines Klimarates bestehend aus 100 repräsentativ ausgewählten Bürgerinnen und Bürgern; verbindliche Klimaziele; ein wissenschaftlicher Beirat, der die Einhaltung dieser Treibhausgasbudgets überwachen soll; ein Klimakabinett aus Bund- und Ländervertretern und ein \"Klimaverantwortlichkeitsfonds\", aus dem Klimaschutzmaßnahmen finanziert werden sollen, um am Ende des Jahrzehnts nicht Milliarden an Strafzahlungen für Verstöße gegen die EU-Klimaziele zahlen zu müssen.", "Die Grundlage für dieses Klimapaket waren rund 380.000 Unterschriften, die das Klimavolksbegehren im vergangenen Jahr sammeln konnte - und das Geschick des Teams rund um Sprecherin Katharina Rogenhofer, das den Druck auf die Politik bis zu einem tatsächlichen Antrag aufrecht erhalten konnte."], "100 Bürger geben Klimaschutz vor": ["KURIER: Wie groß ist die Freude über das Erreichte?", "Katharina Rogenhofer: Ich habe immer das Gefühl, man darf sich nie freuen, weil es nie abgeschlossen ist. Wir sind nicht fertig mit unserer Arbeit, aber ich freue mich dennoch. Es hat schon einmal anders ausgeschaut. Es ist ein Riesenschritt, dass der Antrag zustande gekommen ist und auch einige Punkte beinhaltet, die über das Regierungsabkommen hinausgehen. Wir freuen uns, ich muss aber sagen, dass es noch einige Leerstellen gibt.", "Welche?", "Zum Beispiel ist der Antrag bei der ökosozialen Streuerreform ganz unkonkret. Die wurde bis 2022 versprochen. Insofern müsste man annehmen, dass da schon einige Pläne stehen, um auch Planungssicherheit zu garantieren. Die müssen auf den Tisch: Wo wird der CO2-Preis liegen, wie schnell soll er steigen? Diese Punkte werden aber nicht konkretisiert. Was uns noch sehr wichtig war, ist ein langfristiger Fahrplan zur Klimaneutralität 2040, also ein CO2-Budget mit verbindlichen Zwischenzielen. Da ist die Bundesregierung nicht über das Regierungsprogramm hinausgegangen und verweist auf das kommende Klimaschutzgesetz.", "Welchen Anteil hat das Klimavolksbegehren am Zustandekommen dieses Antrags?", "Ich glaube, es hätte den Antrag ohne uns nicht gegeben. Es gibt das Regierungsprogramm und eigentlich war es am Anfang der Verhandlungen auch so, dass gesagt wurde, darüber geht es nicht hinaus. Da haben wir den Unterschied gemacht. Die BürgerInnenräte und die Prüfung eines Grundrechts auf Klimaschutz in der Verfassung wären ohne die 400.000 Unterschriften nicht möglich gewesen."], "Zur Person": ["Katharina Rogenhofer (geb. 1994) hat Biologie und Zoologie an der Universität Wien und Nachhaltigkeits- und Umweltmanagement an der Universität Oxford in England studiert.", "Ende 2018 holte sie nach einem Treffen mit Greta Thunberg beim UN-Klimagipfel in Kattowitz (Polen) die \"Fridays for Future\"-Bewegung nach Österreich, im April 2019 wurde sie Sprecherin des Klimavolksbegehrens.", "Sind Sie enttäuscht, dass es doch nicht der angepeilte Mehrparteienantrag geworden ist?", "Ich finde es deswegen schade, weil wir immer auf einen großen, politischen Schulterschluss verwiesen haben. Gerade in der Klimakrise ist es sehr wichtig, dass alle an einem Strang ziehen, weil es wirklich um große Veränderungen unserer Gesellschaft und unserer Wirtschaft geht. Und ich glaube, da braucht es Ideen von allen Seiten. Es haben aber alle Parteien bekannt, dass sie interessiert sind, zusammenzuarbeiten und ich hoffe, dass die Opposition bis zum Beschluss im Nationalrat am 24. März noch eingebunden wird. Es wäre schon ein Zeichen im Sinne des Volksbegehrens, dass es da gute und weitreichende Schritte miteinander gibt.", "Alle Parteien? Auch die FPÖ?", "Das hat sie zumindest gesagt. Umweltsprecher Walter Rauch hat entsprechendes Interesse bekundet, die FPÖ war aber andererseits von Anfang an nicht von einem Mehrparteienantrag überzeugt. Da bin ich noch am skeptischsten. SPÖ und Neos wollen aber auf jeden Fall in Gespräche eintreten.", "Welcher Punkt im Antrag ist für Sie der wichtigste?", "Der BürgerInnenrat und der wissenschaftliche Beirat. Ich glaube, beides braucht es. Die Wissenschaft, die prüft, ob wir die Emissionen einhalten, die eine Hilfestellung für das Parlament ist und Empfehlungen aussprechen kann. Und den BürgerInnenrat, weil wir in anderen Ländern gesehen haben, dass die BürgerInnen mutig vorangehen. In Frankreich gab es einen BürgerInnenrat, der weitreichende, mutige Forderungen aufgestellt hat. Das braucht es, weil es die Akzeptanz stärkt und dadurch mutige Schritte abseits von Interessenspolitik möglich sind.", "Werden Sie in die Umsetzung weiter eingebunden sein, gab es diesbezügliche Gespräche mit der Politik?", "Dadurch, dass die Zusammenarbeit bisher sehr, sehr gut war, gehe ich davon aus, dass es bis zum 24. März noch eine Einbeziehung geben wird. Wir werden zu dieser Sitzung natürlich auch hingehen. Was langfristig aus uns wird, werden wir intern noch besprechen. Es ist ja immer so, dass ein Volksbegehren mit der Behandlung im Parlament endet. Insofern müssen wir überlegen, was sind unsere weiteren Anliegen? Aber es wird weitere Aufgaben für uns geben.", "Und wie geht es persönlich für Sie weiter?", "Das ist eine sehr gute Frage. Ich habe jetzt zwei Jahre mehr oder weniger non-stop am Volksbegehren gearbeitet. Ich glaube, dass ich dem Klimathema treu bleibe, aber ich kann selbst noch nicht sagen, was jetzt folgt. Ich hoffe, es kommt bald, was auch immer es sein wird."], "Österreich bekommt Treibhausgas-Countdown und Klima-Bürgerrat": [], "Klimaschutz: Schweden wieder vorne, Österreich \"beschämend\"": [], "Kommentare": []}}}