{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nach-brandanschlag-auf-konsulat-russland-bestellt-ukrainischen-diplomaten-ein/401853109", "query_keywords": ["terror", "ns", "us", "rna", "ss", "schi", "sp", "ukraine"], "creation_date": "24.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.12.21, 20:10"], "news_keywords": [], "content": {"title": "Nach Brandanschlag auf Konsulat: Russland bestellt ukrainischen Diplomaten ein", "description": "Unbekannte sollen am Freitagmorgen einen Molotow-Cocktail an den Zaun des<br />\r\nGebäudes geworfen haben.", "body": {"": ["Nach einem Vorfall vor dem russischen Generalkonsulat in der ukrainischen Stadt Lwiw (Lemberg) hat das Moskauer Außenministerium am Freitag einen diplomatischen Vertreter der Ukraine einbestellt. Das teilte das russische Außenministerium mit.", "Nach Angaben ukrainischer Behörden hatten Unbekannte in den frühen Morgenstunden eine Flasche mit einer brennbaren Flüssigkeit an den Zaun des Generalkonsulats in der westukrainischen Stadt geworfen. Es sei niemand verletzt worden."], "Laut Satellitenbilder: Russland verstärkt Truppen nahe Ukraine": ["Das russische Außenministerium bezeichnete den Vorfall als terroristischen Akt und Ergebnis \"russophober Hysterie\". Die Flüssigkeit habe sich entzündet, \"durch einen glücklichen Zufall\" seien keine Mitarbeiter verletzt worden.", "Dem Geschäftsträger (Chargé d\"Affaires) der ukrainischen Botschaft in Moskau sei \"entschiedener Protest\" übermittelt worden sowie die Forderung, dass die Ukraine ihren internationalen Verpflichtungen zur Absicherung der diplomatischen und konsularischen Vertretungen nachkomme.", "Man erwarte eine Entschuldigung aus Kiew. Zudem übermittelte die russische Botschaft in Kiew eine Protestnote an das ukrainische Außenministerium, in der sie höhere Sicherheitsmaßnahmen für das Generalkonsulat und dessen Mitarbeiter forderte, wie es hieß."], "Putin meldet erfolgreichen Test mit mehreren Hyperschall-Raketen": ["Das Verhältnis der Nachbarstaaten ist extrem angespannt. Ein russischer Truppenaufmarsch in der Nähe der ukrainischen Grenze sorgt seit Wochen für Besorgnis.", "Teile der ostukrainischen Gebiete Donezk und Luhansk entlang der russischen Grenze werden seit mehr als sieben Jahren von prorussischen Separatisten kontrolliert. Die Ukraine fordert zudem weiter die Rückgabe ihrer 2014 von Russland gegen internationalen Protest annektierten Schwarzmeer-Halbinsel Krim."], "Russland plant Offensiv-Manöver an der ukrainischen Grenze": [], "Putin schließt militärische Operation gegen Ukraine nicht aus": [], "Kommentare": []}}}