{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/klimaschutz-fuenf-jahre-nach-dem-paris-abkommen-es-sieht-nicht-gut-aus/401112948", "query_keywords": ["erderwärmung", "grenzen", "ns", "us", "usa", "ss", "klima", "ipcc", "weltklima", "regierung", "klimaschutz", "klimaziel", "sp", "leiche", "vereinte nationen"], "creation_date": "29.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.11.20, 05:30"], "news_keywords": [], "content": {"title": "Klimaschutz fünf Jahre nach dem Paris-Abkommen: \"Es sieht nicht gut aus\"", "description": "Fünf Jahre nach dem Pariser Abkommen ziehen Experten Bilanz. Positiv sei nur, dass der Kampf gegen die Erderhitzung weltweit Thema geworden ist. Das Ziel rückt aber immer weiter weg", "body": {"": ["Der Abschluss der 21. Klimakonferenz der Vereinten Nationen gilt als politisches und diplomatisches Meisterwerk. Jahrelang hatten Diplomaten die zweiwöchigen Verhandlungen Anfang Dezember 2015 in der Pariser Vorstadt vorbereitet. Es galt vor allem, ein neuerliches Desaster wie bei der Klimakonferenz von Kopenhagen 2009 zu verhindern. Damals hatte die Konferenz kein Ergebnis und viel Wut und Frust gebracht.", "Die Pariser Konferenz hingegen endete unter Jubel und mit langem Applaus, auch weil die Delegierten der 195 Signatarstaaten die letzten drei Nächte durchverhandelt hatten. Das wichtigste Ergebnis war im Grunde ein Satz: Die Erderwärmung solle „deutlich unter 2°C“ im Vergleich zum vorindustriellen Niveau gehalten werden, und „es sollen weitere Anstrengungen unternommen werden, um den Temperaturanstieg auf 1,5°C zu begrenzen“. (Hier der ganze Vertrag in deutscher Übersetzung)", "Das geschah im Wissen, dass der vom Menschen verursachte, globale Temperaturanstieg bereits 1°C beträgt, wie der Weltklimarat IPCC in zahlreichen Studien dargelegt hat. Und bei gleichbleibenden Emissionen würde eine Erderwärmung um 1,5°C „zwischen 2030 und 2052“ überschritten werden. (Hier der UNEP-Bericht dazu, leider nur auf englisch)", "Was dennoch fehlte, war jede Art von Verbindlichkeit oder gar Sanktionsmöglichkeiten. „Es war einfach der kleinste gemeinsame Nenner“, erklärt der Wirtschaftsforscher Stefan Schleicher, der die UNO-Klimakonferenzen seit Jahrzehnten genau beobachtet. „Sobald es um Verbindlichkeiten geht, machen die USA nämlich als Erste nicht mehr mit.“"], "KURIER Talk mit Stefan Schleicher": ["Interpretiert wurde das Klimaabkommen von den meisten Regierungen und Medien derart, dass spätestens ab Mitte dieses Jahrhunderts keine Treibhausgase mehr in die Atmosphäre ausgestoßen werden sollen. Und dafür müssten nur die Wirtschaftssysteme von fossilen Energieträgern (Erdöl, Erdgas, Kohle) auf erneuerbare (Wind- und Wasserkraft, Sonnenstrom, Biomasse) umgestellt werden.", "Leider stimmt diese Interpretation nicht. Der IPCC hat vielmehr dargelegt, dass nur mehr begrenzte Mengen an Treibhausgasen ausgestoßen werden dürfen, um die Klimaziele noch zu erreichen.", "Die maximalen Mengen an Treibhausgasen haben Forscher für die einzelnen Staaten im Vergleich zur Bevölkerung heruntergerechnet. Österreich, haben die Forscher am Wegener Center der Uni Graz dargelegt, hat ein verbleibendes Kohlenstoff-Budget von etwa 700 Millionen Tonnen. 2019 haben wir rund 80 Millionen Tonnen emittiert. Demnach bleiben – bei gleichbleibenden Emissionen – achteinhalb Jahre, dann ist Österreichs Budget für dieses Jahrhundert aufgebraucht. (siehe auch Infos des Wegener-Centers)"], "Und heute?": ["„Die weltweiten Treibhausgas-Emissionen steigen um etwa 1,5 Prozent jährlich“, beschreibt der „Emissions Gap“-Bericht des UNEP (UN-Umweltprogramm), „und es gibt keinen Hinweis darauf, dass die Emissionen in den kommenden Jahren ihren Höhepunkt erreichen.“ (Link zum UNEP-Bericht 2019)", "„Mit dem Austritt der USA aus dem Pariser Klima-Abkommen haben wir eigentlich fünf Jahre verloren, die Dynamik von Paris ist verloren gegangen. Alle warten seither ab, auch China. Auch bei der EU haben die Ambitionen nachgelassen“, erklärt Schleicher. Die Ökonomin Sigrid Stagl von der WU Wien ergänzt: „Es wird Jahre dauern, den Schaden der Trump-Regierung wieder zu beheben. Die Biden-Administration hat schon Zeichen gesetzt, Klimaschutz ernst nehmen zu wollen. Aber es werden wohl moderate und nicht die notwendigen drastischen Änderungen werden. Die Herausforderung ist enorm.“", "Die 2°C-Schwelle, erklärt Stagl, stelle nach Ansicht von Wissenschaftern aber „die Grenze der Sicherheit dar, über die hinaus die Auswirkungen wie Dürren, Überschwemmungen, Hitzewellen und der Anstieg des Meeresspiegels wahrscheinlich katastrophal und irreversibel werden.“", "Schleicher stimmt dem zu: „Es sieht nicht gut aus.“"], "Wo das Klima demnächst zu kippen droht": [], "Klimaschutz: IV-Präsident fordert Unterstützung für Industrie": [], "Erderwärmung: Wien unter Palmen, Weinbau in Tirol": [], "Kommentare": []}}}