{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ukraine-und-russland-einigen-sich-auf-routen-fuer-hilfslieferungen/401925646", "query_keywords": ["krieg", "waffenruhe", "ns", "frankreich", "us", "usa", "ss", "sp", "ukraine"], "creation_date": "03.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.03.22, 19:05"], "news_keywords": [], "content": {"title": "Ukraine und Russland einigen sich auf Fluchtrouten für Zivilisten", "description": "Humanitäre Korridore sollen geschaffen werden, um Zivilisten aus Kriegsgebieten herauszubekommen. Dritte Verhandlungsrunde in Planung.", "body": {"": ["Eine Woche nach Beginn der russischen Invasion in der Ukraine haben sich Kiew und Moskau nach ukrainischen Angaben auf die Schaffung humanitärer Korridore verständigt, um Zivilisten aus Kriegsgebieten herausholen zu können. Dies sei das einzige Ergebnis einer zweiten Gesprächsrunde mit Russland, erklärte der ukrainische Unterhändler Mychailo Podoljak nach Abschluss der Gespräche an der belarussisch-polnischen Grenze am Donnerstag auf Twitter.", "\"Die zweite Gesprächsrunde ist vorbei. Leider gibt es noch nicht die von der Ukraine benötigten Ergebnisse\", schrieb Podoljak. Eine erste Verhandlungsrunde russischer und ukrainischer Vertreter in Belarus am Montag war ohne Ergebnis zu Ende gegangen.", "Kiew hatte vor Gesprächsbeginn unter anderem eine sofortige Waffenruhe gefordert. Unnachgiebig zeigte sich unterdessen Russlands Staatschef Wladimir Putin: Die \"besondere Militäroperation\" in der Ukraine verlaufe \"streng nach Plan\", sagte er am Donnerstagabend in einer Fernsehansprache. Nach einem Telefonat mit Frankreichs Präsident Emmanuel Macron hatte er zuvor angekündigt, den \"kompromisslosen Kampf\" gegen die Kämpfer angeblicher \"bewaffneter nationalistischer Gruppen\" in der Ukraine fortzusetzen.", "Die russische Armee hatte am Mittwoch mit Cherson im Süden der Ukraine die erste wichtige Großstadt des Landes eingenommen und geht derzeit mit großer Härte auch gegen andere ukrainische Städte vor. Am Donnerstag wurden bei einem russischen Luftangriff in der 120 Kilometer von Kiew entfernten Stadt Tschernihiw nach ukrainischen Angaben 33 Menschen getötet. Dem örtlichen Rettungsdienst zufolge wurden bei dem Angriff zwei Schulen und ein Wohnhochhaus getroffen.", "Russland und die Ukraine einigen sich auf eine dritte Gesprächsrunde. Das teilt der ukrainische Unterhändler mit. Man wolle bald wieder zusammenkommen.", "Weitere Punkte auf der Tagesordnung seien das sofortige Einstellen der Kämpfe und ein Waffenstillstand gewesen. Podoljak hatte zudem ein Foto von beiden Delegationen an einem Verhandlungstisch an einem nicht näher genannten Ort in Belarus gepostet. Beide Seiten hatten sich bereits am Montag getroffen. Am Donnerstag wurden die Gespräche nun fortgesetzt."], "Kommentare": []}}}