{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/die-westbahn-faehrt-kuenftig-auch-ins-deutsche-legoland/402963086", "query_keywords": ["ns", "us", "rna", "ss", "familie"], "creation_date": "16.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.10.24, 06:00"], "news_keywords": [], "content": {"title": "Die Westbahn fährt künftig auch ins deutsche Legoland", "description": "Die private Bahn erschließt neue Strecken in Österreich und Deutschland.", "body": {"": ["Der private Bahnbetreiber Westbahn (350 Mitarbeiter, 15 Triebwagenzüge) heizt den Wettbewerb mit den ÖBB auf der Weststrecke weiter an. „Wir expandieren und werden unser Angebot um 20 Prozent erweitern. Zugleich werden wir schneller sein, weil wir Fahrzeitgewinne lukrieren“, sagt Westbahn-Geschäftsführer Thomas Posch."], "Nach Hochwasser: ÖBB öffnet Westbahnstrecke": [], "Sieben Stunden zehn Minuten": ["Nach Vorarlberg wird die Westbahn ab 15. Dezember um eine Stunde kürzer fahren, weil sie neue Trassen anmieten konnte. Die Strecke Wien–Bregenz wird dann in sieben Stunden zehn Minuten zurückgelegt. Außerdem werden täglich zwei Verbindungen angeboten. Am Ende bleibt die Westbahn in elf Bahnhöfen in Vorarlberg stehen. „Wir verlängern diese Verbindung aber weiter nach Lindau in Deutschland und erschließen die Bodenseeregion“, sagt Posch."], "Pendlerstress auf Westbahnstrecke": [], "Zehn Mal am Tag": ["Auch in Tirol gibt es Neuerungen. Dort bleibt die Westbahn nicht nur im Imst (Pitztal) stehen, sondern auch in Jenbach, um das Zillertal an die Weststrecke anzubinden. „Zehn Mal am Tag wird Jenbach mit Ostösterreich verbunden“, sagt der Manager.", "Auch auf der Strecke nach Salzburg gibt es ein neues Angebot. So werden die Züge, die bisher in Salzburg endeten, nach St. Johann im Pongau verlängert."], "Massive Verspätungen auf der Westbahnstrecke": [], "Sechs Stunden 28 Minuten": ["Auch in der Nacht und in der Früh wird das Angebot ausgebaut. Kurz nach Mitternacht können Nachtschwärmer wie Konzert- oder Theaterbesucher künftig vom Wiener Westbahnhof bis nach Salzburg fahren. Und in der Früh gibt es wieder einen Pendlerzug ab Attnang-Puchheim nach Wien.", "Auch auf der Strecke nach Deutschland gibt eine Neuerung. Ab Mitte Dezember wird die Strecke nach München zwei Mal täglich über Augsburg, Günzburg, Ulm bis nach Stuttgart geführt. Und retour. Fahrzeit: Sechs Stunden 28 Minuten."], "Westbahnstrecke wieder eingleisig befahrbar": [], "Positiver Impuls": ["„Das ist für uns der seriöse Einstieg in den deutschen Binnenmarkt. Wir wollen uns zwischen München und Stuttgart als Alternative etablieren. Tagsüber-Verbindungen von Wien nach Stuttgart gibt es bisher auch noch nicht“, sagt der Bahnchef. „Die Vorausbuchungen übertreffen schon jetzt unsere Erwartungen. Wir bleiben in Günzburg stehen, weil sich dort das Legoland Deutschland befindet. Da erwarten wir uns von Familien, die dort aussteigen wollen, einen positiven Impuls.“"], "Kommentare": []}}}