{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/bizarr-nackter-polnischer-soldat-floh-nach-weissrussland/401849854", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "22.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.12.21, 05:00"], "news_keywords": [], "content": {"title": "Bizarr: Nackter polnischer Soldat „floh“ nach Weißrussland", "description": "Der 25-Jährige trat in Minsk im Fernsehen auf und will in Belarus um Asyl ansuchen. Er erzählt Haarsträubendes.", "body": {"": ["Weißrusslands Diktator Alexander Lukaschenko muss die Ankunft dieses seltsamen jungen Mannes wie ein Propaganda-Geschenk angemutet haben: Da tauchte Ende vergangener Woche im Wald an der Grenze zu Polen plötzlich ein splitternackter 25-Jähriger auf.", "Er behauptete, ein polnischer Berufssoldat zu sein, der die Verbrechen der Armee an der Grenze nicht mehr ertragen konnte und deswegen beschlossen hatte, ins benachbarte Belarus zu fliehen.", "Kurz danach saß der wieder bekleidete Deserteur bereits in einem TV-Studio in Minsk und erzählte Unglaubliches: Die polnischen Grenzschützer hätten Migranten hingerichtet, selbst NGO-Aktivisten seien erschossen worden. Er könne dies nicht mehr ertragen, schilderte Emil C. Und wolle deshalb in Weißrussland um Asyl ansuchen."], "Reporter ohne Grenzen: Neuer Rekord an inhaftierten Journalisten weltweit": ["Diese – falschen – Darstellungen des jungen Überläufers über Hinrichtungen werden derzeit unwidersprochen in den weißrussischen TV-Sendern auf und ab gespielt. Seine Chancen auf Asyl in Belarus dürften gut stehen – im Gegensatz zu noch immer Hunderten Migranten, die das belarussische Regime in den vergangenen Monaten ins Land geholt hatte. Viele von ihnen versuchen nach wie vor, unentdeckt nach Polen zu kommen.", "Emil C. war Mitglied jener rund 10.000 polnischen Soldaten, die die 418 km lange Grenze zu Belarus vor ankommenden Migranten sichern sollen. Polens Verteidigungsminister Blaszczak hat indes die meisten Vorgesetzten des Deserteurs vom Dienst suspendieren lassen."], "Was Ex-Außenminister Linhart jetzt macht": [], "Kommentare": []}}}