{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/klimaschutz-iv-praesident-fordert-unterstuetzung-fuer-industrie/401104680", "query_keywords": ["politik", "klimafreundlich", "europa", "ns", "us", "klimaneutral", "rna", "usa", "ss", "klima", "klimaschutz", "klimapolitik", "sp", "fridays for future", "greta thunberg"], "creation_date": "21.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.11.20, 05:00"], "news_keywords": [], "content": {"title": "Klimaschutz: IV-Präsident fordert Unterstützung für Industrie", "description": "Georg Knill, Präsident der Industriellenvereinigung, begrüßt  das Engagement junger Menschen wie Greta Thunberg.", "body": {"": ["Um weiter in Österreich produzieren zu können, müssen die Kosten für die energieintensiven Industriebranchen sinken, sagt Georg Knill, Präsident der Industriellenvereinigung (IV).", "KURIER: Nicht nur die schwedische Umweltaktivistin Greta Thunberg engagiert sich für den Klimaschutz, sondern immer mehr Junge. Was für ein Gewicht hat das?", "Georg Knill: Der Jugend wurde vielfach unterstellt, nichts zu tun und zu passiv zu sein. Fridays for Future (Klimaschutzbewegung, Anm.) ist ein gutes Beispiel, dass sich die Jugendlichen sehr wohl Gedanken machen. Das begrüße und unterstütze ich sehr. Wir müssen uns mit den Jungen auseinandersetzen, aber auch pragmatisch und realistisch sein. Wir müssen ihnen auch erzählen, was wir schon alles tun. Ein Schnitzel nicht zu essen, heißt nicht, das Klima gerettet zu haben. Die Angelegenheit ist viel komplexer.", "Wie sieht es mit Klimaschutz in der Industrie global aus?", "Positiv ist, dass mit dem neu gewählten US-Präsidenten Joe Biden die USA wieder dem Pariser Klimaschutzabkommen beitreten wollen. Damit ist einer der größten Emittenten wieder an Bord. China will zumindest bis 2060 die Klimaneutralität erreichen. Europa macht zehn Prozent der weltweiten Treibhausgas-Emissionen aus, wir müssen also auf globaler Ebene zusammenarbeiten.", "Wie gut ist Österreichs Industrie beim Klimaschutz?", "Österreichs Industrie steht seit Jahrzehnten für Innovation und Technologie und produziert heute umweltfreundlicher denn je. Wir haben weltweit die klimafreundlichste Produktion. Nirgendwo auf der Welt wird eine Tonne Zement mit weniger –Emissionen produziert als in Österreich und auch die heimische Eisen- und Stahlindustrie ist Benchmark in der Nachhaltigkeit."], "EZB: Banken müssen Klima-Risiken künftig stärker beachten": ["Wer sind die größten heimischen Emittenten?", "Dazu zählen die Stahl-, die Papier- und die Zementindustrie. Von ihnen stammt aber auch ein großer Teil der Wertschöpfung und Beschäftigung. Die Klimapolitik muss diesen energieintensiven Branchen die richtigen Rahmenbedingungen bieten, damit sie weiter nachhaltig und erfolgreich produzieren können. Es bringt dem Klimaschutz nichts, wenn die österreichische umweltfreundliche Industrie ins Ausland abwandert.", "Was fordern Sie konkret?", "Das Erneuerbare-Ausbau-Gesetz (EAG, Anm.) kann nur als ein Puzzlestein von vielen gesehen werden, um den Green Deal der EU auszugestalten. Das EAG löst das Ökostromgesetz ab, das den Stromkunden im Jahr 700 Millionen Euro an Ökostromzuschlag gekostet hat. Die Energiepreise haben sich damit verteuert. Die Zuschläge zahlt der Stromkonsument, nicht die öffentliche Hand. Die energieintensive Industrie hat das kostenmäßig sehr belastet. Die EU beabsichtigt, das Reduktionsziel für Treibhausgase von minus 40 auf minus 55 Prozent bis zum Jahr 2030 zu erhöhen. Die Frage ist, was das für die Industrie bedeutet. 40 Prozent sind schon eine große Herausforderung. Es braucht massive politische und finanzielle Unterstützung, wenn diese Ziele erreicht werden sollen. Wir plädieren für machbare Ziele und machbare zeitliche Dimensionen."], "Belebung in der heimischen Industrie kommt am Arbeitsmarkt nicht an": ["Wie soll die Unterstützung aussehen?", "Das Ökostromgesetz hat 700 Millionen Euro im Jahr gekostet, mit dem EAG kann es bis zu einer Milliarde Euro jährlich werden. Das ist eine Verteuerung um 30 Prozent. Die Milliarde ist aber nicht sicher gedeckelt. Wenn die Förderungen von Projekten für erneuerbaren Strom über die Milliarde hinausgehen, was sehr leicht passieren kann, würde das zu weiteren Lasten der Wirtschaft gehen. Dadurch hätten wir keine Planbarkeit mehr. Unser Lösungsvorschlag: Wir sind bereit, den Anteil der Industrie an dieser Milliarde zu zahlen, aber sollten die Förderungen diese überschreiten, sollten die Mittel von der öffentlichen Hand zur Verfügung gestellt werden. Dadurch soll gewährleistet werden, dass auf die Effizienz der geförderten Projekte geachtet wird. Außerdem sollte der Rechnungshof eingeschaltet werden, wenn die Milliarde überschritten wird.", "Dann müsste aber der Steuerzahler für die Mehrkosten aufkommen.", "Ja, das würde dann auf den Steuerzahler übergehen. Die Industrie – ebenso ein großer Steuerzahler – ist durch die hohen Stromkosten schon stark getroffen. Aber so würden Prüfungsmechanismen in Gang gesetzt werden.", "Wie weit ist der Klimaschutz eine Chance für österreichische Unternehmen?", "Es gibt in Österreich 2500 Unternehmen, die sich mit Umwelttechnologien beschäftigen und diese auch exportieren. In den kommenden Jahren werden massiv Gelder auf internationaler Ebene zur Verfügung gestellt. Wir können da ganz vorne mitspielen. Österreichs Industrie ist ein Teil der Lösung, wir wollen mitwirken – wenn man uns lässt."], "Nie wieder Lockdown: Was es jetzt dringend braucht": [], "Kommentare": []}}}