{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nach-merkel-abgang-die-eu-sucht-einen-neuen-chef-krisenmanager/401725704", "query_keywords": ["krieg", "spo", "europa", "rna", "usa", "sp", "bundestagswahl", "spd", "ns", "demo", "frankreich", "pandemie", "ss", "corona", "leiche", "politik", "christ", "us", "cdu", "schi", "regierung", "ukraine", "armin laschet", "angela merkel", "annalena baerbock", "olaf scholz"], "creation_date": "06.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.09.21, 05:00"], "news_keywords": [], "content": {"title": "Nach Merkel-Abgang: Die EU sucht einen neuen Chef-Krisenmanager", "description": "Unaufgeregt und überlegt hat Deutschlands Kanzlerin die EU zusammengehalten und aus einigen Tiefen geführt. Ihr Abgang reißt eine Lücke. Wer kann sie füllen?", "body": {"": ["Vor Corona, als sich Journalisten im Lauf endlos langer EU-Gipfelnächte noch um ihre Plätze bei Pressekonferenzen rangelten, war es immer ein Höhepunkt: Auftritt Angela Merkel – egal, ob drei Uhr früh oder sechs Uhr morgens nach durchverhandelter Nacht. Man sah der deutschen Kanzlerin die Strapazen der vergangenen Stunden an, doch sie sprühte vor Scharfsinn.", "Merkel legte kühl, knapp und sachlich dar, was geschafft oder gescheitert war. Hatte auf alle Fragen eine durchdachte, höfliche, manchmal sogar kecke Antwort und ließ auf unaufdringliche Weise alle Anwesenden kraft ihrer Souveränität spüren: Sie ist die unbestrittene oberste Autorität unter den EU-Regierungschefs. Sie ist die Zeremonienmeisterin in Europas politischem Auf und Ab. „Regina Angela“ – als „Königin Angela“ des Rates hat sogar der britische Economist einmal der deutschen Kanzlerin gehuldigt.", "Von der Spitze der deutschen Regierung wird Merkel bald abgehen. Damit wird  die gefühlt ewige Chef-Krisenmanagerin der EU auch die europäische Arena verlassen."], "Ein Leben, eine Kanzlerin: Acht Geschichten der \"Generation Merkel\"": ["Und der Krisen gab es in den vergangenen 16 Merkel-Jahren viele: Da galt es die Euro- und Finanzkrise zu überstehen; die russische Annexion der Krim und den Krieg in der Ostukraine; die großen Flüchtlingsströme des Jahres 2015; den Brexit; die Trump-Jahre; und zuletzt auch noch die Corona-Pandemie mitsamt einem seit dem Zweiten Weltkrieg  nie da gewesenem Wirtschaftseinbruch.", "Es war nicht allein  ihr Verdienst, doch allen Fliehkräften in der EU zum Trotz konnte die  christdemokratische   Kanzlerin die EU  zusammenhalten.   „Ihr pragmatischer und ruhiger Führungsstil war in diesen turbulenten Zeiten ein Trumpf“, meint die politische Analystin Sophie Pornschlegel, „und ihr Abgang hinterlässt punkto Führungsstärke ein Vakuum, das nicht leicht zu füllen sein wird.“"], "Folgt Macron ihr nach?": ["Am ehesten sei noch Frankreichs Präsident Emmanuel Macron in der Position, in Merkels europäische Fußstapfen zu treten, glaubt die Mitarbeiterin des European Policy Centres (EPC) in Brüssel. Doch es gibt einen großen Unsicherheitsfaktor: Nächstes Jahr wird in Frankreich die Staatsspitze neu gewählt.", "Und ob sich Macron dabei erneut durchsetzt, ist noch alles andere als sicher. Würde aber die rechtspopulistische Marine Le Pen gewinnen, „wäre das für Europa die größte Gefahr“, sagt Pornschlegel. Damit wäre die französisch-deutsche Achse in der EU gebrochen. Ohne diese lässt sich in Brüssel nichts bewegen.", "Die politische Maschine in Brüssel wird sich vorerst auch ohne Angela Merkel weiter drehen – so wie sie sich auch nach ihrem Vor-Vorgänger Helmut Kohl, den französischen Präsidenten Nicolas Sarkozy oder François Mitterand weiter drehte.", "Und einerlei, ob nun Armin Laschet (CDU), Olaf Scholz (SPD) oder Annalena Baerbock (Grüne) Ende September die deutschen Bundestagswahlen gewinnt, als Pro-Europäer gelten sie alle drei. Kraft der deutschen Regierung würde jeder von ihnen das wirtschaftsstärkste und bevölkerungsreichste Land der EU vertreten – und damit deren größte Macht. „Aber man muss dem nächsten deutschen Regierungschef Zeit geben“, sagt Sophie Pornschlegel, „einen eigenen Stil zu entwickeln, und man darf sie oder ihn nicht sofort mit Merkel vergleichen.“", "Überhaupt gibt es da auch noch die andere Sichtweise: Die, wonach Merkel Krisen meistens ausgesessen hat, statt sofort das Heft des Handelns ergriffen zu haben. Oder die, wonach Merkel Europa mehr verwaltet als gestaltet habe. Hier liege in der Post-Merkel-Ära die Chance, neue Wege einzuschlagen, glaubt Politikwissenschafterin Pornschlegel: „Der nächste Kanzler sollte eine strategische Vision von Europa haben: Wie stellt er oder sie sich Europa vor?“"], "\"Merkel ermöglichte es den Jungen, sich unpolitisch zu verhalten\"": [], "Kommentare": []}}}