{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/georgia-1000-dollar-bonus-fuer-impfung/401461492", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "familie", "corona"], "creation_date": "03.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.08.21, 06:08"], "news_keywords": [], "content": {"title": "Georgia: 1.000 Dollar Bonus für Impfung", "description": "Schulen im Verwaltungsbezirk Henry im US-Bundesstaat Georgia wollen Angestellte mit einem kräftigen Bonus zur Impfung bewegen.", "body": {"": ["Schulen im Verwaltungsbezirk Henry im US-Bundesstaat Georgia wollen ihren Angestellten einen Bonus von 1.000 Dollar (gut 840 Euro) zahlen, wenn sie sich impfen lassen. Sie hoffe, so die \"zahlreichen Unterbrechungen zu vermeiden, die in den letzten beiden Schuljahren aufgrund einer globalen Pandemie im öffentlichen Bildungswesen aufgetreten sind\", erklärte Schulrätin Mary Elizabeth Davis am Montag.", "\"Das vergangene Jahr war für unsere Schüler und unser Personal eine nie da gewesene Herausforderung\", erklärte Davis. Schüler und ihre Familien verdienten \"Vorhersehbarkeit und Stabilität beim Lernen\". Für diese Bemühungen seien \"die Offenhaltung unserer Gebäude und die Unterstützung der Gesundheit unserer Mitarbeiter\" von größter Bedeutung.", "Der Schulbezirk südöstlich der Stadt Atlanta wird denjenigen seiner fast 6.000 Mitarbeiter, die vollständig geimpft sind oder sich bis zum 30. September mit einer Dosis des Vakzins von Johnson & Johnson oder mit beiden Dosen von Biontech/Pfizer oder Moderna impfen lassen, die Zahlung zukommen lassen.", "Im Verwaltungsbezirk Henry stieg die Zahl der Neuinfektionen mit dem Coronavirus laut der US-Gesundheitsbehörde CDC in den vergangenen sieben Tagen um 40 Prozent."], "Kuh für Impfung? Welche Anreize andere Länder setzen": [], "Jetzt weiterlesen": [], "Kommentare": []}}}