{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/impfung-kanzler-erwartet-angepassten-impfstoff-anfang-april/401876840", "query_keywords": ["ns", "övp", "us", "impfstoff", "ss", "corona", "sp", "karl nehammer"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 15:29"], "news_keywords": [], "content": {"title": "Kanzler erwartet angepassten Impfstoff Anfang April", "description": "Diese Informationen habe er von EU-Kommissions-Präsidentin Von der Leyen, sagte Nehammer. ", "body": {"": ["Bundeskanzler Karl Nehammer (ÖVP) geht davon aus, dass die ersten an die Omikron-Variante angepassten Corona-Impfstoffe bereits Ende März, Anfang April in Österreich verfügbar sein werden. Er habe von EU-Kommissionspräsidentin Ursula von der Leyen die Ankündigung bekommen, \"dass wir Ende erstes Quartal, Anfang zweites - sprich im Bereich März, April - bereits Impfstoffe geliefert bekommen werden, wo die Varianten schon abgebildet sind\", sagte der ÖVP-Chef am Mittwoch.", "\"Diese Informationen habe ich von Präsidentin Von der Leyen. Die EU ist ja zum ersten Mal tatsächlich in der guten Position, das Thema Impfstoffproduktion tatsächlich auch EU-weit beantworten zu können\", sagte Nehammer im Pressefoyer nach dem Ministerrat. Denn letztes Jahr sei die Produktionskapazität \"knapp null\" gewesen und jetzt liege sie bei 300 Millionen Dosen im Monat. \"Diese werden den Mitgliedstaaten zur Verfügung gestellt.\""], "EMA: Impfung führt bei Schwangeren zu keinen Komplikationen": ["\"Da ist die Information von den großen Pharma-Produzenten wie BioNTech-Pfizer, dass sie in der Lage sind, die Impfstoffe Ende erstes, Anfang zweites Quartal auch schon modifiziert anbieten zu können und eben auch in großer Stückzahl.\" Auch habe die EU-Kommission zugesagt, dass die modifizierten Impfstoffe auch abrufbar sein werden, sollten schon vorher Kontingent-Abrufungen von Dosen aus dem ersten Quartal erfolgt sein.", "Generell sagte Nehammer zur Frage nach der vierten Impfung, dass diese ja auch jetzt schon für besonders gefährdete Gruppen möglich sei - sofern das auch sinnvoll ist."], "Kommentare": []}}}