{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/gesundheitseinrichtungen-sollen-zu-schutzzonen-erklaert-werden/401876588", "query_keywords": ["ns", "us", "usa", "ss", "regierung", "grenzen", "sp"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 12:56"], "news_keywords": [], "content": {"title": "Gesundheitseinrichtungen sollen zu Schutzzonen erklärt werden", "description": "Personen, die den Betrieb in Gesundheitseinrichtungen durch ihr Verhalten oder ihre Anwesenheit in der Schutzzone wesentlich erschweren, sollen weggewiesen werden können. ", "body": {"": ["Im Ministerrat wurden am heutigen Mittwoch Maßnahmen zum Schutz von Personal in Gesundheitseinrichtungen besprochen. Der Innenminister hielt einen entsprechenden Ministerratsvortrag.", "So soll eine bereits bestehende Regelung zu Schutzzonen für Gesundheitseinrichtungen – wie Krankenanstalten, Spitälern, Impf- und Teststraßen – erweitert werden.", "Dadurch können Gesundheitseinrichtungen sowie deren näherer Umkreis zu Schutzzonen erklärt werden, um Personen wegzuweisen, die den Betrieb in Gesundheitseinrichtungen durch ihr Verhalten oder ihre Anwesenheit in der Schutzzone wesentlich erschweren."], "Corona-Demo in Wien: Zwei Festnahmen und 565 Anzeigen": ["Eine behördliche Untersagung bzw. Auflösung einer Versammlung, die den Zugang oder die Zufahrt zu Gesundheitseinrichtungen beeinträchtigt, ist schon nach aktueller Rechtslage möglich. Angesichts der steigenden Infektionszahlen im Zusammenhang mit der Omikron-Variante und der damit verbundenen hohen Gesundheitsgefährdung könnte es künftig unumgänglich sein, verstärkt von dieser Möglichkeit Gebrauch zu machen, heißt es seitens der Bundesregierung. \"Selbstverständlich unter Beachtung der verfassungsrechtlichen Grenzen\".", "Im Rahmen der Veranstaltungsanzeige soll verstärkt und deutlich auf mögliche strafrechtliche Konsequenzen bei verbalen wie physischen Angriffen auf das Personal der Gesundheitseinrichtungen bzw. bei Blockierung von Zufahrten zu Krankenanstalten hingewiesen werden.", "\"Es wurden mehrfach rote Linien überschritten, Gesundheitspersonal bedroht und Menschenleben gefährdet. Die Versammlungsfreiheit ist ein hohes Gut, das selbstverständlich zu schützen ist. Wo es Rechte gibt, gibt es aber auch Pflichten. Wir werden alles tun um jene zu schützen, die für uns da sind und unsere Gesundheit schützen\", sagt Innenminister Gerhard Karner."], "Kommentare": []}}}