{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/belebung-in-der-heimischen-industrie-kommt-am-arbeitsmarkt-nicht-an/401079459", "query_keywords": ["ns", "arbeitsmarkt", "us", "pandemie", "ss", "sp"], "creation_date": "28.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.10.20, 11:40"], "news_keywords": [], "content": {"title": "Belebung in der heimischen Industrie kommt am Arbeitsmarkt nicht an", "description": "Österreichische Industrie hat im Oktober spürbar mehr neue Aufträge erhalten, der Beschäftigtenabbau hat sich dennoch wieder beschleunigt.", "body": {"": ["Österreichs Industrie gewinnt weiter an Schwung und hat im Oktober sogar spürbar mehr neue Aufträge erhalten, doch am Arbeitsmarkt kommt das nicht an. Im Oktober hat sich der Beschäftigtenabbau sogar wieder beschleunigt. Während der Einkaufsmanagerindex der Bank Austria anstieg und der aktuelle Indikator auf das stärkste Wachstum seit fast zwei Jahren hinweist, sank der Beschäftigtenindex auf den niedrigsten Wert seit Juni.", "\"Aufgrund des Kurzarbeitsprogramms, das von der heimischen Industrie stärker genutzt wird als von anderen Branchen, erfolgte bislang nur eine geringe Anpassung des Beschäftigtenstands an die gesunkene Auslastung in der COVID-19-Krise\", räumte Bank-Austria-Ökonom Walter Pudschedl am Mittwoch in einer Aussendung ein. Der Experte geht davon aus, dass sich die in der Sachgütererzeugung günstigere Konjunktur im Vergleich zu anderen Sektoren der österreichischen Wirtschaft vorteilhaft auswirken dürfte. Die Arbeitslosenquote werde mit durchschnittlich knapp unter 5 Prozent 2020 deutlich unter den 10 Prozent in der Gesamtwirtschaft liegen, so Pudschedl.", "Die Betriebe verzeichneten im Herbst sowohl aus Österreich als auch aus dem Ausland eine gesteigerte Nachfrage. Gut lief es insbesondere für die Investitionsgüterindustrie und die Erzeuger von Halbfertigprodukten, während die Konsumgüterindustrie weniger Neuaufträge einbuchen konnte. Die höhere Nachfrage sorgte für einen leichten Preisanstieg.", "Kurzfristig ist eine weitere Belebung der Industriekonjunktur in Österreich in Sicht. Hinsichtlich der mittelfristigen Aussichten sind die Betriebe aber vorsichtiger geworden. \"Der Hoffnung auf ein Ende der Pandemie und der damit verbundenen Nachfrageverbesserung steht die steigende Sorge über die Auswirkungen der zweiten Infektionswelle entgegen\", sagte Bank-Austria-Chefökonom Stefan Bruckbauer."], "Kommentare": []}}}