{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/soziologe-hurrelmann-merkel-ermoeglichte-es-den-jungen-sich-unpolitisch-zu-verhalten/401724294", "query_keywords": ["politik", "spd", "afd", "ns", "us", "usa", "ss", "klima", "umweltschutz", "regierung", "klimapolitik", "sp", "fdp", "angela merkel", "fridays for future", "olaf scholz"], "creation_date": "05.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.09.21, 05:00"], "news_keywords": [], "content": {"title": "\"Merkel ermöglichte es den Jungen, sich unpolitisch zu verhalten\"", "description": "Deutschlands bekanntester Jugendkulturforscher Klaus Hurrelmann über die \"Generation Merkel\" - und was danach kommt.", "body": {"": ["Als Angela Merkel 2005 zur ersten Bundeskanzlerin Deutschlands gewählt wurde, waren sie Volksschüler, Teenager oder gerade volljährig. 16 Jahre später sind sie erwachsen und berufstätig, und  Merkel steht immer noch an der Spitze ihres Landes. Die 67-Jährige hinterlässt eine Generation, die mit nur einer einzigen Regierungschefin aufgewachsen ist. Wie diese ungewöhnlich lange Periode junge Leute prägt, hat Deutschlands bekanntester Jugendforscher Klaus Hurrelmann (77) untersucht.", "Die „Generation Merkel“ umfasst die heute 20- bis 35-Jährigen, also einen großen Teil der Generation Y sowie die älteren Vertreter der nachfolgenden Generation Z. In Summe sind das etwa zwölf Millionen Deutsche.", "Was eint sie? „Die vor 2000 Geborenen haben durch die Wirtschaftskrise, Fukushima und 9/11 viel Unsicherheit erfahren. Auch am eigenen Leib, weil ihre berufliche Zukunft gefährdet war“, sagt Hurrelmann, studierter Soziologe und Psychologe, im Gespräch mit dem KURIER.", "Der Führungsstil Merkels fiel da auf fruchtbaren Boden: Eine verunsicherte Generation traf auf eine umsichtige, moderierende Kanzlerin. Motto: Mutti macht das schon. „Diese jungen Leute schätzten es, eine Regierungschefin zu haben, die Ruhe und Fürsorglichkeit ausstrahlt und ihnen Entscheidungen abnimmt. Das Mutti-Image hatte Merkel zurecht. Sie ermöglichte den Jungen, sich unpolitisch zu verhalten, sodass sie sich um private Dinge kümmern konnten, die ihnen wichtig waren: eine gute Ausbildung zu finden und Geld verdienen.“"], "Jünger, kritischer, grüner": ["Das zweifelhafte Image der Generation Y – auch Millennials genannt – hängt also auch mit Merkel zusammen: Die heute 25- bis 40-Jährigen, so das Klischee, legen wert auf Work-Life-Balance, pflegen einen gesunden Lebensstil, ziehen sich gerne ins Private zurück und engagieren sich nur dann, wenn sie dadurch einen Vorteil haben."], "Ein Leben, eine Kanzlerin: Acht Geschichten der \"Generation Merkel\"": ["Bei den unter 25-Jährigen – der Generation Z –  sei das ganz anders, erklärt Hurrelmann. „Sie sind außerordentlich politisch und beunruhigt darüber, dass die Regierung Merkel alle wichtigen Entscheidungen verschlafen hat, insbesondere im Umweltbereich. Sie haben sich politisch Gehör verschafft, ein großer Teil ist für Fridays for Future auf die Straße gegangen. Sie schätzen die politische Bilanz Angela Merkels deutlich kritischer ein. Das werden wir auch bei den Wahlen merken.“", "Auch die über 25-Jährigen fühlen sich bei den Grünen, die in die bürgerliche Mitte gerückt sind, mittlerweile gut aufgehoben. \"Es ist eine Generation, die von Anfang an stark auf ethische Maßstäbe gesetzt und Nachhaltigkeit als Lebensstil hochgehalten hat.\" Die Vorboten der Umweltbewegung und des politischen Engagements der Generation Z waren demnach schon in der Generation Y zu erkennen - wenn auch nicht annähernd so kämpferisch. \"Es gibt ja den Vorwurf der Jüngeren gegenüber den prototypischen Anhängern der Generation Y: Ihr trinkt euren fair gehandelten Kaffee und macht pünktlich Feierabend, aber die politische Arbeit bleibt an uns hängen. Da ist was Wahres dran.\""], "Erstwähler": ["Etwa vier Millionen junge Deutsche, die 18- bis 21-Jährigen, sind heuer zum ersten Mal wahlberechtigt. Aus Umfragen wisse man, dass sie deutlich mehr Abstand zu den Regierungsparteien halten, stattdessen mit FDP, AfD und vor allem den Grünen liebäugeln, meint Hurrelmann. \"Die jungen Leute sind eindeutig Befürworter der Partei Die Grünen und ihrer Kanzlerkandidatin. Weil die für ein Ziel stehen, dass der größte Teil der jungen Leute für dringlich hält – Umweltschutz und Klimapolitik.\"", "Die SPD mit Olaf Scholz sollte man aber noch nicht abschreiben. „Wenn die Jungen jetzt merken, dass die grüne Kanzlerkandidatin wenig Chancen hat, könnte es sein, dass sie sich zum taktischen Wählen durchringen und der SPD-Kandidat profitiert. Oder sie animieren ihre Eltern und Großeltern dazu, auch Grün zu wählen. Das wird jedenfalls noch sehr spannend werden.“"], "Jetzt weiterlesen": [], "Kommentare": []}}}