{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/rueckblick-vorschau-kulturhauptstadt-bad-ischl/402755398", "query_keywords": ["krieg", "spo", "europa", "hitler", "ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "26.01.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.01.24, 05:00"], "news_keywords": [], "content": {"title": "Aufreger, Botschaften und viele Highlights der Kulturhauptstadt", "description": "Das Salzkammergut ist Kulturhauptstadt 2024. Ein Rückblick auf die Eröffnung und eine Vorschau auf spannende Projekte.", "body": {"": ["Verkehr: Viele Menschen reisten mit öffentlichen Verkehrsmitteln nach Bad Ischl. Rund 7.500 Personen wurden nach Schätzungen der ÖBB zur Eröffnung befördert. Dafür wurden acht zusätzliche Züge eingeführt. Die überfüllten Züge beeinträchtigten jedoch den Reisekomfort massiv. Reisende berichteten, dass sie kaum Platz zum Stehen hatten. Auch die Rückreise in der Nacht gestaltete sich schwieriger als versprochen. Angekündigt wurden Züge bis spät in die Nacht. Ein Blick auf den Fahrplan zeigte jedoch schnell: Es gab nur einen Nacht-Zug, zumindest nach Linz. Wer das Abendprogramm noch miterleben wollte, hatte die Wahl zwischen zwei Zügen. Einen um halb zwölf und einen um halb drei. Mehr Züge wurden laut ÖBB nicht angefordert."], "Von Botschaften, Häusern und speziellen Bildern": ["Das Jahr hat gerade erst begonnen, das erste Kapitel des Kulturhauptstadtjahres wurde mit der großen Eröffnung vergangenes Wochenende aufgeschlagen. Jetzt heißt es, nach vorn schauen. Es warten viele, spannende Projekte in unterschiedlicher Dimension und Dauer.", "Wer durch das üppige Programmbuch blättert, bemerkt, dass auch die thematische Vielfalt groß ist. Von experimentellen Formaten bis hin zu klassisch traditionellen Veranstaltungen ist 2024 im Salzkammergut alles dabei.", "➤ Mehr lesen: Bad Ischl, die Kulturhauptstadt 2024: Idylle auf dem Präsentierteller", "Manche Projekte sind gekommen, um zu bleiben, zumindest eine Zeit lang. Eines davon ist Global Home des Künstlers Herbert Egger am Naturlehrpfad in St. Konrad. Er errichtete ein Geflecht aus Holzlatten in Form eines Hauses, in das mit der Zeit die Pflanzen- und Tierwelt einziehen wird – inklusive Verwitterung. Die Menschen in St. Konrad bestimmen, ob und wann die Skulptur wieder entfernt werde. Bis dahin übernimmt die Natur, der Mensch bleibt Beobachter.", "Mit Plateau Blo bewegt sich im Kulturhauptstadtjahr ein schwimmendes Gebilde aus Plattformen über den Traunsee: Eine der Plattformen ist offen und leer, die nächste ist eine Forschungsstation, auf der dritten finden Ausstellungen und Events statt und die vierte kann ganzjährig als Sauna genutzt werden. Die begehrten Grundstücke am Traunsee bekommen also ein mobiles Gegenstück am Wasser."], "Feministische Botschaft": ["Wo Katharina Cibulka mit ihrem Projekt Solange hinkommt, wird es offensichtlich gesellschaftspolitisch. Die Künstlerin stickt von Hand mit pinkem Tüll feministische Statements auf ein Gerüstnetz. Das wird dann an Baustellen montiert.", "In Linz war zuletzt eines an der Kunstuni befestigt. Auf der Post in Bad Ischl ist also derzeit zu lesen: „Solong ois bleibt, weils oiwei scho so woa, bin i Feminist:in“ – ausnahmsweise in breitestem Oberösterreichisch, damit es alle gut verstehen.", "Drei Kunstausstellungen an drei Orten: Während des 2. Weltkriegs nutzen Hitler und bedeutende Museen und Kunsthändler das Salzkammergut, um Meisterwerke der europäischen Kunstgeschichte in Sicherheit zu bringen.", "Die Reise der Bilder thematisiert neben Hitlers geplantem „Führermuseum in Linz“ auch die temporären Kunstlager in der Region. Im Linzer Lentos ist ab 20. 3. eine Auswahl an Gemälden, die für Hitlers „Führermuseum“ und eine Verteilung an Museen des Deutschen Reichs in Europa zusammengetragen wurden, zu sehen.  Im Kammerhofmuseum Bad Aussee werden ab 28. 3. Leben und Wirken des Berliner Kunsthändlers Wolfgang Gurlitt behandelt. Im Marktrichterhaus in Lauffen thematisieren zeitgenössische Kunstschaffende ab 20. 4. das Thema Kunstraub."], "Kommentare": []}}}