{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ein-leben-eine-kanzlerin-acht-geschichten-der-generation-merkel/401724399", "query_keywords": ["digitalisierung", "europa", "rna", "umweltschutz", "sp", "flüchtlingskrise", "familie", "klimapolitik", "ns", "pandemie", "ss", "klimaschutz", "leiche", "politik", "familienpolitik", "us", "verkehrswende", "cdu", "klima", "regierung", "angela merkel", "annalena baerbock", "greta thunberg"], "creation_date": "05.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.09.21, 05:00"], "news_keywords": [], "content": {"title": "Ein Leben, eine Kanzlerin: Acht Geschichten der \"Generation Merkel\" ", "description": "Zwölf Millionen Deutsche sind mit der scheidenden Regierungschefin groß geworden. Für den KURIER ziehen acht von ihnen Bilanz.", "body": {"": ["Als Angela Merkel 2005 zur ersten Bundeskanzlerin Deutschlands gewählt wurde, waren sie Volksschüler, Teenager oder gerade volljährig. 16 Jahre später sind sie erwachsen und berufstätig, und Merkel steht immer noch an der Spitze ihres Landes. Die Rede ist von der \"Generation Merkel\". Was hat sie geprägt, und was bewegt sie heute? Der KURIER hat acht der zwölf Millionen Deutsche der \"Generation Merkel“ zum Interview gebeten.", "Alexander Finger (30) ist Dolmetscher und kommt aus Berlin:", "\"Ich habe Angela Merkel einmal bei einer Veranstaltung mit den Staatschefs von Tschechien und der Slowakei getroffen. Man hat sofort gemerkt: Sie hat die Hosen an. Ich fand es toll, wie sie dort argumentiert hat – es ging um Flüchtlinge – und für einen Kompromiss warb. Da fühlte ich mich als Nicht-CDU-Wähler gut vertreten. Übrigens auch meine Oma. Sie war eine überzeugte Kommunistin und hat 2017 erstmals CDU gewählt. Ihre Begründung: Angela Merkel ist der einzige Mensch in der Politik.", "Was ich ihr noch hoch anrechne: Dass sie beim Atomausstieg ihre Parteilinie verlassen hat. Und dass sie den Weg für die Homo-Ehe freigemacht hat. Für mich ist die Ehe nicht so wichtig, aber mein Freund hat sich sehr gefreut, dass wir heiraten können. Was Merkels mögliche Nachfolger betrifft, bin ich etwas ratlos. Sie hinterlässt große Fußstapfen, aber auch einige ungelöste Probleme, etwa beim Umweltschutz.\"", "Stefanie Gundacker (24) ist Studentin aus München:", "\"In meiner Familie wurde immer viel über Politik geredet. Auch, wenn meine Eltern sicher nicht alles richtig fanden, was Merkel gemacht hat, hatten sie immer Respekt vor ihr. Merkel war nie auf Konflikt aus, ist nie persönlich oder untergriffig  geworden, sondern immer sachlich geblieben. Das muss man ihr jedenfalls anrechnen. Sie hat die CDU in die Mitte gerückt. Zwar hätte ich mir mehr Klimaschutz gewünscht und dass Deutschland da eine Vorreiterrolle einnimmt, aber man muss auch bedenken, dass Merkel das nie alleine entscheiden konnte.", "Ich fand es gut, dass eine Frau an der Macht war, das hat mich sicher geprägt. Und das hat auch Deutschland gut getan. Am internationalen Parkett war sie die Einzige. Dass jetzt im Wahlkampf Annalena Baerbocks Fähigkeiten, Bundeskanzlerin zu sein, infrage gestellt  werden, weil sie Frau und Mutter ist, regt mich auf.\"", "Tobias Kipura (26) ist Student aus München:", "\"Einer meiner „Merkel“-Momente war wohl ihr Zitat „Das Internet ist für uns alle Neuland“. 2013 hat sie das gesagt, und der Satz spiegelt  meiner Meinung nach Merkels Baustellen wieder: Digitalisierung, Internet, der öffentliche Verkehr. Aber auch Themen wie leistbares Wohnen für Junge – ich komme aus München – oder die grüne Verkehrswende habe ich bei Merkel vermisst. Für die jungen Menschen hat sie meiner Meinung nach zu wenig gemacht.", "Man muss aber sagen, dass in ihre 16 Jahre Amtszeit viele Krisen gefallen sind, die sie  immer recht gut  und  sicher bewältigt hat. Das hat ihr in der Gesellschaft ein gutes Ansehen eingebracht. Ich habe aber das Gefühl, dass jetzt die Zeit für einen Umbruch, für einen Wandel gekommen ist. Ich kann mir gut vorstellen, dass die CDU nach der Wahl in der Opposition landet – das täte der Partei vielleicht einmal ganz gut.\"", "Belinda Leonhardt (34) ist Kaufmännische Leiterin und kommt aus Gera:", "\"Ich erinnere mich noch gut, das war damals ein Riesending bei uns, dass eine Frau Bundeskanzler wurde. Ich war damals 18 Jahre  alt. Innerhalb der Familie und im Freundeskreis haben wir viel darüber geredet – allerdings nie negativ, sondern immer mit Respekt und auch einer gewissen Erwartungshaltung. Vor allem vonseiten älterer Generationen spürte man viel Euphorie und Hoffnung. Später kam dann sicher eine Ernüchterung, aber der Respekt ist geblieben.  Dass Merkel aus Ostdeutschland stammt, war ebenfalls großes Thema. Ich denke schon, dass sich die Ostdeutschen dadurch stärker repräsentiert gefühlt haben.", "Ich fand ihr Auftreten immer gut: Autoritär und gefestigt, aber trotzdem ein Vertrauensmensch. Würde man sie auf der Straße treffen, sie käme, glaube ich, mit jedem ins Gespräch. Nähe und Stärke, das konnte sie beides gut.\"", "Julius Brühl (24) ist Student aus Münster:", "\"Ein Bild, das mir zu Angela Merkel sofort einfällt: Wie sie bei der Europameisterschaft auf der Tribüne jubelt. Ich habe mir damals nicht viele Gedanken über sie gemacht oder darüber, dass es eine weibliche Regierungschefin ist. Das war für mich völlig normal, das ist ja das Schöne.", "Zuletzt hat sie mich mit ihrer Ansprache in der Pandemie beeindruckt. Sie hat sehr ehrlich versucht zu sagen: Leute, das ist die Sachlage, das tut grad Not. Überhaupt hat sie viele Dinge getan, die von ganz vielen als richtig eingestuft wurden, etwa im Umgang mit Flüchtlingen oder dem Ausstieg aus der Kernenergie. Aber an dieser Stelle wäre noch mehr nötig gewesen. Der Klimaaspekt ist mir in ihrer Regierung zu kurz gekommen. Merkel selbst hätte sich ja etwa beim Klimagipfel neben Greta Thunberg stellen und sagen können: „Wir müssen da entschlossener vorgehen, du hast mich überzeugt.“", "Elena Zech (22) ist Studentin und lebt in Frankfurt:", "\"Ich erinnere mich an niemand anderen an der Spitze der Regierung außer an Angela Merkel. Mit ihr verbinde ich  ein Gefühl: Immer weitermachen, versuchen, zu bewahren, nichts ändert sich. Ihre Klimapolitik ist eine Katastrophe. Den Ausstieg aus der Atomkraft kann ich nicht nachvollziehen, denn gleichzeitig kauft man Atomstrom ein, lässt alte Kohlekraftwerke weiter laufen, obwohl AKWs kaum Treibhausgase freisetzen und – wenn sie sicher gebaut sind – eine bessere Übergangslösung wären. Finnland setzt weiter darauf.", "Was mir noch große Sorgen macht: Das Rentensystem. Ich kenne niemanden in meinem Alter, der darauf vertraut. Jeder weiß, dass es nicht funktioniert. Leider habe ich das Gefühl, dass die Lösung des Themas genauso wie der Klimaschutz in die Zukunft verschoben wird – beides wird meine Generation sehr schwer belasten.\"", "Moritz Lange (31) ist Staatsanwalt aus Minden:", "\"Richtig wahrgenommen habe ich Angela Merkel erstmals am Wahlabend 2005. Da  haben wir zu Hause die Talkshow mitverfolgt, wo sich Gerhard Schröder zum Sieger erklärt hat und es dann doch anders ausging.", "Als Person war sie mir immer sympathisch, politisch ist aber einiges zu kurz gekommen – zum Beispiel die Digitalisierung.  Als Physikerin ist sie ja sicher sehr interessiert an neuen Technologien, da hätte ich mir mehr erwartet. Auch in der Familienpolitik. Für Frauen ist der Wiedereinstieg in den Job noch immer schwierig, das bekomme ich gerade bei meiner Partnerin mit. Abgesehen davon rümpfen viele die Nase, wenn man sein Kind nach einem Jahr in die Kita geben möchte. Politik hat auch die Aufgabe, zu sagen, dass dies in Ordnung ist. Es soll keine alten Rollenbilder mehr geben, die dazu führen, dass sich Frauen schlecht fühlen, wenn sie wieder arbeiten wollen.\"", "Verena Dreiner (25) ist Marketing Managerin aus Köln:", "\"Woran ich sofort denken muss, wenn man von Merkel spricht, sind ihre Worte „Wir schaffen das“ im Rahmen der Flüchtlingskrise 2015. Diese Einstellung hat mir gefallen. \nIn den letzten Jahren wurde immer versucht, ihre  Leichen im Keller zu finden und an ihrer Kompetenz zu zweifeln. Ich versuche immer, alle Standpunkte nachzuvollziehen, aber das hat mich geärgert.", "Merkel war einfach immer da. Sie war die Mutter der Nation. Es wurde immer gemeckert, dass sie den Status quo beibehalten hat, dass  sie  wenig Veränderung forciert hat. Das war sicher auch so. Was mich aber beeindruckt hat, war ihre außenpolitische Diplomatie, darin war sie die Königin. Vor allem ihr  Verhältnis zu Putin war souverän. Wenn ich mir die jetzigen Kandidaten anschaue, weiß ich nicht, wer das genauso schaffen kann. Wir verlieren ein großes Stück deutsche Souveränität.\""], "\"Merkel ermöglichte es den Jungen, sich unpolitisch zu verhalten\"": [], "Warum Deutschland \"rot\" wird": [], "Kommentare": []}}}