{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/angela-merkel-mahnt-wladimir-putin-im-ukraine-konflikt-zur-zurueckhaltung/401345048", "query_keywords": ["ns", "frankreich", "us", "rna", "ss", "schi", "regierung", "sp", "ukraine", "angela merkel"], "creation_date": "08.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.04.21, 19:26"], "news_keywords": [], "content": {"title": "Merkel mahnt Putin im Ukraine-Konflikt zur Zurückhaltung", "description": "Die deutsche Kanzlerin sprach mit dem russischen Präsidenten, der seine Truppen verstärkt und ukrainische \"Provokationen\" erkennt.", "body": {"": ["Russland verlegt einem Medienbericht zufolge mehrere Artillerie- und Landungsschiffe vom Kaspischen ins Schwarze Meer, an dem unter anderem die Ukraine liegt. Dort sollen sie an Übungen teilnehmen, meldete die Nachrichtenagentur Interfax am Donnerstag. Die Regierung in Kiew wirft Russland vor, seit Wochen Truppen an der Grenze zur Ukraine zu verstärken. Unterdessen besucht der ukrainische Präsident Wolodymyr Selenskyj die Frontlinie im Osten des Landes.", "Separatisten sollen Angriffe auf die ukrainische Armee an der Demarkationslinie verstärkt haben. Russland unterstützt diese Milizen militärisch. Westliche Staaten und die NATO haben sich besorgt geäußert über die Entwicklung. Russlands Schwarzmeerflotte hat ihren Hauptstützpunkt auf der Halbinsel Krim, die das Land 2014 von der Ukraine annektierte.", "Die deutsche Bundeskanzlerin Angela Merkel forderte daraufhin in einem Telefonat mit Kremlchef Wladimir Putin einen Abbau der verstärkten russischen Militärpräsenz im Umfeld der Ostukraine. Ziel sei laut Berlin eine Deeskalation der Lage. Der Kreml erklärte, Merkel und Putin hätten die Konfliktparteien zur Zurückhaltung aufgerufen.", "Putin sprach nach Kremlangaben von „provokativen Handlungen“ der Ukraine, die in jüngster Zeit die Situation entlang der Front verschärft hätten. Die Regierung in Kiew müsse die zuvor getroffenen Vereinbarungen „strikt einhalten“. Dazu gehören ein direkter Dialog mit den Separatisten in den Gebieten Luhansk und Donezk und ein Autonomiestatus für die Region. Beides wird jedoch von der ukrainischen Seite abgelehnt."], "Toter ukrainischer Soldat": ["Ukraine-Präsident Selenskyj plant laut seinem Büro, zu Stellungen zu fahren, wo der Waffenstillstand „in den vergangenen Tagen systematisch verletzt wurde“. So wolle er „den Kampfgeist“ der Armee stärken. Selenskyj schrieb auf Twitter, er wolle am Ort der „Eskalation“ mit den Soldaten sein. Donnerstagfrüh war ein weiterer ukrainischer Soldat bei einem Beschuss durch pro-russische Kämpfer getötet worden, wie die Armee mitteilte. Damit stieg die Zahl der seit Jahresbeginn getöteten Armeeangehörigen auf 25. Seit Mitte Februar gibt es wieder verstärkt Kämpfe zwischen den Separatisten und der Regierungsarmee in der Ost-Ukraine.", "In dem seit 2014 andauernden Konflikt mit pro-russischen Separatisten in der Ost-Ukraine wurden mehr als 13.000 Menschen getötet. Im Juli vergangenen Jahres hatten sich die Konfliktparteien auf einen Waffenstillstand geeinigt, der jedoch seither immer wieder gebrochen wurde."], "Angst vor weiterer Eskalation in der Ostukraine": ["Russland sieht in dem Vorgehen Kiews der vergangenen Tage „ein Ringen um internationale Aufmerksamkeit“. „Das sind wahrscheinlich nur PR-Handlungen“, sagte der russische Chefunterhändler bei der Lösung des Ukraine-Konflikts, Dmitri Kosak, der Agentur Interfax zufolge. Der Vertraute von Kremlchef Putin warnte Selenskyj zudem mit deutlichen Worten: „Der Beginn von Kämpfen wird der Beginn vom Ende der Ukraine sein.“ Russland gewährt trotz internationalem Protest Bewohnern der ostukrainischen Gebiete Donezk und Luhansk die russische Staatsbürgerschaft.\nDer russische Chefunterhändler Kosak kündigte unterdessen neue Gespräche auf Beraterebene zwischen Deutschland, Frankreich, Russland und der Ukraine noch in diesem Monat an. Berlin und Paris versuchen seit Jahren, den Konflikt diplomatisch zu lösen."], "\"SofaGate\" bei Erdoğan: Affront oder Protokoll?": [], "Ungarisches Fernsehen attackiert österreichische Journalistin": [], "Kommentare": []}}}