{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/mein-wohnen-der-hula-hoop-und-wie-er-wieder-verschwindet/401408856", "query_keywords": ["spo", "ns", "us", "ss", "schi", "sp"], "creation_date": "25.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.06.21, 14:15"], "news_keywords": [], "content": {"title": "Mein Wohnen: Der Hula-Hoop und wie er wieder verschwindet", "description": "Von der Achtjährigen bei der Hitze zum Indoor-Sport überreden lassen? Da muss frau zu unschlagbaren Maßnahmen greifen.", "body": {"": ["Langsam kehrt wieder Normalität ein. Wir gehen zurück in die Büros, in die Restaurants, fahren auf Urlaub. Fast ist es so, als wäre nichts gewesen. Doch ein paar Dinge erinnern in der Wohnung noch daran, dass wir sehr viel Zeit hier verbracht haben. Diverse Fitness-Geräte zum Beispiel. Die geschlossenen Studios verleiteten manchen dazu, sich mit dem Notwendigsten (und weniger Notwendigen) daheim auszustatten. Meine kleine Sammlung umfasst mehrere Hanteln, Thera-Bänder, einen Gymnastikball und den gehypten Hula-Hoop-Reifen. So praktisch diese Anschaffungen noch vor Monaten erschienen, so lästig verstellen sie nun Platz im Wohnzimmer.", "Wie ein mahnendes Gewissen lehnt der Reifen gegen das Bücherregal und will benutzt werden. Ich bin ja richtig gut im Ignorieren. Doch E. findet Gefallen an den Geräten. „Mama, wann hullerst du wieder?“, fragt sie mich, mit dem bunten, drei Kilo schweren Reifen spielend. „Morgen vielleicht“, gebe ich gelangweilt zurück. „Das sagst du immer und dann machst du’s nie“, mahnt die Tochter. Jetzt reicht’s. Das Zeug muss weg. „Wie wär’s mit einem Eis?“, leite ich mein Ablenkungsmanöver ein. Der Reifen und seine Freunde, die Hanteln, kommen in den Keller. Sport macht man jetzt ohnehin besser im Freien.", "nicole.zametter@kurier.at"], "Mein Wohnen: Gärtnern für Dummies": [], "\"Mein Wohnen\": Mehr Platz für die junge Künstlerin": [], "Kommentare": []}}}