{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wo-die-impfpflicht-zum-trend-wird/401459254", "query_keywords": ["politik", "spo", "amerika", "familie", "ns", "us", "impfstoff", "usa", "ss", "schi", "regierung", "impfpflicht", "corona", "sp", "israel", "werner kogler"], "creation_date": "31.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.07.21, 05:01"], "news_keywords": [], "content": {"title": "Wo die Impfpflicht zum Trend wird", "description": "Die USA sind beim Impftempo hinter Österreich gerutscht, in anderen Staaten gelten auf dem Papier harte Regeln, doch es fehlt an Impfstoff.", "body": {"": ["Angesichts steigender Zahlen und Impfmüdigkeit haben einige Staaten begonnen, teilweise eine Impfpflicht einzuführen oder sie zumindest anzudenken.", "Ein KURIER-Überblick:"], "USA mit Zuckerbrot und Peitsche": ["„Wenn Sie ungeimpft sind, dann stellen Sie ein Problem dar – für sich selbst, für ihre Familie und für jene, mit denen sie arbeiten.“ Mit dieser geharnischten Tonlage hat Joe Biden auf die Corona-Impflücke von rund 90 Millionen Amerikanern reagiert. Unterhalb einer gesetzlich kaum durchsetzbaren generellen Impfpflicht entschied sich der US-Präsident für ein Modell zwischen Zuckerbrot und Peitsche.", "Potenziell zwei Millionen zivile Angestellte der Zentral-Regierung und Hunderttausende Vertragsarbeiter von Privat-Unternehmen sollen mit sanftem Druck zu einer Impfung bewegt werden. Konkret: Wer keinen Impfpass vorlegen kann, muss sich künftig an seiner Arbeitsstelle wöchentlich bis zu zwei Corona-Tests gefallen lassen, hat Maske zu tragen und Abstand zu Kollegen zu halten und wird bei Dienstreisen mit Restriktionen belegt. Um Otto Normalbürgern Anreiz zu geben, sich impfen zu lassen, sollen vor Ort an jeden Frisch-Geimpften 100 Dollar Prämie ausgezahlt werden.", "Bislang sind erst 50 Prozent der erwachsenen Amerikaner vollständig geimpft. Das für Anfang Juli angepeilte Ziel von 70 Prozent wurde deutlich verfehlt. Mittlerweile hat Österreich die USA bei der Impfquote deutlich überholt."], "Hammerwerfer Nasarow bescherte Tadschikistan erstes Gold": [], "Tadschikistan: Strenges Gesetz, keine Umsetzung": ["Zumindest formell ist Tadschikistan das strengste Land der Welt. Laut Dekret muss sich jeder Bürger, der über 18 Jahre alt ist, gegen das Coronavirus impfen lassen. Nähere Bestimmungen zur Umsetzung dieser Impfpflicht gibt es allerdings nicht. Vor allem aufgrund des Mangels an Impfstoff ist die Impfrate noch sehr gering."], "Vatikan: Impfen gehen für Gottes Segen": ["Im kleinsten Land der Welt, dem Vatikan, wurde bereits am 8. Februar eine Impfpflicht für alle Bewohner und dort beschäftigten Angestellten eingeführt. Die Strafen bei einem Verstoß reichen bis hin zur Entlassung."], "Frankreich: Macron befiehlt die Impfung": ["Der französische Präsident Emmanuel Macron hat zuletzt angekündigt, dass sich alle, die im Gesundheitswesen sowie in der Pflege tätig sind, impfen lassen müssen.", "Weil die Bereitschaft zur Impfung bei den betroffenen 1,5 Millionen Franzosen laut Umfragen nur bei etwa 55 Prozent liegen soll, soll die Impfpflicht dann ab dem 15. September von den Behörden stichprobenartig kontrolliert werden – wer sich weiter weigert, soll kein Gehalt mehr beziehen und vorläufig suspendiert werden können."], "Frankreich: Für Ungeimpfte wird es ungemütlich": [], "Griechenland: Impfpflicht für Pflegepersonal": ["Die Regierung in Athen hat bereits am 12. Juli eine Impfpflicht für Pflegepersonal in Kraft gesetzt, ab September soll diese dann für alle im Gesundheitswesen tätigen Mitarbeiter ausgeweitet werden. Zudem müssen sich auch Berufssoldaten sowie Angestellte des griechischen Militärs und der Berufsfeuerwehr impfen lassen. Wer sich weigert, kann ohne Gehaltsfortzahlung entlassen werden."], "Griechenland: Ab Mitte Juli nur geimpfte Fans in Stadien zugelassen": [], "Ungarn: Orbán setzt auf Weiterimpfen": ["In der Nacht auf Freitag hat die ungarische Regierung per Verordnung eine Impfpflicht für Beschäftigte des Gesundheits- und Pflegebereichs verhängt. Bis spätestens 1. September müssen die Betroffenen die erste Impfung erhalten, mit Ausnahme jener, die eine Immunisierung aus bescheinigten Gesundheitsgründen nicht erhalten dürfen. Jenen Beschäftigten, die der Immunisierung auch nach Aufforderung nicht nachkommen, droht die Kündigung. Ab 1. August ist in Ungarn eine dritte Impfung möglich, die EU will mit einer Empfehlung dafür noch abwarten."], "Die Ungarn feiern, als ob es kein Corona gäbe": [], "Italien streitet um die Impfpflicht": ["Als erster EU-Staat hat Italien im April eine Impfpflicht für medizinisches Gesundheitspersonal eingeführt. Anderenfalls droht ihnen ein Verbot, mit Patienten zu arbeiten. Gegen diese Auflage haben rund 300 Betroffene geklagt. Über eine solche Impfpflicht für Lehrer wird aktuell heftig öffentlich diskutiert. Während sich die Rechtspopulisten der Parteien Lega Nord und Fratelli d'Italia dagegen aussprechen, bezeichnete Premierminister Mario Draghi deren Kritik als einen „Aufruf zum Sterben“."], "Italien diskutiert über Impfpflicht für Schüler": [], "Israel setzt den dritten Stich": ["Nach steigenden Zahlen setzt Israel auf eine dritte Impfung. Der Hintergrund für die Entscheidung sind Studien, wonach die Effektivität der in Israel verwendeten Biontech/Pfizer-Impfung seit Anfang Juni stark nachgelassen habe. Nach Angaben des Gesundheitsministeriums verhindert die Impfung eine Corona-Infektion nur noch zu 39 Prozent und schwere Erkrankungen zu 91 Prozent."], "Israel: Dritte Impfdosis für Über-60-Jährige": [], "Österreich: Impfpflicht für bestimmte Berufe?": ["Eine generelle Impfpflicht schließt die Regierung kategorisch aus. Intensiv diskutiert wird indes eine Pflicht zur Immunisierung für bestimmte Berufsgruppen, etwa im Gesundheitsbereich oder auch an den Schulen. Vor allem grüne Spitzenpolitiker wie Gesundheitsminister Wolfgang Mückstein und Vizekanzler Werner Kogler sprachen sich zuletzt für die Impfpflicht im Gesundheitsbereich aus."], "Jetzt weiterlesen": [], "Kommentare": []}}}