{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/klangwald-leonding-kulturexpo-peter-androsch-trawoeger-bruckner/402779965", "query_keywords": ["photovoltaik", "ns", "us", "ss", "schi", "sp"], "creation_date": "15.02.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.02.24, 11:21"], "news_keywords": [], "content": {"title": "Klangwald in Leonding: „Der Geist von Bruckner“ in der Natur", "description": "Der Klangwald im Leondinger Kürnbergerwald ist ein innovatives Projekt der OÖ KulturExpo", "body": {"": ["Beim Start am Parkplatz ist es noch verhältnismäßig laut, die Autos fahren schnell vorbei, sorgen für einen permanenten Lärmpegel. Je weiter man in den Wald marschiert, desto gedämpfter wird der Straßenlärm, desto präsenter die Naturgeräusche.", "Nach rund einem Kilometer Fußweg bergauf, ertönen auf einer Lichtung sphärische Klänge. Jetzt heißt es: Stehenbleiben, innehalten, zuhören, eintauchen.", "Der Klangwald im Leondinger Künrbergerwald (Start beim Parkplatz Hainzenbachstraße) ist eine Soundinstallation des Linzer Medienkünstlers Peter Androsch. Im Rahmen der OÖ KulturExpo wird der Wald neun Monate lang rund um die Uhr dezent von Bruckner-Klängen beschallt. „Das Ziel ist, dass man nicht unterscheiden kann zwischen dem Geist von Bruckner und den natürlichen Geräuschen“, erklärt Androsch.", "Innerhalb dieser Zeitspanne wird es keine musikalischen Wiederholungen geben, die Musik ist um den Faktor 666 verlangsamt, sprich eine Minute in Bruckners Werk ist im Kürnbergerwald 666 Minuten lang.", "„Diese von Menschen gemachten Geräusche von Autos oder Helikoptern sind ja brutal, was der Wald erzeugt, ist sanft“, so Androsch. Ein Photovoltaik-Modul betreibt den Klangkörper, der versteckt ist, „Sorgen machen mir nur die Mader, die die Verbindungen kappen könnten“, lacht der Künstler.", "Gemeinsam mit dem künstlerischen Leiter der OÖ KulturExpo, Norbert Trawöger, versicherte Peter Androsch vor Ort: „Die Tiere bekommen jetzt auch einen Bruckner-Crashkurs.“"], "Kommentare": []}}}