{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/immer-mehr-geben-oelheizung-auf/401389380", "query_keywords": ["ns", "us", "rna", "ss", "klima", "sp"], "creation_date": "21.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.05.21, 16:13"], "news_keywords": [], "content": {"title": "Immer mehr geben Ölheizung auf", "description": "100.000 Ölbrenner sind in Oberösterreich noch in Betrieb – 3.000 bis 4.000 steigen derzeit pro Jahr um.", "body": {"": ["Rund 100.000 Ölheizungen in Oberösterreich geben derzeit noch das Treibhausgas Kohlendioxid () an die Luft ab, das die Erdatmosphäre schädigt und zur Klimaerwärmung beiträgt. Ab dem Jahr 2025 sind sie deswegen verboten. Ab diesem Zeitpunkt müssen sie getauscht werden, abhängig von ihrem Zustand. Dieser Prozess zieht sich bis zum Jahr 2035.", "Ziel ist erreichbar", "Ist es realistisch, dass es 2035 keine Ölheizungen mehr gibt? „Das ist ambitioniert, aber ich wüsste keinen Grund, warum das nicht sein soll“, sagt Gerhard Dell (60), Leiter des Energiesparverbandes beim Land Oberösterreich. „Wir merken, dass die Umstellungen auf andere Systeme mehr werden. Vor einem Jahr hätte ich gesagt, 2.000 werden wir in einem Jahr schaffen. Im Jahr 2020/’21 werden wir bestimmt 3.000 bis 4.000 Förderfälle haben. Es gewinnt langsam an Dynamik.“ Es gebe sehr viele alte Ölheizungen, die nun langsam an ihr Ende kämen. Täglich kämen rund zehn Bürger zum Energiesparverband, um sich beraten zu lassen.", "Öl ist derzeit teuer", "„Die Bürger bekommen mit, dass die Ölheizungen verboten werden. Dann kommt dazu, dass die Förderung von 8.900 Euro interessant ist. Die Menschen bekommen mit der Umstellung eine zukunftsfitte Heizung und damit niedrigere Heizkosten. Öl ist im Moment in Relation zu Pellets teuer.“ Aber man müsse die Investition tätigen, den Keller umbauen, den Öltank ordnungsgemäß entsorgen und zum Beispiel eine Pelletsheizung einbauen. Es ist schon ein Aufwand, aber es spricht im Moment alles dafür.“ Dell weist darauf hin, dass der Umstieg für einkommensschwache Menschen wie zum Beispiel Mindestpensionisten zu teuer ist. „Für sie muss man unbedingt die Förderung erhöhen.“ Denn eine alternative Heizung koste 20.000 bis 25.000 Euro. Der Nationalrat hat bereits 100 Millionen Euro für zusätzliche Förderungen beschlossen.", "Biomasse, Fernwärme oder Wärmepumpe", "Was ist aus umwelttechnischer Sicht die ideale Heizung? Dell: „Man muss sich das Haus anschauen, wie ist die Dämmung, wie ist das Heizabgabesystem, gibt es Heizkörper oder eine Fußbodenheizung, liegt man an einer Fernwärmeleitung, gibt es Platz für die Lagerung von Pellets, besteht die Möglichkeit mit einer Wärmepumpe ins Grundwasser zu gehen, gibt es eine Fläche für die Erdwärme, wie weit ist der nächste Nachbar weg wegen einer Luftwärmepumpe? Das sind die Parameter, die wir uns als Berater anschauen würden.“ Die drei Heizsysteme Biomasse (Scheiterholz, Hackschnitzel, Pellets), Fernwärme und Wärmepumpen seien jedenfalls -neutral und für sie gebe es eine gute Förderung.", "Zuerst dämmen", "Mindestens ebenso wichtig wie der Heizungstausch ist die Verbesserung der Dämmung des Hauses. Dell: „Mit einer umfassenden Sanierung kann man zwei Drittel der Heizenergie einsparen. Für eine Fassadendämmung sind 20.000 bis 30.000 Euro schnell weg. Dafür gibt es auch eine Förderung. Als Energiesparer sage ich immer, zuerst dämmen und dann die Heizung tauschen.“ Pro Jahr werden 3.500 Häuser und 3.500 Wohnungen saniert. Oberösterreich liegt damit weit vor allen anderen Bundesländern.", "Gratis-Beratung nutzen", "Dell rät Interessierten, den Service seines Energiesparverbandes zu nutzen. „Wir informieren kostenlos und produktunabhängig, denn wir verkaufen nichts. Und wir helfen auch, dass die Menschen das Maximum an Förderung bekommen.“"], "Kommentare": []}}}