{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/wo-die-energiewende-in-oesterreich-gebremst-wird/401453398", "query_keywords": ["energiewende", "ns", "christ", "us", "klimaneutral", "ss", "klima", "naturschutz", "regierung", "klimaschutz", "sp"], "creation_date": "25.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.07.21, 05:30"], "news_keywords": [], "content": {"title": "Klimaschutz: Wo die Energiewende in Österreich gebremst wird", "description": "Bis 2030 soll Erneuerbare Energie unseren Strombedarf decken. Regionale Widerstände sind für diesen Weg das größte Hindernis.", "body": {"": ["Es war das Koalitionsthema der Woche: die von Umweltministerin Leonore Gewessler (Grüne) verhängte Nachdenkpause für größere Straßenprojekte. Abgesehen davon, wie es in der konkreten Angelegenheit weitergeht, zeigt dieser Konflikt deutlich, dass der Klimaschutz mittel- und langfristig die wohl größte Herausforderung für die Bundesregierung darstellt. Spätestens im Jahr 2040 muss Österreich klimaneutral sein. Und auch beim Bodenverbrauch will man radikal zurückfahren. Sprich: Anstatt wie derzeit jeden Tag zwölf Hektar Land zu versiegeln, soll Österreich in neun Jahren nur noch zweieinhalb Hektar am Tag verbauen."], "Ziele schwierig zu erreichen": ["Ministerin Gewessler hat unmissverständlich festgehalten, dass sie das Regierungsprogramm konsequent umsetzen will. Aber wie schwierig diese Ziele zu erreichen sein könnten, zeigt das Beispiel der Energiewende. Auf Grundlage des beschlossenen „Erneuerbaren-Ausbau-Gesetzes“ soll bis 2030 Österreichs Jahresstrombedarf rein rechnerisch zu 100 Prozent aus erneuerbaren Quellen gedeckt werden. Die Ökostromproduktion aus Fotovoltaik, Wind- und Wasserkraft sowie Biomasse muss dazu innerhalb von gerade einmal achteinhalb Jahren um 50 Prozent gesteigert werden. Damit die Energie effizient fließen kann, müssen Netze und somit auch ungeliebte Hochspannungsleitungen ausgebaut werden."], "Konflikte an der Basis": ["All das geht letztendlich nicht ohne Eingriffe in die Natur und das Landschaftsbild. Widerstände an der Basis, das zeigte die jüngere Vergangenheit, sind vorprogrammiert. Einsprüche in den Genehmigungsverfahren für Energieprojekte können diese ordentlich in die Länge ziehen. Biomasse-Heizwerke will kaum jemand in seiner Nähe sehen.", "Um das Ziel 2030 zu schaffen, muss der Ausbau der Erneuerbaren Energie rascher vor sich gehen. Einer der größten Hemmschuhe ist dabei ein Instrument, das gerade durch die Grünen zu einem entscheidenden Faktor geworden ist: die Bürgerbeteiligung. Damit werden jetzt an der Basis Projekte gebremst, die für den Ausbau der Erneuerbaren Energie wichtig wären. Besonders deutlich wurde das zuletzt bei den Windrädern. An der Grenze zwischen NÖ und dem Burgenland konnten neue Windräder nicht aufgestellt werden, weil die Mehrheit der Bevölkerung vor Ort dagegen war. Aber gerade die Windräder sind für die Energiewende ein entscheidender Faktor. Meist gerät der Ausbau der heimischen Energiequellen mit dem Naturschutz in Konflikt. Und dieser liegt den betroffenen Anrainern fast immer mehr am Herzen als die Erneuerbare Energie. Auch wenn sie grundsätzlich für Klimaschutz und eine Energiewende sind.", "Die Kleine Ökostromnovelle gibt dem Dächerpuzzle neue Kraft und ruft auch die Stromversorger auf den Plan.  In wenigen Jahren könnte wie hier in Innsbruck jeder Neubau mit einer Fotovoltaikanlage ausgestattet sein"], "Zu schwache Dächer für Solarstrom": ["Elf zusätzliche Terawattstunden: Das ist der Anteil, der für die Öko-Stromwende aus der Solarkraft kommen soll. Dazu gilt es, Österreichs Dachflächen möglichst effektiv zu nutzen. Bei einem Blick von oben erscheint unter anderem das Potenzial in Städten enorm.", "2018 wurde in Innsbruck das österreichweit erste Projekt vorgestellt, bei dem eine Solaranlage auf dem Dach einer Mehrparteienanlage errichtet wurde und der Strom von dort direkt in die Wohnungen verteilt wird. Die rechtliche Möglichkeit hatte der Nationalrat ein Jahr zuvor mit der Kleinen Ökostromnovelle geschaffen. Das Pilotprojekt wurde jedoch erst im Zuge einer Dachsanierung möglich. Erst so konnte die notwendige Tragfähigkeit für die Fotovoltaikanlage hergestellt werden. Und genau die fehlt bei vielen alten Häusern, erklärten die Betreiber eine Ausbauhürde.", "Nicht adäquate Stromnetze bescherten 2022 Strommehrkosten von über zwei Milliarden Euro"], "Stromnetz: Am besten unterirdisch": ["Die massive Steigerung der Ökostromproduktion wird nicht ohne den Ausbau der Netze vonstattengehen können, über die diese Energie verteilt werden muss. Gerhard Christiner, Technikvorstand des Austrian Power Grid, die das heimische Übertragungsnetz betreibt, spricht von „einer Mammutaufgabe“. Als solche gestaltete sich auch der Ausbau der Freileitung in Salzburg.\nDie Genehmigung für diese Starkstrom-Autobahn zwischen Flachgau und Pinzgau, mit der eine Lücke im Netz geschlossen werden soll, wurde im Vorjahr rechtskräftig. Zuvor hatten sich Anrainer, Gemeinden und Bürgerinitiativen mit Beschwerden quergelegt – Besetzung eines Waldes inklusive. Die Gegner waren zwar nicht gegen die Leitung, forderten aber eine unterirdische Verlegung, um das Landschaftsbild zu schützen. Das Verfahren dauerte 77 Monate."], "Raumplanung und Vogelschutz": ["Windräder galten und gelten als ideale Variante für die Produktion von Erneuerbarer Energie. Die meisten davon wurden im nördlichen Niederösterreich und im Burgenland errichtet. Dort hält sich seit Jahren der Widerstand gegen neue Windparks.  In NÖ wurden diese Proteste, die in erster Linie das Landschaftsbild und den Vogelschutz als Argumente ins Treffen führen, 2013 sogar in die Raumplanung aufgenommen. Der Ausbau ist seither massiv erschwert.", "Im Vorjahr  wurde dennoch der Protest der IG Waldviertel, die in dieser Region alle Bürgerinitiativen gegen Windräder vereinigt, wieder größer, weil nun mit höheren und leistungsstärkeren Rädern aufgerüstet wird.\nDie Betreiber sehen aber keinen anderen Weg, wenn – wie von der Regierung geplant – bis 2030 dreimal so viel Strom aus Windrädern kommen soll."], "\"Biomasse? Nicht in meiner Nähe!\"": ["Die Region südlich von Wien wächst und wächst. Damit  in Zukunft mit Erneuerbarer Energie geheizt wird, wollte die EVN in Biedermannsdorf ein Biomasse-Kraftwerk errichten, das elf Gemeinden  versorgen sollte. Weil das Werk in einem naturbelassenen Bereich geplant war, hatte sich eine Initiative dagegen gegründet. Da nützte es nichts, dass die Betreiber das Kraftwerk so errichten wollten, dass es in die Landschaft passt. Der Widerstand war so groß, dass eine Volksbefragung dazu angesetzt wurde. Diese ging mit einer satten Mehrheit dagegen aus. Daraufhin zog die EVN  das Projekt zurück. Betroffen reagierte Gerhard Zacher, Geschäftsführer der EVN Wärme, auf die Abstimmung: „Seit 30 Jahren arbeite ich an Biomasseprojekten, aber dass ein Klimaschutzprojekt so klar abgelehnt wird, habe ich noch nicht erlebt.“"], "Lange Verfahren machen Stromwende zum Kraftakt": [], "Schützenhöfer für Impfpflicht in der Nachtgastronomie": [], "Massives Stau-Chaos durch Urlauberreiseverkehr": [], "Kommentare": []}}}