{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/der-diplomat-und-die-diktatoren/401796910", "query_keywords": ["krieg", "politik", "asien", "ns", "demo", "christ", "us", "usa", "ss", "schi", "isis", "regierung", "sp"], "creation_date": "06.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.11.21, 17:02"], "news_keywords": [], "content": {"title": "Linhart auf Reisen: Der Diplomat und die Diktatoren", "description": "Außenminister Linhart tourt durch vier Ex-Sowjetrepubliken, deren Potentaten für teils skurrile Auswüchse verantwortlich sind – aber als Regionalmächte wichtig für die Lösung des Afghanistan-Konflikts.", "body": {"": ["Kriege um kostbares Gebirgswasser. Diktatoren, an die Macht geputscht oder halblegal gewählt, die die Reste von Freiheit und Rechtsstaat abwracken – und über all dem die Angst vor einem Kollaps des Nachbarn Afghanistan: Eine diplomatische Tour durch die Länder – also die Ex-Sowjetrepubliken – Zentralasiens ist ein politischer Ritt über den Bodensee, und im Fall von Österreichs neuem Außenminister Michael Linhart, 63, ist es obendrein ein rasanter.", "Der Karrierediplomat versucht jetzt, in den Diktaturen Zentralasiens eine diplomatische Gesprächsbasis herzustellen, mit einem zentralen Ziel: „Ein Schutzring um Afghanistan.“ Denn dort, so schätzt ein örtlicher Experte im Dienst der OSZE für die Krisenregion die Situation ein, „verschlechtert sich die Lage rasant.“"], "Auf dünnem Eis": ["Gespräche also, die sich auch für einen erfahrenen Verhandler wie Linhart auf dünnem Eis bewegen, gelten doch zwischen Turkmenistan und Kirgisistan, in dessen Hauptstadt Bischkek die Tour begonnen hat, gänzlich andere politische Spielregeln. Und die basieren – so formuliert es der OSZE-Beobachter in Bischkek – auf einem simplen Grundgesetz: „Alles hier ist so korrupt, dass jede politische Loyalität immer bezahlt werden muss.“", "Im Fall von Kirgisistan hat sich derzeit der neue Präsident Sadyr Schaparow diese Loyalität gesichert. Im Vorjahr per Putsch an die Macht gekommen, hat Schaparow die Zeit seither vor allem dafür genützt, alle Institutionen des Rechtsstaates, die ihm im Weg stehen könnten, auszuhebeln oder auf eine Statistenrolle zu reduzieren. Die Regierung, ein Ratgeber-Kabinett, das Parlament ohne jeden Einfluss auf Gesetzgebung oder politische Entscheidungen, die Richter in Angst vor dem übermächtigen Generalstaatsanwalt."], "Zentralasiens Energiequelle liefert politischen Sprengstoff": ["Den etwa vergleicht der österreichische Jurist Christoph Kopecky, der in Kirgisistan für die EU tätig ist, mit den Zuständen in der Sowjetunion. Das Land, einst als das liberalste und offenste der Region gelobt, versinkt gerade im Sumpf einer korrupten Diktatur – und unterscheidet sich dabei kaum von den Nachbarstaaten.", "Im bettelarmen Tadschikistan, Linharts zweiter Station, kann Diktator Rahmon nicht einmal die grundlegenden Bedürfnisse seiner Landsleute – etwa die Stromversorgung – bedienen und hält dafür einen Grenzkrieg mit Kirgisistan um Wasser am Köcheln. In Usbekistan demonstriert der neue Präsident Mirsijojew zwar eine Politik der Öffnung nach außen, doch die dient nach Ansicht von Experten einzig dem Geschäft und nicht der Mehrheit der Bevölkerung. Turkmenistan wird übereinstimmend als das „Nordkorea Zentralasiens“ bezeichnet.", "Österreichs Außenminister weiß über all das Bescheid und versucht es trotzdem mit der Gesprächsaufnahme. „Keine Frage, dass in diesen Staaten nicht alles passt“, meint er zurückhaltend, „aber wir suchen trotzdem das Gespräch. Schließlich ist momentan jeder Kontakt wichtig, um etwas gegen eine weitere Destabilisierung Afghanistans zu tun.“"], "Viele andere Probleme": ["Doch Afghanistan, das erfährt Linhart hier in seinen Gesprächen, ist nur eines der Probleme, die in Zentralasien pünktlich zum frühen Wintereinbruch die chronisch instabilen Staaten beschäftigt. In Kirgisistan etwa hat die Dürre die sonst reichlichen Wasservorräte in dem Hochgebirgsland knapp werden lassen, und das hat unmittelbare Folgen für die Energieversorgung. Auch hier droht wie im benachbarten Tadschikistan ein Zusammenbruch der Stromnetze. Die Stauseen sind auf Rekord-Tiefstständen, die Kohle, die stattdessen verheizt wird, kostet mehr denn je. „Wie wird der Winter?“, fragen sich viele im Land, in dem steigende Preise den Unmut in der Bevölkerung wachsen lassen.", "Revolutionen, mit welchen Drahtziehern auch immer im Hintergrund, sind in Kirgisistan in den vergangenen Jahren Teil des politischen Alltags geworden. Regierungen, auch wenn sie derart mit eiserner Hand vorgehen wie etwa Präsident Schaparow, sind nie vor einem Umsturz sicher. Und so meinen politische Beobachter – auch mit einem Blick auf die Katastrophe in Afghanistan –, in dieser heiklen Region könne die Lage in jedem Moment explodieren: „Es gibt einfach zu viele ungelöste Konflikte unter der Oberfläche.“"], "Dreikampf der Weltmächte um Nachfolge in Zentralasien": [], "Außenminister Linhart: \"Es gibt keine guten und schlechten Europäer\"": [], "Kommentare": []}}}