{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutscher-wahlkampf-olaf-scholz-der-stille-angreifer/401472022", "query_keywords": ["politik", "migration", "spd", "spo", "ns", "linke", "abschiebung", "us", "ss", "cdu", "schi", "regierung", "corona", "sp", "corona-hilfen", "fdp", "armin laschet", "saskia esken", "soziale gerechtigkeit", "olaf scholz"], "creation_date": "14.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.08.21, 05:00"], "news_keywords": [], "content": {"title": "Olaf Scholz, oder: Rote Wende im deutschen Wahlkampf", "description": "Für die SPD sah es lange nicht gut aus, nun holt die Partei und ihr Kanzlerkandidat in den Umfragen auf. Schafft es Scholz ins Kanzleramt? ", "body": {"": ["Wenn die SPD heute am Dr.-Ruer-Platz im Bochum zum Wahlkampfauftakt lädt, ist das als Signal zu verstehen. Die Stahlstadt liegt in Nordrhein-Westfalen, einst eine rote Herzkammer. 2017 ging sie an CDU-Mann Armin Laschet verloren. Nun sieht es für diesen nicht gut aus. Die Union ist auf 23 Prozent gerutscht, nur 13 Prozent würden ihn direkt als Kanzler wählen. Für SPD-Kanzlerkandidaten Olaf Scholz stimmen dagegen 22 Prozent, auch die SPD holt langsam auf. Sie liegt mit 19 Prozent hinter den Grünen, die auf 20 Prozent kommen.", "Was ist da passiert?", "Eigentlich nicht viel. Scholz macht seine Arbeit als Vizekanzler und Finanzminister, vertritt die Kanzlerin, verteilt Geld für Corona-Hilfen und im Flutgebiet, während sich die Konkurrenten für Fehler entschuldigen mussten. „In Zeiten von Corona, Unwetter und Unsicherheiten geht es aber um Leadership“, sagt Wolfgang Schroeder, Politikwissenschaftler an der Universität Kassel und Fellow am Wissenschaftszentrum Berlin. „Olaf Scholz zeigt das in einer Mischung aus Besonnenheit, Maß und Mitte.“", "Gleichzeitig profitiert er von der Schwäche der anderen: „Mit Baerbock hat man eine Newcomerin, die nicht weiß, auf was sie sich eingelassen hat und Laschet ist ein guter Moderator, aber kein Macher und Entscheider.“", "Wer vor dem Willy-Brandt-Haus, der Parteizentrale in Berlin steht, kommt nicht an Scholz vorbei: Überdimensional klebt er in Schwarz-Weiß auf dem Gebäude – dazu der Slogan „Scholz packt’s an“. Auf anderen Plakaten wirbt er für den Mindestlohn oder faire Mieten – konkreter als der Slogan von 2017 „soziale Gerechtigkeit“.", "Dass die SPD auf Scholz setzt, war nicht immer so. Der Hanseat wurde ob seiner kühlen Art nicht gerade heiß geliebt. Als Parteivorsitzender fiel er bei der Mitgliederwahl durch. Trotz seines politischen Gewichts stimmten sie für das unbekannte Duo aus dem linken Flügel: Saskia Esken und Norbert-Walter Borjans. Alle Zeichen standen gegen Scholz. Es hätte niemanden überrascht, wenn er hingeworfen hätte. Kurz vor dem Parteitag, wo das Duo bestätigt werden sollte, lud die SPD zum Abendtermin. Scholz schlenderte lächelnd umher, als wäre nichts passiert. Eine Teflonschicht wie sie nur die Kanzlerin trägt."], "Merkelartig": ["„Er hat ein unglaubliches Stehvermögen, wenn man sich die Konfliktlagen ansieht in die er involviert war“, sagt Schroeder mit Blick auf die internen Querelen oder die Krisen von Finanz, Migration bis zu Corona. Er ortet Parallelen zu Merkel: „Beide versuchen die Dinge von hinten zu denken und haben eine große Widerstandsfähigkeit gegenüber leeren Versprechungen. Sie sind daran orientiert, was funktioniert und am Ende rauskommt.“", "Auf manche Parteipositionen nimmt Scholz dabei keine Rücksicht. Er drehte jüngst einen Anti-Unions-Spot ab. Bei Abschiebungen insistierte er darauf, dass Leute durch Kriminalität und Gesetzesbruch ihre Aufenthaltsberechtigung verwirkt haben. „Das sind Positionen, die eng an den Gefühlslagen der Bevölkerung orientiert sind, juristisch nachvollziehbar aber nicht immer mit dem identisch sind, was als wünschenswert erachtet wird.“ Und etwas, das ihm Laschet-skeptische Wähler der Union zutreibt.", "Genauso wie welche aus anderen Parteien. Politologe Schroeder ortet Dynamik: „Es hat sich jetzt eine Stimmungslage aufgebaut, die in einen Richtungswahlkampf gehen könnte nach dem Motto: Es ist eine Regierung ohne die Union möglich – das könnte zu Wählerbewegungen führen. Etwa bei Anhängern der Linken, die realisieren, dass ihre Stimmen dort verloren sind.“", "Derzeit ginge sich eine Koalition aus Grüne, SPD und FDP aus. Genauso wie eine aus SPD, Linken und Grünen. Die Union müsste dann erstmals seit Langem auf der Oppositionsbank Platz nehmen."], "Kritik an Laschet: Bisheriger Wahlkampf \"überzeugt niemanden\"": [], "Grüne Baerbock ist nur noch „Passagier“ im deutschen Wahlkampf": [], "Acht Wochen vor Deutschland-Wahl stürzt Laschet weiter ab": [], "Kommentare": []}}}