{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/warum-deutschland-rot-wird/401724276", "query_keywords": ["krieg", "afd", "rna", "sp", "csu", "linke", "flüchtlingskrise", "fpö", "spd", "ns", "demo", "ss", "corona", "politik", "us", "cdu", "schi", "klima", "regierung", "sebastian kurz", "olaf scholz", "saskia esken", "friedrich merz", "markus söder", "angela merkel", "robert habeck", "armin laschet", "annalena baerbock", "norbert walter-borjans"], "creation_date": "03.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.09.21, 17:00"], "news_keywords": [], "content": {"title": "Warum Deutschland \"rot\" wird", "description": "Die deutsche Politikwissenschaftlerin Andrea Römmele erklärt, warum die SPD auf der Siegerstraße bleiben wird und was rund um den Union-Kandidaten Armin Laschet falsch läuft.", "body": {"": ["Die deutsche Politikwissenschafterin und Beraterin Andrea Römmele ist Professorin an der Hertie School of Governance in Berlin. Diese Woche war die 54-Jährige zu Gast beim Forum Alpbach.", "KURIER: Das Momentum läuft derzeit gegen Armin Laschet, haben Sie kürzlich gesagt. Kann der CDU-Kandidat das – vier Wochen vor der Wahl – noch umdrehen?", "Andrea Römmele:  Alleine nicht mehr. Die Chancen für Armin Laschet sind nicht mehr so gut, wie sie vor zwei, drei Monaten waren. Die eigene Partei steht nicht geschlossen hinter ihm, obwohl die CDU  ja eigentlich bekannt dafür ist, ein „Kanzlerwahlverein“ zu sein, gut zu campaignen und ihre Leute zur Wahl zu kriegen. Das wackelt jetzt gerade sehr. Und Sie müssen auch bedenken, dass die Wahl mittels Wahlkarten längst im Laufen ist.", "Fehlt Laschet die Überzeugungskraft, die bürgerliche Mitte zu mobilisieren?", "Ja natürlich, und er ist auch im Dilemma: Merkel hat nach 16 Regierungsjahren als Person zwar noch immer relativ hohe Zustimmungswerte – aber die CDU ist dennoch ein bisschen abgewirtschaftet. Trotzdem soll Laschet für Modernisierung und Erneuerung stehen. Er meinte, im Schlafwagen ins Kanzleramt fahren zu können, aber das klappt nicht. In den großen deutschen Städten hängen ganz wenig Wahlplakate von der CDU, weil die eigenen Leute überhaupt nicht mobilisieren. Weder bei der Flutkatastrophe noch bei Corona hat er gut performt. In Zeiten der Krise wollen die Leute verlässliche Führung.", "Und das repräsentiert Olaf Scholz besser?", "Ja, er wirkt quasi wie „der Scholz in der Brandung“.", "In den vergangenen Wochen waren die Wahlkampf-Kanonenrohre zuerst auf die Grünen-Kandidatin, dann auf den CDU-Kandidaten, aber eigentlich nie auf den der SPD gerichtet.", "Genau.", "Bei der SPD war in der Vergangenheit ja auch nicht alles eitel Wonne – siehe den mühsamen Wahlprozess um den Parteichef samt seltsamer Doppelspitze.", "Absolut. Olaf Scholz ist ja eigentlich der „älteste“ Kanzlerkandidat. Er wurde schon letzten August auserkoren, was zunächst keiner groß ernst genommen hat. In der Flutkatastrophe hat er gepunktet. Bilder spielen ja eine große Rolle. Merkel war gerade auf Auslandsreise und Scholz ist in seiner Funktion als Vizekanzler gemeinsam mit Ministerpräsidentin Malu Dreyer in Rheinland-Pfalz aufgetreten. Dies Bild hat Ruhe und Beruhigung ausgestrahlt, Motto: „Ich habe die Dinge im Griff“. Was außerdem – auch durch Annalena Baerbock , ein großes Thema ist, ist Regierungserfahrung.", "Regierungserfahrung hat Laschet auch.", "Ja, er regiert Nordrhein-Westfalen, immerhin das bevölkerungsreichste Bundesland, mit einer hauchdünnen Mehrheit. Aber er kann nicht wie Scholz mit nationaler Regierungserfahrung über mehrere Regierungsperioden hinweg punkten.", "Wie sehr ist eine Merkel-Müdigkeit ein Problem für Laschet? Und spielt der verunglückte NATO-Rückzug aus Afghanistan eine Rolle im Wahlkampf?", "Ja schon. Afghanistan ist Regierungsversagen. Wobei der Außenminister, SPD, der Verteidigungsministerin, CDU, den Schwarzen Peter zuschiebt und umgekehrt. Aber auch das erzeugt bei vielen Wählern den Drang nach Erneuerung. Die Menschen sind wahnsinnig zufrieden mit Angela Merkel. Sie hat nach wie vor extrem hohe Zustimmungswerte, was nach 16 Jahren im Amt absolut außergewöhnlich ist. Aber die Abnutzungserscheinungen der Union machen sich bemerkbar, auch personell. Daher gelten eigentlich die Grünen als das Neue.", "Die sind kometenhaft aufgestiegen und fast wie eine Sternschnuppe wieder verglüht.", "Stimmt. Und da das Wählerpotenzial von SPD und Grün überlappend ist, schwenken nun viele, die eigentlich Grün wählen wollten, mit der Machtoption, dass die SPD Nummer eins werden könnte, wieder zur SPD um. Das wird sich meiner Ansicht nach noch verstärken.", "Ist die Variante Rot-Rot-Grün denkbar? Scholz hat im Kanzler-Triell ja eine Koalition mit der Linke nicht ausgeschlossen, was ihm viel Kritik eingetragen hat.", "Das war nicht gut, obwohl er sonst ein solides Duell hingelegt hat. Rot-Rot-Grün wird es nicht geben, weil die Linken außenpolitisch – zum Beispiel, was die NATO betrifft –  außer Diskussion stehen. Eine Koalition mit ihnen geht vielleicht hie und da auf Länderebene – in Thüringen oder Berlin zum Beispiel – aber nicht auf nationaler Ebene.", "Könnte es sein, dass man hinterrücks zum Beispiel zwischen CDU/CSU und SPD schon Abmachungen trifft, um die Grünen von der Regierung fernzuhalten?", "Denke  ich nicht. Egal, wer Stärkster wird, man braucht künftig vier Parteien, wenn man CDU/CSU als zwei nimmt.", "Ist das denn nicht extrem mühsam?", "Nee, das ist „the new normal“.  Auf Länderebene funktioniert es bereits. Ich finde es auch nicht mühsam, weil sich damit innerparteiliche Konflikte auf Konflikte zwischen den Parteien verlagern.", "Herrscht Angst in der deutschen Industrie vor grüner Regierungsbeteiligung?", "Nein, ich glaube mittlerweile nicht mehr, weil manche Teile der Industrie ja auch, was Klimathemen betrifft, relativ weit vorne sind. Und die Grünen sind ja auch im System angekommen. In Baden-Württemberg zum Beispiel sind sie ein Abklatsch der CDU.", "Wie ist das Verhältnis CDU und CSU?", "Die Tatsache, dass Markus Söder immer wieder Öl ins Feuer gießt, macht den Wahlkampf nicht besser.", "Wäre er der bessere Wahlkämpfer als Laschet gewesen?", "Nein. Er hätte die Parteikollegen vor eine Riesenherausforderung gestellt und hätte die Personalisierung seiner Partei betrieben. Das was Sebastian Kurz gemacht hat.", "Muss man in einem Wahlkampf denn nicht personalisieren?", "Aber welche Rolle haben Parteien? Laschet ist der Delegiertenkandidat und wir leben in einer repräsentativen Demokratie. Solange die Parteien Hand auf die Kandidatenauslese haben, sind wir relativ geschützt vor einem Kandidatenprofil, wie wir es bei Donald Trump gesehen haben.", "Gegen seine innerparteilichen Gegenkandidaten Markus Söder und Friedrich Merz wirkt Laschet wie der freundliche Beamte.", "Ja – vielleicht wie Hillary Clinton: Die kann regieren, aber nicht wahlkämpfen.", "Scholz steht singulär da. Haben die Wähler die aberwitzigen Parteiobmanndiskussionen in der SPD vergessen?", "Er hat zwar die Wahl zum Parteivorsitz verloren, dennoch ist er der unumstrittene Kanzlerkandidat. Sollte die SPD als erste übers Ziel gehen, ist das Vorsitzenden-Duo Geschichte.", "Saskia Esken und Norbert Walter-Borjans sind zwei eher blasse Figuren.", "Ja natürlich. Wenn man die SPD als stärkste Fraktion übers Ziel bringt, dann hat man „all the power“, um sich auch selbst zum Vorsitzenden zu machen. Das wird Scholz auch tun. Dann kommt vielleicht auch Andrea Nahles wieder als linke Galionsfigur zurück.", "Warum ist Scholz nie ins mediale Kreuzfeuer geraten?", "Weil jeder auf ein Duell Laschet Baerbock eingestellt war. Scholz ist außerdem ein Teflontyp. Er hat als Finanzminister riesige Skandale in der Schublade, etwa die Finanzskandale Wirecard und Cumex. Aber das sind wohl zu komplexe Themen.", "Kann sich Baerbock noch derappeln?", "Sie hat sich im Triell vor einer Woche wieder zurück ins Rennen gekämpft. Wobei ich mich oft gefragt habe, ob die Grünen nicht besser gefahren wären, hätten sie gar keinen Kanzlerkandidaten gehabt, sondern wären als Duo Baerbock/Habeck aufgetreten.", "Wäre Robert Habeck die bessere Wahl gewesen?", "Nein, viele Ihrer Journalistenkollegen sagen mir: Die Schubladen sind voll über Habeck. Wäre er Kanzlerkandidat geworden, wären  sie aufgegangen. Wobei ich nicht weiß, was gegen ihn in der Schublade lag.", "Inwieweit spielen die Impfgegner eine Rolle? In Österreich spielt die FPÖ auf diesem Klavier – tut das auch die AfD?", "Es ist momentan keine so große Debatte über und um die AfD. Sie wird natürlich zweistellig in den Bundestag einziehen, aber etwas verlieren. Auch sie sammelt die Impfgegner hinter sich, aber das Thema ist nicht so groß.", "Warum ist es so still um die AfD geworden?", "Weil sie kein Thema mehr haben. 2017 war es die Flüchtlingskrise. Laschet hat versucht, sich auf das Thema zu setzen, indem er meinte: 2015 darf sich nicht wiederholen. Aber das Thema hat nicht verfangen, weil aus Afghanistan werden wir keine Flüchtlinge kriegen."], "Kommentare": []}}}