{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ungarisches-staatsfernsehen-attackiert-oesterreichische-journalistin/401344202", "query_keywords": ["politik", "spo", "europa", "ns", "demo", "christ", "us", "rna", "ss", "schi", "regierung", "sp", "fpö"], "creation_date": "08.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.04.21, 15:57"], "news_keywords": [], "content": {"title": "Ungarisches Fernsehen attackiert österreichische Journalistin", "description": "\"Für Journalisten in Ungarn ist das alltäglich\", sagt Franziska Tschinderle von \"profil\", die die Fidesz-Partei \"mit Fragen provoziert\" haben soll. ", "body": {"": ["\"Ich werde auch in Zukunft Fragen an Fidesz schicken\", sagt Franziska Tschinderle, die vom öffentlich-rechtlichen ungarischen Fernsehen in einer Nachrichtensendung am Mittwochabend attackiert wurde. Die österrichische Journalistin (\"profil\") habe mit ihrem eMail an EU-Abgeordnete der Regierungspartei Fidesz diese \"mit Fragen provoziert\".", "In dem mehr als drei Minuten langen Beitrag auf \"M1\" wurde Tschinderle beim Namen genannt, Fotos von ihr und ihren Artikeln wurden eingeblendet. Die Redaktion zeigte außerdem Screenshots von eMails, die die Journalistin an die Fidesz-Fraktion im Europaparlament geschickt hatte.", "Darin ging es unter anderem um das Treffen von Ungarns Ministerpräsident Viktor Orbán mit dem Chef der italienischen Partei Lega, Matteo Salvini, und Polens Regierungschef Mateusz Morawiecki vor einer Woche, bei dem die Gründung einer neuen politischen Kooperation besprochen wurde."], "\"Keine echten Fragen\"": ["Tschinderle hatte unter anderem gefragt, warum Vertreter des französischen Rassemblement National (RN) und der österreichischen FPÖ - die beide mit der Lega in der rechtspopulistischen ID-Fraktion des Europaparlaments sitzen - bei dem Treffen nicht anwesend waren. Der Moderator des TV-Beitrags kommentierte das mit den Worten: \"Solche Fragen stellen nur Amateurjournalisten.\"", "\"Man kennt das mittlerweile von manchen Politikern, dass man kritisiert wird, wenn man kritische Geschichten schreibt\", sagt Tschinderle zum KURIER. Aber dass \"das reine Stellen von Fragen\" sie schon angreifbar macht, habe sie \"sehr überrascht\".", "Sie habe \"keine richtigen Fragen gestellt\", so der Vorwurf aus dem Fidesz-Büro, man werde sie nicht beantworten."], "\"Beispiellose Attacke\"": ["Am Donnerstag schaltete sich Außenminister Alexander Schallenberg ein. Er rief Amtskollegen Péter Szijjártó an. „Kritische Fragen zu stellen, ist Kernaufgabe von Medien“, heißt es aus dem Ministerium in Wien.", "Dass der ungarische öffentlich-rechtliche Fernsehsender M1 von der Regierungspartei Fidesz als Propagandaorgan genutzt wird, ist mittlerweile kein Geheimnis mehr. Die Nachrichten übernehmen durchwegs den Spin der Partei, unangenehme oder kritische Berichte werden fast immer weggelassen oder das Narrativ bis zur Unkenntlichkeit abgeändert.", "M1 zitierte in dem Beitrag auch nicht namentlich genannte Experten, \"nach denen das Ziel ist, bereits im Voraus das sich formierende starke europäische christdemokratische Bündnis zu attackieren\". Die Fragen Tschinderles wurden von dem Moderator so interpretiert, dass wegen des Orbán-Salvini-Morawiecki-Treffens \"die europäische linksliberale Presse eine beispiellose Attacke gestartet\" habe. Der Beitrag schließt damit, dass nun von Tschinderle ein Artikel zu dem Thema zu erwarten sei, der die ungarische Regierung erneut \"in Misskredit bringen\" wolle.", "Das zeige, \"wie schwer es ist, über solche Netzwerke zu schreiben\", sagt Tschinderle. Die Südosteuropa-Expertin verweist auf die Situation von Journalisten und Journalistinnen Ungarn oder etwa auch in Slowenien, \"für die solche Attacken alltäglich sind\"."], "Orbán-nahe Medien attackieren ungarische Lyrikerin Krisztina Tóth": [], "Ungarn: Orbáns Coronavirus-Kampagne gegen Budapest": [], "Ungarn startet massive Kampagne gegen EU-Parlament": [], "Ungarn beendet umstrittene Anti-Juncker-Kampagne am 15. März": [], "Viktor Orbán gegen George Soros: Genese einer Hasskampagne": [], "Kommentare": []}}}