{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/designerin-teresa-egger-verbindet-generationen-von-fuenf-bis-100/401754213", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "03.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.10.21, 05:00"], "news_keywords": [], "content": {"title": "Designerin Teresa Egger verbindet Generationen von fünf bis 100", "description": "Teresa Egger ist 28 Jahre alt und schafft multifunktionale Objekte, sowohl für Erwachsene als auch für Kinder ", "body": {"": ["„ Als Erwachsener vergisst man oft die Freuden und kleinen Momente im Alltag. Aber in Wahrheit steckt doch in jedem von uns noch ein Kind. Ich finde es sehr wichtig, dass man das nicht verdrängt, sondern beibehält“, ist die 28- jährige Designerin überzeugt. Und das wurde ihr schon während ihres Designstudiums an der New Design University in St. Pölten klar.", "Dort entwickelte sie einen Prototyp, der mittlerweile zu einem ihrer Aushängeschilder wurde. „Ludo“ ist ein multifunktionales Möbel – eine Mischung aus Spielzeug und Couchtisch. Je nachdem, wie man es dreht."], "Hybrides Möbel": ["Die Idee dazu kam ihr bei einer alltäglichen Beobachtung: „Mir ist aufgefallen, dass Kinder- und Erwachsenenbereiche im Möbelsektor immer streng voneinander separiert werden. Ich wollte ein Möbelstück schaffen, das beide Welten zusammenbringt.“ Oft wird ja der Sofatisch im Wohnzimmer zur Seite geschoben, damit die Kinder Platz zum Spielen haben.", "Genau dieses Problem wollte die Designerin mit „Ludo“ lösen: „Jede 90 Grad Wendung des Möbelstücks lädt zu etwas Neuem ein: Einmal ist es ein Schaukelobjekt, einmal ein Couchtisch oder Zeitungsständer.“ So bleibt alles an Ort und Stelle. Generell probiert sich die 28-Jährige gerne aus und vertraut beim Gestalten auf ihr eigenes Bauchgefühl."], "Design darf spielerisch sein": ["„Viele sagen, Design muss klar sein und darf nur eine einzige Funktion haben. Ich sehe das nicht so streng. Für mich ist das Multifunktionale der Weg und ich mag die Herausforderung. Das ist immer ein Prozess.“"], "Design-Tausendsassa": ["Teresa Egger ist mit ihren 28 Jahren bereits ein Design-Tausendsassa. Neben ihren eigenen Projekten hat sie 2020 eine Marke für nachhaltige und handgefertigte Kindermode sowie Interieur gemeinsam mit drei Freundinnen gegründet."], "nachhaltiges Produktdesign": ["Das faire Label nennt sich „SËT“ und bietet online regional produzierte Kinderbekleidung und Spielzeug aus natürlichen Materialien. Designt wird alles selbst. Teresa Egger ist für die Marke als Produktdesignerin tätig. Dabei entstand auch ihr Karten- und Kerzenhalter „Eda“. Auch hier bleibt sie ihrer Linie treu: „Eda ist ein offenes Produkt. Man kann es komplett auseinandernehmen und so zusammenstecken, wie es einem gefällt und wie man es gerade braucht. Außerdem können auch Kinder damit spielen“, erklärt Egger.", "Momentan ist sie gerade auf dem Weg in die Selbstständigkeit als Designerin. Gemeinsam mit ihrem Partner ist sie dabei, ein eigenes Atelier aufzubauen. „Das soll dann unsere Creative Base sein“."], "Österreichische Designszene": ["Von der österreichischen Designszene wünscht sich die 28-Jährige vor allem die Einbindung von Randgruppen, sozialpolitische Themen und gegenseitigen Support: „Es gibt so viele junge Designerinnen und Designer, die nicht gesehen werden. Wir müssen hier noch viel mehr Netzwerke aufbauen, Frauen im Design pushen und ihnen Raum und Sichtbarkeit gewähren.“"], "Emotionen entlocken": ["Teresa Egger möchte mit ihren Produkten vor allem den Anstoß zu Diskussionen geben und „den Menschen Emotionen entlocken. Darum geht es ja letztendlich beim Design.“", "\"Eda\" hier in der Funktion als Kartenhalter"], "Schwung im Traditionsbetrieb: Tischlerei-Chefin Sophie Wittmann im Portrait": [], "Kim+Heep aus Wien: \"Wir wollen in Zukunft weniger grübeln\"": [], "Kommentare": []}}}