{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/alt-landeshauptmann-josef-puehringer-interview-chats-politik-krise/402965677", "query_keywords": ["digitalisierung", "krieg", "spo", "europa", "usa", "neos", "sp", "inflation", "linke", "impfpflicht", "familie", "klimapolitik", "pensionen", "ns", "integration", "pandemie", "ss", "politik", "övp", "christ", "us", "klima", "regierung", "sozialpolitik", "ukraine", "karl nehammer"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 10:19"], "news_keywords": [], "content": {"title": "Josef Pühringer: „Chats und Krisen haben Vertrauen gekostet“", "description": "Der Landeshauptmann a. D. plädiert  für eine Politik des Anstands und des Hausverstands und den Wiederaufbau des verloren gegangenen Vertrauens", "body": {"": ["Josef Pühringer, Landeshauptmann (1995–2017) und zuvor Landesrat (1987–1995), feiert am 30. Oktober seinen 75. Geburtstag. Ein Gespräch mit dem unermüdlichen Kämpfer für die öffentliche Sache und das Gemeinwohl.", "KURIER: Welche Gedanken kommen Ihnen zum 75er?", "Josef Pühringer: Es geht mir, Gott sei Dank, gut, das ist mit 75 nicht selbstverständlich. Der 75er macht mit einem schon etwas.", "Nämlich?", "Man weiß, dass man die längste Zeit gelebt hat. Man muss aufpassen, wie man mit der Zeit umgeht, man darf sie nicht mehr vergeuden. Die Zeit ist beschränkt. Kardinal König hat gesagt, der Vorteil des Alters liegt darin, das Wichtige und das Unwichtige besser unterscheiden zu können."], "Josef Pühringer: „Ich bin wiederauferstanden“": ["Wie leistungsfähig ist man mit 75 noch?", "Da habe ich keinen Grund zu klagen. Ich war kürzlich auf einem 2400 Meter hohen Berg. Die Luft ist mir nicht ausgegangen. Bei meinen zahlreichen Aktivitäten bin ich voll dabei. Man wird vielleicht öfter müde und da und dort ein bisschen langsamer.", "Sie arbeiten nach wie vor voll?", "Um in der Pension gut leben zu können, braucht es drei Dinge. Das Geborgensein in einer Familie und von guten Freunden. Es braucht sinnvolle Aufgabe, da kann ich mich nicht beschweren, dass ich zu wenige habe. Und man braucht die Gewissheit, dass die Nachfolge gut gelaufen ist. Bei allen drei Aspekten kann ich positiv bilanzieren.", "Sie sind Landesobmann des Seniorenbundes, Obmann der Vereine Pro Mariendom und Pro Oriente, Gemeinderat der Stadt Traun, und in einer Reihe anderer Organisationen. Termin reiht sich an Termin.", "Zu manchen Zeiten ist der Terminkalender relativ voll, aber es ist kein Vergleich zur Zeit als Landeshauptmann. Ich stehe später auf, ich habe während des Tages Zeitfenster, ich reise viel und nehme mir auch Auszeiten.", "Wie halten Sie sich fit?", "Durch Bewegung. Ich bin kein Turner und Trainierer, ich gehe noch auf den Berg, so gut es geht, und ich erledige im Alltag bewusst alles zu Fuß. Im Tagesschnitt bin ich spürbar über 10.000 Schritten.", "Sind Sie mit Ihrer Bilanz als Landeshauptmann zufrieden?", "Ohne Euphorie und Übertreibung glaube ich, sagen zu können, dass es keine schlechte Bilanz ist. Gänzlich zufrieden ist man nie, weil man sich immer noch mehr Ziele gesetzt hat, als man erreichen kann. Ich glaube, es waren keine schlechten Zeiten für Oberösterreich. Wir konnten gemeinsam in den zwei Jahrzehnten einiges weiterbringen.", "Die Verhandlungen für die neue Bundesregierung sind schwierig. Die ÖVP hat die Wahl zwischen einer Koalition mit den Freiheitlichen oder mit der SPÖ und den Neos. Was soll die ÖVP tun?", "Das Wahlergebnis ist deshalb historisch, weil die Freiheitlichen erstmals stärkste Partei geworden sind. Aber ein Bombensieg war das nicht. Im Sport würde man sagen 29 zu 26, ein relativ knappes Ergebnis. Die Regierung hat fast nur außerordentliche Zeiten gehabt. Wie die Pandemie, da passieren Fehler, dann die Teuerungswelle und der Krieg in der Ukraine mit den extrem hohen Energiepreisen. Trotzdem hat die Regierung viel zustande gebracht wie die Abschaffung der kalten Progression oder das Klimaticket. Für uns als Senioren ist ganz wichtig die Inflationsbereinigung aller Sozialleistungen wie des Pflegegeldes. Es ist in den vergangenen 25 Jahren nur drei Mal an die Inflation angepasst worden.", "Jetzt muss man schauen, welche parlamentarische Mehrheiten es für eine Regierung gibt.", "Welche Varianten gibt es?", "Ich würde der ÖVP raten, das, was sie vor der Wahl gesagt hat, auch nach der Wahl einzuhalten. Hier geht es um die Glaubwürdigkeit. Denn hier müssen wir zulegen, denn sie hat durch die Chataffäre und andere Vorkommnisse gelitten. Diese Dinge sind Nehammer nachgehangen, obwohl er nichts dafür konnte. Sie haben das Vertrauen reduziert. Vertrauen verliert man schnell, aber es dauert lange, es wieder aufzubauen.", "Was würde Josef Pühringer in dieser Situation tun?", "Ich bin froh, nicht in dieser Situation zu sein. Es gibt die Möglichkeit einer ÖVP-SPÖ-Koalition, zwar nur mit einem Überhang von einem Sitz. Abschreiben würde ich diese Möglichkeit nicht. Es ist besser, es geht die eine oder andere Abstimmung daneben, als die ewigen Streitereien in einer Dreierpartie. Diese ist nicht sehr attraktiv, wenn ich nach Deutschland schaue. Es geht Schwarz-Blau ohne Kickl, nur glaube ich nicht, dass es sie ohne Kickl geben wird. Nicht wir haben Kickl ausgegrenzt, sondern er hat sich selbst ausgegrenzt. Wenn er den Bundespräsidenten eine Mumie oder einen Patienten im Wachkoma oder die Identitären eine NGO nennt. Da hört es sich auf.", "Ich glaube, die Regierungsbildung wird lange dauern.", "Oberösterreich war traditionell ein schwarzes Land. Bei den heurigen zwei Wahlgängen ist es blau eingefärbt. Macht Ihnen das keine Sorgen?", "Das macht mir natürlich Sorgen. Wenn solche Wahlergebnisse vorliegen, muss ich mich ärgern, obwohl ich mir vorgenommen habe, mich jenseits der 70 nicht mehr über die Politik zu ärgern. Ich bin der festen Überzeugung, dass Thomas Stelzer bei den Landtagswahlen anders abschneidet. Man kann statistisch nachweisen, dass wir bei den Landtagswahlen zehn bis 15 Prozent besser gelegen sind als bei den Bundeswahlen."], "\"Gefahr für Demokratie\": Österreich im Fokus internationaler Medien": ["Gibt es bei den Schwarzen außer Ihnen noch Christlich-Soziale?", "Natürlich. Obwohl ich dazusage, mehr christlich-sozialer Impetus würde der Partei guttun. Karl Nehammer ist einer der Christlich-Sozialen. Die ÖVP hat als Volkspartei immer drei Gruppierungen vereint. Die Christlich-Sozialen, die immer die Stärksten waren, dann die Wertkonservativen und die Wirtschaftsliberalen. Die ÖVP ist ein schwieriges Gefüge, denn sie ist eine soziale Integrationspartei.", "Christlich-sozial bedeutet, eine Politik mit Anstand und Hausverstand zu machen. Das heißt, sich der Werte bewusst sein, aber man muss auch sehen, was ist möglich und nicht möglich. Wir können nicht alle Leidtragenden der Welt aufnehmen, weil wir nicht alle integrieren können. Aber zu sagen, Ausländer raus, ist nicht nur zutiefst unmenschlich, sondern auch dumm, weil wir wissen, dass viele Bereiche bei uns ohne ausländische Arbeitskräfte nicht funktionieren können.", "Die Devise der Nachkriegsgeneration lautete, wir arbeiten dafür, dass es den Kindern einmal besser geht. Heute ist die Stimmungslage eine völlig andere, die Menschen fürchten eine Verschlechterung, es gibt keinen Aufbruch.", "Das ist eine gravierende Frage. In Wahrheit müssen wir jeden Tag Gott danken, dass wir in dieser Zeit und an diesem Ort auf der Welt sein können. Wenn wir einen Blick in die Welt machen, haben wir Österreicher einen Lottosechser mit Zusatzzahl gewonnen. Es ist ein Skandal, wie es", "in den Kriegen dieser Welt zugeht. Wir haben Wohlstand, Bildung, ein geordnetes Gesundheitssystem, passable Pensionen. Natürlich werden einige sagen, das ist immer noch zu wenig. Im Wohlstand wächst nicht zwangsläufig die Zufriedenheit und die Dankbarkeit. Je besser es einem geht, um so öfter stellt man sich die Frage, wem geht", "es noch besser? Das ist der grundlegende Fehler. Ich plädiere für Dankbarkeit und Zufriedenheit. Eines der weisesten Worte ist von Francis Bacon, der gesagt hat: Nicht die Glücklichen sind dankbar, sondern die Dankbaren sind glücklich."], "Frauen in der Landwirtschaft: \"Bäuerinnen reden nicht viel, sondern machen\"": ["Ist eine Aufbruchsstimmung überhaupt noch möglich?", "Das schließe ich nicht aus. Wenn ich an meine Weltanschauung, an die ÖVP denke. Wir müssen Vertrauen aufbauen, denn wir haben durch die Chataffäre Vertrauen verloren. In der Pandemie-Politik ist man im Nachhinein immer klüger. Das Schließen der Schulen und die Diskussion um die Impfpflicht haben viele Leute verärgert. Es hat Enttäuschungen gegeben. Das braucht Zeit. Dieses Vertrauen ist nicht zurückgekehrt. Dann die Inflation. Ja, es gibt Menschen, die arm sind oder sehr wenig zur Verfügung haben. Diese werden von der Inflationswelle hart getroffen. Hier heißt es wieder viel Vertrauen aufbauen. Die Politik hat an Tiefgang verloren.", "Und es heißt, wenn man eine große Partei ist, die großen Themen mutig ansprechen, die auf uns zukommen.", "Was sind die großen Themen?", "Wir müssen der Deindustrialisierung entgegenwirken. Nicht damit es einigen Großunternehmern gut geht, wie manche Linke behaupten, sondern dass der Standort nicht verliert. Verliert der Standort, verlieren wir die Arbeitsplätze. Verlieren wir die Arbeitsplätze, verlieren wir Wohlstand. Nämlich unten, bei den Arbeitnehmern.", "Das darf nicht passieren. Wir sind abgefallen in der Qualität des Standortes. Wir müssen bei den großen Themen wie der Digitalisierung, der Dekarbonisierung und der Klimafrage mithalten können. Der Verlust an Arbeitsplätzen ist die größte Keule beim Wohlstandsverlust.", "Die Standortfrage ist die wichtigste?", "Wir brauchen Standortqualität mit allen Komponenten. Das ist die wichtigste Sozialpolitik. Mit ist schon bewusst, dass der Heizkostenzuschuss für jemand, der 1.100 Euro Pension hat, wichtig ist. Diesen Blick dürfen wir nie verlieren, schon gar nicht als christlich-soziale Volkspartei. Aber Sozialpolitik im Großen ist Standortpolitik. Ein guter Standort heißt gute Arbeitsplätze und gute Arbeitsplätze heißt Arbeit und Einkommen für möglichst alle.", "Was braucht Oberösterreich?", "Wir müssen schauen, dass die Industrie nicht absiedelt, dass Investitionen nicht außerhalb unseres Landes stattfinden. Ich plädiere immer für eine Klimapolitik mit Hausverstand. Was bringt es, wenn die Unternehmen außerhalb Europas investieren, dort, wo die Vorschriften weniger streng sind? Es ist dasselbe CO2, das in die dieselbe Atmosphäre geht.", "Es braucht eine Klimapolitik, die von den Menschen mitgetragen wird?", "Konrad Adenauer hat gesagt, die Politik und die Politiker müssen den Menschen vorangehen, aber immer nur so weit, dass sie von den Menschen gesehen werden. Politik mit Anstand und Hausverstand heißt, die Menschen auf der politischen Reise mitzunehmen. Wir müssen aber den Standort und die Arbeitsplätze erhalten."], "Kommentare": []}}}