{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/traunseevilla-nach-dem-urteil-ist-vor-dem-naechsten-betrugsverdacht/402960575", "query_keywords": ["ns", "us", "ss", "schi", "familie", "sp"], "creation_date": "09.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.10.24, 15:18"], "news_keywords": [], "content": {"title": "Traunseevilla: Nach dem Urteil ist vor dem nächsten Betrugsverdacht", "description": "Zweites Betrugsverfahren offen. Rechtsanwaltskammer prüft Schritte gegen Anwalt, Juristin war Mitglied im Disziplinarrat der Kammer.", "body": {"": ["Die Urteile im Traunsee-Prozess sind noch lange nicht rechtskräftig und schon gar nicht verdaut. Aber der wegen schweren Betrugs nicht rechtskräftig verurteilten - und mittlerweile ehemaligen - Anwältin droht in einem anderen, ähnlich gelagerten Verfahren weiteres Ungemach.", "Dabei geht es um eine Erbschaft in Pasching, ermittelt wird gegen die Juristin, den - im Traunseeprozess ohne jeden Zweifel freigesprochenen - Notar, einen Gutachter und den eingesetzten Hof-Erben."], "Traunseevilla-Urteil: Fünf Haftstrafen verhängt, Notar geht frei": ["Eine Frau, die wie im Fall der Villa ebenso bereits über 80 Jahre alt ist, soll ihrem Neffen in Gmunden einen Hof samt Pension überschrieben haben - unter Zutun der Beschuldigten und sehr zum Ärger der anderen Familienmitglieder, die auch auf dieses Erbe gehofft haben sollen.", "In diesem Fall ermittelt sogar die Wirtschafts- und Korruptionsstaatsanwaltschaft. \"In den Ermittlungen wird davon ausgegangen, dass der Schaden über fünf Millionen Euro liegt\", bestätigt ein Sprecher der Wirtschafts- und Korruptionsstaatsanwaltschaft."], "Hausdurchsuchung bei Notar": ["Details zum Verfahren nennt er nicht. Allerdings soll es hier sogar zu Hausdurchsuchungen beim Notar gekommen sein. Dieser hofft, dass seine Tätigkeit im Rahmen der Beglaubigung der Verträge auch in diesem Fall so beurteilt wird, wie am Dienstag in Wels.", "Nämlich, dass er als Notar keinen Beitrag zum Ablauf der Erbschaft geleistet habe, sagte dessen Salzburger Anwalt Kurt Jelinek nach dem Freispruch in Wels zum KURIER.", "Jedenfalls könnte sich dieses Verfahren noch länger ziehen - schließlich handelt es sich bei den sichergestellten Unterlagen und benötigten Informationen um sehr sensible und geschützte Daten, die erst nach eingehender Prüfung durch Gerichte für die Ermittler freigegeben werden."], "Rechtsanwaltskammer bewertet das Urteil": ["Ungemach drohen der nicht rechtskräftig verurteilten Juristin und ihrem ebenfalls nicht rechtskräftig verurteilten Kanzleikollegen auch auf der beruflichen Seite."], "Stadt Linz bläst Umwidmung für Digitaluni im Grüngürtel ab": ["Wobei die Juristin offenbar bereits zu Beginn des Verfahrens für sich selbst die Reißleine gezogen hat, wie die OÖ-Rechtsanwaltskammer bestätigte. Sie hat ihre Zulassung als Anwältin zurückgelegt und gilt demnach als Ex-Anwältin."], "Verurteilte Juristin war Mitglied im Disziplinarrat": ["Pikantes Detail am Rande: Die Ex-Anwältin war zuvor Mitglied im Disziplinarrat der Rechtsanwaltskammer, jenes Gremium, das über Konsequenzen nach Verfehlungen von Rechtsanwälten zu befinden hat. Dort ist sie ausgeschieden, weil sie im Laufe des Betrugsverfahrens ihre Anwaltstätigkeit zurückgelegt hat.", "Dieses Gremium befasst sich nun neuerlich mit dem Kanzlei-Kollegen der Ex-Anwältin. Er dürfte zu Prozessbeginn eine Selbsterklärung abgegeben haben, dass er während des Verfahrens keine Strafprozesse führt, um einer solchen Verfügung des Disziplinarrates zu entgehen.", "Nächste Woche wird neuerlich darüber beraten, wie die Kammer in dieser Frage mit dem betroffenen Kollegen vorgehen wird. Dabei könnte der Disziplinarrat unter Umständen auch entscheiden, dass der Anwalt bis zur rechtskräftigen Erledigung seinen Beruf nicht ausüben darf.", "Auch im Falle einer rechtskräftigen Verurteilung wegen schweren Betrugs entscheidet dieser Disziplinarrat über Maßnahmen - dabei gehe es bis zur Streichung von der Liste der eingetragenen Rechtsanwälte.", "Der Ärger in der Kammer ist übrigens groß, \"für uns als Stand ist das eine blöde Geschichte, das ist zum Kotzen\", sagt ein Sprecher der Kammer: \"Gerade für uns als Anwälte ist das Vertrauen in der Bevölkerung das höchste Gut.\""], "Alte Frau war geschäftsfähig": ["Kurz zurück zum Urteil: Die Geschäftsfähigkeit der Frau Neuwirth hat der Richter in Wels nicht mehr in Zweifel gezogen, ein nicht rechtskräftig verurteilter Immobilienentwickler betont neuerlich, dass es darüber hinaus keinen tatsächlichen Schaden gäbe."], "Hausgeburt trotz absehbarer Komplikationen: Mutter (38) vor Gericht": ["Und er und sein Kollege in der Immobilienfirma seien vom Vorwurf der Untreue und der falschen Zeugenaussage freigesprochen worden."], "Kommentare": []}}}