{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/baerbock-ist-nur-noch-passagier-im-wahlkampf/401435689", "query_keywords": ["krieg", "politik", "europa", "ns", "us", "usa", "ss", "cdu", "klima", "klimapolitik", "sp", "armin laschet", "annalena baerbock", "robert habeck"], "creation_date": "06.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.07.21, 18:00"], "news_keywords": [], "content": {"title": "Grüne Baerbock ist nur noch „Passagier“ im deutschen Wahlkampf", "description": "Der Austausch der deutschen Kanzlerkandidatin der Grünen kommt nicht in Frage. Politologe Filzmaier sieht für Robert Habeck bessere Chancen. ", "body": {"": ["Annalena Baerbock hat sich aus Sicht des Wiener Politologen Peter Filzmaier selbst ins Out geschossen. Die Krisenkommunikation der deutschen Grünen sei bisher miserabel. Dabei hätten sie mit Robert Habeck einen Kandidaten, der sofort durchstarten und eine neue Themensetzung schaffen könnte.", "„Annalena Baerbock kann die Diskussion über ihren behübschten Lebenslauf und ihr Buch, in dem sie offenbar abgeschrieben hat oder abschreiben ließ, nicht mehr gewinnen,“ sagt Filzmaier. Ganz egal, ob es sich um urheberrechtlich Relevantes handelt oder nicht. „Sie ist nur noch Passagier in diesem Wahlkampf“, glaubt Filzmaier.", "Grünen Co-Chef Robert Habeck", "Die Politologin Kathrin Steiner-Hämmerle meint, dass es schon zu spät sei, die Pferde zu wechseln. Doch sie glaubt, dass Baerbocks Ziel, deutsche Kanzlerin zu werden, ohnehin „immer zu hoch gegriffen war“. Jetzt könnten die deutschen Grünen nur noch auf eine Solidaritätswelle in den eigenen Reihen hoffen und damit vielleicht auch ein gutes Wahlergebnis erzielen.", "In der Krisenkommunikation gingen den Grünen auch am Dienstag die Nerven durch. So warf Grünen-Fraktionsvorsitzender Oliver Krischer dem CDU-Kanzlerkandidaten Armin Laschet im Zusammenhang mit der Hitzewelle vor, dessen Klimapolitik koste „überall auf der Welt – gerade in Kanada – Menschen das Leben“. Für den Tweet entschuldigte er sich später, doch Laschet ortet bei einigen Grünen „Trumpismus“.", "Die Partei-Urgesteine Jürgen Trittin (66) und Reinhard Bütikofer (68) ätzten beim Streit um die Schummeleien ihrer Kanzlerkandidatin über eine „Rechte Verschwörung“ und einen „Propagandakrieg“. Von einem „Schmutzkübel-Wahlkampf“ ist die Rede."], "Negative Kampagne": ["Von „Schmutzkübel“ könne keine Rede sein, sagt Filzmaier. Denn das wären „unwahre Vorwürfe, die auch ins Privatleben gehen“. Baerbock habe sich dagegen „eine negative Kampagne“ eingehandelt, die „an realen Vorwürfen anknüpft“. Und das ist für den Politologen Filzmaier „vollkommen legitim“.", "Der Partei bliebe nur noch Schadensbegrenzung. Einfach weiterzumachen, als wäre nichts gewesen, und das Thema aussitzen würde bei vielen Wechselwählern nicht funktionieren und die Koalitionschancen mindern.", "Die beste Krisenkommunikation war für Filzmaier übrigens der Rücktritt der deutschen Bischöfin Margot Käßmann, weil sie ihren Führerschein abgeben musste. Sie entschuldigte sich für ihren Fehler – und war dann beliebter denn je.", "Der Salzburger Plagiatsjäger Stefan Weber will Baerbocks Buch „Jetzt. Wie wir unser Land Erneuern“ weiter zerlegen. In einer Diskussionsrunde mit ihm meinte die grüne Europaabgeordnete Sarah Wiener, dass in ihren Kochbüchern auch Rezepte stünden, die man in anderen Büchern findet.", "Der grüne Bundesgeschäftsführer Michael Keller will an der „richtigen Kandidatin“ Baerbock festhalten. Robert Habeck schweigt."], "Grüne Kanzlerkandidatin soll zurücktreten - „Es ist vorbei, Baerbock“": [], "Plagiatsjäger will Masterarbeit von Baerbock durchleuchten": [], "\"Rufmord\": Grüne Kandidatin Baerbock wehrt sich gegen Plagiatsvorwurf": [], "Kommentare": []}}}