{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/diese-nachhaltigen-designer-vasen-sind-im-trend/401408874", "query_keywords": ["ns", "kreislaufwirtschaft", "lockdown", "us", "rna", "pandemie", "ss", "schi", "usa", "sp"], "creation_date": "15.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.06.21, 10:01"], "news_keywords": [], "content": {"title": "Diese nachhaltigen Designer-Vasen sind im Trend", "description": "Die kunstvollen Vasen und Möbel des Design-Labels „Sheyn“ überzeugen mit detailverliebter Leichtigkeit und sind dabei komplett nachhaltig.", "body": {"": ["Auf der Suche nach schönen und zeitlosen Deko-Elementen für die Wohnung ist man schnell überfordert, das Angebot ist riesig. Grenzt man die Suche durch ein paar Faktoren ein, wie zum Beispiel nachhaltig produziert, in Österreich hergestellt und dabei einzigartig, gibt es schon viel weniger.", "Im Wiener Shop Sheyn (das jiddische Wort bedeutet „schön“) wird man aber doch fündig: Die skulpturalen Vasen in Faltenoptik des Designers Nicolas Gold sind nicht nur besonders „sheyn“ und komplett nachhaltig, sie sind auch federleicht. Denn die kunstvollen Gefäße sind nicht aus Keramik oder Porzellan gefertigt, sondern aus PLA (eine Plastikalternative aus Maisstärke) im 3D-Drucker hergestellt.", "Vase Zayl", "Tiny Architecture nennen sich die Einrichtungsgegenstände des Labels auch. Kein Wunder, ist Designer Nicolas Gold doch Architekt und Absolvent der Universität für angewandte Kunst in Wien. Er lernte unter anderem von der Star-Architektin Zaha Hadid oder auch von der Japanerin Kazuyo Sejima, die die Architekturentwicklung des letzten Jahrhunderts maßgeblich veränderten.", "Gemeinsam mit seinem Partner, dem Wirtschaftsinformatiker Markus Schaffer gründete er das Label 2016: „Nach meinem Studienabschluss wollte ich etwas erschaffen und gleich Ergebnisse sehen. Ein Gebäude zu planen ist aber ein langwieriger Prozess. Anfangs entwarf ich Schmuck aus dem Drucker und dann erste Vasen“, so der Designer. „Die Homeware kam so gut an, dass wir den Fokus nun darauf legen“, ergänzt CEO Schaffer. So sind inzwischen auch Kleinmöbel wie Tische und Hocker von Sheyn erhältlich, die allerdings aus Beton gefertigt werden. Diese werden bei einer Partnerfirma im Salzkammergut namens Uniquum gedruckt.", "Das Portfolio des Duos soll in Zukunft erweitert werden. Lampen und andere Leuchtkörper sind in Planung, ebenso werden weitere Vasen entwickelt. „Das Tolle an unseren Produkten ist, dass wir sie auf Bestellung herstellen können und dann ganz ohne Abfall zu produzieren“, so Schaffer. Denn beim Drucken wird nur so viel Material verwendet, wie auch gebraucht wird. Und produziert wird nach Bedarf. Je nach Größe und Aufwendigkeit dauet der Druck der Vasen zwischen sechs und neun Stunden. Neun dieser Geräte sind bei Sheyn im Einsatz, denn das Duo hat viel zu tun: „Gerade haben wir eine Bestellung an ein Restaurant in Portland in den USA geschickt. Viele internationale Kunden werden über Instagram auf uns aufmerksam“, so der CEO.", "Im eigenen Shop auf der Lerchenfelder Straße kann man die Produkte aber natürlich auch kaufen. „Wir haben im November 2020 eröffnet, kurz vor dem zweiten Lockdown. Das war im ersten Moment etwas ungünstig. Aber wir verwenden den Shop auch als Büro und Produktionsstätte, also war es nicht weiter schlimm. Und das Online-Geschäft lief ja weiter“, erinnert sich Schaffer. Überhaupt nutzte das Duo die vielen unfreiwilligen „Ruhezeiten“. Zu Beginn der Pandemie entstand nämlich ein Großteil der Homeware-Kollektion. „Da wir ja nicht raus konnten, habe ich eben neue Produkte entworfen“, so der Designer.", "Das Thema Nachhaltigkeit liegt den Jungunternehmern besonders am Herzen. „Es war uns wichtig, nicht noch mehr Plastik in die Welt zu bringen.“ Darum setzt Sheyn auf die Alternative aus Maisstärke. An sich hält das Material viel aus, würde also auch Stürze unbeschadet verkraften. In den Vasen befinden sich jedoch auch noch Glasbehälter, da die PLA Struktur nicht hundertprozentig dicht ist.“ erklärt Schaffer. Sollte dennoch mal was zu Bruch gehen, lässt sich das Material komplett recyceln: „Statt etwas wegzuwerfen, bringt man die Gefäße am besten wieder zu uns zurück. Dann können neue daraus entstehen“, erklärt Schaffer die Kreislaufwirtschaft des Unternehmens. Neues gestalten und digital Denken haben sich die beiden Sheyn-Gründer zur Aufgabe gemacht. Und bringen damit „die Zukunft der Architektur kann in den kleinsten Raum“, wie es auf ihrer Website heißt.", "Ergänzen einander: CEO Markus Schaffer (li.) und Designer Nicolas Gold betreiben das Label Sheyn"], "Mit diesen 6 Interior Trends holen Sie den Sommer ins Haus": [], "Von Mutausbrüchen und Boobpots: Design aus Frauenhand": [], "Flaschen-Upcycling: Kreative und nachhaltige Designer-Lampen": [], "Kommentare": []}}}