{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/was-das-hotspot-bundesland-salzburg-ueber-die-omikron-welle-verraet/401871422", "query_keywords": ["spo", "ns", "övp", "lockdown", "us", "usa", "ss", "corona", "sp"], "creation_date": "14.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.01.22, 13:23"], "news_keywords": [], "content": {"title": "Was das Hotspot-Bundesland Salzburg über die Omikron-Welle verrät", "description": "Landeshauptmann Haslauer erwartet den Höhepunkt der Welle in Salzburg für 25./26. Jänner. ", "body": {"": ["In Salzburg ist die Omikron-Welle bislang am härtesten aufgeschlagen. Das Bundesland ist mit einer 7-Tage-Inzidenz von 1.769,5 der Spitzenreiter bei der Infektionsdynamik. Alleine am Freitag kamen 1.861 neue Covid-Fälle dazu.", "Landeshauptmann Wilfried Haslauer (ÖVP) sieht eine parallele Entwicklung in Tirol und Wien - aber auf anderem Niveau. Die beiden Bundesländer liegen bei der 7-Tage-Inzidenz mit 1.455,9 bzw. 1.273,9 österreichweit auf den Plätzen zwei und drei.", "\"Wir werden früher den Peak erreichen und früher in den Abstieg kommen\", zeigte sich Haslauer am Freitag bei einer Pressekonferenz überzeugt, dass Salzburg in der Omikron-Welle früher dran ist, als andere Bundesländer. Seine Experten würden damit rechnen, dass der Höhepunkt der Welle in Salzburg am 25. oder 26. Jänner erreicht wird.", "In Salzburg ist Omikron laut Haslauer \"von den Tourismus-Hotspots ausgegangen.\" Die bisher gesammelten Daten lassen auch vorsichtige Rückschlüsse auf die noch kommende Gesamtentwicklung für Österreich zu."], "Erkenntnisse aus Flachau": ["Die Tourismusgemeinde Flachau im Pongau war einer der ersten großen Hotspots in der laufenden Welle. Die 7-Tage-Inzidenz in dem Ort stieg auf rund 10.000. Seither sinkt der Wert täglich um etwa 400 täglich und steht inzwischen bei 7.700. Die Landesstatistik hat die Fälle von 400 positiv getesteten Personen analysiert.", "Dabei zeigte sich, dass mehr als die Hälfte asymptomatisch war, also gar nichts von der Infektion bemerkte. Bei den Personen mit Symptomen sei die Lunge nur in ein, zwei Fällen betroffen gewesen. Das passt zu den bisherigen Erkenntnissen, dass die Omikron-Variante zwar sehr infektiös ist, aber tendenziell weniger schwere Verläufe verursacht."], "Lage in den Spitälern": ["In Salzburg zeigt sich ein interessantes Phänomen. Laut dem Landeshauptmann gäbe es aktuell in den Spitälern \"einen hohen Anteil an Personen, die Corona-infiziert, aber nicht erkrankt sind.\" Es handle sich um Patienten, die aus anderen Gründen - etwa nach einem Unfall - eingeliefert werden und bei Routinetestungen positiv sind.", "Wie sehr die Krankenhäuser in dieser Welle belastet werden, kann aber noch nicht mit absoluter Gewissheit gesagt werden. \"Omikron ist derzeit noch nicht in den Spitälern spürbar\", sagte Uta Hoppe, Primaria am Uniklinikum Salzburg und Mitglied im Covid-Board des Landes, bei der Pressekonferenz."], "Belagszahlen": ["Von den aktuell 14 Covid-Intensivpatienten in Salzburg seien alle noch mit der Delta-Variante infiziert. \"Die ersten Patienten sind erst nächste Woche auf den Intensivstationen zu erwarten\", erklärte Gernot Filipp, Leiter der Landesstatistik.", "In den Normalstationen könnten laut Prognose wieder ähnliche hohe Belagszahlen wie in der Delta-Welle erreicht werden. In den Intensivstationen wird das allerdings nicht erwartet. Hier war die Lage in Salzburg in der letzten Welle ja derart dramatisch, dass bereits Triage-Teams gebildet wurden. \"Ich glaube, dass wir in Wirklichkeit gut rüberkommen werden\", lautet Haslauers Fazit. Er sieht aber drei grundsätzliche Herausforderungen."], "Herausforderungen": ["Das sei einerseits die Aufrechterhaltung des Gesundheitssystems. Andererseits müsse trotz der großen Zahl an Infektionen, die Arbeitsfähigkeit des Landes - insbesondere in der kritischen Infrastruktur - aufrecht erhalten bleiben. Und zudem gelte es, einen Lockdown zu vermeiden.", "Hier zeigt sich Haslauer optimistisch: \"Ich habe die berechtigte Hoffnung, dass wir ohne Lockdown durchkommen.\" Eine Garantie dafür könne aber kein Mensch abgeben."], "Kollaps": ["Wieder am Zusammenbrechen ist aufgrund der hohen Fallzahlen allerdings das Contact Tracing: Seit Donnerstag werden in Salzburg wieder nur positiv Getestete per Bescheid abgesondert. Das PCR-Gurgel-System wird voraussichtlich Ende kommender Woche an die Grenze der Belastbarkeit kommen.", "In Deutschland hat unterdessen einer der führenden Virologen erklärt, dass er die Kontaktnachverfolgung nicht mehr für sinnvoll erachte. Mehr dazu hier."], "Corona-Hotspots: In diesen Bezirken ist die Inzidenz am höchsten": [], "Zwei SP-Bürgermeister in OÖ einig: Versammlungsfreiheit eindämmen": [], "Infektiologe: Durchseuchung nicht mehr \"aufhaltbar\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}