{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-hat-die-wahl/eklat-afd-spitzenkandidatin-weidel-verlaesst-tv-studio/284.713.277", "query_keywords": ["politik", "afd", "spo", "csu", "ns", "us", "ss", "cdu", "sp", "alice weidel"], "creation_date": "06.09.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.09.17, 11:22"], "news_keywords": [], "content": {"title": "AfD-Spitzenkandidatin Weidel verlässt TV-Studio", "description": "Nach einem Disput mit dem CDU-Spitzenpolitiker Andreas Scheuer verließ Rechtspopulistin Alice Weidel eine ZDF-Wahldiskussion.", "body": {"": ["Die Spitzenkandidatin der rechtspopulistischen AfD, Alice Weidel, hat nach einem Disput eine Wahlsendung des ZDF vorzeitig verlassen. Im Zuge einer Debatte über Flüchtlingspolitik forderte CSU-Generalsekretär Andreas Scheuer sie am Dienstagabend bei \"Wie geht's, Deutschland?\" dazu auf, sich von ihrem Co-Spitzenkandidaten Alexander Gauland und dem Rechtsausleger Björn Höcke zu distanzieren. Gauland habe Höcke als Seele der AfD bezeichnet, \"für mich ist er einfach ein Rechtsradikaler\", sagte Scheuer.", "Weidel verließ danach begleitet von Gejohle und Applaus des Publikums das Studio. Moderatorin Marietta Slomka fragte entgeistert: \"Sie gehen jetzt?\" Weidel enthielt sich aber jeglichen Kommentars und ging ab.", "Der Thüringer AfD-Landeschef Höcke ist auch in der eigenen Partei umstritten. Er hatte erklärt, die Deutschen seien die einzigen in der Welt, die sich „ein Denkmal der Schande in das Herz ihrer Hauptstadt gepflanzt“ hätten und damit bundesweit Empörung ausgelöst."], "Weidel kritisiert Moderation": ["Bereits kurz nach der Sendung setzte Weidel via Twitter eine Stellungnahme zu ihrem Abgang ab. Darin warf sie Moderatorin Slomka vor, sich \"parteiisch und vollkommen unprofessionell\" verhalten zu haben. Das sei \"eines öffentlich-rechtlichen Senders nicht würdig\". Die AfD-Politikerin rief abschließend dazu auf, die Zahlung des Rundfunkbeitrages zu verweigern."], "Wahlkampftaktik?": ["Der abrupte Abgang Weidels war aus Sicht des Medienwissenschaftlers Jo Groebel reine Wahlkampftaktik. Der Eklat sei im Wahlkampf ein \"naheliegendes Mittel, Aufmerksamkeit, Schlagzeilen, Emotionen und gegebenenfalls auch die Bestätigung von Opferrolle und 'Ausgrenzung' durch die 'Etablierten' zu bekommen\", sagte Groebel der Heilbronner Stimme. \"Das polarisiert und festigt die eigenen Reihen und Anhänger.\"", "Weidels Abgang ist nicht der erste Vorfall dieser Art im deutschen Fernsehen. Erst Mitte Juli verließ CDU-Politiker Wolfgang Bosbach eine Diskussion zum Hamburger G20-Gipfel bei Sandra Maischberger vorzeitig."], "Jetzt weiterlesen": [], "Kommentare": []}}}