{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/uno-israel-verurteilungen-hamas-gaza-warum-sollte-mich-das-interessieren/402716242", "query_keywords": ["israel", "terror", "krieg", "spo", "ns", "hamas", "demo", "us", "rna", "usa", "ss", "schi", "afrika", "regierung", "syrien", "sp", "muslim", "muslimisch", "vereinte nationen"], "creation_date": "21.12.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.12.23, 05:30"], "news_keywords": [], "content": {"title": "Laut UNO ist kein Staat der Welt despotischer als Israel - warum eigentlich?", "description": "Aus der neuen KURIER-Reihe \"Warum sollte mich das interessieren?\": Die UNO verurteilt Israel öfter und regelmäßiger als die schlimmsten Diktaturen der Welt. Das hat seit Jahren Tradition – und der Streit droht jetzt vollends zu eskalieren.", "body": {"": ["In unserer Reihe \"Warum sollte mich das interessieren?\" behandeln Ingrid Steiner-Gashi und Evelyn Peternel Themen, die manchmal sehr weit weg erscheinen, für jede und jeden hier in Österreich jedoch große Bedeutung haben.", "Ist die UNO ein neutraler Akteur? Ist sie noch die Weltregierung, die das Vertrauen aller Staaten genießen soll? Die sich um die Einhaltung demokratischer Standards in dieser Welt sorgt?", "Seit dem Angriff der Hamas am 7. Oktober, bei dem die Terroristen 1.200 Israelis brutal abschlachteten und knapp 300 weitere entführten, ist diese Frage präsenter denn je. Seit Jahren schon herrscht zwischen Israel und den Vereinten Nationen ein angespanntes Verhältnis, doch die Zeit nach dem \"schwarzen Sabbat\" hat den Streit jetzt auf die Weltbühne verlagert. Das Schauspiel dort zeigte: Die UNO und Israel, das hat wenig mit Unparteilichkeit und Ausgewogenheit zu tun.", "Warum das so ist? Die Vereinten Nationen sind so demokratisch, wie es nur möglich ist. Und genau deshalb sind sie die perfekte Spielwiese für die Despoten dieser Welt.", "➤ Mehr aus der Reihe lesen: Österreich in Afrika: Warum sollte mich das interessieren?", "Ein Abbild der (autokratischen) Welt", "Gut sichtbar ist das am jüngsten Beispiel, der letzten UN-Resolution gegen Israel. In dem Text vom November wurde der Staat von der Weltgemeinschaft eindringlichst aufgefordert, seine \"Feindseligkeiten\" im Gazastreifen einzustellen und die Waffen ruhen zu lassen. So weit, so gut - doch nicht erwähnt wurde darin, warum Israel seine Waffen überhaupt erhoben hatte: Die Hamas wurde nicht ein einziges Mal genannt, geschweige denn gebeten, ihren Terror einzustellen oder gar die Verschleppten freizulassen.", "Wenn man sich ansieht, wer den Text verfasst hat, wird so einiges klarer: Eingebracht hat die Resolution nämlich Jordanien, mitnichten ein Unterstützer der Israelis, und mitgearbeitet haben 21 arabische Staaten – einige davon erkennen Israel bis heute nicht an. Österreich stimmte dagegen, die USA ebenso, angenommen wurde die Resolution dennoch. Und zwar von 121 der 193 Mitgliedsstaaten.", "Der Grund dafür ist die Schieflage in der Weltgemeinschaft: Die UNO besteht nicht nur aus demokratischen Playern, sie ist ein Abbild der Welt - und in der haben in immer mehr Autokraten das Sagen. 70 Länder werden mittlerweile autokratisch regiert, mehr als die Hälfte der Weltbevölkerung lebt unter Despoten. Dazu kommen viele andere Länder, die von diktatorischen Regimen abhängen und ihr Stimmverhalten diesen Ländern schlicht anpassen – China und Russland beherrschen diese Form der Erpressung bestens.", "➤ Mehr lesen: UN-Resolution: Die UNO ist zahnlos – in diesem Fall gut so", "Der israelische Botschafter Gilad Erdan hielt in der UN-Vollversammlung ein Schild hoch: Für eine Feuerpause sei bitte der Hamas-Chef anzurufen", "Eine Schieflage, die zum Ausnutzen einlädt", "Diese undemokratischen Regime nutzen die demokratischen Spielregeln der Weltgemeinschaft gern und geschickt aus. Sie bringen Resolutionen für ihre politische Agenda ein und spannen andere für ihre Zwecke ein. Im UN-Menschenrechtsrat, also jenem Gremium, das eigentlich die Wahrung der fundamentalsten Rechte der Menschen überwachen soll, wurde darum bisher kein Land öfter verurteilt als Israel – stets auf Initiative arabischer Länder, die Israel ohnehin das Existenzrecht aberkennen und damit öffentlichkeitswirksam diskreditieren wollen.", "Die Methode ist einfach: Je öfter eine Verurteilung in den Nachrichten erscheint, desto besser - denn dann muss ja auch was dran sein. Insgesamt 90 Mal wurde Israel deshalb bereits angeprangert, öfter als Iran, Syrien und Nordkorea gemeinsam – Regime, die ihre Bürger hungern lassen, hinrichten und mit Giftgas ermorden. Darüber, dass China in Xinjiang nachweislich die muslimisch-uigurische Minderheit entrechtet, unterdrückt und in Lager sperrt, hat der Menschenrechtsrat in dieser Zeit übrigens kein einziges Mal debattiert. Der Druck aus Peking ist vielen Mitgliedern zu groß, die meisten vertretenen Staaten wollen China nicht verärgern – Diplomaten aus Pakistan gaben das auch offen zu.", "Täuschung der Öffentlichkeit", "All das hat eine fatale Folge. In der Öffentlichkeit, in der Medienberichterstattung sind all diese Machtspielchen kein Thema. Da wirkt die UNO nach wie vor erhaben und unparteiisch. So heißt es dann in den Meldungen meist schlicht, die UN-Vollversammlung habe Israel erneut kritisiert - offenbar ja zurecht. Dass gerade wegen der Häufigkeit der Schlagzeile etwas bei den Menschen hängen bleibt, ist von den Unterstützern der Resolutionen durchaus erwünscht. So kommt es, dass die UN-Vollversammlung 140 gegen Israel gerichtete Resolutionen angenommen hat - alle anderen Länder wurden in derselben Zeitspanne mit gerade mal 68 Mal kritisiert.", "➤ Mehr lesen: Evakuierte statt Touristen, keine Feldarbeiter: Wie der Krieg Israel verändert", "Unauflösbares Dilemma", "Ändern wird sich an dieser Schieflage in nächster Zeit allerdings wenig. Zum einen deshalb, weil die Zahl der autoritären Staaten in den letzten Jahren immer weiter zugenommen hat – die Zusammensetzung in der UNO wird sich also wohl nicht zu Gunsten der liberalen Demokratien verschieben.", "Und den Despoten dieser Welt vorzuenthalten, in demokratischen Foren teilzunehmen, wäre wiederum höchst undemokratisch - und damit auch keine Lösung. Dann wäre ein Gutteil der UNO funktionsunfähig, was dem Grundgedanken der Weltgemeinschaft völlig zuwider laufen würde.", "So muss die Welt weiterhin damit leben, dass Diktatoren Demokratien verurteilen. Zu beobachten ist das demnächst übrigens auch in einem anderen Gremium der UN: Anfang November übernahm der Iran den Vorsitz des UN-Sozialforums für Menschenrechte – trotz der  576 Hinrichtungen im Jahr 2022 dort. Die Debatten dort werden ziemlich sicher erhellend sein."], "Kommentare": []}}}