{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-afd-thueringen-bjoern-hoecke-ministerpraesident/402674446", "query_keywords": ["krieg", "spd", "afd", "spo", "politik", "ns", "nazi", "us", "usa", "ss", "schi", "cdu", "regierung", "sp", "fpö", "alice weidel"], "creation_date": "17.11.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.23, 17:02"], "news_keywords": [], "content": {"title": "AfD am Weg zum Wahlsieg: Wird Björn Höcke Ministerpräsident?", "description": "In Thüringen, Sachsen und Brandenburg wird 2024 gewählt, in allen drei Ländern liegt die AfD vorn. Rechtsaußen Björn Höcke könnte in Regierungsverantwortung kommen. Längst wird über ein Verbot diskutiert.", "body": {"": ["Björn Höcke kokettiert nicht mit seinen Ansichten. Er ist eigentlich ganz offen, was sein Weltbild angeht: Im Sommer sagte er im TV, ein „gesundes Deutschland“ brauche wieder „gesunde Schulen“ – also solche ohne behinderte Kinder. In einem seiner Bücher schrieb er, gegenüber Ausländern brauche es „wohltemperierte Grausamkeit“, und zwar zur „Reinigung Deutschlands\". Zuletzt rief er von der Pegida-Bühne, dass Deutschland schon „im Vorbürgerkrieg“ sei. Und dass „wir einander erkennen werden, wenn es hart auf hart kommt.“", "Höcke, der ehemalige Geschichtslehrer, den man straffrei „Nazi“ bezeichnen kann, weil ein Gericht seine Äußerungen in eindeutiger Tradition der NSDAP sah, könnte nun mehr werden als das ewige Enfant terrible der deutschen Politik. Gehen die Umfragen in seiner Heimat Thüringen weiter aufwärts, wird denkbar, dass der AfD-Landeschef im September 2024 nach dem Amt des Ministerpräsidenten greifen kann. Bei 34 Prozent liegt seine AfD derzeit dort, 12 Prozentpunkte vor der CDU und ganze 14 vor der regierenden Linkspartei.", "➤ Mehr lesen: Kopieren? Verbieten? Im Umgang mit FPÖ und AfD herrscht fatale Ratlosigkeit"], "Modell Schüssel": ["Freilich: Ein Wahlsieg heißt nicht, dass eine Partei auch regieren wird – vor allem nicht im Fall der AfD. Alle anderen Parteien haben deutlich gemacht, dass sie Höcke nicht zum Landeschef wählen würden.", "Nur: Während das bei Grünen, Linkspartei und SPD schon programmatisch ausgeschlossen ist, ist die Sache bei der CDU anders. Sie hat in Thüringen in Punkten schon mit der AfD kooperiert, und manch einer spekuliert über ein Modell, das Österreich unter Wolfgang Schüssel mit Jörg Haiders FPÖ erlebt hat: Der Juniorpartner CDU stellt den Ministerpräsidenten, und die AfD regiert ohne Höcke. Die bundesweite Gegenwehr in so einem Fall wäre wohl riesig – wohl noch größer als hierzulande im Jahr 2000.", "➤  Mehr lesen: CDU kooperiert mit AfD: Ist das ein Tabubruch – oder die neue Normalität?", "Björn Höcke hält seine Ansichten nicht zurück: Zuletzt forderte er ein „gesundes Deutschland“ mit „gesunden Schulen“ – ohne behinderte Kinder."], "Absolute für die AfD": ["Es gibt aber noch ein anderes Szenario, in dem Höcke selbst Ministerpräsident werden könnte – ganz ohne Hilfe der anderen. Steigt die AfD in Umfragen weiter, etwa auf 41 Prozent, und fliegen FPD und Grüne aus dem Landtag – wonach es derzeit aussieht –, hätte Höcke die Absolute. Dieser Fall könnte nicht nur in Thüringen, sondern auch in Sachsen und Brandenburg eintreten, wo im September 2024 ebenso gewählt wird.", "Das politische Deutschland stürzt diese Aussicht in ein Dilemma. Kann ein Mann, der die dunkelste Zeit des Landes beschwört, sie „mit einer erinnerungspolitischen 180-Grad-Wende“ sogar wieder verherrlichen will, regieren? Oder soll man das verhindern?", "➤  Mehr lesen: Alice Weidel auf Wien-Besuch: Was FPÖ und AfD voneinander lernen wollen"], "AfDlerin wollte Bundestag stürmen": ["Einige in Berlin denken das. Marco Wanderwitz, einst Ostbeauftragter der Regierung und jetzt CDU-Mandatar, sammelt im Bundestag Unterschriften für ein Verbot. Die juristischen Chancen stehen seiner Ansicht nach nicht schlecht: Der Inlandsgeheimdienst sieht den thüringischen Landesverband als „gesichert rechtsextrem“ an, demnächst steht eine Ex-AfD-Bundestagsabgeordnete und Ex- Richterin selbst vor Gericht, weil sie mit den Reichsbürgern den Bundestag stürmen wollte – sie führte ihren „Mitstreiter“ sogar durch den Bundestag, die filmten.", "Im Kanzleramt und den Parteispitzen ist man aber skeptisch, was ein Verbot angeht – aus gutem Grund. Schon zweimal scheiterte eine Parteienkoalition juristisch an einem Verbot der Neonazi-Partei NPD, und die war bundespolitisch völlig unbedeutend. Die Hürde bei der AfD, die teils ein Drittel der Bevölkerung hinter sich hat, ist ungleich höher.", "Zudem fürchten viele, dass ein Verbot nur der AfD selbst nützt. Selbst Bodo Ramelow, derzeit noch Ministerpräsident in Thüringen, sieht das so: Ein Verbotsantrag würde „vor allem auf die AfD einzahlen“, sagt er.", "In seinem Bundesland stellt man sich so oder so darauf ein, dass die AfD demnächst viel aktiver Politik machen wird als bisher. Selbst wenn eine Regierung ohne Höckes AfD gebildet werden kann, wird seine Partei im Landtag die Sperrminorität erreichen. Verfassungsänderungen oder heikle Entscheidungen wie Richterernennungen sind dann nur mehr mit ihr möglich – das lädt zu politischer Erpressung geradezu ein."], "Kommentare": []}}}