{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/junge-frau-armin-laschet-im-krisenmodus/401445742", "query_keywords": ["politik", "ns", "us", "klimapolitik", "rna", "usa", "ss", "klima", "regierung", "klimaschutz", "klimawandel", "sp", "armin laschet"], "creation_date": "16.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.07.21, 12:25"], "news_keywords": [], "content": {"title": "\"Entschuldigung, junge Frau...\": Armin Laschet im Krisenmodus", "description": "Kann Laschet neben Kanzlerkandidat und Ministerpräsident auch Krisenmanager? Die Bilanz von zwei Tagen TV-Auftritten fällt durchwachsen aus. ", "body": {"": ["Armin Laschet ist im Wahlkampf. Man schaut gerade genauer hin, was der Mann so macht. Schließlich will er neuer Bundeskanzler von Deutschland werden.", "Noch ist Laschet aber Ministerpräsident von Nordrhein-Westfalen. Von jenem Bundesland also, das aktuell am schwersten von der Flut-Katastrophe in Deutschland betroffen ist."], "Am Tag nach der Flutkatastrophe wird das traurige Ausmaß sichtbar": ["Es ist also ein schwieriger Spagat, den Laschet in den letzten Stunden da bewältigen musste.", "Verantwortung übernehmen als Ministerpräsident, anpacken, vor Ort Präsenz zeigen. Auch mal in Gummistiefeln. Aber so, dass ihm keiner den Vorwurf machen kann, hier zu sehr im Wahlkampfmodus zu sein. Oder gar die Flut für seine Zwecke einzuspannen."], "Politbühne Krise": ["Wenn er alles richtig macht, profiliert sich der bislang noch blasse Laschet in den kommenden Tagen als echter Krisenmanager. So wie einst Helmut Schmidt, der als Hamburger Innensenator mit der Sturmflut von 1962 die bundesweite Bühne betrat – und bis zu seinem Tod 2015 dann auch nie wieder so richtig verlassen sollte. Oder wie Gerhard Schröder, der bei den Überflutungen in Ostdeutschland 2002 die Gummistiefel deutlich schneller anhatte als sein Kontrahent Edmund Stoiber.", "Was machte Laschet also nun? Zumindest im Kurzzeitgedächtnis bleiben vor allem zwei TV-Auftritte des designierten Merkel-Nachfolgers am Donnerstag.", "Bei Maybrit Illner war er am Abend als Krisenmanager von vor Ort (aus Stolberg bei Aachen) zugeschaltet. Wirkungsvoll inszeniert, im schwarzen Regenmantel. Was er aber zu sagen hatte, klang alles andere als nach anpacken. Bei Maßnahmen gegen den Klimawandel dürfe die deutsche Wirtschaft nicht den Anschluss im internationalen Wettbewerb verlieren, betonte er: „Es ist niemandem damit gedient, wenn das Stahlwerk in andere Regionen abwandert. Dann wäre unsere Klimabilanz gut, aber dann wird das CO2 woanders ausgestoßen.“", "Der zweite TV-Termin, der tags darauf für Diskussionen sorgte, war noch am Nachmittag bei \"Aktuelle Stunde\"-Moderatorin Susanne Wieseler. Wieder ging es um die Klimapolitik. Und diesmal machte Laschet sogar den Fehler, am Ende nicht nur als mäßiger Anpacker dazustehen. Auf die Nachfrage Wieseler, die das Format seit 22 Jahren moderiert, wie es denn nun um die Klimaschutz-Maßnahmen der Regierung bestellt sei, wurde er sogar kurz ungehalten: \"Entschuldigung, junge Frau. Weil jetzt so ein Tag ist, ändert man nicht die Politik.\"", "Zwei Auftritte zum Vergessen für Laschet. Bei Maybrit Illner konnte sich Eckhart von Hirschhausen angesichts des Flutkatastrophe, bei der sich Experten einig sind, dass sie Teil des Klimawandels ist, nicht zurückhalten. „Die Priorisierung von Wirtschaft geht mir auf den Sack“, las der Kabarettist Laschet die Leviten.", "Beim zweiten Fall waren es dann Twitter und die sozialen Medien, die das letzte Wort über Laschet sprachen. Den Ausdruck Shitstorm bemühen wir an dieser Stelle nicht.", "Dabei will Laschet eigentlich mehr Tempo beim Klimaschutz. Die zunehmenden Starkregen- und Hitzereignisse seien mit dem Klimawandel verbunden. Mit solchen Extremwetter-Ereignissen sei auch in Zukunft immer wieder zu rechnen, sagte Laschet in den vergangenen Tagen. Deshalb sei nun mehr Dynamik beim Klimaschutz und der nötigen Anpassung an den Wandel erforderlich."], "Kommentare": []}}}