{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/plagiatsvorwurf-gegen-deutsche-gruenen-kandidatin-baerbock/401428698", "query_keywords": ["unhcr", "politik", "spo", "ns", "christ", "us", "ss", "schi", "klima", "klimaschutz", "klimawandel", "sp", "annalena baerbock"], "creation_date": "29.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.06.21, 15:02"], "news_keywords": [], "content": {"title": "\"Rufmord\": Grüne Kandidatin Baerbock wehrt sich gegen Plagiatsvorwurf", "description": "In ihrem vor einer Woche erschienen Buch \"Jetzt\" wurde \"Plagiatsjäger\" Weber mehrmals fündig. Die Partei dementiert Urheberrechtsverletzungen.", "body": {"": ["\"Jetzt. Wie wir unser Land erneuern\" ist der Titel eines Sachbuches, das die deutsche Kanzler-Kandidatin Annalena Baerbock vor gut einer Woche veröffentlicht hat. Wie der als \"Plagiatsjäger\" bekannte Gutachter Stefan Weber mitteilte, sollen mehrere Teile des Buches wortwörtlich von anderen Quellen übernommen worden seien - ohne darauf hinzuweisen.", "\"Vollkommen klar: Ein Sachbuch einer Politikerin im Ullstein-Verlag ist keine Dissertation. Und im Buch ,Jetzt. Wie wir unser Land erneuern' werden überhaupt keine Quellen angegeben\", schreibt Weber in seinem \"Blog für wissenschaftliche Redlichkeit\", in dem er bereits öfter Kritik an Baerbock geübt hatte. Beides sei aber keine Legitimation für schwerwiegende Textplagiate."], "Baerbock und Laschet: Beschönigungen und Lücken in der Vita": ["Auf Seite 79 ihres Buches schreibt Baerbock laut Webers Blog:", "\"Der Klimawandel wirkt sich auf die gesamte Wertschöpfungskette von Unternehmen aus, etwa durch den extremwetterbedingten Ausfall von Zulieferern, durch Schäden an Straßen, Schienen und Gebäuden oder durch Rohstoffknappheit. Zwischen 2000 und 2019 beliefen sich die Gesamtschäden aus klimawandelbedingten Extremwetterereignissen weltweit auf 2,56 Billionen US-Dollar.\"", "Die Passage stammt laut Weber aus dem Blog  „Klimawandel – Challenge Accepted“ des Verbands der Wirtschaft für Emissionshandel und Klimaschutz e. V. in München. In diesem heiße es:", "\"Der Klimawandel wirkt sich auf die gesamte Wertschöpfungskette von Unternehmen aus: Sei es durch den extremwetterbedingten Ausfall von Zulieferern, Schäden an Verkehrsinfrastrukturen oder Gebäuden oder Änderungen der Beschaffenheit oder Verfügbarkeit von Rohstoffen.\"", "In Baerbocks Buch wurde unter anderem auch aus dem Spiegel zitiert, ohne darauf hinzuweisen, oder aus der Süddeutschen Zeitung und Wikipedia, so Weber gegenüber Focus. Es sei aber unklar, ob die Plagiatsfälle von Baerbock selbst oder von einem Mitarbeiter stammten, der an der Produktion des Buches beteiligt war."], "\"Allgemein zugänglich\"": ["Baerbocks Sprecher Andreas Kappler sprach von Rufmord. \"Wir weisen den Vorwurf einer Urheberrechtsverletzung entschieden zurück\", twitterte er unter Verweis auf ein Statement von Rechtsanwalt Christian Schertz.", "Der Ullstein-Verlag teilte bild.de auf Anfrage mit: Das Manuskript sei sorgfältig lektoriert worden, die \"Aufzählung von allgemein zugänglichen Fakten\" sei ebenso wenig urheberrechtlich geschützt wie \"einfache Formulierungen, mit denen solche Fakten transportiert werden.\" Man könne \"keine Urheberrechtsverletzung erkennen\"."], "Fake News und Hass im Netz: Angriffe auf Baerbock haben zugenommen": [], "\"Mit Absicht begangen\"": ["Die bislang gefunden plagiierten Textstellen beträfen zehn Seiten, sagte Gutachter Weber zu Focus, der Baerbocks Buch aus eigenem Antrieb und eigene Kosten untersucht haben will. „Aus meiner Sicht liegen hier klar Urheberechtsverletzungen vor, die mit Absicht begangen worden sind. Aber hoch ist dieser Anteil am Gesamtwerk noch nicht.“", "Erst vor kurzem hatte Annalena Baerbocks Lebenslauf für Aufsehen gesorgt. Dieser hatte unkorrekte Angaben zu Mitgliedschaften in Organisationen wie dem UN-Flüchtlingshilfswerk UNHCR enthalten. Auch wegen nachgemeldeter Nebeneinkünfte als Bundestagsabgeordnete geriet sie in die Kritik."], "Kommentare": []}}}