{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/flaschen-upcycling-diese-designer-lampen-sind-ein-hit/401353340", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "sp"], "creation_date": "18.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.04.21, 05:00"], "news_keywords": [], "content": {"title": "Flaschen-Upcycling: Kreative und nachhaltige Designer-Lampen", "description": "Coole Upcycling Idee: Rudi Froese verwandelt mit seinem Label Light my Bottle leere Flaschen in einzigartige Lampen.", "body": {"": ["Der anhaltende Gin-Trend beflügelt viele zu Höchstleistungen: Barkeeper kreieren die interessantesten Kombinationen (Magnolienblüte im Gin Tonic!), Hersteller versehen den ordinären Wacholderschnaps mit ungeahnten Aromen und auch in Sachen Branding und Verpackung lautet die Devise: Auffallen. Dass die oft wunderschönen Flaschen dann zu Schade zum Wegwerfen sind, hat ihn zu einer tollen Idee inspiriert: Fotograf Rudi Froese haucht dem Altglas neues Leben ein und macht Design-Lampen daraus. „Als mit dem ersten Lockdown viele meiner Aufträge erst mal wegbrachen, habe ich mich anders kreativ betätigt. Ursprünglich wollte ich nur zum Spaß eine schöne leere Flasche zur Lampe umfunktionieren. Aber das Design fand so guten Anklang im Bekanntenkreis, dass ein Projekt daraus wurde“, verrät der Wiener. Unter dem Label „Light my Bottle“ bietet Froese nun verschiedene Flaschen-Lampenkreationen an, aber auch die Möglichkeit des individuellen Designs. „Kunden können unter zahlreichen verfügbaren Flaschen wählen, auch die Lampenschirme können nach Wunsch extra angefertigt werden – etwa im Stoff der Vorhänge. Oder man bringt gleich seine eigene Lieblingsflasche mit.“", "Fotograf und Designer Rudi Froese beim Gestalten einer Lampe"], "Lampen-Unikate als Geschenksidee": ["Noch ist das Design-Lager gut gefüllt. Aber durch die gesperrten Restaurants und Nachtlokale ist es gar nicht so leicht, an leere und vor allem besondere Spirituosen-Flaschen zu kommen. „Von den kommerziellen Brands bin ich schon abgekommen. Die schönsten Ergebnisse kommen eben auch mit ungewöhnlichen Flaschen zustande.“ Doch auch aus Wein- und Prosecco-Bouteillen macht Froese tolle Leuchten. „Im privaten Bereich dauert es im Normalfall ja doch eine Zeit, bis so eine Gin-Bottle geleert ist“, versichert der Designer lachend : „Deshalb rufen wir inzwischen über Social Media auch dazu auf, uns Altglas zu spenden.“ Neben den besonderen Lampen entstehen so auch andere Upcycling-Produkte. „Aus nicht mehr so gut erhaltenen Flaschen lassen sich schöne Trink- oder Aufbewahrungsgläser machen. Auch Windlichter werden wir bald im Shop anbieten“, so der Designer.", "Das Sortiment von Light my Bottle wächst stetig und zeigt eindrucksvoll, wie nützlich Wegwerfprodukte sein können. Auf der Suche nach einem besonderen Geschenk (nicht nur für Gin-Liebhaber) oder einem echten Unikat für die Wohnung wird man hier auf jeden Fall fündig.", "Tolle Prosecco-Flaschen-Lampe, der Schirm passt zum Bett"], "Kim+Heep aus Wien: \"Wir wollen in Zukunft weniger grübeln\"": [], "Printed Kelims: Designer-Teppiche zum Verlieben": [], "Diese Duftkerzen wollen jetzt alle haben": [], "Kommentare": []}}}