{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/projekt-tangente-neu-geht-in-die-sommer-phase-und-bringt-sperren/401427873", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "28.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.06.21, 18:43"], "news_keywords": [], "content": {"title": "Projekt \"Tangente Neu\" geht in die Sommer-Phase und bringt Sperren", "description": "Ab Juli Sperren und Verkehrsumleitungen wegen<br />\r\nGeneralerneuerung der Hochstraße St. Marx und des Knotens Kaisermühlen.", "body": {"": ["Mit 5. Juli beginnt bei der Generalsanierung der A23 an der Hochstraße St. Marx und dem Knoten Kaisermühlen die Sommerphase. Alle Auf- und Abfahrten, die Hauptfahrbahnen, Beleuchtung, Entwässerung sowie alle Beschilderungen werden erneuert. Damit verbunden sind Sperren und Verkehrsumleitungen bis 3. November. Insgesamt investiert die Asfinag 156 Millionen Euro in die „Tangente neu“, die bis Ende 2023 fertiggestellt sein soll, hieß es am Montag bei einer Pressekonferenz.", "Zunächst wird der Knoten Kaisermühlen, der täglich von 145.000 Kraftfahrzeugen befahren wird, baulich erneuert. In einem ersten Schritt werden Richtung Norden die Abfahrt zur A22 (Donauuferautobahn) und die Auffahrt von der Donaustadtstraße auf die A22 Richtung Stockerau von 5. Juli bis 2. September gesperrt.", "Ein Farb-Leitkonzept soll den Verkehr möglichst behinderungsfrei umleiten: „Violett wird die Verkehrsteilnehmer ab der Praterbrücke bis zur A22 leiten“, sagte Friedrich Effenberger, seit 2019 Asfinag-Projektleiter für den Knoten Kaisermühlen. Erneuert werden alle Beläge der Hauptfahrbahn sowie Teile der A22 und alle Auf- und Abfahrten. Dazu werden im dritten und letzten Baustellenjahr des Knotens Kaisermühlen noch zwei weitere Wochenendsperren nötig sein."], "Vollsperren der A23": ["Die Hochstraße St. Marx ist im Sommer an zwei Stellen betroffen: Einmal wird die A23-Abfahrt nach St. Marx in Fahrtrichtung Norden von 6. Juli bis 6. Oktober gesperrt, etwas länger dauert die Sperre der A23-Auffahrt von St. Marx auf die Tangente in Fahrtrichtung Norden - nämlich von 6. Juli bis 3. November. „Knapp drei Kilometer der Tangente werden hier rundum erneuert, vom Verteilerkreis bis zum Knoten Prater“, sagte Thomas Kozakow, Asfinag-Projektleiter für die Generalsanierung der Hochstraße St. Marx.", "Eine besondere Herausforderung stelle der Umbau der gesperrten Ausfahrt Simmering dar - sie soll komplett rückgebaut werden. „Es ist ein komplizierter Bauvorgang, der zwei Vollsperren der A23 zwischen Gürtel Landstraße und Verteilerkreis am 14. und 15. August nötig macht“, sagte Kozakow.", "Die Autobahnbrücke wird dort mit einem gigantischen Kran ausgehoben. Aufgrund der Corona-Pandemie und einer damit verbundene Bau-Zwangspause wird das Projekt „Tangente neu“ nun erst 2023 abgeschlossen werden können, die Sommerphase wird aber im Zeitplan fertig werden, beteuerte Kozakow."], "Kommentare": []}}}