{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/flutkatastrophe-in-deutschland-schon-wieder-stuerzen-haeuser-ein-zahl-der-toten-steigt/401445262", "query_keywords": ["krieg", "spd", "politik", "ns", "us", "usa", "ss", "schi", "cdu", "familie", "sp", "leiche", "armin laschet", "angela merkel"], "creation_date": "16.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.07.21, 16:33"], "news_keywords": [], "content": {"title": "Am Tag nach der Flutkatastrophe wird das traurige Ausmaß sichtbar", "description": "\"Man kann nur weinen!\" Die Zahl der Toten muss immer wieder korrigiert werden, liegt schon über 100. Immer noch werden rund 1.000 gesucht. ", "body": {"": [], "Hochwasserkatastrophe mit über 100 Toten": ["Die Gefahr ist nach der Hochwasserkatastrophe im Westen der Bundesrepublik noch nicht vorbei. Zwar geht an einigen Orten der verheerenden Flut geht das Wasser zurück - aber die Zahl der Toten steigt und steigt. Bis zum Freitagabend wurden insgesamt 106 Todesopfer gezählt - in Rheinland-Pfalz kamen nach offiziellen Angaben mindestens 63 Menschen ums Leben, in Nordrhein-Westfalen 43. In beiden Bundesländern wurden zudem noch viele Menschen vermisst, ihre genaue Zahl war weiterhin unklar.", "In der Nacht und am Samstag sollten die Such- und Rettungsarbeiten weitergehen. Bei mancherorts sinkenden Pegelständen und weniger Regen deutete sich immerhin etwas Entspannung an. Dennoch: Einige Orte bleiben weiterhin evakuiert.", "Eine besonders dramatische Lage ergab sich am Freitag in Erftstadt-Blessem südwestlich von Köln: Dort kam es zu gewaltigen Erdrutschen, es bildeten sich Krater im Erdreich. Nach Stand Freitagabend stürzten drei Wohnhäuser und ein Teil der historischen Burg ein. Es war unklar, wie viele Opfer es gab. Der zuständige Landrat, Frank Rock, sagte im Fernsehsender ntv, 50 Menschen seien mit Booten gerettet worden."], "\"Man kann nur weinen und abwarten\": Wie Betroffene die Flut erleben": ["Abwarten - viel mehr bleibt den Betroffenen der Überschwemmungen vom Donnerstag nicht. Immer noch werden rund 1.000 Menschen vermisst. \"Die Befürchtung ist, dass es noch mehr werden\", sagte ein Polizeisprecher in Bezug auf mögliche Todesopfer. Er sollte recht behalten. Wie am frühen Vormittag bekannt wurde, starben 12 Menschen mit Behinderung in einem Wohnheim in Rheinland-Pfalz.", "Auch Nordrhein-Westfalen meldete zuletzt 30 Tote. Insgesamt sind in Deutschland - Stand Freitagmittag - mehr als 100 Menschen im Zusammenhang mit den Unwettern gestorben. Die deutsche Bild-Zeitung schrieb im Zusammenhang mit den verheerenden Überschwemmungen bereits von einer \"Todes-Flut\".", "Die Ausmaße sind bereits größer als bei der \"Jahrhundertflut\" im Jahr 2013. Als damals Elbe und Donau über ihre Ufer traten, kamen 21 Menschen ums Leben."], "Tag 2 der Hochwasser-Kathastrophe: schon über 90 Tote": ["Dass immer noch so viele Menschen vermisst werden erklärte eine Sprecherin auch mit einem teilweise lahmgelegten Mobilfunknetz, schreibt Spiegel online. Daher gebe es keinen Handyempfang und viele Menschen seien nicht erreichbar.", "Langsam wird auch das Ausmaß des Schadens und der betroffenen Regionen immer deutlicher. So sind in Nordrhein-Westfalen nach Angaben des Bundesamtes für Bevölkerung und Katastrophenschutz (BBK) in Bonn 23 Städte und Landkreise von Überschwemmungen betroffen."], "Katastrophenalarm": ["Das Verteidigungsministerium hat wegen der Unwetterkatastrophe im Westen Deutschlands einen militärischen Katastrophenalarm ausgelöst. Ministerin Annegret Kramp-Karrenbauer (CDU) habe die Entscheidung getroffen, sagte ein Sprecher des Ministeriums am Freitag in Berlin. Es handelt sich um eine der größten Unwetterkatastrophen der Nachkriegszeit in Deutschland.", "In Rheinland-Pfalz sprach Ministerpräsidentin Malu Dreyer (SPD) von einer \"nationalen Katastrophe\". \"Das Leid nimmt heute so dramatisch zu\", sagte Dreyer am Freitag, als immer mehr Tote geborgen wurden und die Ausmaße des Schadens erst nach und nach ersichtlich wurden."], "\"Deprimierende Szenarien\" für NÖ Feuerwehr in Belgien": ["NRW-Ministerpräsident und CDU-Kanzlerkandidat Armin Laschet, der sich am Donnerstag ein Bild der Lage machte, drückte am Freitag in einer Pressekonferenz den Familien und Angehörigen sein Mitgefühl aus. Häuser und Infrastruktur versprach er, bald wieder aufzubauen, \"doch die verlorenen Menschenleben sind unersetzbar\".", "Laschet versprach schnelle und \"große finanzielle Hilfe\". Gespräche über Beteiligung des Bundes liefen am Freitag. Angela Merkel hätte diese bereits zugesagt, so der CDU-Politiker. Laschet musste sich im Rahmen der Krise aber auch einiges an Kritik in sozialen Medien anhören."], "\"Entschuldigung, junge Frau...\": Armin Laschet im Krisenmodus": [], "Schlamm und Gestank": ["Die Nachricht, die Hoffnung macht: In der Nacht und am Freitag blieb es verhältnismäßig trocken. Zumindest der Starkregen hatte aufgehört. Trotzdem kämpften die Rettungskräfte mit leichtem Regen, der die Bergung schwieriger und die Lage für die Geborgenen unangenehmer machte. Auch in Ahrweiler wurde der Regen am Freitag wieder stärker. Die Menschen sind beunruhigt.", "Das Bild, das die überschwemmten Gebiete boten, war das einen Schlachtfeldes: Schlamm in den Straßen, Bäume, Unrat, Steine oder etwa Autowracks dort, wo einmal Straßen waren. Ein unangenehmer Gestank geht von dem Schlamm aus, außerdem ist er rutschig, was Aufräum- und Bergungsarbeiten weiter erschwert.", "Immer wieder berichten Einwohner von Leichen, die nicht weggeschafft werden können, weil sich die Hilfskräfte auf das Retten möglicher Überlebender konzentrieren. Beim Leerpumpen von Kellern werden immer wieder Tote gefunden, berichtet der Innenminister von Rheinland-Pfalz, Roger Lewentz."], "Versorgung mangelhaft": ["In vielen betroffenen Gebieten mangelt es an funktionierenden Toiletten sowie Trinkwasser. Strom, Handynetz und Fernsehen sind aus. Es gibt kaum eine Möglichkeit, an Nahrung und Getränke zu kommen, an Sammelplätzen werden in einigen Ortschaften die Menschen medizinisch versorgt, Care-Pakete verteilt.", "Sandsäcke werden befüllt, um die Wohnhäuser vor weiteren Wassermassen zu schützen.", "Doch immer noch sind einige Siedlungen völlig abgeschnitten, Rettungskräfte konnten nicht vordringen, der Kontakt nicht hergestellt werden. Vor allem deshalb ist das Ausmaß des Schadens und die Opferzahlen noch völlig fraglich.", "Hubschrauberbilder zeigen: In Erftstadt klafft ein riesiges Loch, wo sich ursprünglich das Kieswerk befand. Dort sei ein Damm gebrochen, hieß es, das Wasser brach durch. Die Menschen werden angehalten, sich von dem Abgrund weiträumig fernzuhalten."], "Weiter angespannte Lage": ["In manchen Gemeinden blieb kein einziges Haus heil. Schwerpunkt der Katastrophe ist der Kreis Ahrweiler. Allein im 700 Einwohner zählenden Dorf Schuld an der Ahr waren sechs Häuser eingestürzt, etwa 40 Prozent der weiteren Wohngebäude wurden beschädigt. Erhebliche Schäden gab es auch in weiteren Regionen der Eifel sowie im Landkreis Trier-Saarburg.", "Vor allem das Grenzgebiet zwischen Rheinland-Pfalz und Nordrhein-Westfalen ist betroffen, aber auch in Baden-Württemberg, im Allgäu, ist die Lage angespannt, sowie an der deutsch-niederländisch-belgischen Grenze.", "Die Behörden warnen Angehörige, die Vermisste suchen oder Freunden helfen wollen, nicht in die Krisengebiete zu fahren, da die Lage noch zu gefährlich und unübersichtlich ist."], "Unwetter in Deutschland: Dutzende Tote und Vermisste": [], "Hoffen auf sichere Unterkunft nach dem Jahrhundert-Hochwasser": [], "Kommentare": []}}}