{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/george-soros-lieblingsfeind-aller-rechten/400043548", "query_keywords": ["politik", "rki", "spo", "volksabstimmung", "europa", "asien", "ns", "demo", "christ", "nazi", "us", "usa", "ss", "regierung", "grenzen", "sp"], "creation_date": "31.05.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.05.18, 06:00"], "news_keywords": [], "content": {"title": "George Soros: Lieblingsfeind aller Rechten", "description": "George Soros. Das humanitäre Engagement des Investors in Osteuropa liefert Stoff für wüste Attacken", "body": {"": ["Gerade erst hat ihn US-TV-Star Roseanne Barr als „Nazi“ bezeichnet. Der türkische Präsident Erdoğan will nicht sein Vasall sein, sondern nur Allah dienen. Und Ungarns Premier Viktor Orbán hat seine Sicht von den geheimen Plänen des Milliardärs ohnehin seit Jahren ständig parat: „\n\nSoros hat vor, Europa mit Flüchtlingen zu überschwemmen.“", "George Soros hat ein Leben lang Weltpolitik mit seinen Milliarden gemacht: Als Investor und tollkühner Spekulant hat er das britische Pfund an den Rand des Kollaps gebracht, Länder \n\nSüdostasiens in die Krise, ihre Menschen in die Armut gestürzt."], "Vor den Nazis geflohen": ["Als Gründer der „Open Society“-Stiftung dagegen unterstützt er seit vielen Jahren Hilfsprojekte, Menschenrechtsgruppen, Bürgerrechtler und alle anderen, die sich für sozialere, demokratischere und zuletzt gerechtere Gesellschaften einsetzen. Der Sohn ungarischer Juden, der 1944 vor den Nazis fliehen musste, setzt einen Schwerpunkt dieser Projekte seit jeher in den ehemals kommunistischen Ländern Mittel- und Osteuropas. Als 2015 Hunderttausende Flüchtlinge diese Länder durchquerten, um ins reiche Westeuropa zu gelangen, mahnte der Mann, der einst selbst flüchtete, zu einem menschlichen und offenen Umgang mit ihnen. Das aber machte den heute 87-Jährigen zum Hauptfeind für die dortigen Regierungschefs, die ihre Grenzen dicht machen und keine Fremden im Land haben wollten. Vor allem \n\nOrbán stilisierte ihn zum übermächtigen Hauptfeind, der mit seinen Milliarden Flüchtlinge ins Land schleuse, um Europa „seiner christlichen und nationalen Identität zu berauben“."], "Gegen den Brexit": ["Seither bedienen sich rechte Politiker in \n\nEuropa bei jeder Gelegenheit des Feindbilds Soros. Dabei wird nicht nur seine Haltung in der Flüchtlingsfrage ausgeschlachtet, sondern auch seine Vergangenheit als Währungs-Spekulant. Dazu kommen unüberhörbare Anspielungen auf seine jüdischen Wurzeln, die bei dem in Osteuropa bis heute grassierenden Antisemitismus auf fruchtbaren Boden fallen.", "Soros, so wird suggeriert, würde mit seinen humanitären Aktivitäten lediglich eine geheime politische Strategie verfolgen. Für Rechtspopulisten wie Orbán ist die natürlich links. Dass man politische Parteien in Europa mit Geld unterstütze, wird von der Soros-Stiftung kategorisch zurückgewiesen. Das sei für eine karitative Organisation undenkbar und außerdem als Parteienförderung illegal.", "In den USA aber hat sich Soros mit großzügigen Wahlkampf-Spenden hinter Hillary Clinton gestellt. Die US-Gesetze lassen solche Spenden zu – mithilfe einiger Tricks auch in beinahe unbegrenzter Höhe.", "Einen starken politischen Akzent aber setzt der Milliardär auch in EU-Europa. Er engagiert sich gegen den EU-Austritt Großbritanniens. Eine Kampagne, die für eine neuerliche Volksabstimmung über den Brexit wirbt, wird vorerst mit mehr als 500.000 Euro unterstützt. Soros persönlich bezeichnet den Brexit als „enorm schädlichen Prozess“, der Europa, das sich „in einer Existenzkrise“ befinde, gerade jetzt besonders hart treffen würde. Doch die Antwort darauf, so betonte er soeben in einer Rede in Paris, dürfe auf keinen Fall eine immer weitere Vertiefung, ein Zusammenwachsen der \n\nEU sein. Seine Vision nennt er „Europa der vielen Wege“: Die Staaten sollten wieder viel mehr Möglichkeiten bekommen, ihre eigenen Strategien zu verfolgen, auch in der Flüchtlingsfrage, wie er betont. Was vielen als überraschende Wende erscheint, ist für Soros – den Nazi-Überlebenden – nur Fortführung seines lebenslangen Prinzips: In Extremsituationen komme man mit normalen Reaktionen nicht weiter."], "Kommentare": []}}}