{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/diese-duftkerzen-wollen-jetzt-alle-haben/401200774", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "28.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.02.21, 05:00"], "news_keywords": [], "content": {"title": "Diese Duftkerzen wollen jetzt alle haben", "description": "Mit olfaktorischen Versprechen nach  Wald und Bergluft locken ihre Duftkerzen. Looops-Gründerin Julia Schliefsteiner im Talk. ", "body": {"": ["KURIER: Was ist die Idee hinter den Looops-Kerzen?", "Julia Schliefsteiner: Mein Partner Markus und ich sind sehr naturverliebt und viel unterwegs. Da haben wir uns gefragt, wie können wir die tollen Gerüche der Natur in die eigenen vier Wände bringen? In ihrer natürlichen Form und nicht so wie in vielen künstlichen Duftkerzen, die wir kannten. Wir wollten eben die Natur in der Kerze einfangen.", "Wie ist euch das gelungen?", "Als wir 2014 begonnen haben, war das noch schwierig, da es eigentlich keine natürlichen Duftkerzen gab. Also war es hauptsächlich Learning by Doing. Wir legen großen Wert auf gute Qualität, natürliches Wachs, Baumwolldocht, keine künstlichen Zusätze.", "Wie riecht denn nun der Gebirgsbach oder die Blumenwiese?", "Wir gehen von der Duftidee aus und versuchen, unsere Erinnerung anhand der ätherischen Öle herzustellen. Frische erreichen wir durch Pfefferminze oder Zitrone. Waldig wird’s mit Zirben oder Tannen. Das ist so spannend an der Arbeit mit Gerüchen. Düfte sind so individuell, jeder hat andere Assoziationen mit bestimmten Gerüchen, manchmal sogar mehrere. Darum müssen neue Düfte auch immer vom ganzen Team für gut befunden werden.", "Kann denn jeder Duft natürlich hergestellt werden?", "Die Herausforderung liegt darin, dass nicht jede Pflanze über ätherische Öle verfügt. Flieder oder Apfelblüten zum Beispiel. Solche Düfte werden immer künstlich im Labor erzeugt und kommen deshalb bei uns nicht vor.", "Viele Menschen reagieren sehr sensibel auf Gerüche. Sind Duftkerzen für jedermann geeignet?", "Prinzipiell ist man mit einem natürlichen Duft als sensibler Riecher besser bedient, als mit einem künstlichen Geruch. Aber Duftempfinden ist sehr subjektiv, das ist schwer allgemein zu sagen. Mit einem unserer Duftsprays lässt sich aber leicht ein flüchtiger Duft erzeugen. Mit unseren Produkte n lässt sich aber auch noch eine zusätzliche Wirkung erzielen.", "Zum Beispiel?", "Der aromatherapeutische Effekt ist ein Mehrwert unserer Kerzen. Jeder Duft hat eine Wirkung, mal beruhigend und harmonisierend, mal anregend und stärkend.", "Gibt es auch Pläne in andere Geruchswelten einzutauchen?", "Aktuell bleiben wir bei heimischen Düften, heuer kommt ein neuer heraus. Wer weiß, was die Zukunft bringt? Wir arbeiten jedenfalls bereits an weiteren Raumduftprodukten.", "Loops-Gründer Julia Schliefsteiner und Markus Niederfriniger"], "So kommen die Düfte in die Kerze": ["Fertige Düfte kommen hier nicht ins Glas: „Duftmischungen werden von uns selbst kreiert. Von einer Duftidee ausgehend überlegen wir, welcher Mix an Düften zu dem gewünschten Ergebnis führt. Blumig, frisch, erdig, je nachdem wohin es gehen soll. Wenn man eine Mischung gefunden hat, muss man dieser auch Zeit geben, ihr volles Aroma zu entfalten“ erklärt Julia Schliefsteiner den kreativen Prozess in der Herstellung, der am meisten Zeit in Anspruch nimmt. Dabei kommt auch ihr Wissen über die jeweilige positive Wirkung der Öle zum Einsatz. „Will ich einen beruhigenden Duft kreieren brauche ich Lavendel oder Melisse. Stärkend wirkt etwa die Zirbe. Der Duft ist auch Grundlage für unseren Bestseller: Bergluft.“ Die Öle werden übrigens durch Destillation oder Kaltpressung gewonnen. Für reine Öle werden jedoch enorme Mengen an Pflanzen benötigt: für 1 Liter Öl zum Beispiel 100 Kilogramm Lavendel.", "Die Natürlichkeit des Produktes führt auch zu seiner Nachhaltigkeit. Auf Erdölbasiertes Paraffin wird ganz klar verzichtet. Das verwendete, pflanzliche Wachs ist sehr weich und lässt sich rückstandslos entfernen. Die leeren Behälter – klassische 1-Literflaschen gekürzt und geschliffen – lassen sich später als Trinkgläser oder mittels hübschem Eichendeckel als Aufbewahrungsglas verwenden. Doch selbst weggeworfen kann das Glas wieder recycelt werden."], "Vom Starmaniac zur kreativen Gründerin": [], "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund": [], "Die witzigsten und gelungensten Bausünden": [], "Kommentare": []}}}