{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/impfpflicht-arbeitsplatz-2-g-3-g-wirtschaft-politik/401869829", "query_keywords": ["ns", "övp", "arbeitsmarkt", "us", "ss", "schi", "impfpflicht", "sp"], "creation_date": "13.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.22, 11:18"], "news_keywords": [], "content": {"title": "Impfpflicht: Debatte um 2-G oder 3-G am Arbeitsplatz", "description": "3-G im Betrieb und 2-G am Weg dorthin? Regierung und Opposition sind sich nicht einig. Manche Betriebe führen dennoch Impfpflicht ein.", "body": {"": ["Eine allgemeine Impfpflicht soll eingeführt werden. Am Arbeitsplatz gelten aber weiterhin auch Tests. Für Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) ist das widersinnig. \"Entweder es gibt eine Impfpflicht oder es gibt sie nicht\", sagte Hacker am Mitwoch gegenüber ATV. Geht es nach ihm, sollte die 2-G-Regelung auf den Bereich der Arbeit ausgedehnt werden (mehr dazu).", "Dass die Impfplicht kommt, ist für die Grüne Klubchefin Sigrid Maurer jedoch fix, wie sie am Donnerstagmorgen betonte. Exekutiert werden soll sie ab 15. März (mehr dazu). In der Frage, wie sich diese auf den Arbeitsplatz auswirken, verwies sie auf ÖVP-Arbeitsminister Martin Kocher.", "Dieser hat kürzlich erklärt, dass er eine allgemeine Impfpflicht im Beruf nicht für umsetzbar hält. Würde sie eingeführt, würden alle Ungeimpften nicht nur den Arbeitsplatz, sondern auch die Unterstützungsleistungen verlieren. Denn Arbeitslosengeld erhält nur, wer dem Arbeitsmarkt zur Verfügung steht. Ein Sprecher des Arbeitsministeriums bestätigte diesen Standpunkt am Donnerstag mit Verweis auf Gespräche mit den Sozialpartnern vor Weihnachten.", "Die Sozialpartner und die Industriellenvereinigung haben sich ebenfalls gegen eine 2-G-Pflicht am Arbeitsplatz ausgesprochen. \"Schon 3G am Arbeitsplatz ist für viele Betriebe sehr herausfordernd, eine Reduktion auf 2G ist nicht praktikabel\", so etwa WKÖ-Generalsekretär Karlheinz Kopf im Dezember. \"Dadurch würde nicht nur vielen Arbeitnehmern die Erwerbsgrundlage entzogen, sondern Betriebe müssten auch auf dringend benötigte Mitarbeiter verzichten. Das wäre angesichts der ohnehin schon angespannten Fachkräfte-Situation kontraproduktiv.\"", "ÖVP-Arbeitsminister Martin Kocher", "Bei einem Verstoß gegen die allgemeine Impfpflicht drohen Geldstrafen, voraussichtlich in der Höhe von 500 bis 3.600 Euro. Diese mögen zwar empfindlich sein, sie sind aber nicht notwendigerweise existenzgefährdend. Auch die volkswirtschaftlichen Auswirkungen wären geringer."], "AUA führt 2-G-Pflicht ein": ["Einige Betriebe preschen allerdings bereits vor. Die AUA hat eine 2-G-Pflicht für das fliegende Personal angekündigt. Bereits seit Jahresbeginn muss das Personal an Bord von Langstreckenflügen geimpft oder genesen sein, diese Regelung wird ab März auf alle Flüge ausgeweitet. Davor war ein 3G-Nachweis, also geimpft, genesen oder getestet, ausreichend. Für das Bodenpersonal ändert sich nichts, es gilt weiterhin die 3G-Regel."], "Impfpflicht sieht keine regelmäßigen Impfungen vor": ["Grund dafür seien die unterschiedlichen Covid-Bestimmungen in den angeflogenen Ländern, die sich auch kurzfristig ändern und die Einsatzplanung immer schwieriger machen würden. Oberste Priorität seien die Gesundheit der Crews und Passagiere und ein stabiler Flugbetrieb, erklärte die AUA.", "Wer nicht geimpft oder genesen ist, wird ab dem 1. März nicht mehr für Dienste eingeteilt und verliert somit auch sein Gehalt. Wer sich doch noch impfen lässt, darf, sobald der Impfschutz aufrecht ist, auch wieder fliegen. Zusätzlichen Druck auf Nicht-Geimpfte werde es nicht geben. Allzu viele Personen dürfte die Neuerung allerdings nicht betreffen: Die Impfquote im Konzern liege bei rund 94 Prozent. Die Maßnahme sei auch mit dem Betriebsrat abgestimmt."], "Impfpflicht: Erste Vorbereitungen in den Ländern": [], "Zu wenige Passagiere: Warum die Flieger trotzdem abheben": [], "Neos für Impfpflicht, erster Mandatar stimmt aber dagegen": [], "Kommentare": []}}}