{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-zentrale-fragen-und-antworten/400783973", "query_keywords": ["ns", "us", "ss", "schi", "familie", "corona", "sp"], "creation_date": "22.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.07.20, 06:39"], "news_keywords": [], "content": {"title": "Coronavirus: Zentrale Fragen zu Beginn der Pandemie", "description": "Wie kann ich mich schützen? Hier finden Sie wichtige Informationen.", "body": {"": ["Das Coronavirus hat zu einer globalen Krise geführt, Österreich hat wie andere Länder drastische Maßnahmen ergriffen, um seine Ausbreitung möglichst gut in den Griff zu bekommen.", "Der Erreger hat den Alltag der 8,9 Millionen Österreicherinnen und Österreicher verändert.", "Hier finden Sie Antworten auf die wichtigsten Fragen."], "Wie kann ich mich schützen?": ["Diese Verhaltenstipps werden von allen westeuropäischen Experten und Behörden gegeben:", "Waschen Sie regelmäßig die Hände: mindestens 20 Sekunden unter laufendem Wasser und mit Seife.", "Halten Sie Abstand: insbesondere von Menschen mit Husten, Schnupfen oder Fieber.", "Schütteln Sie keine Hände mehr.", "Husten und Niesen Sie richtig: in ein Papiertaschentuch oder in die Armbeuge.", "Halten Sie Ihre Hände vom Gesicht fern (Schleimhäute in Mund und Nase sowie Augen).", "Außerdem:", "Ein Mund-Nasen-Schutz hilft, die Ansteckungsgefahr mit dem Virus zu verkleinern. Er dient primär dem Schutz anderer."], "Was ist das neue Coronavirus?": ["Sars-CoV-2 ist die offizielle Bezeichnung für das neue Virus, das eine schwere Lungenkrankheit (Covid-19) auslösen kann. Sars-CoV-2 gehört zu den Coronaviren, von denen es laut Virologen Hunderte verschiedene gibt.", "Der Name weist schon auf die Verwandtschaft zum Sars-Virus hin, das auch zur Familie der Coronaviren gehört. 2002/2003 hat Sars, ebenfalls von China ausgehend, eine Epidemie ausgelöst. Die Abkürzung Sars steht für Schweres Akutes Atemwegssyndrom (Englisch: severe acute respiratory syndrome).", "Bis 15. April 2020 waren rund zwei Millionen Infizierungen und 128.000 Tote weltweit bekannt. Zum Vergleich: An Sars erkrankten 2002/2003 rund 8.000 Menschen, es gab etwa 1.000 Tote. Damit ist die Sterblichkeitsrate beim neuen Coronavirus kleiner, die Ausbreitung ungleich größer."], "Warum waren die Maßnahmen notwendig?": ["Nachdem das Virus in Österreich angekommen war, half in der ersten Phase nur mehr die Reduktion von sozialen Kontakten, um die Verbreitung möglichst stark abzubremsen.", "Österreichs Spitäler haben (Stand 2018) 2.547 Intensivbetten. Wobei das Gesundheitsministerium auf seiner Website darauf hinweist, dass die Auslastung auch ohne Coronavirus im Jahresschnitt bei 82 Prozent liege. Das exponentielle Wachstum neuer Infektionen musste und muss also gestoppt werden, um das Gesundheitssystem vor der Überlastung zu bewahren und viele Tote zu verhindern."], "Darf ich ins Krankenhaus?": ["Das Gesundheitsministerium rät, in allen akuten Fällen, die einer Behandlung bedürfen, selbstverständlich ins Krankenhaus zu gehen oder die Rettung zu rufen.", "Bei bloßem Verdacht einer Covid-19-Infektion ist es aber zu vermeiden, selbst ins Spital zu gehen. In solchen Fällen soll man unter der Nummer 1450 anrufen.", "In manchen Bundesländern gibt es auch eigene Testmöglichkeiten für Menschen mit Symptomen."], "Wie hat sich das Coronavirus verbreitet?": ["Am 31. Dezember 2019 wurde das Landesbüro der Weltgesundheitsorganisation (WHO) in China über eine Häufung von Patienten mit einer Lungenentzündung unbekannter Ursache informiert. Betroffen war die Großstadt Wuhan (Stadtgebiet: 8 Mio. Menschen, Metropolregion: 11 Mio. Menschen).", "Chinesische Behörden teilten mit, dass einige Patienten als Händler auf dem Huanan-Seafood-Markt in Wuhan arbeiteten. Es ist der größte Fischmarkt in Wuhan mit mehr als 600 Ständen und 1.500 Arbeitern.", "Fachleute erklärten früh, dass als Hauptwirt ein anderes Säugetier oder Geflügel infrage kommt. Derzeit geht man davon aus, dass das Virus von Fledermäusen auf den Menschen übertragen wurde.", "Am 15. Jänner gab es die erste Meldung über eine Corona-Infektion in Thailand.", "Am 16. Jänner berichteten die Nachrichtenagenturen über die erste Erkrankung in Japan.", "Am 30. Jänner gab Italien die ersten Coronavirus-Fälle (zwei Touristen aus China) bekannt.", "Am 19. Februar meldete der Iran die ersten zwei Corona-Toten."], "Alle Daten und Grafiken zur Corona-Krise in Österreich und weltweit": ["Weiterführende Informationen des Gesundheitsministeriums (Stichwortsuche Strg+f)"], "Antigen, Antikörper, PCR: Was Sie jetzt über die Tests wissen müssen": [], "Warum Covid-19 auch für Junge schlimmer als die Grippe ist": [], "Wie sich die Therapie von Covid-19 in einem Jahr verbessert hat": [], "Antikörper: Soll ich mich testen lassen?": [], "Aerosolforscherin: \"Gang auf die Toilette kann problematisch sein\"": [], "Kommentare": []}}}