{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/israel-wehrpflicht-fuer-frauen-armee-soldatinnen-nahost-konflikt/402649928", "query_keywords": ["terror", "krieg", "ns", "linke", "wehrpflicht", "us", "usa", "ss", "schi", "sp", "gleichberechtigung", "israel"], "creation_date": "29.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.10.23, 17:13"], "news_keywords": [], "content": {"title": "Frauen an der Front: Wie sie Israel verteidigen", "description": "Frauen spielen in Israels Armee und Verteidigung seit jeher eine unverzichtbare Rolle.", "body": {"": ["Wie gendert man Held? Statt Heldin wäre auch Eden Nimri möglich. Die 22-jährige Leutnantin der \"Himmelsreiter\"-Luftaufklärung des Gaza-Bataillons suchte am Morgen des \"Schwarzen Sabbats\" mit sechs Kameradinnen Schutz im engen Beton-Unterstand neben den Schlafräumen. Dieser Raketen-Alarm war noch Routine für die Soldatinnen.", "Doch diesmal stürmten zusätzlich über tausend schwer bewaffnete Terroristen über den Sperrzaun am Gazastreifen. Einige tauchten bald vor dem Beton-Unterstand auf. Eden nickte ihren Kameradinnen zu. Diese verstanden. Am rechten Einstieg töteten sie den ersten Angreifer. Worauf die Anstürmenden auf die linke Seite wechselten. Dort, wo Eden lauerte. Rechts entkamen ihre Kameradinnen im Pulvernebel. Eden tötete die Angreifer am linken Eingang. Und wurde selbst getötet.", "Frauen in der Armee. In Israel sind sie seit über 70 Jahren wehrpflichtig. Sie erfüllen immer mehr und immer neue Aufgaben.", "➤ Mehr lesen: Hier lesen Sie die aktuellen Geschehnisse in Israel und Gaza"], "Wehrpflicht in Israel": ["In Israel muss jeder zum Wehrdienst. Das Land hat  eine der strengsten Wehrpflichtordnungen. Mit 18 Jahren werden Frauen für rund zwei Jahre und Männer für fast drei Jahre eingezogen. Ausgenommen sind  arabische Staatsbürger, Mütter, verheiratete Frauen und ultraorthodoxe Juden, die an einer Religionsschule studieren. Aktuell gibt es rund 170.000 aktive Soldatinnen und Soldaten und rund 445.000 Reservisten – bei etwa 8,3 Millionen Einwohnern."], "Im Kugelhagel": ["Doch im Panzer? In Sturmeinheiten? Im Kugelhagel und im Nahkampf? Da sei der Schutzinstinkt des Generalstabs vor und der ist (fast) immer noch männlich.", "Noch im April beschloss er: Keine Panzer, keine Elite-Einheiten für Frauen. Das Gericht sah es etwas anders. \"Bei männlichen Bewerbern, gibt es da auch Bedenken, was mutmaßliche Körperkraft angeht?\" fragte ein Richter. Genau gesehen war es eine Richterin.", "➤ Mehr lesen: Frauen beim Heer - Im Gleichschritt zur (Gleich-)Stellung", "Jetzt läuft ein Pilotprogramm im Panzer-Korps und den Elite-Sturmeinheiten auch für weibliche Bewerber. Schaffen sie die brutale Aussiebung \"der Besten der Besten\" soll es in Zukunft auch die allerbesten Frauen für diese Einsätze geben.", "1948 im Unabhängigkeitskrieg blieb keine Wahl: Frauen mussten mitkämpfen."], "Die Volksarmee": ["Dann kam der Anspruch, Volksarmee zu sein. An der Schreibmaschine und an den Kaffeekochern waren die Frauen mit dabei. Sprich: Geduldet. Heute aber geht es um Gleichberechtigung. Also um mehr. Als Pilotin, als Kapitänin, als Stabsärztin sind sie schon zu finden.", "Aber im Nahkampf? Ohne dass jemand diese Frage stellte, kam in diesem Krieg die Antwort. Gegen den Terror verläuft die vorderste Front zwischen Küche und Kinderzimmer. Rock oder Hose? Niemand schaut hin.", "Israelische Soldatinnen salutieren, nachdem sie die Gräber gefallener Soldaten mit  israelischen Nationalflaggen geschmückt haben, auf dem Militärfriedhof in Jerusalem, 6. Mai 2019.", "Oberstleutnant Or Ben Jehuda fragte auch nicht lange, als der erste Alarm kam. Die Kommandeurin des Karakal-Bataillons fuhr mit nur zwölf weiteren Kämpferinnen in gepanzerten Mannschaftswagen nach Norden zum Gazastreifen. Die gesamte Feiertagsfrauenschaft (männliche Soldaten sind in dieser Truppe in der Minderheit). Die Karakal bewacht die ägyptische Grenze gegen Eindringlinge und Schmuggel – nach einer berüchtigt harten Kampfausbildung."], "Terroristen abgewehrt": ["An diesem Samstag des 7. Oktobers erreichte die Elite-Einheit gegen Vormittag das Kampfgebiet am Stützpunkt Sufa. Oberstleutnant Ben Yehuda behielt im Kreuzfeuer die Nerven. Ein Sturm auf die Basis hätte das Leben der eingeschlossenen Soldaten gefährdet. Mit Flächenbeschuss verhinderten die Soldatinnen das Eindringen weiterer Bewaffneter in die Basis. Dann beschossen sie die verbliebenen Angreifer in der Basis. Zwölf von ihnen konnten nicht mehr flüchten.", "Or Ben Jehuda: \"Es kann über Frauen in Kampfeinheiten überhaupt keine Zweifel mehr geben. Wer sie noch nach ihrer Ausbildung hatte, muss nach dieser Schlacht alle Zweifel aufgeben.\"", "Im Sanitätskorps halten Frauen seit eh und je ihre Stellung. Eigentlich weit hinter der Front in der Etappe. Doch an diesem Schwarzen Sabbat geriet auch die Intensivstation der Krankenabteilung der Gaza-Brigade unter Beschuss. Hauptgefreite, Rettungssanitäterin und baldige Medizinstudentin Noam (22) behandelte Verwundete im Kreuzfeuer – im Pyjama und Badelatschen. Sie hatte keine Zeit zum Umziehen. Stundenlang hastete sie von einem Verletzten zum anderen.", "➤ Mehr lesen: Sieg um jeden Preis? Tel Aviv streitet über den Umgang mit Geiseln", "\"Ich hab versucht, die Stimmung hochzuhalten, aber irgendwann hab auch ich die Hoffnung verloren. Aber ich habe mir nichts anmerken lassen.\" Als der Hubschrauber endlich kam, schob sie die Tragen mit den Verwundeten im Kreuzfeuer unter die Rotoren.", "Unteroffizierin Amit Bossi rettete Kibbuz-Bewohner."], "Gewehr im Anschlag": ["Auch Unteroffizierin Amit Bossi hat einen Posten, der in Israel traditionell als weiblich gilt. In einer Bergungsmannschaft des Zivilschutzes. In Israel gehört er zum Militär. Gewehr in Anschlag durchsuchten sie verdächtige Wohnungen in der überfallenen Stadt Ofakim. Terroristen hielten sich nach ihren Amok-Läufen in aufgebrochenen Häusern versteckt. Die Bewohner hatten sich in ihren Wohnungen eingesperrt.", "\"Sie machten meist erst auf, wenn sie eine weibliche Stimme hörten. Die Terroristen trugen doch zum Teil israelische Uniformen und sprachen Hebräisch.\"", "So fand sie ein Elternpaar schweigend neben ihren beiden toten Kindern. Einwanderer aus Russland. \"Sie sprachen kein Hebräisch und ich kein Russisch. Eine halbe Stunde bin ich einfach schweigend neben ihnen gesessen und hielt ihre Hände. Für mich der Moment, den ich mein Leben lang nicht vergessen kann.\""], "Kommentare": []}}}