{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/calienna-hier-gibts-pflanzen-aus-dem-schaufenster/401336472", "query_keywords": ["amerika", "ns", "christ", "lockdown", "us", "ss", "schi", "regierung", "sp"], "creation_date": "31.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.03.21, 05:00"], "news_keywords": [], "content": {"title": "In diesem Wiener Shop gibt's Pflanzen aus dem Schaufenster", "description": "Bei Calienna in Wien Neubau kann man sich in Lockdown-Zeiten exotische Pflanzen vom Fenster aus bestellen.", "body": {"": ["Monstera, Kakteen oder Calatheas: Im Schaufenster von „Calienna“ in der Neubaugasse ist für jeden Geschmack etwas dabei. Und das Beste daran: Man kann sich die Lieblingspflanze aus dem Fenster direkt mit dem Smartphone bestellen. Eine neue Art des Windowshoppings. Im „Living Window“ – so heißt das Konzept, das die Shop-Besitzer Miriam und Christoph Cervantes im Lockdown kurzerhand auf die Beine gestellt haben, ist jeder Pflanze eine Nummer und damit auch ein eigener QR-Code zugeteilt."], "Produkt mit QR-Code scannen": ["Mit der Kamera des Smartphones scannt man den Produkt-Code ein. Mittels Link kommt man dann zu einem Online-Bezahl-Fenster des Shops. Abholen kann man die bestellte Pflanze dann zu den regulären Öffnungszeiten im Shop. Das Konzept dazu kam dem Ehepaar notgedrungen im Lockdown rund um Weihnachten in den Sinn. „Wir wollten keine Pflanzen in Kartons verpackt verschicken“, erklärt Miriam Cervantes „Die Regierung hat dann Gott sei Dank – trotz Lockdowns – ’Click & Collect’ erlaubt , das kam uns sehr zugute.“"], "Besondere Pflanzen": ["Jede Woche haben die Shop-Besitzer dann eine Selektion von besonderen Pflanzen im Schaufenster ausgestellt. „Die Leute wollten gerne aus dem Haus kommen und einen Grund haben, spazieren zu gehen. Wir wollten eine Art Erlebnis daraus machen“, erzählt die Besitzerin. Für die Zukunft haben Miriam und Christian Cervantes von „Calienna“ große Pläne: Aus dem Erlebnis-Blumengeschäft soll eine Art Thinktank werden. „Wir haben eine Galerie und ein Kreativstudio im oberen Stock, das wir im September eröffnen wollen."], "Thinktank": ["Wenn es die Umstände zulassen.“ Dort sollen dann Events, Ausstellungen und Diskussionsrunden stattfinden. Thematisch richtet sich alles um das Motto der beiden: „Grow every day“. Und das gilt nicht nur für die Pflanzen.", "Miriam und Christian Cervantes haben sich mit ihrem Shop „Calienna“ einen Traum erfüllt", "Ein kleiner Dschungel, mitten in der Stadt. Die Tirolerin und der Amerikaner haben sich in der Neubaugasse 68 den Traum vom eigenen Blumengeschäft erfüllt."], "Keramiktrend: Hannah Seifert töpfert seit ihrer Schulzeit": [], "Designer-Duo mischer'traxler: Design muss Themen vermitteln": [], "Printed Kelims: Designer-Teppiche zum Verlieben": [], "Kommentare": []}}}