{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/hohes-wachstum-auslaufende-corona-hilfen-bluemel-praesentiert-budget/401767164", "query_keywords": ["spo", "rna", "usa", "neos", "sp", "energiewende", "rki", "steuerreform", "bip", "fpö", "kleinunternehmer", "klimakrise", "ns", "pandemie", "ss", "grenzen", "corona", "corona-hilfen", "politik", "klimafreundlich", "övp", "us", "schi", "klima", "regierung", "bundesheer", "pensionen", "sebastian kurz", "werner kogler"], "creation_date": "13.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.10.21, 06:00"], "news_keywords": [], "content": {"title": "Blümels Budget: \"Das Pensionsloch wird völlig ausgeblendet\"", "description": "Der Start der CO2-Bepreisung ist zögerlich, Reformen für Pflege oder Pensionen fehlen ganz. Doch: Dank Hochkonjunktur sinken Defizit und Schulden", "body": {"": ["In Anwesenheit der \"Argusaugen\" des Bundespräsidenten Alexander Van der Bellen, hat Finanzminister Gernot Blümel am Mittwoch seine zweite Budgetrede gehalten. Blümel verkniff sich dabei Kommentierungen der Tagespolitik, sprach unaufgeregt bis monoton.", "Wie im Vorjahr brauchte er rund eine halbe Stunde, genauer 34 Minuten, um seine Botschaften anzubringen.", "Zwischenrufe der Opposition erklangen nur, als Blümel die Schuldenpolitik von Bruno Kreisky ansprach.", "Was er sich nicht sparen konnte: Querverweise auf die jüngsten politischen Leistungen von Altkanzler und ÖVP-Klubchef in spe, Sebastian Kurz. Dieser hatte zuvor beim ersten türkis-grünen Ministerrat nach seinem Rücktritt als Bundeskanzler gefehlt."], "Budget: Beim Klimaschutz geht es Türkis-Grün erst einmal langsam an": ["Inhaltliche Kurzfassung des Budgets: Die kräftige Wirtschaftserholung lässt die Steuereinnahmen wieder sprudeln. Das Wifo erwartet für 2022 ein Wachstum von 4,8 Prozent, auf dieser Annahme basiert auch Blümels Budget. Weil gleichzeitig die Corona-Hilfen auslaufen und sich der Bund im kommenden Jahr Milliarden erspart, sinkt das Budgetdefizit von 6,0 auf 2,3 Prozent."], "\"Eine Ansage Richtung Zukunft\"": ["Vor einem Jahr habe er bei seiner Budgetrede gesagt, dass es \"die budgetäre Antwort auf die Krise ist\", sagt Blümel zu Beginn. \"Heute wissen wir, es war die richtige Antwort und es war eine Antwort, die Österreich gut durch die Krise geführt hat. Das Budget, das wir Ihnen heute vorlegen, ist eine Ansage Richtung Zukunft.\""], "Blümel: \"Haben nicht nur richtige Entscheidungen getroffen\"": ["Der Weg aus der Pandemie sei vor allem ein \"Erfolg der Wissenschaft\" gewesen, sagt der Finanzminister und richtet sich mit einem Impf-Appell an den impfunwilligen Teil der Bevölkerung. \"Nicht nur manche politische Parteien, sondern all jene, die jetzt noch immer das Virus verharmlosen und die Impfung schlecht reden, sollten sich an die Berichte aus Italien erinnern\", sagt Blümel.", "Harte Entscheidungen seien notwendig gewesen, um aus der \"Jahrhundertkrise\" zu kommen. Noch nie habe es ein so dichtes Netz an Bunde-, Landes- und Gemeindehilfen gegeben. Ohne die föderalen Strukturen hätte man nie in so kurzer Zeit so viel geschafft, meint Blümel und verbietet sich \"Pauschalkritik\" am Föderalismus."], "\"Vier Ziele\" bei ökosozialer Steuerreform": ["Das Corona-Hilfspaket sei \"einmalig in der Geschichte der Zweiten Republik gewesen\". Das habe auch \"neue Dimensionen für das Budget\" mit sich gebracht. Die Einnahmen des Gesamtstaates sind 2020 um -5,4 Prozent gesunken, 2021 rechne man mit einem starken Aufholeffekt und damit einem Anstieg von +6,9 Prozent. Im Gegenzug seien die Ausgaben vergangenes Jahr um +12,1 Prozent gewachsen, heuer werden sie noch um weitere +2,5 Prozent steigen.", "Zwar habe man nicht alles richtig gemacht in der Krise, aber für Corona habe es keine Blaupause gegeben.", "Kernstück des Budgets: die ökosoziale Steuerreform. Man wolle entlasten und Anreize setzen.", "\"Wir verfolgen mit der ökosozialen Steuerreform vier Ziele\", sagt Blümel und zählt auf: Arbeitende Menschen entlasten, Anreize für umweltfreundliches Verhalten setzen, den Standort Österreich nachhaltig stärken und die Staatsschuldenquote Österreichs nach der Krise Schritt für Schritt abbauen.", "Blümels Kommentierung: \"Das war das Versprechen von Sebastian Kurz und wir haben es umgesetzt.\""], "Mehr Geld für Mückstein": ["Abseits der ökosozialen Steuerreform, halten sich die Erhöhungen für die einzelnen Ressorts größtenteils in Grenzen. Beispiele: Das Budget des Bundesheers wird im nächsten Bundesfinanzrahmen (2022-2025) um 206,1 Millionen Euro gesteigert, das Budget des Außenressorts um 19,5 Millionen Euro. 16 zusätzliche Millionen entfallen auf das Bundeskanzleramt.", "Etwas kräftiger erhöht wird das Budget von Gesundheitsminister Wolfgang Mückstein (Grüne) - um sechs Milliarden Euro. Vor allem in die Pflege und Pflegeausbildung soll investiert werden."], "Kogler: \"Es geht was weiter\"": ["Gefragt, wie die Stimmung in der türkis-grünen Koalition sei, die noch vor wenigen Tagen knapp vorm Aus stand, meinte Vizekanzler Werner Kogler vor Journalisten: \"Gut, es geht was weiter.\" Im Budget fänden sich die \"ganz großen Leitlinien der ökologisch-sozialen Steuerreform\". Es handle sich um eine \"Riesenentlastung für die Menschen\".", "Umweltschädliche Produktion und Verhalten bekämen einen Preis, die Einnahmen sollen wieder an die Bevölkerung zurückfließen. Trotz Pandemie könne man für ein nachhaltiges Budget und eine mittelfristig sinkende Schuldenquote sorgen, unterstrich Kogler außerdem in einer schriftlichen Stellungnahme.", "\"Mit diesem Budget stellen wir die Weichen für die Zukunft und aus der Krise heraus\", befand auch Kanzler Schallenberg in einer schriftlichen Stellungnahme. \"Kernstück\" sei die ökosoziale Steuerreform, \"mit der wir die Menschen entlasten, Anreize für klimafreundliches Verhalten setzen und den Standort stärken\". Gleichzeitig schaffe man mit diesem Budget eine langfristige Reduktion der Schuldenquote, betonte auch er."], "Schuldenberg schrumpft": ["Zwar ist die Corona-Krise noch nicht völlig überwunden, doch die Milliardenhilfen, etwa für die Kurzarbeit, laufen aus. Gleichzeitig hat der ersehnte Konjunkturaufschwung voll eingesetzt, die Steuereinnahmen steigen wieder. Dieser doppelte Effekt ist so kräftig, dass die soeben mit den Grünen paktierte Steuerreform leistbar ist und zugleich das Defizit und die Schuldenquote kräftig sinken.", "Blümel rechnet beim Defizit inklusive der Steuerreform mit einem Rückgang auf 2,3 Prozent im kommenden Jahr.", "Und angesichts der historisch niedrigen Zinsen sinkt auch der Rekord-Schuldenstand  rasch. Ein Wert von unter 80 Prozent geht sich 2022 noch nicht aus, aber die Richtung stimmt: Das BMF rechnet damit, bereits am Jahresende bei einer Schuldenquote von 83 Prozent zu liegen. Von 2022 bis 2025 peile man eine sukzessive Reduktion an, Richtung 70 Prozent des BIP."], "Loacker: \"Zukunftsvergessenheit und Machtbesessenheit\"": ["Den Abgeordneten gab der anschließend behandelte Bundesrechnungsabschluss 2020 eine erste Gelegenheit für Wortspenden - vor der großen Grundsatzdebatte in der \"Ersten Lesung\" am Donnerstag. Die Opposition nutzte dies, um ihre Kritik an Corona-Management und ökosozialer Steuerreform zu unterstreichen, die Regierungsfraktionen rühmten ihre Pläne - fast wie alle Jahre, die jüngste große Krise kam nur am Rande vor.", "Finanzsprecher Kai Jan Krainer bekräftigte die SPÖ-Kritik an der Steuerreform: Profitieren würden vorwiegend Großkonzerne und Milliardäre, nicht aber Arbeitnehmer, Pensionisten und Kleinunternehmer - die sich die Steuersenkung über die Kalte Progression selbst zahlen müssten. Und Maßnahmen gegen die Klimakrise seien \"nur in homoöpathischen Dosen\" enthalten.", "Das sei \"nicht die größte Steuerreform, sondern das größte Mogelpaket der Zweiten Republik\", hielt FPÖ-Budgetsprecher Hubert Fuchs diesem Lob für Blümels Haushaltsentwurf entgegen. Die türkis-grünen Vorhaben nannte er \"öko-asozial\". Den Bürgern werde \"nur zitzerlweise das zurückgegeben\", was ihnen über die Kalte Progression weggenommen wird.", "Scharf formulierte es NEOS-Wirtschaftssprecher Gerald Loacker: \"Zukunftsvergessenheit und Machtbesessenheit\" belege das Budget 2022 in Summe. Der Regierung sei nicht der nach Corona nötige Neustart gelungen, sie gebe nur \"Almosen\". Das, befand Loacker, \"passt zu einem adeligen Bundeskanzler, den Untertanen ein bisschen was zu geben\"."], "Das sagen die Experten": ["Agenda-Austria-Chef Franz Schellhorn sagt, ein Lenkungseffekt bei der CO2-Bepreisung sei erst ab 2025 zu erwarten, wenn auch Wohnen und Verkehr in den europäischen Emissionshandel einbezogen werden. Statt der Senkung der KöSt wäre eine große Lohnnebenkosten-Senkung sinnvoller gewesen. Und: Es „fehlt der große Wurf. Das Pensionsloch wird völlig ausgeblendet. Es vergrößert sich bis 2025 auf 27 Milliarden. Das ist wie eine Pandemie jedes Jahr“, sagt Schellhorn.", "WIFO-Chef Gabriel Felbermayr sagt, es sei  wichtig, dass es angesichts der jüngsten Regierungskrise überhaupt ein Budget mit Steuerentlastung und CO2-Preis gibt. Lenkungseffekte dürfte man sich bei einem Preis von 30 Euro je Tonne noch nicht erwarten. Felbermayr: „Was im Budget fehlt, sind die Mittel für den Ausbau der Erneuerbaren. Sie müssen billiger werden, sonst gelingt die Energiewende nicht.“ Außerdem fordert er, dass wenigstens im Budget für 2023 endlich die Themen Pflege und Pensionen angegangen werden. Durch die Alterung der Bevölkerung führe daran kein Weg vorbei."], "Blümels Budget 2022 mit positivem Vorzeichen": [], "Jetzt weiterlesen": [], "Kommentare": []}}}