{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/pfarrer-kriminalitaet-niederoesterreich-festnahme-drogen-kripo/402929029", "query_keywords": ["ns", "ss", "us"], "creation_date": "25.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.07.24, 15:18"], "news_keywords": [], "content": {"title": "Drogen im Pfarrhaus: Für Priester in NÖ klickten die Handschellen", "description": "Am Mittwoch wurde der Gottesmann, der in der Diözese St. Pölten tätig ist, festgenommen. Betrieb er im Waldviertel eine Giftküche?", "body": {"": ["Heikle Ermittlungen im Waldviertel in Niederösterreich. Ein Priester, der seit drei Jahren in der Diözese St. Pölten tätig ist, wurde am vergangenen Mittwoch von Ermittlern des Landeskriminalamtes Niederösterreich (LKA) festgenommen."], "Kritik in Diözese St. Pölten über Neuorganisation des Bildungswerks": ["Wie der KURIER erfuhr, soll er gegen das Suchtmittelgesetz verstoßen haben. \"Wir stehen nach ganz am Anfang unserer Ermittlungen, aber es gab eine Festnahmeanordnung der Staatsanwaltschaft Krems\", betont LKA-Chef Stefan Pfandler."], "\"Umgehend von seinem Dienst entpflichtet\"": ["Auch die Diözese hat rasch reagiert. \"Der Priester wurde umgehend von seinem Dienst in der Diözese St. Pölten entpflichtet und ihm jegliche seelsorgliche Tätigkeit untersagt. Da er Priester der Erzdiözese Warschau ist, wurde sofort der zuständige Erzbischof informiert, der weitere Schritte setzen wird\", heißt es."], "Kein Smart Meter - kein Strom: Streit um \"intelligente Stromzähler\"": ["Kaum festgenommen, machten in der Region schon einige Gerüchte die Runde. Die Rede ist davon, dass es in dem Fall um harte Drogen gehen soll. Zudem, so ist zu hören, soll der Gottesmann selbst eifrig produziert haben.", "Die Exekutive will sich jedenfalls noch nicht in die Karten blicken lassen, schließlich könnte es auch noch Ermittlungen gegen mögliche Hintermänner geben. Es gilt die Unschuldsvermutung."], "Kommentare": []}}}