{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/unwetter-deprimierende-szenarien-fuer-noe-feuerwehr-in-belgien/401446060", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "16.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.07.21, 16:12"], "news_keywords": [], "content": {"title": "\"Deprimierende Szenarien\" für NÖ Feuerwehr in Belgien", "description": "120 Helfer rückten in den Raum Lüttich aus. Verwüstete Wohnhäuser und<br />\r\nzerstörte Infrastruktur offenbarten sich.", "body": {"": ["Rund 120 Mitglieder der niederösterreichischen Feuerwehren sind nach schweren Unwettern nach Belgien ausgerückt. Seit den frühen Morgenstunden gingen sie am Freitag im Raum Lüttich zu Werke. Was sich ihnen offenbarte, waren nach Angaben des Landesverbandes \"deprimierende Szenarien\", verwüstete Wohnhäuser, in den Fluten versunkene Autos und zerstörte Infrastruktur inklusive. Wie lange der Einsatz der Helfer andauern wird, war zunächst nicht absehbar."], "Hochwasserkatastrophe mit über 100 Toten": ["Aufgebrochen war der Hilfskonvoi der niederösterreichischen Feuerwehr mit 26 Rettungsbooten im Gepäck am Donnerstagnachmittag. Nach zwölfstündiger Fahrt wurde das Katastrophengebiet um Lüttich erreicht. Es begann die Suche nach Überlebenden im Hochwasserchaos.", "Konkret eingesetzt wurden die Niederösterreicher in Theux, einer 12.000 Einwohner zählenden Stadt in der belgischen Provinz Lüttich. Das den Ortskern durchziehende Flüsschen namens Hoegne hatte sich dort zu einer reißenden Gewalt entwickelt und nach Feuerwehrangaben einen Rekordpegel erreicht. Das Wasser stand in der Stadt bis zu zweieinhalb Meter hoch.", "\"Die Strömungsgeschwindigkeit war so enorm, dass Autos wie Zündholzschachteln wegschwemmt und ein Großteil aller Gebäude massiv beschädigt wurden\", berichtete Franz Resperger vom Landeskommando in einer Aussendung. Kein Bewohner von Theux könne sich \"an eine derartige Flutkatastrophe erinnern\".", "Da in eingestürzten Objekten Personen verschüttet sein könnten, waren die Helfer aus Österreich damit beschäftigt, mögliche Opfer zu lokalisieren und im Bedarfsfall auch zu befreien. Durchsucht wurden außerdem zahlreiche Autowracks, da es im Bereich des Möglichen stand, dass Menschen in den Fahrzeugen eingeschlossen sein könnten.", "Schwere Schäden hat die Flut an der örtlichen Infrastruktur hinterlassen. \"Der Strom ist durch gebrochene Masten teilweise ausgefallen, in Straßen und auf Gehsteigen klaffen riesige Löcher im Asphalt\", hieß es.", "Trotz der vorherrschenden prekären Situation wurden den Feuerwehrleuten aus dem relativ weit entfernten Niederösterreich immer wieder Sympathiebekundungen entgegengebracht. \"Viele Menschen sind den Einsatzkräften um den Hals gefallen und haben sich für die rasche Hilfe bedankt\", wurde in der Aussendung hervorgehoben."], "Am Tag nach der Flutkatastrophe wird das traurige Ausmaß sichtbar": [], "\"Man kann nur weinen und abwarten\": Wie Betroffene die Flut erleben": [], "\"Entschuldigung, junge Frau...\": Armin Laschet im Krisenmodus": [], "Kommentare": []}}}