{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/sobotka-rudert-zurueck-wir-setzen-bei-der-stopp-corona-app-auf-freiwilligkeit/400803785", "query_keywords": ["datenschutz", "ns", "övp", "us", "ss", "corona", "sp", "sebastian kurz", "werner kogler"], "creation_date": "05.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.04.20, 12:33"], "news_keywords": [], "content": {"title": "Sobotka rudert zurück: \"Wir setzen bei Stopp-Corona-App auf Freiwilligkeit\"", "description": "Gestern noch meinte der Nationalratspräsident,, dass er sich eine Anti-Viren-App verpflichtend vorstellen kann. Gegen solche Pläne sprach sich  auch die grüne Klubchefin Sigrid Maurer aus.", "body": {"": ["Der Aufschrei war groß, als Nationalratspräsident Wolfgang Sobotka in einem profil-Interview meinte, dass er sich die Stopp-Corona-App des Roten Kreuz auch verpflichtend für alle Österreicher vorstellen kann. Sämtliche Oppositionsparteien sprachen sich dagegen aus. Sie nannten es \"totalitäre Überwachungspläne der ÖVP\" .", "Aber auch der Koalitionspartner ist da offenbar nicht mit an Bord. Vizekanzler Werner Kogler (Grüne) meinte dazu, das sei die \"Privatmeinung des Nationalratspräsidenten und komme mit den Grünen nicht infrage.\"", "Am Samstagabend unterstützte dann aber überraschend Bundeskanzler Sebastian Kurz den Nationalratspräsidenten. Tracking werde eine \"wichtige Basis\" sein, um die schneller in die Normalität zu kommen, meinte der Kanzler im KURIER-Interview.  Weil zwei Millionen Österreicher kein Smartphone besitzen, wird laut Kurz an Schlüsselanhängern mit der selben Funktionalität gearbeitet."], "Sobotka für verpflichtende Corona-App": ["Heute, am Sonntag, war dann wieder alles anders. Im Interview mit dem ORF-Sendung Hohes Haus ruderte Sobotka, dann wieder zurück. \"Bei der Anti-Viren-App werden wir weiterhin auf die Freiwilligkeit setzen, aber wir werden schauen, dass wir die App in die Breite bringen\". Der Überwachungsstaat scheint in einem ersten Anlauf abgesagt zu sein."], "Maurer: \"Es wird keine Verpflichtung geben\"": ["Am späten Sonntagabend erteilte dann auch die Klubobfrau der Grünen, Sigrid Maurer, einer verordneten Nutzung der Handy-App des Roten Kreuz eine Absage. \"Es wird keine Verpflichtung geben\", sagte sie in der ORF-Diskussionssendung \"Im Zentrum\". Den Nutzen der App selbst verteidigte sie. Die App sei \"ein Schritt auf dem Weg zurück in ein normales Leben\". Auch datenschutzrechtlich würden keine Probleme bestehen.", "Hier finden Sie die aktuellen Entwicklungen rund um das Coronavirus:"], "Corona-Pandemie: Welche Ängste die Krise schürt": [], "Kommentare": []}}}