{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/regierung-stellt-30-millionen-euro-fuer-familienhaertefonds-zur-verfuegung/400807625", "query_keywords": ["arbeitslosigkeit", "ns", "övp", "christ", "us", "usa", "ss", "regierung", "familie", "corona", "sp"], "creation_date": "09.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.04.20, 09:53"], "news_keywords": [], "content": {"title": "Regierung stellt 30 Millionen Euro für Familienhärtefonds zur Verfügung", "description": "Bildungsministerium stellt 12.000 Endgeräte für Schüler bereit, die keine Laptops oder PCs haben. Details zum Familienhärtefonds.", "body": {"": ["Die Maßnahme richtet sich an Bundesschüler (AHS Unterstufe und Oberstufe, BMS, BMHS).", "Maximal 12.000 Schüler haben laut einer Bedarfserhebung des Bildungsministeriums keinen PC oder Laptop zuhause. Das Ministerium stellt ab Anfang Mai Leihgeräte zur Verfügung. Dafür werden Budgetmittel von bis zu 5,5 Millionen Euro verwendet. Verliehen werden die Geräte bis Jahresende. Bildungsminister Faßmann betont, dass einige Länder schon ähnliche Initiativen an Pflichtschulen haben.", "Dass es heuer kein Sitzenbleiben in der Schule geben soll, wie es der Wiener Bildungsstadtrat fordert, dem kann Faßmann nichts abgewinnen. Man habe noch drei Monate zur Verfügung.", "\"Weltweit sind 1,5 Millionen Menschen an COVID erkrankt\", beginnt Rudolf Anschober sein Statement. 14.800 Menschen sind in Spanien verstorben, ebenso viele wie in den USA, führt der Gesundheitsminister weiter aus. \"Die stark steigende exponentielle Kurve von Mitte März mit bis zu 41 Prozent\" sei Vergangenheit. Derzeit stehen wir in Österreich bei  2,3 Prozent Steigerung pro Tag. 1.086 Personen sind derzeit hospitalisiert. \"Das heißt, die Maßnahmen waren richtig und haben sich positiv niedergeschlagen.\"", "Um eine zweite Infektionswelle wie derzeit in Singapur zu verhindern, werde fortlaufend, tagesaktuell kontrolliert. \"Die größere Herausforderung ist, die Infektionsrate niedrig zu halten nach der Öffnung.\""], "Corona-Krise: Laptops und finanzielle Unterstützung für Familien": [], "Ministerium verleiht Laptops an 12.000 Schüler": ["Sechs Prozent der Schüler werden derzeit nicht erreicht, weiß Bildungsminister Heinz Faßmann. Weil ihnen die Ausrüstung in Form von Computern, Laptops fehlt, weil sie in den eigenen vier Wänden keinen Internetzugang haben."], "Regierung stellt 30 Millionen Euro für Familienhärtefonds zur Verfügung": ["Diesen brauchen sie aber, um den Lehr- und Lernstoff eigenständig zu erarbeiten. Eben diesen Kindern und deren Eltern soll jetzt geholfen werden."], "Anschober erklärt, wie er eine zweite Corona-Welle verhindern will": [], "Risikogruppen noch zu definieren": ["Besonders zu schützen sind \"ältere\", betont Anschober, und Menschen mit Vorerkrankungen. Ein Fachgremium, das heute, Donnerstag, tagt, soll die Risikogruppe genauer definieren.", "Die Krise habe nicht nur gesundheitliche, sondern auch soziale Auswirkungen, so Anschober, und verweist auf viele Rückmeldungen über Vereinsamungen."], "\"Gesundheitskrise von heute darf nicht soziale Krise von morgen werden\"": ["\"Die Gesundheitskrise von heute darf nicht die soziale Krise von morgen werden.\" 100 Millionen Euro für Pflege seien bereitgestellt worden. Mietrückstände dürfen nicht exekutiert werden, ein Abgleiten von der Arbeitslosenhilfe in die Notstandshilfe gibt es derzeit ebenfalls nicht, referiert Anschober."], "Matthias Westhoff (ORF) vor dem Bundeskanzleramt": [], "30 Millionen Euro Familienhärtefallfonds": ["Ein besonderes Anliegen ist die Bekämpfung der Kinderarmut. Hierfür wird es 30 Millionen für betroffene Familien geben.", "Familienministerin Christine Aschbacher verweist auf den bereits bestehenden Familienlastenausgleichsfonds über 560.000 Euro, aus dem an 300 Familien durchschnittlich 1.800 Euro ausbezahlt wurden."], "Familienministerin Aschbacher rechnet vor wieviel betroffene Familien erhalten": [], "Wer ist berechtigt?": ["Wer bis zum 28. Feburar beschäftigt war und jetzt arbeitslos oder in Kurzarbeit ist und derzeit Familienbeihilfe bezieht. Beispiel: Familie mit 2 Kindern, Vater verdient 2.000 Euro, Mutter in Teilzeit 1.000 Euro. Wenn das Nettoeinkommen sich von 3.000 Euro durch Corona auf 2.100 Euro reduziert, dann bekommt die Familien einmalig für drei Monate 2.340 Euro (780 Euro monatlich).", "Mit der Bewilligung des Härtefall-Fonds kann man auch den Familienhärtefonds in Anspruch nehmen.", "Anträge können ab 15. April gestellt werden. Ob die Maßnahmen über drei Monate verlängert werden können, sei noch zu bewerten, so Aschbacher auf Nachfrage.", "Drei Wochen Sonderbetreuungszeit steht Arbeitnehmern zur Verfügung. Auch Menschen mit Betreuungspflichten für Behinderte oder zu Pflegende können diese Sonderregelung bis Ende Mai in Anspruch nehmen."], "Härtefall-Fonds für Stornokosten bei Schulveranstaltungen": ["7000 abgesagte Schulveranstaltungen, Sprachkurse und Projektwochen gebe es derzeit. Der jetzt geschaffene Stornofonds ist mit 13 Millionen dotiert und ersetzt die Kosten für abgesagte Schulveranstaltungen zu 100 Prozent, erklärt Bildungsminister Heinz Faßmann. Der ÖAD (Österreichische Austauschdienst-Gesellschaft) wickelt die Stornokosten ab. Schulen können sich ab nächster Woche an den ÖAD wenden."], "Stornokosten für Schulreisen werden ersetzt": [], "Wie Schüler zum Zeugnis kommen: 11 Leser-Fragen ans Bildungsministerium": [], "Coronavirus: Maturanten ab 4. Mai in der Schule - Matura nur schriftlich ab 25. Mai": [], "Kommentare": []}}}