{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/israel-tel-aviv-reportage-geiseln-hamas/402636647", "query_keywords": ["terror", "politik", "spo", "nahost", "ns", "hamas", "linke", "demo", "us", "rna", "ss", "schi", "sp", "israel"], "creation_date": "18.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.10.23, 11:24"], "news_keywords": [], "content": {"title": "Sieg um jeden Preis? Tel Aviv streitet über den Umgang mit Geiseln", "description": "In Israels größter Stadt prallen an jedem Abend zwei Lager aufeinander: Jene, die eine Befreiung der Geiseln durch das Militär fordern - und jene, denen der kompromisslose Sieg gegen die Hamas wichtiger ist.", "body": {"": ["\"Eigentlich stehen wir auf derselben Seite, aber die da drüben wollen Gegenseite sein\", meint Reuven (68), der vor dem Verteidigungsministerium in Tel Aviv auf Mahnwache steht. Er will wie viele andere Angehörige der 199 israelischen Geiseln in Hamas-Gefangenschaft die schnelle Befreiung der Verschleppten: \"Geiseln gehen vor.\"", "➤ Alle aktuellen Entwicklungen im Nahost-Konflikt lesen Sie in unserem Live-Ticker", "Mit \"die da drüben\" meint er eine Gegendemo auf der anderen Straßenseite mit dem Schild: \"Kein Halten vor dem Sieg.\" Soll heißen: Erst der militärische Sieg, dann die Rettung der Geiseln. Wenn sie dann noch leben."], "\"Diese Bestien wollen ja nicht reden. Nur morden.\"": ["Reuven zieht deprimiert die Schultern hoch und sagt: \"199 Geiseln, 199 Meinungen.\" Er steht Mahnwache für Liri Albag. Die 19-jährige Tochter eines Arbeitskollegen wurde bei der Überraschungsattacke der Hamas auf den Süden Israels vor einer Woche als Gefangene verschleppt. \"Ich kenne sie noch als Baby. Am Tag ihrer Geburt wurde ihr Vater mein Arbeitskollege.\"", "Eytan und Dassy Kligmann stehen neben den vielen Israel-Flaggen. Sie wollen Solidarität zeigen, halten aber auch eine Offensive der Armee im Gazastreifen für unvermeidbar. Auch, wenn das die Geiseln gefährden würde. Eytan deutet auf den Turm des Ministeriums. \"Ich möchte mit keinem General tauschen. Erst dieses unglaubliche Versagen. Und egal, welche Entscheidung sie jetzt noch fällen – etwas wird immer falsch sein.\"", "Nechama hält die Passanten an, bindet ihnen gelbe Bänder um den Arm. \"The Yellow Ribbon\", das internationale Zeichen der Solidarität mit Gefangenen. \"Ich will doch nur Frieden. Wenigstens Ruhe\", sagt sie. \"Aber diese Bestien wollen ja nicht reden. Nur morden.\""], "Die Umstehenden weinen mit, aber ihre Gesichter zeigen noch etwas: Schuldgefühle": ["Sahava Eschel ist nicht viel jünger als Nechama, aber völlig erschöpft. Sie erzählt dem sich ständig erneuernden Strom aus Passanten und Journalisten von ihrer Enkelin Roni. Immer wieder von Neuem: \"Wo ist meine kleine Roni? Sie saß im bestausgerüsteten Spähposten der Welt. Die Augen Israels. Aber ohne Schutz, ohne Waffe. Hilflos, als die Terroristen eindrangen und alles mordeten, verschleppten, verbrannten. Wo waren alle?\"", "➤ Hier lesen Sie eine weitere Reportage von unserem Israel-Korrespondenten Norbert Jessen", "Reuven fordert in Tel Aviv die Befreiung der 18-jährigen Liri Albag.", "Die neben ihr Stehenden wenden den Blick ab. Sie weinen mit, aber ihre Gesichter zeigen noch etwas: Schuldgefühle. \"Ich fühle mich nicht verantwortlich, aber schuldig\", flüstert Jonathan. Eine Israel-Flagge hat er sich umgebunden. Jeden Tag fährt er 100 Kilometer hin und zurück, um sich neben die Angehörigen zu stellen.", "Einige der Umstehenden beantworten die Frage Sahavas, wo denn alle waren. Eine junge Frau ruft: \"Die waren auf Streife in den besetzten Gebieten. Für die Siedler sind immer genug Wachstreifen da.\" Ein junger Mann führt die Erklärung weiter aus: \"Um sie zu beschützen. Und dann laufen die Siedler los und schießen auf Palästinenser. Letzte Nacht haben sie bei Ramallah einen erschossen.\""], "Nach dem Angriff auf Israel: Wer ist die Hamas?": ["Die Mahnwache steht eindeutig auf der linken Straßenseite. Robby, der bislang in sich versunken auf seinem Klappstuhl saß, schreit plötzlich los: \"Aufhören! Ich will keine Politik hier. Ich will nur die Freiheit für meine Schwester. Sie war auf der Rave-Party. Und kam nicht nach Hause. Hier geht es nur um sie. Nicht um Links, nicht um Rechts.\"", "Robbys politische Meinung ist wie jene \"da drüben\" auf der rechten Gegenseite. Auch er wünscht sich den Sieg. Wer ihn will nicht? Robby aber hofft, dass erst die Geiseln befreit werden. Er setzt sich wieder, schüttelt wild den Kopf. Es zerreißt ihn."], "Die Gegenseite fordert Rache gegen die Hamas: \"Der Sieg geht vor\"": ["Die da drüben, die den \"Endsieg\" gegen die Hamas fordern, haben weniger zu tun. Weniger Zuspruch. Ein Radfahrer rempelt sie gezielt an und ruft im Wegfahren: \"Steckt euch euren Netanjahu doch in den …\""], "Der Krieg der zornigen, alten Männer": ["Ori Palssi (47) nimmt es gleichmütig. \"Die verstehen es einfach nicht. Dabei warnen wir schon vor dem, was jetzt passierte, seitdem die Armee 2005 den Gazastreifen verließ. Jetzt haben wir mal wieder recht gehabt. Wir müssen jetzt Gaza erobern. Damit es Juden und Arabern besser geht.\"", "Neben ihm steht Jossi Friedman. Der Mittzwanziger beantwortet mit Elan und Erfahrung die Fragen der Journalisten: \"Erst der Sieg. Der Sieg geht vor.\" Doch die letzte Frage versetzt ihn - nicht ganz unerwartet - in Wut. Er bricht das Interview ab. Sie lautet: \"Warum tragen Sie eigentlich keine Uniform und kämpfen, wie andere in Ihrem Alter, mit der Waffe in der Hand bis zum Endsieg?\""], "Kommentare": []}}}