{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/verkehrstote-2024-raser-regeln-autoabnahme-versteigerung-unfall/402915732", "query_keywords": ["ns", "christ", "us", "ss", "grenzen", "sp"], "creation_date": "24.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.06.24, 14:00"], "news_keywords": [], "content": {"title": "So wenig Verkehrstote wie nie zuvor: Liegt es an den neuen Raser-Regeln?", "description": "Seit März kann die Polizei Rasern das Auto abnehmen. Das dürfte Autofahrer vor Geschwindigkeitsübertretungen abgeschreckt haben, heißt es beim Kuratorium für Verkehrssicherheit.", "body": {"": ["Ganz genau kann man noch nicht sagen, wie viele Menschen im ersten Halbjahr 2024 bei Autounfällen, in denen Schnellfahrer involviert waren, gestorben sind. 18 sind es bisher. Diese Zahl könnte allerdings noch steigen, weil bei weiteren 17 Toten noch keine Hauptursache definiert wurde.", "Eines dürfte laut Kuratorium für Verkehrssicherheit (KFV) aber bereits jetzt – noch vor Ende Juni – feststehen: Seit Beginn der Aufzeichnungen hat es in einem ersten Halbjahr mit 115 tödlich verunglückten Personen noch nie so wenige Verkehrstote in Österreich gegeben wie 2024 (siehe Grafik). Besonders die Unfälle aufgrund nicht angepasster Geschwindigkeit sind demnach um 57 Prozent gesunken. Und das dürfte einen speziellen Grund haben: die Angst vor der Fahrzeugabnahme.", "Denn mit 1. März trat die 34. Novelle der Straßenverkehrsordnung (StVO) in Kraft. Damit  kann die Polizei bei einer eklatanten Geschwindigkeitsüberschreitung von mehr als 80 km/h im Ortsgebiet und von mehr als 90 km/h außerorts das Auto des Rasers beschlagnahmen. Und diese Maßnahme kam seitdem auch schon einige Male zum Einsatz: 38 Fahrzeuge sind im März und April in Österreich beschlagnahmt worden."], "Allein die Ankündigung zeigte Wirkung": ["Das scheint nun Wirkung  zu zeigen. „Allein die Ankündigung einer massiven Gesetzesverschärfung kann dazu führen, dass bereits im Vorfeld die Fahrdisziplin steigt. Und zwar nicht nur bei Extremrasern, sondern auch bei sonstigen Temposündern“, sagt dazu Klaus Robatsch, Leiter der Verkehrssicherheit im KFV."], "Weshalb noch kein Raser-Auto versteigert wurde": ["Neben der Beschlagnahmung der Autos – die höchstens zwei Wochen dauern darf – besteht für die Behörde eigentlich auch noch die Möglichkeit, die Raser-Autos zu versteigern oder anders zu verwerten. Eigentlich. Denn de facto ist das in den vergangenen Monaten noch nicht passiert. Stattdessen wurden alle Wägen zurückgegeben."], "Lässt der Abschreckungseffekt nach?": ["Die Gefahr, dass der Abschreckungseffekt der neuen Raser-Regeln durch die ausgebliebenen Versteigerungen geringer wird, glaubt Verkehrspsychologe Rainer Christ aber nicht. „Dem Argument, dass den Leuten die Autos weggenommen werden, damit die Polizei endlich gute Autos bekommt, ist der Wind aus den Segeln genommen worden. Die Abnahme, wenn auch nur temporär, hängt aber weiter wie das Damoklesschwert über der Community.“"], "Fakten zur Novelle": [], "Beschlagnahmen": ["Die Gesetzesnovelle von 1. März 2024 besagt, dass bei einer Tempoüberschreitung von mehr als 60 km/h innerhalb und mehr als 70 km/h außerhalb des Ortsgebiets das Fahrzeug vorläufig beschlagnahmt werden kann"], "Endgültige Abnahme": ["Voraussetzung dafür ist die bereits bei der vorläufigen Beschlagnahme festgestellte Geschwindigkeitsüberschreitung (60/70-km/h) und ein Führerscheinentzug innerhalb der letzten vier Jahre wegen Raserei oder eines besonders gefährlichen oder rücksichtslosen Verhaltens. Als letzte Konsequenz kann die Behörde das Auto  endgültig abnehmen und versteigern: Gehört das Auto nicht dem Raser, kann im Führerschein  ein lebenslanges Lenkverbot für das Fahrzeug, mit dem die Übertretung begangen wurde, eingetragen werden", "Die meist jungen Männer würden sich sehr stark über ihre Fahrzeuge definieren. Es sei ihr zentrales Hobby. Während Geldstrafen in diesen Gruppen zum Teil als eine Art Trophäe gesehen werden, bedeute die Abnahme des Autos das Ende der Lieblingsbeschäftigung. „Wie wenn ein Fußballer einen Kreuzbandriss hat“, sagt Christ. „Die Sorge, das Statussymbol Auto zu verlieren, könnte eine abschreckende Wirkung erzielt haben“, fügt KFV-Experte Robatsch hinzu."], "Auch das Wetter spielt eine Rolle": ["Die strengeren Regeln gegen Raser an sich befürwortet auch Christian Gratzer vom Verkehrsclub Österreich (VCÖ). Für die stark gesunkenen Todeszahlen im ersten Halbjahr 2024 macht er aber nicht nur die neuen Maßnahmen verantwortlich. Sondern auch viele weitere Akteure und Umstände. Etwa das Wetter: „Es hat heuer viele verregnete Wochenenden gegeben. Das bedeutet dann auch weniger Freizeitverkehr“, sagt Gratzer."], "Wie viele und wo bereits die meisten Raser-Autos beschlagnahmt wurden": ["Außerdem seien die Extremraser nur eine Gruppe. Die kleineren Geschwindigkeitsdelikte dürften aber genauso wenig toleriert werden: „Man muss den Leuten auch klar machen, dass Tempolimits Höchstgeschwindigkeiten sind und keine Mindestgeschwindigkeiten.“ Die viel zu hohen Toleranzgrenzen müssten – ähnlich wie in der Schweiz – deutlich reduziert werden. Auch das brauche es, um die Unfall- und Totenzahlen nachhaltig zu senken."], "Kommentare": []}}}