{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/zimmerpflanzen-die-richtige-pflege-fuer-zu-hause/401159637", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "18.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.01.21, 05:00"], "news_keywords": [], "content": {"title": "Zimmerpflanzen: Die richtige Pflege für zu Hause", "description": "Zimmerpflanzen sorgen für ein gesundes Raumklima, steigern unser Wohlbefinden und schaffen eine  gemütliche Atmosphäre.", "body": {"": ["Alys Fowler gärtnert bereits seit ihrer Jugend. Für die Sendung „Gardeners’ World“ auf BBC Two war sie Chefgärtnerin und mittlerweile ist Fowler Autorin zahlreicher Garten-Ratgeber. In ihrem neuesten Werk teilt Sie nun ihr Wissen über mehr als siebzig verschiedenen Zimmerpflanzen, und worauf es bei der richtigen Pflege ankommt."], "Pflege von Zimmerpflanzen": ["Die gute Nachricht vorweg: Man muss (noch) kein Pflanzen-Profi sein, um das Eigene zu Hause grüner zu gestalten und ein paar Topfpflanzen einziehen zu lassen. Trotzdem brauchen auch Zimmerpflanzen ein bisschen Aufmerksamkeit. Vor allem aber: Ausreichend Licht, Wasser und Nährstoffe. Und dabei ist die richtige Mischung entscheidend."], "Individuelle Bedürfnisse": ["Jede Pflanze hat individuelle Lichtbedürfnisse. Umso mehr die Bedingungen im Zimmer, denen des natürlichen Umfelds entsprechen, desto wohler fühlt sich die Pflanze in der Wohnung. „Diejenigen, deren natürlicher Lebensraum im Schatten liegt, halten es auch in der halbdunklen Ecke des Wohnzimmers gut aus. Auf die helle und heiße Fensterbank sollten stattdessen Arten, die auch in der Natur sonnig und trocken stehen“, so die Autorin."], "Tipps aus der Praxis": ["Neben informativen und praxisorientierten Tipps bietet das Buch auch zahlreiche Fotos zu den unterschiedlichen Pflanzenarten, Standorten und Lichtverhältnissen. Auf insgesamt 176 Seiten stellt Fowler unterschiedlichste Zimmerpflanzen vor, von Kakteen , Sukkulenten bis hin zu kletternden Pflanzen. Dabei handelt es sich ausschließlich um Pflanzen, die man auch im Gartengeschäft ums Eck kaufen kann.", "\"Plant Love“ - Die perfekte Zimmerpflanze für jede Ecke von Alys Fowler. Die Gärtnerin und Autorin stellt in diesem Buch über 70 verschiedene Zimmerpflanzen vor. Sie verrät, worauf es bei „glücklichen“ Pflanzen ankommt.\nUlmer Verlag, € 19,95"], "Gesundes Raumklima: Ist die Luft noch rein?": [], "Schöne Lichtblicke: Die optimale Beleuchtung für daheim": [], "Design der Woche ist kuschelig, wie ein Fell": [], "Kommentare": []}}}