{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/woeginger-maurer-koalitionsklima-ist-intakt/401442781", "query_keywords": ["ns", "övp", "us", "ss", "schi", "klima", "regierung", "sp", "sebastian kurz"], "creation_date": "13.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.07.21, 22:05"], "news_keywords": [], "content": {"title": "Wöginger & Maurer:  Koalitionsklima ist \"intakt\"", "description": "In einem gemeinsamen ORF-Interview dementierten die Regierungsklubchefs Sigrid Maurer (Grüne) und August Wöginger (ÖVP) Neuwahlgerüchte", "body": {"": ["Natürlich gibt es immer wieder \"Brösel\", aber in einem gemeinsamen \"Report\"-Auftritt schilderten die beiden Regierungsklubchefs das Koalitionsklima als intakt.  Neuwahl-Gerüchte wurden von sich gewiesen. Unterschiede bleiben aber, etwa was die von Infrastrukturministerin Leonore Gewessler (Grüne) pausierten Straßenbau-Projekte angeht.  Insgesamt habe man das in beiden Parteien \"ganz gut im Griff\"", "Laut Grünen-Fraktionschefin Sigrid Maurer wird manches nach der Evaluierung gebaut werden, \"manches vielleicht nicht\". VP-Klubobmann August Wöginger will genehmigte Projekte jedenfalls umgesetzt sehen. \"Alle Fakten müssen auf den Tisch\", so Wöginger.", "Dass sich zuletzt parlamentarische Anfragen der ÖVP an Grüne Ministerinnen gehäuft hatten, sieht Maurer gelassen: \"Meine Güte, das gehört zum Parlamentarismus dazu.\" Ohnehin kommentiere sie nicht alles, was aus der dritten Reihe der ÖVP komme, so Maurer zu kritischen Äußerungen vom Fraktionschef der Volkspartei im U-Ausschuss, Andreas Hanger.", "Weiter offen ließ es Maurer, wie die Grünen auf eine Anklage gegen Kanzler Sebastian Kurz (ÖVP) reagieren würden. Sollte es zu einem Strafantrag kommen, werde man sich den Inhalt anschauen und das bewerten.", "Wöginger betonte zum Abschluss, dass kaum eine andere Regierung so viele Beschlüsse, aber auch große Projekte innerhalb eines Jahres auf den Weg gebracht habe."], "Kommentare": []}}}