{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/bluemels-budget-mit-positivem-vorzeichen/401766216", "query_keywords": ["arbeitslosigkeit", "digitalisierung", "krieg", "ns", "us", "pandemie", "ss", "steuerreform", "klima", "regierung", "corona", "sp", "pensionen"], "creation_date": "12.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.10.21, 16:59"], "news_keywords": [], "content": {"title": "Blümels Budget mit positivem Vorzeichen", "description": "\"Aufschwung, Stabilität, Nachhaltigkeit\": Finanzminister Blümel hält am Mittwoch seine 2. Budgetrede. Kräftiges Wachstum ermöglicht Steuerreform und Schuldenabbau", "body": {"": ["Gernot Blümels erste Budgetrede am 14. Oktober des Vorjahres dauerte gerade einmal 31 Minuten und drehte sich nahezu ausschließlich um die Bewältigung der Pandemie. Corona sei \"teuer, aber leistbar\", lautete ein Kernsatz."], "136 Staaten machen bei globaler Steuerreform mit": ["Ein Jahr und eine Regierungskrise später bewahrheitet sich die Botschaft aus dem Herbst 2020. Von den ursprünglich genannten 50 Corona-Milliarden wurden 40 ausgezahlt oder zugesagt – ohne große Verwerfungen für die Finanzstabilität der Republik.", "Blümels zweite Budgetrede am Mittwoch kann sich daher der Zukunft widmen. \"Aufschwung, Stabilität, Nachhaltigkeit\", lautet sein Motto.", "Zwar ist die Corona-Krise noch nicht völlig überwunden, doch die Milliardenhilfen, etwa für die Kurzarbeit, laufen aus. Gleichzeitig hat der ersehnte Konjunkturaufschwung voll eingesetzt, die Steuereinnahmen steigen wieder. Dieser doppelte Effekt ist so kräftig, dass die soeben mit den Grünen paktierte Steuerreform leistbar ist und zugleich das Defizit und die Schuldenquote kräftig sinken."], "Schuldenberg schrumpft": ["Im Vorjahr ging Blümel noch von einem Defizit im Jahr 2022 von 3,5 Prozent aus. Laut aktueller WIFO-Prognose schrumpft das Defizit aber von heuer 6,3 rekordverdächtig schnell auf 1,9 Prozent im kommenden Jahr. Und angesichts der historisch niedrigen Zinsen sinkt auch der Rekord-Schuldenstand von 87,4 Prozent rasch. Ein Wert von unter 80 Prozent geht sich 2022 noch nicht aus, aber die Richtung stimmt.", "In den einzelnen Budgets gibt es kaum Überraschungen, großer Gewinner ist das Umweltressort mit dem Start des Klimatickets. Ansonst ist der Haushalt dominiert von der Steuerreform und dem Einstieg in die CO2-Bepreisung. Insofern wird Blümel in seiner auf 30 bis 40 Minuten angelegten Rede den Bogen von der größten Krise der Nachkriegszeit hin zu Entlastung, Schuldenabbau und Ökologisierung spannen."], "Vor Nationalrat: SPÖ plant Misstrauen gegen Blümel": ["Kurzfristig passt der Budgetpfad wieder, weil mit Wachstumsraten von jenseits der vier Prozent nicht nur die Steuereinnahmen wieder sprudeln, sondern auch die Arbeitslosigkeit kräftig sinkt.", "Mittel- bis langfristig ist hingegen so gut wie alles offen. WIFO-Budgetexpertin Margit Schratzenstaller wartet daher vor allem auf Aussagen zum neuen Finanzrahmen bis 2025. Schratzenstaller sagte zum KURIER: \"Die große offene Frage ist die mittelfristige Finanzplanung. Ob und in welchem Ausmaß also Strukturreformen von der Pflege bis zu den Pensionen angegangen werden und ob und in welchem Ausmaß Zukunftsinvestitionen für Klima, Digitalisierung oder Bildung getätigt werden. Dafür muss man Spielraum schaffen, weil vom Sparen war bisher nirgends die Rede.\""], "Damokles-Schwert der Klimapolitik: Das nationale Treibhausgas-Budget": [], "Kommentare": []}}}