{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/feuerwehrleute-aus-noe-im-katastropheneinsatz-in-belgien/401445142", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "15.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.21, 19:30"], "news_keywords": [], "content": {"title": "Feuerwehrleute aus NÖ im Katastropheneinsatz in Belgien", "description": " 110 Freiwillige sollen mit 26 Booten eingeschlossene Menschen retten", "body": {"": ["Zur Unterstützung im Kampf gegen eine Jahrhundertflut nach schweren Unwettern haben Niederösterreichs Feuerwehren am Donnerstag Hilfsmannschaften mit Rettungsgeräten ins Katastrophengebiet nach Belgien entsendet. „Wir werden 110 Mann mit entsprechenden Einsatzgeräten in den Raum Lüttich schicken, um dort vorrangig Menschen aus überfluteten Häusern zu retten“, berichtete NÖ Landesfeuerwehrkommandant Dietmar Fahrafellner.", "Erster Konvoi ist bereits nach Belgien aufgebrochen", "In großflächig überfluteten Städten und Gemeinden sind nach wie vor tausende Menschen eingeschlossen. Da die personellen und technischen Ressourcen der belgischen Einsatzkräfte nicht mehr ausreichen, um die Evakuierungen rasch zu bewältigen, haben die Behörden einen EU-Mechanismus ausgelöst und die europäischen Partnerländer um Hilfe gebeten. Der NÖ Feuerwehrverband ist in dieses Modul (FRUB für Flood Rescue Using Boats) eingebunden."], "Einsatzauftrag": ["„Das Innenministerium hat die Anfrage der Belgier an uns weitergeleitet“, schildert Fahrafellner zum Vorlauf des Auslandseinsatzes. Dieser wurde nach Absprache mit Landeshauptfrau Johanna Mikl-Leitner sofort organisiert. Sechs Stunden später brach der erste Konvoi zur 1000 Kilometer langen Fahrt auf. 26 Rettungsboote, darunter sieben spezielle und leichte Flachwasserboote werden für die Einsätze mitgeschickt. In der Nacht zum Freitag startet der zweite Konvoi, der mit den schwereren Einsatzbooten ausgerüstet ist. Zusätzlich bestückt ist der Hilfszug mit einem Hochwasserschutzcontainer, der Arbeitsgeräte enthält.", "Der Einsatz erinnert an 2014, als NÖ-Feuerwehrleute in Bosnien 225 Menschen aus dem Hochwasser retteten.Die Helfer waren damals 22 Tage im Einsatz."], "\"Hölle auf Erden\": Tote und Hunderte Verletzte nach Tornado in Tschechien": [], "Unwetter-Katastrophe in Deutschland: Dutzende Vermisste": [], "Kommentare": []}}}