{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/streitbarer-oberbuergermeister-boris-bringt-die-gruenen-auf-die-palme/400832042", "query_keywords": ["migration", "spd", "ns", "integration", "lockdown", "christ", "us", "pandemie", "ss", "schi", "rassismus", "corona", "sp", "robert habeck"], "creation_date": "04.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.05.20, 18:14"], "news_keywords": [], "content": {"title": "Umstrittener Oberbürgermeister: Boris bringt die Grünen auf die Palme", "description": "Boris Palmer, Grünen-Politiker aus Tübingen, sucht oft Streit, weicht keinem Shitstorm aus – nun wird sein Parteiausschluss diskutiert.", "body": {"": ["Boris Palmer hat es wieder getan. „Ich gehe da hin, wo es weh tut“, wird der grüne Oberbürgermeister von Tübingen in Baden-Württemberg gerne zitiert. Seit einigen Jahren tut er das regelmäßig auf Facebook, wo er sich zu Migration und Integration äußert. Und weil der 47-Jährige nicht nur in sozialen Kanälen scharf formuliert, ist er oft Gast in Talkshows und Interviewpartner. Zum Leidwesen seiner Partei.", "Zuletzt äußerte er sich im Sat.1-Frühstücksfernsehen zur Corona-Krise: „Ich sage es Ihnen mal ganz brutal: Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr wegen ihres Alters oder wegen schwerer Vorerkrankungen sowieso tot wären.“ Seither rotiert es nicht nur auf Palmers Facebook-Seite, wo ihm 51.000 Menschen folgen, sondern auch in den Reihen der Grünen."], "\"Unbelehrbar\"": ["In einem Brief bezeichnen ihn etwa 100 Parteimitglieder als „politischen Geisterfahrer“ und „unbelehrbar“. Sie  werfen ihm menschenfeindliche und menschenverachtende Vorstellungen vor und fordern seinen Ausschluss aus der Partei – nicht zum ersten Mal. Zuletzt, nachdem er sich über die Vielfaltskampagne der Deutschen Bahn echauffierte, die unter anderem Menschen mit Migrationshintergrund zeigte. Nach Meinung Palmers bildet das nicht die Gesellschaft ab.", "Ein anderes Mal empörte sich der Stadtchef über nicht ordnungsgemäßes Fahrradfahren eines Mannes mit dunkler Hautfarbe, den er prompt als „Asylwerber“ einstufte. Für seine Parteifreunde schwingt dabei stets eines mit: Rassismus. Palmer, der sich im sozialen Kanal rege mit Fan wie Feind austauscht, sieht das anders: „Ist es bereits rassistisch, bestimmte negative Verhaltensweisen einer Gruppe zuzuordnen? Ich bestreite das“, schreibt er und bekommt dabei Applaus von jenen, die tendenziell nicht Grün wählen."], "Skandal um Bürgermeister: \"Menschen, die in halbem Jahr sowieso tot wären\"": ["Was viele Grüne in der aktuellen Debatte um ältere Menschen jetzt besonders ärgert: Palmer hat sich nach seiner Corona-Aussage zwar für die Formulierung entschuldigt, aber nachgelegt. Er fühle sich falsch verstanden, erklärte er der dpa. Ihm sei es bei den Aussagen um armutsbedrohte Kinder vor allem in Entwicklungsländern gegangen, deren Leben durch die wirtschaftlichen Folgen des Lockdowns bedroht seien.", "Im Live-Interview auf Bild.de erklärte er wiederum, sein Satz sei „sachlich nicht falsch“. Er folge „ausführlichen mathematischen Betrachtungen“ über den Verlust von Lebensjahren, so der studierte Mathematiker.", "Doch da gibt es Parteikollegen, die finden: Mit einem rein mathematischen Verstand könne man eine Stadt nicht führen. Der Tübinger Fraktionschef Christoph Joachim geht im Interview mit dem RedaktionsNetzwerk Deutschland auf Distanz. Palmer leiste sich regelmäßig Ausfälle, so Joachim. „Und jetzt grenzt er die Alten aus. Das geht nicht.“", "Für den grünen Bundesvorsitzenden Robert Habeck ist Palmers Satz jedenfalls „falsch“ und „herzlos“. Und er könne den Eindruck erweckt haben, dass es sich nicht lohne, um Menschenleben zu kämpfen. Vielleicht sei das auch so gewollt, so Habeck in der ARD-Sendung „Anne Will“."], "\"Ich weiche eben auch nicht aus\"": ["Vor einiger Zeit gefragt, ob es ihm Spaß mache, sich in jeden Shitstorm zu werfen, meinte Palmer: „Nein. Aber ich weiche eben auch nicht aus.“ Das gilt wohl genauso für Debatten außerhalb des Netzes wie sich vor ein paar Jahren zeigte. Als sich ein Student nächtens im Vorbeigehen über Palmer genervt geäußert haben soll („Der schon wieder“), folgte ihm dieser. Er wollte den 33-Jährigen zur Rede stellen, seinen Ausweis kontrollieren und fotografierte ihn. Danach soll er die Verwaltung der Stadt Tübingen angewiesen haben, gegen den Studenten ein Bußgeld zu verhängen. Der Fall sorgte bundesweit für Aufmerksamkeit und endete letztlich vor Gericht, wo der Student Recht bekam.", "Über die Folgen seiner letzten Äußerung zur Pandemie klagt Palmer nun in einem Gastbeitrag für die Welt. Per Mail werde ihm der Tod gewünscht, seine Sätze würden böswillig fehlgedeutet. Ob Palmer, der lange als Hoffnungsträger und möglicher Nachfolger des ersten grünen Ministerpräsidenten Winfried Kretschmann galt, nun ein Ausschlussverfahren droht? Eher unwahrscheinlich.", "Wie schwierig das sein kann, zeigt sich bei der SPD. Seit Jahren versucht sie, Ex-Finanzsenator Thilo Sarrazin wegen rassistischer Aussagen auszuschließen. Gegen den letzten Beschluss der Landschiedskommission Berlin kündigte er Berufung an."], "„Schwerer Schaden“: SPD will Sarrazin erneut ausschließen": [], "Keine politische Unterstützung mehr": ["Für den Tübinger Grünen-Fraktionschef Joachim sei das Verfahren nicht zielführend – dennoch: „Ich bin ein Freund von Boris Palmer, aber es kann nicht sein, dass er 2022 noch einmal für die Grünen antritt.“ Auch der Grünen-Parteivorstand erklärte, Palmer bei einer erneuten Kandidatur in Tübingen und auch bei weiteren politischen Tätigkeiten nicht mehr zu unterstützen.", "Bundesgeschäftsführer Michael Kellner erklärte dazu via Twitter: „Boris Palmers Agieren folgt einem Muster. In unschöner Regelmäßigkeit stellt sich Boris Palmer bewusst provokativ gegen die Werte der Grünen, häufig, indem er Menschen ausgrenzt. Darauf folgt eine halbgare Entschuldigung, kurz danach legt er nach.“ Sein Fazit: Das „Geschäftsmodell Palmer“ schade der Partei."], "Kommentare": []}}}