{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/judenau-hochwasser-bundesheer-niederoesterreich-geburt-notarzt-hubschrauber/402951431", "query_keywords": ["ns", "us", "ss", "schi", "familie"], "creation_date": "23.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.09.24, 11:54"], "news_keywords": [], "content": {"title": "Schwangere aus Flut gerettet: Nun Freude über Sohn Noah", "description": "Aufgrund der Aufregung setzten bei Melissa Schimmer die Wehen ein. Zum Glück gab es mitten im Hochwasser ein Happy End.", "body": {"": ["Den 15. September 2024 wird die Familie Schimmer aus Judenau im Bezirk Tulln wohl niemals vergessen. Tapfer kämpfte sie gegen die Wassermassen, die sich den Weg zu ihrem Haus bahnten, doch irgendwann halfen auch die Sandsäcke nichts mehr.", "Vor allem für die zu diesem Zeitpunkt hochschwangere Melissa Schimmer waren diese Stunden eine körperliche und auch seelische Herausforderung. Nachdem die Flut bereits Keller und Erdgeschoss erreicht hatte, flüchtete das Paar ins Obergeschoss."], "Folgen der Flut: Aufräumen geht weiter, Ärger um Diebe, Geologen gesucht": ["Dort setzen bei Melissa die Wehen ein, doch die Rettung konnte nicht mehr zu dem betroffenen Ortsteil zufahren. Schließlich machte sich ein ÖAMTC-Notarzthubschrauber auf den Weg, er wartete im Schwebeflug im Bereich eines Feldes in der Nähe des Hauses.", "Die Schwangere kämpfte sich mit dem werdenden Papa Florian durch den Schlamm, um schließlich ins Krankenhaus gebracht werden zu können. Dort brachte sie ihren Sohn Noah zur Welt. Sechs Wochen früher als geplant.", "Für Papa Florian Schimmer gab es eine Urkunde", "Die Soldaten der 1. Assistenzkompanie des Panzergrenadierbataillon 35 aus Großmittel stehen seit Dienstag vergangener Woche in Judenau im Einsatz und unterstützen dort die vom Hochwasser betroffenen Einwohner unter anderem bei der Räumung der Keller. Auch an der Adresse der Familie Schimmer gab es für die Großmittler Grenadiere viel zu tun, einige in den überfluteten Teilen des Hauses zurückgelassenen schwere Geräte mussten aus dem Haus geräumt werden."], "Ist Extremwetter das neue Normal? Ein Forscher erklärt": ["\"Die Soldaten freuen sich natürlich ganz besonders gemeinsam mit der jungen Familie über die Geburt von Noah und die mit vereinten Kräften bezwungenen Herausforderungen\", heißt es aus dem Verteidigungsministerium."], "Kommentare": []}}}