{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wirtschaft-fuer-gastro-gegen-verschiebung-der-impfpflicht/401868107", "query_keywords": ["politik", "ns", "övp", "lockdown", "us", "rna", "pandemie", "ss", "schi", "usa", "impfpflicht", "sp", "karl nehammer"], "creation_date": "12.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.01.22, 05:00"], "news_keywords": [], "content": {"title": "Wirtschaft für, Gastro gegen Verschiebung der Impfpflicht", "description": "Gastro-Obmann Pulker: „Wir dürfen nicht weiter wegen einer Minderheit Einschränkungen hinnehmen.\"", "body": {"": ["Im November wurde es der Bevölkerung als eine Art „Deal“ verkauft: Ein Lockdown noch, dafür kommt dann die Impfpflicht (siehe Bericht hier).", "Jetzt plädiert ausgerechnet die Wirtschaftskammer Österreich (WKO) dafür, die Impfpflicht zu verschieben – dabei war die Wirtschaft ja große Leidtragende der Lockdowns. Wie passt das zusammen?", "Karlheinz Kopf, WKO-Generalsekretär und ÖVP-Abgeordneter, erklärt auf KURIER-Nachfrage: „Wir stellen die Impfpflicht nicht per se infrage und sind immer noch überzeugt, dass wir nur mit einer hohen Durchimpfungsrate aus dieser Pandemie herauskommen.“", "WKÖ-Generalsekretär Kopf: „Es spricht einiges dafür, eine Verschiebung zu überlegen.\"", "Die Impfpflicht sei aber die Ultima Ratio – und es seien noch nicht alle Mittel ausgeschöpft. In einer gemeinsamen Stellungnahme der Sozialpartner wird ein „stufenweises Vorgehen“ aus Information, Beratung und Anreizen wie etwa eine Impfprämie gefordert.", "Die Impfpflicht – mit dem geplanten Stichtag am 15. März – habe auf die aktuelle Welle ohnehin keinen Effekt, zitiert Kopf den Impfexperten Herwig Kollaritsch. Nachdem es nun auch technische Probleme bei der Umsetzung gibt (mehr dazu hier), spreche „einiges dafür, sich das noch einmal zu überlegen“, sagt Kopf."], "Keine Lockdown-Angst": ["Aber macht sich die Politik nicht unglaubwürdig, wenn sie die Impfpflicht erst groß ankündigt und sie dann hinauszögert? „Nein, weil die Impfpflicht auf jeden Fall kommt. Das ’Wann’ ist aber genauso wichtig wie das ’Wie’ – darüber wird man diskutieren dürfen.“ Die Impfpflicht müsse „sauber aufgesetzt sein, damit sie funktioniert“, betont Kopf.", "Die Haltung der WKO liegt vielleicht auch daran, dass ein Lockdown gerade keine realistische Bedrohung zu sein scheint. So erklärt Kopf: „Experten sagen, dass durch Omikron eine hohe Anzahl an Infektionen mit einen Lockdown gar nicht zu verhindern ist. Wir haben in Österreich auch außerhalb dessen sehr scharfe Maßnahmen.“"], "Frust über Maßnahmen": ["Gerade die Maßnahmen sind es aber, die eine Sparte der WKO besonders schmerzen: die Gastronomie. Spartenobmann Mario Pulker nennt etwa die frühe Sperrstunde um 22 Uhr als „wirtschaftliche Beeinträchtigung, die wir wegen einer ungeimpften Minderheit nicht weiter hinnehmen dürfen“.", "Gastro-Obmann Pulker: „Je früher die Impfpflicht kommt, desto besser.“", "Er glaube durchaus, dass es mehr Information und Anreize brauche – „die Realität ist aber: Es gibt einen Teil der Bevölkerung, der sich auch dann nicht impfen lassen wird“. Man müsse jetzt „mit voller Härte durchgreifen“.", "Alternativ zu einer Impfpflicht könne er sich höchstens noch vorstellen, dass Ungeimpfte ihren Spitalsaufenthalt selbst bezahlen müssen, wenn sie an Covid erkranken, oder dass für sie eigene Betten in Kasernen eingerichtet werden, wenn die Spitäler voll sind.", "Er selbst habe die Impfpflicht bereits im Juni gefordert – sie hätte „schon vor Monaten eingeführt gehört“, sagt Pulker. Deshalb: „Umso schneller die Impfpflicht kommt, desto besser.“", "Beim Handelsverband will man sich auf KURIER-Nachfrage nicht festlegen. Obmann Rainer Will sagt nur: „Wir sind davon überzeugt, dass es für positive Anreize nie zu spät ist und das Ziel einer genügend hohen Impfquote damit leichter erreichbar ist.“"], "Beschluss steht bevor": ["Am Montag soll das Gesetz mit Experten im Gesundheitsausschuss des Parlaments beraten und wenige Tage später im Plenum des Nationalrats beschlossen werden. Minimal würde sich das Inkrafttreten verzögern, wenn der Bundesrat (wie derzeit vorgesehen) erst am 3. Februar tagt.", "Am Gesetz werde es noch einen „Feinschliff“ geben, die Impfpflicht solle aber „so rasch wie möglich“ kommen, betont Kanzler Karl Nehammer (ÖVP).", "Sollte ELGA zum ersten Impf-Stichtag am 15. März noch nicht fit für den großen Datenabgleich sein, könne man in einer Übergangsphase einzelne Kontrollen durchführen. Nehammers Credo: „Wir sollten nicht von vornherein, weil es Herausforderungen gibt, den Kopf in den Sand stecken.“"], "Jetzt weiterlesen": [], "Kommentare": []}}}