{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/coronavirus-oesterreich-liefert-italien-desinfektionsmittel/400805906", "query_keywords": ["europa", "ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "07.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.04.20, 14:36"], "news_keywords": [], "content": {"title": "Coronavirus: Österreich liefert Italien Desinfektionsmittel", "description": "EU-Katastrophenschutzkommissar beklagt Mangel an Solidarität zu Beginn der Krise. Nun werden auch Ärzteteams aus Rumänien und Norwegen in der Lombardei eingesetzt", "body": {"": ["Österreich unterstützt Italien im Kampf gegen die Coronavirus-Epidemie. Über den europäischen Zivilschutz-Mechanismus liefert Österreich Italien 3.000 Liter Desinfektionsmittel. Dies berichtete EU-Katastrophenschutzkommissar Janez Lenarcic in Brüssel, der Österreich wegen dieser Hilfe ausdrücklich dankte.", "Auch Teams mit Ärzten und Sanitätern werden aus Rumänien und Norwegen in Italien eintreffen und sollen in den von der Epidemie schwer betroffenen Städten Mailand und Bergamo eingesetzt werden, kündigte Lenarcic an. Die Teams seien im Rahmen des europäischen Zivilschutz-Mechanismus eingesetzt worden. Über dieses System soll Italien auch eine Ladung von Schutzmaterial sowie Beatmungsgeräten erhalten."], "\"Mangel an Solidarität\" in den ersten Wochen der Pandemie": ["Lenarcic beklagte, dass in den ersten Wochen der Pandemie \"ein greifbarer Mangel an Solidarität zwischen den Staaten\" geherrscht habe. Das habe sich etwa an Exportbeschränkungen für Medizinprodukte gezeigt. Jetzt gebe es aber mehr Hilfe untereinander, sagte der Kommissar. Aber die Dinge hätten sich geändert. \"Die Realität ist, dass Europa solidarisch zu Italien steht.\"", "Italien habe mittlerweile den europäischen Copernicus-Dienst für Satellitenbilder aktiviert, sagte Lenarcic. Gestern sei außerdem Schutzausrüstung in Italien angekommen, die China der EU gespendet habe. Lenarcic wies darauf hin, dass mittlerweile auch die Lage in Spanien dramatisch sei. Dessen sei man sich bewusst, sagte der Slowene. Bald werde über den Katastrophenschutzmechanismus Schutzausrüstung an Spanien geliefert, die Taiwan der EU gespendet habe."], "Coronavirus: Deutsche Luftwaffe begann Patientenflüge aus Italien": [], "Kommentare": []}}}