{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/frau-oberstleutnant-kommandiert-das-regiment/401353907", "query_keywords": ["krieg", "gleichstellung", "ns", "övp", "us", "rna", "pandemie", "ss", "schi", "gdp", "grenzen", "corona", "sp", "bundesheer"], "creation_date": "16.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.04.21, 17:19"], "news_keywords": [], "content": {"title": "Erstmals Frau als Regimentskommandantin: \"Meilenstein für das Heer\"", "description": "Premiere im Bundesheer: Die Steirerin Jasmine Krutzler ist die erste Frau in so einer Funktion.", "body": {"": ["„Das ist nicht nur ein Ereignis für mich, sondern auch für das Bundesheer“, hielt Jasmine Krutzler in ihrer Begrüßungsrede fest. „Es ist ein Meilenstein für die Gleichstellung von uns Truppenoffizierinnen.“ Die 46-Jährige hat recht: Seit Freitag ist sie Kommandantin des Versorgungsregiments I - Oberstleutnant Krutzler ist die erste Frau im österreichischen Militär, die Regimentschefin wurde.", "Coronabedingt klein fiel die Feier in der Hackher-Kaserne in Gratkorn (Bezirk Graz-Umgebung) aus und auch etwas verspätet: Bereits im September hätte die Steirerin den Dienst in Gratkorn antreten sollen, war damals aber wegen eines Auslandseinsatzes verhindert. Sie war noch im Rahmen einer bis Ende März dauernden NATO-Mission in Afghanistan stationiert.", "Von dort aus meldete sich die Offizierin übrigens auch am Nationalfeiertag in einer TV-Sendung und schilderte ihre Eindrücke über Auslandseinsätze. Davon hat sie eine Reihe hinter sich: Kosovo, Golanhöhen und eben zuletzt Afghanistan. „Ich bin froh, dass ich in Afghanistan bin“, beschrieb Krutzler damals. „Weil es mir vor Augen führt, wie gut es uns doch in Österreich geht, wo wir seit Jahrzehnten keinen Krieg gehabt haben.“"], "Jagdpanzer und Logistik": ["Am Freitag erhielt die 46-Jährige das Ernennungsdekret von Verteidigungsministerin Klaudia Tanner (ÖVP). „Mit Oberstleutnant Krutzler übernimmt eine ausgesprochen erfahrene Soldatin die verantwortungsvolle Aufgabe an der Spitze eines Regiments. Sie bringt die optimalen Voraussetzungen mit“, betonte Tanner. „Sie kennt die Bedürfnisse der Kampftruppe und die Anforderungen an die Logistik.“ Krutzler war mehrere Jahre lang Kommandantin einer Jagdpanzerkompanie und hat auch eine Fachausbildung im Bereich Versorgung.", "Jasemine Krutzler absolvierte mehrere Auslandseinsätze", "Unter Krutzlers Befehl stehen rund 220 in Gratkorn stationierte Berufssoldaten, die unter anderem für die Heereslogistik zuständig sind. Auch als zivile Kräfte im Vorjahr in der Corona-Pandemie an ihre Grenzen stießen, sprangen Gratkorns Versorger ein: Sie halfen bei Massentests, im Postverteilzentrum, beim Contact Tracing, anfangs unterstützten sie auch bei der Lebensmittelversorgung. Das geschehe oft unbemerkt von vielen Österreichern, sei aber eine essenzielle Aufgabe, betonte Ministerin Tanner. „Dieses Regiment hat während der Pandemie einen unverzichtbaren Beitrag in vielen logistischen Bereichen geleistet.“"], "Hobby Messer schmieden": ["Oberstleutnant Krutzler freute sich bei der Übernahme des Kommandos von Major Oliver Jäger-Sustenau auf die neue Aufgabe. Sie führe gerne Menschen, treffe auch gern Entscheidungen und wolle ein Vorbild sein. Sie stehe zu „Handschlagqualität“, versicherte Krutzler, bei sich selbst wie anderen: „Respekt, Loyalität und Vertrauen können nicht befohlen werden.“ Auch 600 bis 800 Grundwehrdiener leisten jährlich ihren Präsenzdienst in Gratkorn ab. Die Soldaten rückte die neue Chefin, die Messer schmieden als Hobby nennt, in den Mittelpunkt ihrer Antrittsrede: „Sie sind der zentrale Teil des Regiments.“"], "Was das Heer alles kann: Die geheimen Waffen der \"Hilfsarmee\"": [], "Welche Kompanien in den Corona-Einsatz gehen": [], "Bereits 2021 wird die Teiltauglichkeit eingeführt": [], "Kommentare": []}}}