{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/design-der-woche-harte-konturen-weiche-polsterung/401196482", "query_keywords": ["sp", "ss", "schi", "us"], "creation_date": "24.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.02.21, 05:06"], "news_keywords": [], "content": {"title": "Design der Woche: Harte Konturen, weiche Polsterung", "description": "Ein Grundgerüst aus Stahl trifft auf eine üppige Polsterung. Klassisches, modernes Design kombiniert mit Gemütlichkeit, die zum Verweilen einlädt.", "body": {"": ["Ist das noch ein Stuhl oder schon ein Bett? Eine Kombination aus beidem. Zumindest spielt die britische Designerin Faye Toogood hier bewusst mit zwei kontrastreichen Elementen. Ein schlichtes Edelstahl-Grundgerüst umhüllt von einer weichen, dicken Polsterdecke. Den „Puffy Lounge Chair“ hat Toogood in Kooperation mit dem schwedischen Möbeldesign-Unternehmen „Hem“ gestaltet."], "Puffy Seating Kollektion": ["Er ist die Einführung in eine komplette Sitzmöbelkollektion. Faye Toogood ist eine britische Designerin, die sowohl Skulpturen als auch Möbel und Mode entwirft. „Die Idee hinter der „Puffy Seating Kollektion“ ist es, die beiden fast widersprüchlichen Ideen hervorzuheben, die in den Möbeln zum Tragen kommen“, sagt sie über ihren Entwurf. Und auch bei den Materialien überlässt die britische Designerin nichts dem Zufall: Das Gestell des Stuhls besteht aus modernem Edelstahl mit sandgestrahlter Oberfläche, die dem „Puffy Lounge Chair“ eine besondere Eleganz verleiht."], "Britische Designerin": ["Die üppige Polsterung gibt es in verschiedenen, hochwertigen Stoffen: Baumwolle, Leinen oder Leder. Gefüllt sind die Polster mit Kugelfaser, ein besonders komfortables Füllmaterial. Hier kann man es sich also bequem und mit gutem Gewissen gemütlich machen. Ab € 2.099 unter www.hem.com"], "Balkon: Dranhängen und abhängen": [], "Die witzigsten und gelungensten Bausünden": [], "Wohnungsbau in Wien: \"Laufen Gefahr, Überangebot zu produzieren\"": [], "Kommentare": []}}}