{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/damokles-schwert-der-klimapolitik-das-nationale-treibhausgas-budget/401760168", "query_keywords": ["erderwärmung", "rki", "ns", "us", "ss", "klima", "ipcc", "weltklima", "grenzen", "corona", "sp", "leiche"], "creation_date": "06.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.10.21, 08:50"], "news_keywords": [], "content": {"title": "Damokles-Schwert der Klimapolitik: Das nationale Treibhausgas-Budget", "description": "Österreich bekommt mit dem Klimagesetz auch ein Kohlenstoff-Budget, das unsere Verantwortung für die Pariser Klimaziele zeigt. Es wird jedes Jahr geringer", "body": {"": ["Das Treibhausgas-Budget ist ein riesiges Damoklesschwert, das über allen Nationen schwebt, und über das niemand gerne reden will. Aus gutem Grund, denn es nennt die konkrete Menge an Treibhausgasen, die ein Land noch in diesem Jahrhundert ausstoßen darf, um seinen Teil zur Erfüllung der Paris-Ziele einzuhalten.", "Wie es dazu kam: Ein Clou des sensationellen Paris-Vertrages war nämlich, dass, wie gesagt, „nur“ festgeschrieben wurde, dass die Staaten alles unternehmen sollen, um die Erderwärmung auf deutlich unter 2°C und möglichst bei 1,5°C zu begrenzen.", "Was nicht dazugeschrieben wurde, sich daraus aber logisch ergibt: Wir haben damit eine Höchstmenge an Treibhausgasen, die wir noch in diesem Jahrhundert emittieren dürfen. Und diese Höchstmenge lässt sich für jeden Staat herunterrechnen.", "Die Höchstmenge ist zwar nicht im Pariser Klimaabkommen festgehalten, aber sie steht im letzten großen Bericht des Weltklimarates IPCC, dem 1,5°C Special Report. (LINK)", "Daraus ergibt sich ein verbleibendes CO2-Budget für alle Staaten der Erde von 230 bis 440 Milliarden Tonnen CO2. Würden die Emissionen wie bisher in etwa gleich hoch bleiben, bleiben nur mehr sechs bis elf Jahre.", "Die sehr große Schwankungsbreite von 230 bis 440 Milliarden Tonnen ergibt sich aus einer gewissen Unsicherheit in den Projektionen, die als Wahrscheinlichkeiten angegeben sind."], "Was heißt das für Österreich?": ["Österreich hat pro Jahr in etwa 80 Millionen Tonnen CO2-Emissionen. Ja, im Coronajahr waren es um acht Prozent weniger. Aber die aktuellen, von Forschern hochgerechneten Werte zeigen, dass wir 2021 locker wieder auf die Emissionswerte von 2019 kommen werden. Was im Übrigen gleich viel sein wird wie einst 1990.", "Jetzt wird´s interessant (und ein bisschen kompliziert): Was das für Österreich heißt, hat unter anderem Professor Karl Steininger vom Wegener Center für Klima und globalen Wandel der Uni Graz berechnet.", "„Mit einer weltweit gleichen pro Kopf-Aufteilung würde das für Österreich für alle Treibhausgase, bewertet mit heutigen Emissionsanteilen, bedeuten: Unser Treibhausgas-Budget für das 21. Jahrhundert ab 1.1.2018 lag bei insgesamt 600 Millionen Tonnen CO2, wenn wir eine hohe Wahrscheinlichkeit (66 Prozent) haben wollen, dass Österreich seine Verpflichtungen für das 1,5°C-Ziel einhalten will. Deutlich mehr, nämlich 830 Millionen Tonnen CO2-Budget hätten wir für eine 50-prozentige Wahrscheinlichkeit, das 1,5 Grad-Ziel nicht zu überschreiten.", "Das war das Budget zum Stand Anfang 2018. In der Zwischenzeit haben wir diese Menge schon ordentlich angeknabbert: 2018 und 2019 mit jeweils 80 Millionen Tonnen CO2, 2020 waren es etwa 73 Millionen Tonnen und 2021 noch einmal 80 Millionen Tonnen. Ergibt in Summe also 313 Millionen Tonnen CO2, die wir abziehen müssen.", "Beim strenger gerechneten CO2-Budget bleiben also nur mehr 287 Mio. Tonnen übrig, beim etwas weniger strengen Ziel auch nur mehr 517 Mio. Tonnen CO2.", "Bei den aktuell jährlichen Emissionen von 80 Millionen Tonnen wird schnell klar, wo das Problem liegt: Uns bleiben bei gleichbleibenden Emissionen nur mehr 6,4 Jahre im besten Fall und 3,5 Jahre im schlechten Fall."], "Well below 2°C?": ["Zurecht können Sie jetzt sagen: Das können wir niemals schaffen, das eigentliche Ziel heißt ja nur, deutlich unter 2°C zu bleiben. Dann, rechnet Professor Steiniger vor, bleiben auch nur rund 700 Millionen Tonnen CO2 übrig. Durch 80 Millionen Tonnen, sofern die Emissionen gleichbleiben, haben wir also auch nur mehr knapp neun Jahre.", "Die Zeiträume, bis wir unsere Höchstmengen überschreiten, wären also nur unwesentlich länger und – bei gleichbleibenden Emissionen –  vor 2030 erreicht.", "Österreichs Treibhausgas-Budget wird übrigens im aktuell verhandelten Klimagesetz verankert werden. Dort stand im ersten Entwurf eine Budget in Höhe von 438 Millionen Tonnen (gerechnet ab dem 1.1. 2021). Wir werden sehen, was schlussendlich im Gesetz stehen wird.", "Das Klimagesetz wird derzeit von Türkisen und Grünen verhandelt und ist, wenig überraschend, heftig umstritten."], "Kommentare": []}}}