{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/schwerer-schaden-spd-will-sarrazin-ausschliessen/400356706", "query_keywords": ["politik", "spd", "afd", "spo", "ns", "integration", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "17.12.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.12.18, 19:58"], "news_keywords": [], "content": {"title": "„Schwerer Schaden“: SPD will Sarrazin erneut ausschließen", "description": "Die Sozialdemokraten starten den dritten Versuch, den umstrittenen Autor und Ex-Funktionär aus der Partei auszuschließen. ", "body": {"": ["Er polarisiert und provoziert mit integrationspolitischen Thesen in Büchern, Interviews und Talkshows, was Spiegel-Journalistin Melanie Amann als „politischen Rohstoff\" für die AfD bezeichnete: \nThilo Sarrazin, Autor, Ex-Finanzsenator in Berlin und seit 45 Jahren SPD-Mitglied - und genau das ist für viele Genossen nur schwer erträglich. Zwei Mal hat die Parteiführung bereits versucht, ihn auszuschließen. Ohne Erfolg. Gestern startete sie einen dritten Versuch. Man sei zu dem Schluss gekommen, „dass Sarrazin Thesen propagiert, die mit den Grundsätzen der SPD unvereinbar sind und der Partei schweren Schaden zufügen“, erklärte Generalsekretär Lars Klingbeil via Twitter und kündigte ein Parteiordnungsverfahren an."], "Ewiger Provokateur": ["Thilo Sarrazin und die \n\n\n\n\n\nSPD – bis heute eine komplizierte Geschichte. Der „ewige Provokateur“, wie ihn die Zeit nannte, führte als Finanzsenator zwar die Hauptstadt kurz ins Plus, eckte aber auch mit diversen Sparvorschlägen an. 2008 schlug er etwa Hartz-IV-Empfängern vor, dicke Pullis zu tragen, um Heizkosten zu sparen. Kurze Zeit später fiel er im Lettre International mit Aussagen über Migranten auf („ständig neue Kopftuchmädchen“), wurde aber vom Vorwurf der Parteischädigung freigesprochen.", "Sarrazin blieb weiter bei seinen Thesen, die sich 2010 in einem Buch („\n\n\n\n\n\nDeutschland schafft sich ab“) wiederfanden und für Aufruhr sorgten – auch in der SPD. Der damalige Parteichef Sigmar Gabriel zerlegte dessen Thesen in der Zeit, Sarrazin konterte via FAZ. Bevor es aber zum Rauswurf kam, einigte man sich. Sarrazin gelobte, sich künftig an die Grundsätze der Partei zu halten.", "Im vergangenen Sommer kochte die Debatte nach Erscheinen von Sarrazins neuestem Werk erneut hoch: Der Aufforderung zum freiwilligen Austritt aus der Partei kam er nicht nach. Er fühle sich in der SPD gut aufgehoben, sagte der 73-Jährige bei der Vorstellung seines Buches. Wie lange das noch so bleibt, wird sich demnächst zeigen: Eine Untersuchungskommission hat seine jüngsten Äußerungen untersucht und lieferte nun in einem Bericht die Grundlage zum neuen Verfahren, erklärte ein Sprecher der Partei.", "Sarrazin in der Ecke", "Abgeordnete wie Johannes Kahrs, Sprecher des Seeheimer-Kreises, unterstützen den Beschluss des Parteivorstandes. Er ist „in der Sache zu 100 Prozent richtig, wichtig und gut“, so Kahrs gegenüber dem KURIER. Ob Sarrazin dadurch nicht zum Märtyrer wird – schon jetzt bekommt er von der \n\n\n\n\n\nAfD politisches Asyl angeboten? „Die Gefahr gibt es immer. Er ist in den letzten Jahren in die rechtsradikale Ecke gerutscht“, so der SPD-Politiker. Nachsatz: „Leider, schade.“", "Einzig durch das rote Parteibuch habe er sich von anderen abgehoben, fasste Juso-Chef \n\n\n\n\n\nKevin Kühnert in der Neuen Osnabrücker Zeitung zusammen: „Ohne dieses wäre er immer nur ein Hetzer unter vielen gewesen\", so Kühnert. Es werde nun Zeit, ihm dieses Privileg zu entziehen - denn „mit den Werten der SPD hat er schon lange nichts mehr zu tun.\""], "Schiedsgericht muss entscheiden": ["Ganz so schnell wird sich die Partei von ihrem Provokateur aber nicht trennen können. Zunächst ist noch das Schiedsgericht in seinem Kreisverband Charlottenburg-Wilmersdorf am Zug. Es muss binnen sechs Monaten eine Entscheidung fällen. Danach hat Thilo Sarrazin die Möglichkeit, Einspruch einzuheben. Der Autor, der die aktuellen Vorwürfe via Tagesspiegel zurückweist und einen „innerparteilichen Machtkampf um die künftige Linie der SPD“ ortet, behält sich vor, den Rechtsweg zu beschreiten."], "Kommentare": []}}}