{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wird-deutschland-2021-schwarz-gruen/401142393", "query_keywords": ["krieg", "afd", "spo", "abschiebung", "rna", "migrationspolitik", "sp", "rki", "csu", "linke", "familie", "fdp", "fpö", "erderwärmung", "migration", "spd", "bundestagswahl", "ns", "demo", "pandemie", "ss", "klimaschutz", "syrien", "politik", "övp", "christ", "us", "cdu", "schi", "klima", "regierung", "olaf scholz", "friedrich merz", "markus söder", "angela merkel", "armin laschet", "annalena baerbock"], "creation_date": "03.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.01.21, 06:00"], "news_keywords": [], "content": {"title": "Wird Deutschland 2021 schwarz-grün?", "description": "Für die deutschen Grünen ist Macht kein \"Igitt-Begriff\" mehr: Sie wollen 2021 in die Regierung. Eine Koalition wie in Wien ist realistisch, aber nicht unbedingt Vorbild. ", "body": {"": ["Der Termin steht fest, am 26. September 2021 wird der Deutsche Bundestag neu gewählt. Wer dann auf der Regierungsbank sitzt, glauben einige bereits zu wissen: Schwarz-Grün.", "Dafür spricht, dass eine weitere Auflage der Großen Koalition – es wäre die vierte in Folge – politisch ungeliebt ist. Die AfD kommt als Partner nicht in Frage. Für ein Zweier-Bündnis von CDU und FDP ist keine Mehrheit in Sicht – die Liberalen könnten eventuell als dritter Partner aushelfen. Bereits 2017 sondierten CDU, FDP und Grüne für eine Koalition. Wie die Geschichte ausging ist bekannt: \"Jamaika\" scheiterte in einer nasskalten Novembernacht, die FDP brach die Gespräche ab. Ob es 2021 bei einem zweiten Anlauf klappen könnte, ist schwer zu sagen. Zwar würden zwei potenzielle Partner (Grüne und CDU) mit neuen Vorsitzenden am Tisch sitzen, doch inhaltlich trennen FDP und Ökopartei nach wie vor Welten.", "Nicht ausgeschlossen ist zudem ein Bündnis aus Grünen, SPD und Linken – sollte es dafür eine Mehrheit geben. Die Grünen könnten in dieser Variante sogar Kanzlerin oder Kanzler stellen, je nachdem, wer von den zwei Parteivorsitzenden antritt: Baerbock oder Habeck – die Frage ist noch nicht entschieden.", "Klar, ist, dass man mit ihnen am Verhandlungstisch rechnen kann. \"Macht, das ist in unserem Kosmos oft ein Igitt-Begriff gewesen. Aber Macht kommt ja von machen\", erklärte Habeck jüngst am digitalen Parteitag. Nach Jahren in der Opposition – die erste Regierungserfahrung mit der SPD (1999-2005) liegt lange zurück – und mäßigen Wahlerfolgen stehen die Grünen seit mehr als einem Jahr konstant auf Platz zwei in Umfragen. Vor Beginn der Pandemie überholten sie kurzzeitig sogar CDU/CSU. Mittlerweile haben sich ihre Werte auf etwa 20 Prozent eingependelt."], "Distanz zu Türkis-Grün": ["Also reagierten sie selbstbewusst, nachdem Anfang 2020 in Österreich die erste Koalition der Grünen mit der türkisen ÖVP geschmiedet wurde. Sie wollen die nächste Bundesregierung definieren, aber \"nicht wie in Österreich als Juniorpartner eingepreist werden\", sagte Habeck damals. Zum koalitionsfreien Raum beim Asylthema erklärte Co-Chefin Baerbock, dass es mit ihnen keine Koalitionsverträge geben werde, \"in denen wir Themenfelder ausklammern\".", "Eine Ansage, die weniger den Parteifreunden in Wien galt, sondern als Botschaft an den möglichen Koalitionspartner CDU/CSU zu verstehen war - im Sinne von: Mit uns wird es nicht einfach. Gleichzeitig war es eine Art Versprechen an die Wählerschaft, nämlich an Überzeugungen und Werten festhalten zu wollen. Was passiert, wenn sie nachgeben, mussten sie in der rot-grünen Regierung erfahren. Ihr Ja zum Kosovo-Einsatz der Bundeswehr kostete ihnen zig Stimmen, erinnert sich der damalige Umweltminister Jürgen Trittin im KURIER-Gespräch."], "Grüner Ex-Minister: \"Ihr werdet erst mal eines auf den Deckel bekommen\"": [], "Das unbekannte Gegenüber": ["Inwiefern die Kompromissbereitschaft strapaziert werden, hängt auch vom künftigen CDU-Chef ab, der am 16. Jänner gewählt wird. Die Christdemokraten seien dennoch anders als die ÖVP, die keine Scheu hatte, mit der FPÖ zu koalieren, sagte Baerbock auf die  \"Vorbildfunktion\" von Türkis-Grün angesprochen. \"In Deutschland gibt es den Konsens, dass so etwas nicht passiert.\"", "Darüber ist sich zumindest die Bundes-CDU einig, in den Landesverbänden im Osten wird damit gerungen – eine Debatte, die auch den neuen Parteivorsitzenden beschäftigen wird und die Ballast für eine Koalition sein kann. Unklar ist zudem, wie sich die Stimmung entwickelt, sobald Angela Merkels Nachfolger feststeht. Die Kanzlerin hat beste Werte – davon profitiert derzeit die Union – wird im Herbst aber nicht mehr antreten. Drei Männer wollen sie offizielle beerben: Ex-Fraktionschef Friedrich Merz, NRW-Ministerpräsident Armin Laschet und Norbert Röttgen, Ex-Umweltminister, der eher Außenseiterchancen hat.", "Merz, Röttgen und Laschet", "Drei Männer wollen die 66-Jährige offiziell beerben: Ex-Fraktionschef Friedrich Merz, NRW-Ministerpräsident Armin Laschet und Norbert Röttgen, Ex-Umweltminister, der eher Außenseiterchancen hat.", "Gegen Merz, Hoffnungsträger aller, die sich eine konservativere CDU wünschen, wäre es aus Sicht von Beobachtern einfacher, Wahlkampf zu führen. Annalena Baerbock könnte als Spitzenkandidatin den größtmöglichen Kontrast zu dem Mann bieten, dem etwas Altherrenmäßiges anlastet. Mit Armin Laschet, der gesellschaftlich liberaler ist, wäre es schwieriger. Das Umweltthema könnte da eine Rolle spielen. In Nordrhein-Westfalen ging im Mai 2020 trotz Proteste das Steinkohlekraftwerk Datteln 4 ans Netz.", "Überhaupt ist keinesfalls gesagt, dass der Merkelianer ein idealer Partner wäre. Er würde sich, wie Merkels gescheiterte Wunschnachfolgerin Annegret Kramp-Karrenbauer, bei jenen in der CDU absichern müssen, die ihn nicht gewählt haben, also auch den Rechtskonservativen. Im Umkehrschluss würde das heißen: Selbst ein \"harter Brocken\" Merz müsste sich um die Mitte bemühen."], "\"Unausweichlich\"": ["Rechnerisch stünde Schwarz-Grün bereits jetzt nichts im Wege, aber: Ob die Koalition an der jeweiligen Basis gewünscht ist?  \"Leider unausweichlich\", ist bei manchen Grünen zu hören. Sie sehen die SPD als natürlichen Partner. Auch umgekehrt gibt es an der schwarzen Basis Vorbehalte gegenüber der Ökopartei. Dass der bayerische Ministerpräsident Markus Söder (CSU) in letzter Zeit mehr Bäume umarmt, als Bauern umgarnt, stößt manchen sauer auf.", "Söder, der zwar nicht CDU-Parteichef, aber vielleicht Kanzlerkandidat werden könnte (sollte der CDU-Chef zu schwach sein und die Christdemokraten ihn beknien), hat seine politische Agenda dem grünen Höhenflug angepasst: Artenvielfalt und Klimaschutz sind nun auch seine Themen. Eine Koalition auf Bundesebene wäre da nur konsequent. Und selbst wenn er sie nicht anführt, wird er als CSU-Chef mitverhandeln. Schwarz-Grün sei laut Söder \"aktuell das interessanteste politische Angebot\".", "Dass sich Grünen-Chef Habeck von solchen Avancen distanziert (\"Wir sind sehr unterschiedliche Parteien mit teils gegensätzlichen Ansichten, vor allem in ökologischen und sozialen Fragen\"), ist klar. Soll ja keiner glauben, dass noch vor dem Wahlkampf alles in trockenen Tüchern ist. Andererseits: Wähler wollen auch wissen, was sie am Ende bekommen könnten."], "Flexibel, aber nicht ohne Schmerzgrenze": ["Inhaltlich versuchen die Grünen dennoch für alle offen zu bleiben, wie das neue Grundsatzprogramm zeigt: Eine Garantie-Sicherung, die das Hartz IV-System ablösen soll, ist ein Offert an rote Wähler. Die Abkehr vom Tabu Gentechnik in der Landwirtschaft und das Bekenntnis zu Polizei und Sicherheitsorganen könnte im bürgerlich-konservativen Lager ankommen. In puncto Klimaschutz verständigte man sich auf einen 1,5-Grad- \"Pfad\" als Ziel, um die Erderwärmung bis 2100 zu senken. Das mag jungen Klimaaktivisten wie Ur-Grünen wenig radikal erscheinen, für eine Partei, die regieren will, überrascht das aber nicht.", "Schwierig wird es bei der Flüchtlings- und Migrationspolitik. In den Sondierungsgesprächen mit Union und FDP führten die Grünen vor zwei Jahren Debatten \"bis über die Schmerzgrenze\". Als es etwa um den Nachzug von Familienangehörigen ging. Die Diskussionen könnten sich ähnlich emotional fortsetzen, wenn dann über die Abschiebung von Flüchtlingen ins Bürgerkriegsland Syrien verhandelt wird: Die Union ist dafür, die Grünen wollen dies stoppen. Oder die Anzahl an Menschen, die aus griechischen Lagern geholt werden sollen. Seit April hat Deutschland 1.500 Familien aufgenommen. Wie Österreichs Grüne mit der ÖVP um die Aufnahmebereitschaft ringen, wird genau mitverfolgt. Es wäre mehr Druck möglich, ist eine deutsche Parteifreundin überzeugt.", "In Berlin ruht die Hoffnung auf anderen Machtverhältnissen. Als Partner, der bei den Wahlen mehr als 20 Prozent einheimst, verhandelt es sich anders. Ob das klappt? Die Grünen gelten als Umfragekaiser, die dann bei Wahlen schlechter abschneiden, erinnert die CDU gerne. In spätestens neun Monaten wird man sich damit beschäftigen.", "Hintergrund: Superwahljahr 2021", "In sechs Bundesländern (Baden-Württemberg, Rheinland-Pfalz, Thüringen, Sachsen-Anhalt, Berlin, Mecklenburg-Vorpommern)  werden heuer die Landesparlamente neu gewählt. Am 26. September stehen schließlich Bundestagswahlen an. Da Angela Merkel nicht mehr antritt, werden CDU/CSU einen neuen Spitzenkandidaten stellen. Die SPD ist bisher die einzige aller Parteien, die diese Frage für sich geklärt hat. Sie will Vizekanzler und Finanzminister Olaf Scholz ins Rennen schicken."], "40 Jahre deutsche Grüne: Wohin steuert die Partei?": [], "Kommentare": []}}}