{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/peter-hacker-zur-impfpflicht-da-bin-ich-erbarmungslos/401867033", "query_keywords": ["politik", "ns", "lockdown", "us", "rna", "pandemie", "ss", "schi", "usa", "regierung", "impfpflicht", "corona", "sp", "karl nehammer"], "creation_date": "10.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.01.22, 18:20"], "news_keywords": [], "content": {"title": "Peter Hacker zur Impfpflicht: „Sie ist alternativlos“", "description": "Wiens roter Gesundheitsstadtrat geißelt ELGA wegen der Verzögerungen, lobt dafür ÖVP-Kanzler Nehammer. Für Doskozil hat er kein Verständnis.", "body": {"": ["Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) über Omikron, das Gecko-Gremium und Long Covid.", "KURIER: Aktuell ist die Infektionsrate in Wien im Länder-Vergleich sehr hoch. Anders als bisher verzichtet Wien aber gerade jetzt auf strengere Maßnahmen. Wer soll das noch verstehen?", "Peter Hacker:  Wir sind jetzt mit einer Virus-Variante konfrontiert, die die Spielregeln geändert hat. Gegen Omikron hilft kein Lockdown. In der Delta-Welle sind viele Patienten auf der Intensivstation gelandet, das sehen wir derzeit noch nicht. Das Problem sind fast ausschließlich die Ungeimpften. Zum Glück wirkt die Impfung besser als erhofft gegen schwere Verläufe.", "Wieso „besser als erhofft“? Vor einem Jahr wurde versprochen, dass für Geimpfte die Pandemie vorbei ist.", "Von mir haben Sie das nie gehört. Und dass es Nachimpfungen braucht, kennen wir von fast allen Impfungen.", "Im Dezember haben Sie eine Ausweitung von 2-G-plus angekündigt. Ist es nicht höchste Zeit, das umzusetzen?", "An sich ja. Aber wir haben uns dann entschieden, die Testkapazitäten zunächst auf die Volksschulen zu verwenden. Angesichts der überall zu erwartenden hohen Positivraten in den kommenden Wochen werden wir die PCR-Ressourcen brauchen, um die bestehenden Testprogramme zu bewältigen."], "2-G-plus: Doch kein Wiener Sonderweg für die Feiertage": ["Laut Gecko-Kommission befinden wir auf dem Weg zur Durchseuchung. Teilen Sie diese Einschätzung?", "Auf diesem Weg befinden wir uns schon immer. Durchseuchung ist ja das Ziel des Virus. Dank der Impfung bekommen wir die Bevölkerung so gesund wie möglich durch diese Phase. Mit dem Status, dass kaum ein Geimpfter im Spital landet, kann ich leben.", "Übersehen Sie hier nicht die vielen Fälle von Long Covid bei leicht Erkrankten?", "Der Reha-Bereich ist tatsächlich noch zu wenig auf Long-Covid-Patienten fokussiert. Hier braucht es eine inhaltliche und medizinische Weiterentwicklung des Reha-Bereichs und Entscheidungen des Bundes, etwa wenn es um Tagsatz-Regelungen geht."], "Mehr als 20.000 Wiener leiden an Long-Covid-Beschwerden": ["Wie zufrieden sind Sie mit dem Gecko-Gremium?", "Katharina Reich und Rudolf Striedinger bemühen sich sehr. Sie geben den Maßnahmen des Bundes endlich ein Gesicht und stellen sich der Diskussion. Das hatten wir davor nicht. Aber es wäre vernünftig gewesen, sie mit mehr Kompetenzen auszustatten.", "Welche?", "Ein echtes Krisenmanagement mit Durchgriffsrecht in allen Ministerien. Wien funktioniert auch deshalb so gut, weil wir einen generalstabsmäßig organisierten Krisenstab haben. Der Bund hat jetzt zwei beratende Gremien: die Corona-Kommission und Gecko. Das ist wohl eines zu viel.", "Und wie schlägt sich Karl Nehammer?", "Ich habe einen unkomplizierten, geradlinigen Kontakt zu ihm. Das schätze ich sehr. Er auch, glaube ich.", "Dass in der Wiener SPÖ jemals jemand Karl Nehammer schätzt, hätte man vor einem Jahr nicht gedacht.", "Das stimmt.", "Wiens Gesundheitsstadtrat Peter Hacker", "Ist das Verhältnis zu Ministerin Elisabeth Köstinger inzwischen auch so entspannt?", "Da gibt es keinen Kontakt. Dafür haben wir zu wenige Skigebiete in der Stadt.", "Bei der Impfpflicht, gegen die Sie zu Beginn ebenfalls waren, gibt es organisatorische Probleme, immer mehr Politiker rücken von ihr ab.", "Ich war zu Beginn kein Freund der Impfpflicht, das ist richtig. Aber sie ist alternativlos, weil die Durchimpfung nicht so hoch ist, wie sie sein sollte. Daher stehe ich jetzt hinter der Pflicht – und habe kein Verständnis für die komische Diskussion, die sich gerade abspielt.", "Das heißt, Sie verstehen auch den burgenländischen SPÖ-Landeschef Hans Peter Doskozil nicht, der nun wieder gegen die Impfpflicht ist.", "Nein, den verstehe ich in dieser Frage auch nicht.", "Verstehen Sie der ELGA-Verantwortlichen, die die technische Umsetzung erst bis April schaffen?", "Nein. Die Zuständigen bei ELGA hatten monatelang Zeit, das vorzubereiten. Bund, Länder und Sozialversicherung haben diese Firma gegründet, damit sie ordentliches Service erbringt und funktioniert – und nicht dafür, dass sie nicht funktioniert. Da bin ich erbarmungslos.", "Bei ELGA heißt es, die Bundesregierung sei säumig.", "Das werden wir in der Eigentümersammlung besprechen. ELGA ist ein Dienstleistungsunternehmen, daher interessieren mich diese Nicht-Vollzugsmeldungen nicht. Da ist einiges an Luft nach oben. Ich war selbst Chef einer ausgegliederten Einheit des öffentlichen Sektors. Damals hat sich kein Mensch dafür interessiert, welche Probleme ich habe. Und zwar zu Recht. Es ist der Job, zu funktionieren."], "Impfpflicht: Technische Umsetzung laut ELGA erst ab April möglich": ["Die Impfpflicht zu verschieben, kommt nicht in Frage?", "Fix nicht. Die Verantwortlichen sollen die Beine in die Hände nehmen und Gas geben. Mitte Februar ist das Ziel. Da sind noch mehr als ein Monat Zeit. Das Gesundheitswesen ist insgesamt viel zu passiv. Es muss aktiver werden, auf Menschen zugehen. Es muss sich bei ihnen melden und fragen: „He, geht’s dir eh gut?“", "Wien liegt bei den Drittstichen der Über-55-Jährigen im Ländervergleich auf dem vorletzten Platz. Warum?", "Das kann ich nicht beantworten. Ich weiß es nicht.", "Das ist eine erfrischend ehrliche Antwort.", "Wir machen weiter Impfangebote vor Ort. Eine eigene Wiener Booster-Kampagne ist gerade in Ausarbeitung. Ich glaube auch nicht, dass es jemanden gibt, der noch nicht gehört hat, dass es klug wäre, sich zu impfen. Ich kann mich nur wiederholen: Ich weiß es einfach nicht. Aber ich halte nichts davon, immer „Haltet den Dieb“ zu schreien."], "Gesundheitsstadtrat Hacker: \"Das Virus will uns austricksen\"": [], "Peter Hacker: \"Der erfundene Impf-Wettstreit nervt\"": [], "Omikron macht viele Infizierte zu Superspreadern": [], "Jetzt weiterlesen": [], "Kommentare": []}}}