{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/kulturhauptstadt-gehaekelte-idylle-auf-dem-praesentierteller/402748159", "query_keywords": ["krieg", "europa", "ns", "demo", "us", "rna", "usa", "ss", "schi", "afrika", "sp"], "creation_date": "19.01.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.24, 16:25"], "news_keywords": [], "content": {"title": "Bad Ischl, die Kulturhauptstadt 2024: Idylle auf dem Präsentierteller", "description": "In Bad Ischl hält man nicht viel von Vergangenheitsbewältigung. Aber Zauners Europa-Torte mundet. Am Samstag Start der Kulturhauptstadt.", "body": {"": ["Der Reporter hatte Glück: Er ergatterte beim Zauner das allerletzte Stück der Europatorte. Des Tages natürlich. Am Morgen wird eine Torte in die Vitrine gestellt – und das sind eben nur 14 Stück. Der Run auf die Komposition aus Orangen, Schokolade, Salz und Karamell hat also noch nicht so wirklich eingesetzt. Wiewohl: Sie schmeckt vorzüglich. Knackige Glasur, grobkörniger Teig, das Salz fällt nicht weiter auf. Die Torte – es gibt sie auch edel verpackt und in kleinen Portionen zu kaufen – könnte den Event überdauern. Nachhaltigkeit ist schließlich ein Ziel des Kulturhauptstadtjahres.", "Dass dieses ins Land gezogen ist, merkt man nur an Details. An den Ortstafeln der 23 Gemeinden zum Beispiel, die einen erklärenden Zusatz bekommen haben. Da oder dort an grellorangenen Kulturhauptstadtfahnen. Oder an den Plastiktoiletten sonder Zahl rund um das Ischler Kongresshaus. Dort findet am Samstag um 17 Uhr die Eröffnung statt. Ohne den Bundespräsidenten allerdings, der recht kurzfristig absagte. Sein 80. Geburtstag kam vielleicht doch zu überraschend.", "Was jedoch sofort ins Auge sticht, ist die ziemlich profane Weihnachtsbeleuchtung – mit monströsen Doppeladlern. Ja, hier, in Ischl, hat der Kaiser Serbien den Krieg erklärt. Aber er hat nie abgedankt. Hier ist er auch nicht gestorben. Hier lebt er weiter."], "Der wilde Ritt": ["Dass es Elisabeth Schweeger, der Intendantin des Kulturhauptstadtjahres, nicht gelungen ist, die leuchtenden Doppeladler der Monarchie durch Symbole der Demokratie oder Gegenwart ersetzen zu lassen, stimmt betrüblich. Die Kollegen aus China und Singapur hingegen sind nichts als entzückt. Denn nach der donnerstägigen Pressekonferenz – ein Parforceritt mit gut 20 Sprechern – gab es einen Empfang der Touristiker in der Kaiservilla. Mit der Pferdekutsche ging es hin, Fackeln säumten den schneebedeckten Weg, bei jeder Ankunft spielte ein Blasmusik-Quintett auf.", "Ja, es könnte auch der Jänner 1914 sein – und der Weltkrieg noch gar nicht begonnen haben. Die ausfransenden Tapeten stammen aus der Kaiserzeit, und die gehäkelte Decke über der Chaiselongue im Arbeitszimmer von Franz Joseph zeugt von geradezu atemberaubender Kleingeistigkeit. Wer die äußerst informative Führung dorthin vorzeitig verlässt, muss sich nachsagen lassen, „desertiert“ zu haben. Der Grund für das Abseilen war jedoch durchaus berechtigt. Denn von den Ischler Tourismusschulen wurde ein vollendeter Kaiserschmarrn gereicht."], "Elisabeth Schweeger: „Antisemitismus ist hier eine riesige Wunde“": ["Auch bei der Pressekonferenz in der Trinkhalle – früher trank man dort das Heilwasser – war alles eitel Wonne. Tenor: Über die Kunst (besonders über die Projekte, die Schweeger einbrachte) wird kontroversiell diskutiert, Einigkeit aber herrsche in der Ansicht, dass dieses gemeinsame Salzkammergut wunderschön ist. Und man verübelte St. Wolfgang nicht, sich abgegrenzt zu haben: Im „Pressesackerl“ mit Schoko, Bier und Steiermark-Schlüsselanhänger fand sich auch ein Lebkuchen-„Herzerl“, das auf das „Mystical“ von Franzobel über den Namenspatron hinwies, der heuer 1.100 Jahre alt geworden sein soll.", "Hannes Haide, der Kulturhauptstadtmacher (als früherer Bürgermeister), rekapitulierte: „Die Chancenlosigkeit hat uns beflügelt.“ Und Nachfolgerin Ines Schiller sagte, dass auch weitere 22 Kollegen des Salzkammerguts die Chance ergriffen hätten, über den Tellerrand zu schauen."], "Der hohe Rand": ["Da musste der Reporter schmunzeln, der auf dem Weg nach Ischl in Gmunden Station gemacht hatte: Die Malerinnen der Keramikmanufaktur gestalteten im satten Gmundner Grün 23 große „Präsentierteller“ – für jede Kulturhauptstadt-Gemeinde einen. Sie griffen dabei auf Ornamente aus dem lokalen Kunsthandwerk zurück. Über den Tellerrand, erstaunlich hoch, blickte niemand. Zur Ehrenrettung sei angemerkt, dass die dortige „Academy of Ceramics“ immer wieder internationale Positionen präsentiert, derzeit Plastiken südafrikanischer Künstler."], "Von Mieze Medusa bis Katerfrühstück": ["Am Samstag werden bis zu 15.000 Menschen in Bad Ischl erwartet. Es ist angeraten, mit der Bahn zu kommen: Parkplätze sind rar – und die Innenstadt ist bis 2 Uhr nachts für den Autoverkehr gesperrt. Um 16.15 Uhr Eröffnungssalut der Ischler Prangerschützen. Der Festakt auf der Bühne vor dem Kongresshaus beginnt um 17 Uhr: mit Hubert von Goisern und dem Chor der 1.000, Tom Neuwirth aka Conchita und der „Pudertanz“-Performance von Doris Uhlich. Die Modeschule Ebensee präsentiert avantgardistische Trachten (aus Papier).", "In der Altstadt wird bereits am Mittag Programm gemacht. Um 14 und 22 Uhr tritt Yasmo zusammen mit Stadtschreiberin Mieze Medusa auf, um 20.45 Uhr Clara Luzia, danach Camo & Krooked: „Die Kulturhauptstadt tanzt.“", "Als „Katerfrühstück“ wird am Sonntag um 11 Uhr in den Stallungen der Kaiservilla eine hochkarätig besetzte Diskussion zum Thema „Europa im Umbruch“ kredenzt.", "Zur Eröffnung kocht man lieber im eigenen Saft: Die Intendantin griff auf Künstler aus der Gegend zurück, um ihre Gegner zu besänftigen, und bat Hubert von Goisern um einen Jodler, gesungen von möglichst vielen. Was am Samstag genau zu hören sein wird, traute er sich nicht zu sagen. Denn die Proben müssen etwas chaotisch gewesen sein: Unter den Choristinnen und Choristen – insgesamt mehr als 1.000 – habe es eine gewisse Fluktuation gegeben. 24 Bläser machen mit, und die Ischler Kirchenglocken werden läuten. „Die Freude am gemeinsamen Tun wird es gelingen lassen. Es wird anders sein als je zuvor – und es wird einmalig sein, denn das wird es kein zweites Mal geben.“", "Danach, am Abend, gibt die Komische Oper Berlin ein Gastspiel mit einer bereits neun Jahre alten Produktion. Doch die Operette hatte den für Schweeger äußerst verführerischen Titel „Eine Frau, die weiß, was sie will“. Und sie stammt von Oscar Straus, einem Wiener, der in Ischl begraben ist. An einer Villa ist eine Gedenktafel angebracht: „Straus kam im Jahre 1876 zum ersten Male nach Bad Ischl und wurde der treueste Anhänger dieser Stadt. In diesem Hause wohnte und arbeitete er von 1951 bis 1954.“", "Dass Straus 1939 nach Paris und später in die USA emigrieren musste, erwähnt man nicht. Naturgemäß, würde Thomas Bernhard sagen."], "Kommentare": []}}}