{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/unwetter-in-deutschland-feuerwehrmann-ertrunken-altenheim-evakuiert/401443987", "query_keywords": ["politik", "rki", "ns", "us", "ss", "schi", "cdu", "sp"], "creation_date": "15.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.21, 06:37"], "news_keywords": [], "content": {"title": "Unwetter in Deutschland: Feuerwehrmann ertrunken, Altenheim evakuiert", "description": "Vor allem Nordrhein-Westfalen war am Mittwoch von den Wassermassen betroffen.", "body": {"": ["Vollgelaufene Keller, ein evakuiertes Seniorenheim, von Wassermassen eingeschlossene Autofahrer: Starkregen hat in einigen Regionen Deutschlands zu Ausnahmezuständen und zahlreichen Feuerwehreinsätzen geführt. Während sich die Lage an manchen Orten am Mittwoch zunächst beruhigte, war vor allem Nordrhein-Westfalen noch schwer betroffen, insbesondere die Landeshauptstadt Düsseldorf und Hagen im Ruhrgebiet.", "Bei Rettungsarbeiten nach dem Starkregen ist in Altena im Sauerland kam sogar ein Feuerwehrmann ums Leben. Der 46-Jährige war nach Angaben der Polizei im Märkischen Kreis nach einer erfolgreichen Bergung beim Einsteigen ins Feuerwehrfahrzeug ins Wasser gefallen und abgetrieben. Kurze Zeit später habe man ihn nur noch tot bergen können. Er sei ertrunken.", "Nur zwei Stunden später kollabierte ein 52 Jahre alter Feuerwehrmann bei einem Einsatz im Bereich des Kraftwerks Werdohl-Elverlingsen. Der Mann sei am Mittwochabend trotz Reanimations- und Hilfsmaßnahmen gestorben, teilte die Polizei mit. Zuvor war er im Rahmen eines unwetterbedingten Einsatzes im Bereich des Kraftwerks kollabiert. Die Polizei gehe von einem gesundheitlichen Notfall aus.", "NRW-Innenminister Herbert Reul sprach von einer \"außerordentlich schwierigen Lage\" in einigen Regionen des Landes. \"Die weitere Entwicklung ist derzeit nicht mit Sicherheit absehbar\", sagte der CDU-Politiker der Deutschen Presse-Agentur. Das Tief \"Bernd\" soll nach Angaben des Deutschen Wetterdienstes (DWD) auch in den kommenden Tagen teils heftige Niederschläge in einige Regionen Deutschlands bringen."], "Altenheim evakuiert": ["Die Stadt Düsseldorf forderte am Mittwoch wegen einer drohenden Überschwemmung die Anwohner im Stadtteil Grafenberg zum Verlassen ihrer Wohnungen auf.", "Im Starkregen stürzte am Mittwoch zudem das Flachdach eines Einzelhandelsgeschäfts in einem Einkaufszentrum in Würselen bei Aachen ein. Eine verletzte Person habe sich selbst retten können, teilte die Stadt mit. \"Vermutlich hat das Dach den Wassermassen (...) nicht standgehalten.\"", "Ein Altenheim mit 76 Bewohnern in Hagen wurde wegen einströmender Wassermassen evakuiert. \"Das Seniorenheim ist sehr stark betroffen und unbewohnbar geworden\", sagte ein Stadt-Sprecher. Eltern wurden gebeten, ihre Kinder nicht in die Kita zu schicken und auch die Ferienbetreuung an den Grundschulen nicht zu nutzen. Eine verschüttete Person sei leicht verletzt gerettet worden."], "Schwere Unwetter in Ost-Österreich mit Starkregen und Hagel": [], "Bis zu 55 Millionen Euro Schaden durch Unwetter im ersten Halbjahr": [], "Murenabgang verschüttete Tiroler Ötztalstraße bis zu fünf Meter hoch": [], "Kommentare": []}}}