{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/klimaneutrale-bauwirtschaft-linz-recycling-projekt-re-use/402966848", "query_keywords": ["photovoltaik", "ns", "us", "klimaneutral", "ss", "klima", "klimawandel", "sp"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 14:03"], "news_keywords": [], "content": {"title": "Re-Use Linz: Wie die Bauwirtschaft Linz recyclen will", "description": "Große Bauunternehmen, die Stadt und die Linz AG wollen Modellregion für eine klimafitte Bauwirtschaft werden. ", "body": {"": ["Es sind viele Stellschrauben, an denen zur Bewältigung des Klimawandels gedreht werden muss. Und es sind viele, nein, alle, die an den Schrauben in ihrem Bereich anpacken müssen. Einerseits, um die Auswirkungen des Klimawandels abzumildern und um Anpassungen an die erfolgten Veränderungen vorzunehmen, andererseits, um eine weitere Verschärfung des Klimawandels zu bremsen."], "Rotes Kreuz warnt: Klimakrise verändert das Leben nachhaltig": ["Eine große Stellschraube liegt bei der Bauwirtschaft. Das sagt Erwin Fahrnberger, technischer Bereichsleiter der in Linz ansässigen Firma Swietelsky. \"Die Bauwirtschaft ist für 38 Prozent der Treibhausgase verantwortlich\", weiß der Prokurist, der betont, mit seinem Unternehmen Teil der Lösung sein zu wollen. Deshalb ist Swietelsky bei der Plattform \"re_use Linz\" dabei.", "Mit einem Kongress mit über 150 Teilnehmerinnen und Teilnehmern aus der Bauwirtschaft - Bauunternehmer, Energieversorger, Ziviltechniker - wurde am Donnerstag der offizielle Startschuss für diese Initiative gegeben. \"re_use Linz\" soll eine Plattform sein, auf der öffentliche und private Akteure gemeinsam eben diese Stellschrauben für eine Weiterentwicklung der Bauwirtschaft in Richtung Klimaneutralität definieren und sich darüber austauschen."], "Linz als Modellregion": ["Idealerweise mit dem Ziel, eine Modellregion für andere Wirtschaftsstandorte zu werden. Wie das gehen soll?", "Der geschäftsführende SPÖ-Vizebürgermeister von Linz, Dietmar Prammer, weiß um die Bedeutung dieses Bereichs für die Pläne der Stadt Linz, bis 2040 klimaneutral zu werden: \"Unsere Gebäude müssen künftig kreislauffähig geplant, gebaut, betrieben und rückbaubar sein.\" Deshalb sei es so wichtig, die Expertise und Handlungsfähigkeit jedes einzelnen Players auf diesem Feld zu heben.", "Erwin Fahrnberger, Swietelsky, Markus Engerth, Strabag, Dietmar Prammer, SPÖ, Vize-Vizebürgermeister, Erich Haider, Linz AG", "Dazu ist Strabag-Vorstand Markus Engerth, gerne bereit - in Sachen Bauen, aber auch in allen anderen Bereichen des riesigen Bauunternehmens, das ebenfalls bis 2040 klimaneutral agieren will. Dort geht es auch um 30.000 Fahrzeuge, die täglich im Einsatz sind, es geht um riesige Büroflächen, um eigene Immobilien und um verantwortungsvollen Umgang bei den vielen Bauprojekten des Unternehmens.", "Aufgrund neuer Richtlinien ist bis 2035 jedes vierte Gebäude in Österreich in die Zukunft zu führen. Sprich: Es ist zu sanieren oder neu zu errichten. Unter anderem wurde dafür von der Strabag die Marke \"Bestand Beyond\", also Bauen im Bestand, eingeführt - um möglichst keine weiteren wertvollen Grünflächen zu versiegeln.", "Und alle diese Gebäude seien ganzheitlich zu sehen. Was früher beim Abriss als Abfall angesehen wurde, sei eigentlich wertvoller Rohstoff. Diesem Gedanken müsse schon in der Projektierung neuer Gebäude Rechnung getragen, betont Engerth."], "Abrissbirne bringt neuen Baustoff": ["Passiert ist das etwa am Hafen in Linz. Dort wurden zwei riesige Silos wiederum von der Firma Swietelsky abgetragen: 45 Meter hoch, 106.000 Kubikmeter umbauter Raum, 50.000 Tonnen Beton und Bauschutt.", "Abgesehen davon, dass dabei wunderbare Murals verloren gegangen sind, wurden 90 Prozent davon direkt vor Ort recycelt und in anderen Projekte des Unternehmens in diesem Bereich wieder als Baustoff eingesetzt. \"Diese konsequente Trennung der Abfallfraktionen und die Erzeugung von qualitätsgesicherten Recyclingbaustoffen ist ein wichtiger Beitrag zu umweltfreundlichem Bauen\", erläutert der zuständige Swietelsky-Prokurist Karl Krischke."], "Nachhaltig Bauen": ["Swietelsky bringt ein weiteres Beispiel ein: Den Neubau der MIC-Zentrale in Linz, der im Oktober übergeben wurde. Ab dem ersten Obergeschoß werde das Gebäude in einer Holz-Hybrid-Bauweise errichtet, die umweltfreundliche Materialien und moderne Bautechniken kombiniere, unterstützt werde das nachhaltige Konzept durch eine großflächige Photovoltaikanlage auf dem Dach zur Energiegewinnung, sowie einer extensiven Dachbegrünung, die für ein verbessertes Mikroklima sorge.", "Denn, und auch dabei sind sich die Stadt, Swietelsky, Strabag und die Linz AG einig: Neben dem Ressourcenmanagement ist auch eine frühzeitige und alle Bereiche umfassende Planung nötig. Und da zählt vor allem die Energieversorgung der Bauprojekte dazu."], "Initiative läuft Sturm gegen 5 Hektar großes Logistikzentrum": [], "Ein neuer Linzer Weg": ["Linz AG-Chef Erich Haider sieht darin wieder einmal die Möglichkeit, \"einen Linzer Weg\" zu etablieren. In den 90-er-Jahren sei es schon gelungen, die Industrie, den bestimmenden Faktor in Linz, sauberer zu machen - Linz stinkt nicht mehr seither. Jetzt müsse der Weg zum CO2-freien bauen geebnet werden.", "Aber auch die Energieversorgung spiele eine Rolle. \"In Linz sind nur noch 12.000 Häuser ohne Fernwärme, die wir zu 100 Prozent klimaneutral herstellen\", versichert Haider, und verweist auf ein wichtiges Projekt der Linz AG, den Klimatunnel.", "Dieser ist gerade ausgeschrieben; er entsteht zwischen Hafen und Volksgarten und soll viele Gebäude der Stadt mit umweltfreundlicher Kälte versorgen. Einer Kälte, die überdies nicht, wie bei herkömmlichen Klimaanlagen, die Wärme aus den Räumen in die Umwelt pumpt und dort für eine zusätzliche Erwärmung sorgt. Und er hält unmissverständlich fest: \"Es ist Zeit für nachhaltiges Leben und Wirtschaften.\"", "Die Initiative \"re_use Linz\" ist zwar als Modellcharakter angelegt, Patentrezepte für alle Projekte wird es allerdings nicht geben. Diese Illusion lässt Engerth nicht aufkommen: \"Jedes Gebäude, jedes Projekt ist für sich selbst genau anzuschauen. Es gibt keine Patenlösung, aber es gibt für jedes Haus eine gute Lösung.\"", "Und Fahrnberger ergänzt: \"Quer denken kann in dem Fall sehr befruchtend sein.\" Wichtig sei, sich ausreichend Zeit für die Planungen zu nehmen und alle Punkte vorab zu berücksichtigen.", "Was zum Beispiel bei den Planungen des Neubaus der I:TU, der Linzer Digitaluni, nicht passiert ist. Denn das präsentierte Projekt wurde von der Linzer SPÖ, also von Dietmar Prammer als geschäftsführender Vizebürgermeister gekippt. Wo die diese Uni jetzt hinkommt, ist offen."], "PostCity statt Grüngürtel: Wie 3 Studenten die Digital-Uni planen": ["Auch er sei für alles offen, auch und gerade im Lichte der \"re_use\"-Debatte. Zwar habe er Zweifel, dass dieses Projekt in einem zu sanierenden Bestandsobjekt untergebracht werden kann, wenn sich Bundesimmobiliengesellschaft und Bildungsminsterium darauf verständigen, habe die Stadt nichts dagegen.", "Das gelte auch für die PostCity beim Bahnhof: \"Da haben ja Studierende der Kunstuni schon einen Plan entworfen, wie das gehen könnte.\""], "Kommentare": []}}}