{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/baden-wuerttemberg-winfried-kretschmann-der-gruene-merkel-vor-wiederwahl/401217309", "query_keywords": ["rna", "usa", "umweltschutz", "sp", "csu", "familie", "fdp", "photovoltaik", "erderwärmung", "spd", "bundestagswahl", "ns", "demo", "pandemie", "ss", "klimaschutz", "grenzen", "corona", "politik", "christ", "us", "cdu", "schi", "klima", "regierung", "artenschutz", "die grünen", "angela merkel"], "creation_date": "14.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.03.21, 07:00"], "news_keywords": [], "content": {"title": "Deutsches Superwahljahr beginnt: Der grüne Merkel im Ländle", "description": "In Baden-Württemberg regiert seit zehn Jahren ein Grüner, den sogar CDU-Anhänger für den besseren Schwarzen halten - wie geht das?", "body": {"": ["Winfried Kretschmann ist nicht da und doch überall. Er lächelt einem in der Stuttgarter Innenstadt entgegen oder sieht nachdenklich in die Ferne. \"Er denkt ans Ganze\" steht auf einem Plakat. Ein anderer Spruch kommt einem bekannt vor: \"Sie kennen mich\". Damit warb schon Angela Merkel für sich. Ein Satz, den sie am Ende des TV-Duells 2013 fallen ließ.", "Ja, den grünen Ministerpräsidenten Baden-Württembergs und die schwarze Kanzlerin verbindet einiges: ein spannungsreiches Verhältnis zur eigenen Partei und Beliebtheitswerte, die weit über die eigenen Anhänger hinausgehen. So wünschen sich im aktuellen ZDF-Politbarometer 60 Prozent der CDU-Wähler Kretschmann als Regierungschef. Nur 28 Prozent die eigene Spitzenkandidatin Susanne Eisenmann. Es ist nicht das Einzige, was diesen Wahlkampf ungewöhnlich macht."], "Wählen in der Pandemie": ["Es ist auch der erste Stimmungstest in Zeiten der Pandemie – ohne Reden im Bierzelt oder Haustürklopfen. Und so findet man sich in der Stuttgarter Königsstraße in einem Wald aus Wahlplakaten wieder. Dennoch spielen diese für manche keine Rolle. Weil sie enttäuscht seien, wie die Politik in der Krise agiere, sagt eine Frau Anfang Dreißig und zeigt auf ein Geschäft mit heruntergelassenen Rollos: \"Schauen Sie sich das an.\" Ein anderer wählt nicht, weil doch alle Politiker in die eigene Tasche wirtschaften würden.", "Susanne Kuhnle analysiert die negative Stimmung, die sie bei einigen wahrnimmt. Die Frau sitzt auf einer Bank im Schlosspark, wartet dort auf ihre Tochter. Klar, sie ärgere sich auch über manches, zum Beispiel, wenn sich Leute unsolidarisch verhielten oder sich Corona-Soforthilfen erschummelten, sagt die Unternehmerin. Aber generell komme das Ländle gut durch die Krise, findet sie. Mit Kretschmann und seiner vorsichtigen Art sei sie zufrieden. Überhaupt sei er \"ein Mann von Format, der auch christlich orientiert ist\". Sie sei zwar keine Kirchgängerin wie er, aber ein bisschen schon. Vor allem aber schätzt sie, dass er als Grüner \"nicht so grün ist, dass man es nicht verträgt\"."], "Der andere Grüne": ["Ein Satz, den man an diesem Tag öfter hört - von Menschen, die Kretschmann wählen oder auch nicht. Für den Landtag habe Susanne Kuhnle schon einige Male grün gewählt, bei Bundestagswahlen würde sie das nicht tun: \"Das sind für mich die anderen Grünen, die extremen\", sagt sie, und dann fällt ihr sofort die Debatte um Eigenheime ein, jüngst ausgelöst von den Grünen in Hamburg. Sie sprachen sich mangels Fläche dafür aus, in Neubaugebieten keine Einfamilienhäuser mehr einzuplanen. Im Ländle kommt das nicht gut an. \"Schaffe, schaffe Häusle baue – das haben hier viele in sich. Die Menschen arbeiten und sparen auf ein Haus\", sagt Kuhnle und verzieht das Gesicht. So sehr sie Kretschmann mag, sie wählt diesmal genau wegen solcher Debatten anders – und gibt den Freien Wählern ihre Stimme.", "Schaden wird das den Grünen vermutlich nicht. Laut Prognosen kommen sie als stimmenstärkste Partei auf 34 Prozent, zehn Punkte vor der CDU. Hinter dem Erfolg sehen viele den Pragmatismus des Landesvaters, der in sämtlichen Milieus mehrheitsfähig ist – eine weitere Parallele zur Kanzlerin. Dazu kommen sein Stil und seine Art, so der Stuttgarter Politologe Felix Heidenreich: \"Er sagt gerade aus, was er denkt, und gibt zu, wenn er was nicht weiß.\" Zudem strecke er die Fühler nach konservativen Themen aus, wie Heimat und Dialekt, sagt Frank Brettschneider von der Universität Hohenheim. \"Umweltschutz bringt er mit religiösen Begriffen in Verbindung.\" So werben die Grünen auf einem Plakat mit Bienen dafür, den Reichtum zu \"bewahren\"."], "Deutsche Wirtschaft: Der Motor läuft fast rund": [], "Friede mit Autobauern": ["Was Kretschmann noch getan hat: Im Autobauerland Baden-Württemberg hat er seinen Frieden mit der Branche geschlossen, \"indem er versucht, sie mit grüner Politik zusammenzubringen – über den Weg der E-Mobilität und Innovation\". Das kommt bei Konservativen und Bürgerlichen an, ebenso beim Stamm-Klientel. Grüne Mitglieder und Wähler, die zwei Autos in der Garage haben oder deren Kinder bei Daimler und Porsche arbeiten, trifft man häufig an.", "Anderen hingegen ist Kretschmann nicht grün genug. Daher tritt heuer erstmals die \"Klimaliste\" an, die mehr Engagement für Natur- und Artenschutz fordert. Ein paar Straßenbahnminuten vom Stuttgarter Zentrum entfernt, in den Hügeln über der Stadt, wo die Biomarktdichte steigt, fällt einer Jungfamilie ebenfalls schnell ein, was ihre Partei besser machen könnte: Günstigen Wohnraum schaffen, denn mit zwei Kindern und mittleren Einkommen müssen sie demnächst wegziehen, erzählen Jana und Lukas. Der Auto-Verkehr könnte ebenfalls weniger sein, die Fahrradwege stärker ausgebaut werden.", "\"Natürlich würden wir mehr im Klimaschutz machen, das müssen wir auch\", sagt die Stuttgarter Spitzenkandidatin und Landtagspräsidentin Muhterem Aras mit Blick auf das Pariser Abkommen. Sie erweist aber gleichzeitig darauf, dass es nicht nur auf ihre Partei ankommen. \"Wir leben in einer Demokratie, wo die Grünen keine absolute Mehrheit haben und in einer Koalition mit einem Partner sind, der mit dem Thema bisher nicht viel zu tun hatte.\" Als demokratische Parteien müssen sie aufeinander zu gehen. \"Kompromisse sind keine Verbrechen\", sagt sie. Zuletzt wollten sie etwa eine Photovoltaikpflicht für alle Neubauten einführen. Dafür gab's aber keine Mehrheit. \"Nun haben wir uns darauf geeinigt, dass sie auf gewerblichen Flächen kommt\", sagt Aras. Der nächste Schritt wäre, dass sie auch auf Wohngebäuden kommt – denn das rechne sich ökologisch und ökonomisch (mehr dazu weiter unten).", "Ruth Schagemann tritt in Stuttgart für die CDU an.", "Den Balanceakt gilt es in beide Richtungen zu vollziehen. Zurück in der Innenstadt klagt wiederum ein Pensionist, dass er sich vom Fahrrad bedrängt fühle. Seine Beschwerde richtet er an jene Frau, die in der Fußgängerzone Flyer verteilt: Ruth Schagemann von der CDU – ganz in Schwarz gekleidet, doch wenn man ihr zuhört, klingt sie wie eine Grüne. \"Der Klimaschutz ist nicht mehr debattierbar, die Frage des Wie ist zu diskutieren\", sagt sie und wehrt sich dagegen, dass es ein grünes Thema sei. \"Wer das noch glaubt, hat den Schuss nicht gehört.\" Dass sie damit in der CDU auffällt, ist ihr bewusst. Im Hauptberuf Architektin, ist sie seit drei Jahren CDU-Mitglied – \"aber keine Konservative\", wie sie betont. Mit Menschen wie ihr versucht die Partei, die Städte zurückzuerobern. Ob das aufgeht?"], "Schwarze Schwächen": ["Da ihre Partei gerade negativ auffällt, weil Abgeordnete mit Schutzmasken Geschäfte gemacht haben, darunter auch einer aus Mannheim, rechnet sie mit schweren Folgen. \"Wir stehen bei Wind und Wetter, arbeiten uns aus Freude die Beine in den Bauch und dann kommen solche Leute\", ärgert sie sich. Doch das ist nicht der einzige Grund, warum die CDU im Ländle, wo sie 58 Jahre lang regierte, nicht gut dasteht. Auf einen internen Machtkonflikt folgte einer um die Richtung dem zwischen ländlich-konservativen Lager und liberal-städtischen. Dazu fehlt eine Persönlichkeit, die gegen Kretschmann ankommt. \"Es gibt keinen, der es besser kann\", sagen einem selbst CDU-Wähler.", "Für die Grünen ist das ein Glücksfall, könnte aber noch zum Problem werden. So fragen sich manche Anhänger, ob der 72-Jährige die ganzen nächsten fünf Jahre bleibt und überhaupt, wer auf ihn folgen wird. \"Wer weiß, wie es dann für die Partei aussieht\", sagt ein Mitglied. Bisher sei kein Nachfolger mit ähnlichem  Profil in Sicht bzw. wurde keiner aufgebaut. Noch etwas, das Kretschmann mit der Kanzlerin verbindet. Aber anders als sie, die bei der Bundestagswahl in knapp acht Monaten nicht mehr antreten wird, bleibt ihm noch etwas Zeit, um Vorarbeit zu leisten.", "Muhterem Aras, Abgeordnete für den Wahlkreis Stuttgart I und Präsidentin des Landtags von Baden-Württemberg."], "Nachgefragt:": ["Muhterem Aras, Abgeordnete Präsidentin des Landtags von Baden-Württemberg, über Wahlkampf in der Pandemie und das \"Zugpferd\" Winfried Kretschmann.", "KURIER: Frau Aras, in Baden-Württemberg findet der erste Landtagswahlkampf unter Corona-Bedingungen statt – das heißt vor allem im virtuellen Raum. Wie geht es Ihnen damit?", "Muhterem Aras: Man gewöhnt sich daran, aber was einem vor allem jetzt am Ende fehlt: das Feedback der Menschen, der Austausch, die Kommentare, um zu spüren, kommt etwas an, verstehe ich die Leute. Ich bin daher froh, dass ich in meinem Wahlkreis am Markt war. Wobei wir erst gehemmt waren, denn die Empfehlung lautete: Bitte nichts verteilen oder auf die Menschen zugehen, sie sollen zu uns kommen. Das habe ich ein paar Minuten gemacht, bin dann aber doch hingegangen - mit Maske und Abstand. Das kam sehr gut an. Die Menschen sehnen sich danach wieder miteinander zu reden.", "Der Wahlkampf ist sehr auf den Ministerpräsidenten Winfried Kretschmann konzentriert – was heißt das für Ihre Partei?", "Wir sind froh, dass wir einen Ministerpräsidenten haben, der durch seinen Stil, seine Art und seinen Dialekt unglaublich zu diesem Land passt. Klar, wird da auch alles auf ihn zugespitzt - er ist das Zugpferd. Aber hinter ihm steht auch eine starke Fraktion, die ihn trägt. Winfrid Kretschmann ist nicht der Ministerpräsident der grünen Partei und schaut, was ihnen nützt, sondern der des Landes Baden-Württemberg. Da muss er vieles unter ein Dach bringen. Da geht es etwa um den Transformationsprozess in der Automobilbranche. Die nächste Generation der sauberen Autos soll hier produziert werden. Wenn wir das nicht hinbekommen, werden uns andere Länder überholen. Das ist also auch im Interesse der Automobilbranche und in unserem, weil es hier den Wohlstand sichert. Das alles zusammenzubringen ist ein Balanceakt.", "Wie kommt man mit Themen abseits von Corona durch? Man hat den Eindruck, dass das grüne Kernanliegen Klimaschutz in den Hintergrund gerückt ist.", "Es bleibt ein starkes Thema, einerseits, weil wir als Grüne klar sagen: Wir müssen da jetzt konsequent handeln, um diese Menschheitsaufgabe zu bewältigen, andererseits, weil uns auch viele sagen: Klar, die Pandemie beschäftigt uns alle, aber ihr dürft den Klimaschutz nicht vergessen. Auch Wohnen, Mobilität, Stadtgestaltung und Entwicklung beschäftigen die Leute.", "Stuttgart hat bei den Mietpreisen die bisher teuerste Stadt München eingeholt.", "Ohne Erbe oder hohes Einkommen kann man sich hier kein Wohneigentum mehr kaufen. Das ist auf die 1990er und 2000er-Jahre zurückzuführen. Da gab es die Prognose, dass die Bevölkerung in Stuttgart zurückgehen wird und man weniger Wohnungen brauche. Die früheren Landesregierungen hatten daher die Devise: Wir verkaufen, der Markt wird es richten. Heute sehen wir, dass es falsch war. Der Markt lenkt, aber in die falsche Richtung und das hat eine gesellschaftliche Sprengkraft. Wohnen bedeutet nicht nur ein Dach über dem Kopf zu haben, sondern ist entscheidend, ob ich Vertrauen in den Staat habe. Man sollte eigentlich nicht mehr als 30 Prozent seines Nettoeinkommens für Wohnen ausgeben müssen, doch in Ballungszentren wie Stuttgart sind es 60 Prozent und mehr. Der Staat muss hier Geld in die Hand nehmen, damit sich alle gesellschaftlichen Schichten das Wohnen leisten können. Das Budget für geförderten Wohnraum war bis 2011 unter 50 Millionen Euro. Wir haben heute einen Etat von 250 Millionen Euro und das reicht bei weitem nicht aus.", "Abgesehen vom Thema Wohnen. Manche behaupten, dass Ihr Spitzenkandidat bisher zu wenig grüne Politik macht. Beim Klimaschutz ginge mehr, sagen einem Grün-Wähler auf der Straße.", "Natürlich würden wir mehr im Klimaschutz machen - das müssen wir auch -, weil wir nicht mehr viel Zeit haben, um die Ziele des Pariser Abkommens zu schaffen (Erderwärmung begrenzen, Anm.). Aber wir leben in einer Demokratie, wo die Grünen keine absolute Mehrheit haben und in einer Koalition mit einem Partner sind, der mit dem Thema bisher nicht viel zu tun hatte. Als demokratische Parteien müssen wir aufeinander zu gehen. Kompromisse sind kein Verbrechen, sondern Kerngeschäft der Demokratie. Wir wollten zuletzt eine Photovoltaikpflicht für alle Neubauten, hatten dafür aber keine Mehrheit. Nun haben wir uns darauf geeinigt, dass sie auf gewerblichen Flächen kommt. Der nächste Schritt wäre, dass sie auch auf Wohngebäuden kommt – denn das rechnet sich ökologisch und ökonomisch. Perspektivisch sollten wir dann auch an Bestandsgebäuden ran, wenn etwa eine Sanierung anfällt.", "Weil Sie hier das Wort \"Pflicht\" verwenden – ist es nicht genau das, warum ihre Partei oft mit Verboten in Verbindung gebracht wird. Zuletzt gab es ja eine Debatte um das Thema Eigenheime  (Die Grünen in Hamburg sprachen sich mangels Fläche dafür aus, in Neubaugebieten keine Einfamilienhäuser mehr einzuplanen, Anm.).", "Erstens geht es nicht darum, Eigenheime zu verbieten. Es gibt auch in Bayern CSU-geführte Kommunen, die sagen, wir können uns das von der Fläche nicht mehr leisten. Die Politik muss natürlich Vorgaben machen, das wird nicht gerne gehört. Sie sind aber nicht grundsätzlich schlecht. Man muss sie erklären und transparent machen, warum sie sinnvoll sind."], "Wie Baden-Württemberg ergrünte": ["Der erste grüne Landesverband, der erste grüne Regierungschef – dass die Ökos in Baden-Württemberg vorne dran sind, hat einen Grund. Das Land ist quasi die Wiege der Grünen in Deutschland. Noch bevor es die Bundespartei gab, gründeten sie 1979/80 in Sindelfingen den ersten Landesverband. Zuvor hatte im Ländle eine Allianz aus Winzern, Bauern und Studenten das Atomkraftwerk Wyhl verhindert. „Die Annäherung zwischen ökologisch-alternativem und bürgerlichem Milieu reicht weit zurück“, erklärt der Politologe Felix Heidenreich. Danach sind sie strategisch in die Uni-Städte im Land gegangen – wie Tübingen, Heidelberg, Freiburg und Konstanz.", "Winfried Kretschmann war einer von sechs Abgeordneten, die 1980 in das Landesparlament in Stuttgart eingezogen sind. Turbulent ging es damals zwischen realpolitisch orientierten Vertretern und Anhängern einer fundamentalistischen Haltung zu. Kretschmann war nach jugendlichen Ausflügen in radikalen Gruppen ein Pragmatiker geworden. Genauso wie sein Freund Joschka Fischer. Als dieser 1985 in Hessen Umweltminister wurde, folgte er ihm. Und kehrte 1988 wieder nach Stuttgart zurück. Dort wurde seine Partei 2011 zweitstärkste Kraft – gepusht durch den Reaktor-Unfall in Fukushima und die Proteste um das Bahnhofsprojekt „Stuttgart 21“. Da der Wahlsieger CDU keinen Partner fand, schlossen Grüne und SPD ein Bündnis – mit Kretschmann als erstem grünen Ministerpräsidenten, der zeigte, dass das Ländle deswegen nicht im Chaos versinkt oder die Wirtschaft zusammenbricht. 2016 wählten ihn die Menschen zur Nummer eins."], "Superwahljahr 2021": ["Bundesländer wählen", "Den Anfang macht an diesem Sonntag der Südwesten: Neben Baden-Württemberg (11,1 Mio. Einwohner) wird auch in Rheinland-Pfalz (4,1 Mio. Einwohner) gewählt. Dort sieht es ebenfalls so aus, als würde die amtierende Regierungschefin Malu Dreyer, eine Sozialdemokratin, die CDU hinter sich lassen und ihre Ampelkoalition aus SPD ( rot), FDP (gelb) und Grünen (grün) fortsetzen. Die nächste Bewährungsprobe steht den Christdemokraten am 6. Juni bevor, wenn Sachsen-Anhalt wählt. Dort regiert Rainer Haseloff (CDU) mit Grüne und SPD", "Höhepunkt Bundestagswahl", "Der 26. September gilt letztlich als Superwahltag, wo die Parlamente in Thüringen, Mecklenburg-Vorpommern und Berlin gewählt werden – und gleichzeitig der Bundestag. 60,4 Mio. Wahlberechtigte können entscheiden, ob die CDU ohne Angela Merkel weiter an der Spitze steht, die Grünen in die Bundesregierung kommen und wie es mit der SPD weitergeht"], "Kommentare": []}}}