{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/kollaritsch-fuer-verschiebung-der-impfpflicht/401867159", "query_keywords": ["ns", "us", "impfstoff", "ss", "schi", "impfpflicht", "corona", "sp", "karl nehammer"], "creation_date": "11.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.01.22, 16:01"], "news_keywords": [], "content": {"title": "Kollaritsch für Verschiebung der Impfpflicht", "description": "Für den Impfexperten ist es kein Problem, wenn die Impfpflicht später komme. Bundeskanzler Karl Nehammer hält am Inkrafttreten der Impfpflicht mit 1. Februar fest. ", "body": {"": ["Der Impfexperte und Tropenmediziner Herwig Kollaritsch - er ist auch Gecko-Mitglied - hielte eine Verschiebung der Corona-Impfpflicht in den Mai für durchaus machbar. \"Ganz sicher gelten\" müsse die Verpflichtung erst vor Beginn der nächsten Herbstsaison. Und die aktuelle Omikron-Welle könne man mit dieser Maßnahmen ohnehin nicht mehr beeinflussen, erläuterte er Montag in der \"ZiB2\", warum es aus seiner Sicht reicht, wenn die Impfpflicht Ende Mai in Kraft tritt.", "Im Sommer könne man wieder auf den \"Saisonbonus\" - also niedrigere Infektionszahlen wegen des besseren Wetters - hoffen, zudem werde dann ein großer Teil der Bevölkerung durch die Omikron-Welle immun sein. Wegen der neuen Variante werde auch an neuen Impfstoffen gearbeitet. Das sollte ebenfalls in die Impfpflicht-Überlegungen einfließen, merkte Kollaritsch an. Der Infektiologe unterstrich zudem, dass der \"dritte Stich\" am besten gegen die aktuelle Corona-Welle wirke."], "Nehammer: Nur mehr \"Feinschliff\" für Impfpflicht": ["Bundeskanzler Karl Nehammer hält am Inkrafttreten der Impfpflicht mit 1. Februar fest. Große Änderungen sind nach dem Ende der Begutachtung nicht mehr zu erwarten: Im APA-Interview kündigte Nehammer lediglich einen \"Feinschliff\" an.", "Gestern, Montag, endete die parlamentarische Begutachtung der Impfpflicht, zigtausende Stellungnahmen langten ein, teils freilich idente Texte von Impfgegnern. Die \"seriösen Einwendungen\" würden nun geprüft und gegebenenfalls eingearbeitet.", "Einmal mehr machte Nehammer aber klar, dass das Vorhaben umgesetzt wird: \"An der Notwendigkeit der Impfpflicht besteht kein Zweifel aus meiner Sicht.\" Es sei jetzt im parlamentarischen Prozess notwendig, dem Gesetz den \"Feinschliff\" zu geben. Gefragt, ob trotz Einwänden etwa der ELGA GmbH auch der Start mit Anfang Februar hält, bekräftigte der Kanzler: \"Aus meiner Sicht: Ja.\""], "Impfpflicht: Technische Umsetzung laut ELGA erst ab April möglich": ["Solange ELGA noch nicht soweit ist, würden dann die Behörden also ähnlich wie im Straßenverkehr Kontrollen durchführen. Wie das Ganze operativ umgesetzt werden könnte, soll Gesundheitsminister Mückstein mit den Parlamentsparteien verhandeln."], "Impfdebatte": ["Was die Debatte über die Impfpflicht innerhalb der SPÖ betrifft, erklärte Nehammer: \"Für mich ist ausschlaggebend, was die Parteivorsitzende der SPÖ kommuniziert\", und Pamela Rendi-Wagner habe sich klar für die Impfpflicht ausgesprochen.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) hatte ja stattdessen für eine indirekte Impfpflicht plädiert, indem man PCR-Tests für Ungeimpfte kostenpflichtig macht. Als zusätzlichen Anreiz hält Nehammer den Vorschlag durchaus für \"interessant\" - \"warum nicht?\" Man prüfe die Idee."], "Impfpflicht: SPÖ-Chefs von Salzburg und Tirol sind auf Doskozils Seite": [], "Ewiges Warten in Wien, bis die Impfung eingetragen ist": [], "Wie gut ist man mit Booster-Impfung vor Omikron geschützt?": [], "Jetzt weiterlesen": [], "Kommentare": []}}}