{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/peter-hacker-der-erfundene-impf-wettstreit-nervt/401417991", "query_keywords": ["politik", "rki", "spo", "ns", "us", "impfstoff", "usa", "ss", "regierung", "sp", "leiche"], "creation_date": "19.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.06.21, 05:01"], "news_keywords": [], "content": {"title": "Peter Hacker: \"Der erfundene Impf-Wettstreit nervt\"", "description": "Eine Durchimpfungsrate von 80 Prozent sei nicht nur nötig, sondern auch realistisch, sagt Wiens Gesundheitsstadtrat. ", "body": {"": ["Als „gewagt“ bezeichnete der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) zuletzt die von der Bundesregierung angekündigte Öffnung der Nachtgastronomie. Dafür sei die Durchimpfungsrate zu gering. Beim Testen mittels Gurgeln bietet er den Wiener Umlandgemeinden seine Unterstützung an.", "KURIER: Sie peilen eine Durchimpfung von 80 Prozent der Bevölkerung an, um eine vierte Welle zu verhindern. Ihr Bürgermeister hat zuletzt gesagt, das sei unrealistisch. Wieso schenken Sie der Bevölkerung nicht reinen Wein ein und sagen, dass die 80 Prozent nicht möglich sind?", "Peter Hacker: Das ist keine politische, sondern eine wissenschaftliche Frage. Wir wissen, dass wir mindestens 80 Prozent brauchen, um eine Herdenimmunität zu erreichen und der Epidemie entgegentreten können. Das hat der Bürgermeister zuletzt auch so gesagt. Daher muss es unser Ziel sein, über diesen Wert zu kommen. Warum soll das nicht möglich sein?", "Heißt das, der Bürgermeister kennt sich nicht aus?", "Nein, geh bitte."], "\"Gewagt\": Hacker will Zutritt zu Nachtklubs nur für Geimpfte": ["Aber ist es realistisch, diese 80 Prozent zu erreichen?", "Ja. Wir haben zum Beispiel bei den 80- bis 90-Jährigen eine Durchimpfungsrate von über 90 Prozent. Warum soll ich also jetzt die Flinte ins Korn werfen? Ich nehme aber zur Kenntnis, dass das andere in Österreich schon getan haben. Nach der Devise: Wir machen alle Impftermine auf und schauen, was passiert. In Wien wird es weiterhin ein gezieltes Impfprogramm geben, damit wir bei der Durchimpfung so hoch wie möglich raufkommen. Es geht aber nicht um die Frage, ob ich mein Ziel erreiche, sondern darum, wie wir eine vierte Welle verhindern können.", "Aber fahren die anderen Bundesländer mit ihrer Strategie wirklich schlechter als Wien?", "Derzeit befinden sich alle Bundesländer beim Impfen am gleichen Punkt, weil wir alle gleich viel Impfstoff bekommen. Die paar Prozent mehr oder weniger bei der Impfrate spielen keine Rolle. Die entscheidende Frage ist nicht, wo wir jetzt stehen, sondern am Ende des Tages.", "Warum sollte etwa NÖ, das für alle die Impftermine freigegeben hat, dann schlechter dastehen?", "Schauen wir mal. Schauen wir, ob letztlich die Impfbereitschaft in Zwettl gleich hoch sein wird wie in der Wiener Innenstadt. Wir impfen in Wien übrigens ständig bis zu 13 Prozent Nicht-Wiener, das sind die Pendler. Aber damit habe ich mich abgefunden."], "Niederösterreich gleicht aus: 30.000 Impf-Dosen für Wien": ["Wann kann die Durchimpfungsrate von 80 Prozent erreicht werden?", "Wir werden erst Ende September aufgrund der knappen Menge an Impfstoff überhaupt erst dazu in der Lage sein. Zu diesem Zeitpunkt müssen wir aber schon mit den dritten Impfungen beginnen. Es wird also sehr knapp. Umso mehr wundert mich, dass die Regierung jetzt von einem entspannten Sommer spricht.", "Das wirkt wie ein Rollentausch. Im Sommer 2020 gab man sich in Wien entspannt, während der Bund der Mahner war.", "Was hat die Bundesregierung denn getan im Sommer? Sie trat damals als Mahner auf, weil sie im Wahlkampf war. Es gab keinen Rollentausch, vielmehr war alles genauso wie jetzt. Erst hat uns die Frau Köstinger erklärt, das Virus fliege durch den Burggarten, wenig später war dann Hollodero. Man hat wie jetzt auch mit dem Testen aufgehört und so getan, als sei alles super, um mit dem Tourismus loszulegen.", "Sie waren also immer der Vorsichtige?", "Ich war im Mai des Vorjahres der Einzige, der gesagt hat, dass wir mit dem Testen nach oben fahren müssen. Wir waren das Bundesland, das PCR-Tests zur Regel gemacht hat. Wir waren jenes, das den Gurgeltest entwickelt hat, weil ich gesagt habe, dass es einen leicht zugänglichen und administrierbaren PCR-Test braucht. Ich habe immer gesagt, dass ich nichts mit diesen ganzen Schnelltests anfangen kann. Deshalb hab ich vom Gesundheitsminister verlangt, dass sie nicht über die Apotheken vertrieben werden. Es war auch ein Fehler, nicht-zertifizierte Tests am Markt zuzulassen. Wir haben bis heute nicht einen einzigen von der Behörde zertifizierten Schnelltest.", "Können Sie beziffern, was „Alles gurgelt“ der Stadt kosten wird?", "Am Ende des Tages nichts, weil der Bund die Kosten trägt. Klar ist jedenfalls, dass dieser Test der billigste von allen ist.", "Können Sie garantieren, dass diese Aktion länger bestehen bleibt?", "Ganz fix, ja. Es gibt auch viel Interesse aus den Bundesländern, sie zu übernehmen. Den Wiener Umlandgemeinden können wir auch anbieten, unsere Infrastruktur mitzunutzen.", "Österreich wollte beim Grünen Pass Vorreiter sein und ihn bereits im April einführen. Tatsächlich ist der Pass bis heute Stückwerk geblieben. Geht da alles zu langsam?", "Aus der Sicht derer, die die Ankündigung gemacht haben, sicher. Ich komme aus dem Management und weiß, dass man sich zuerst den Kopf zerbrechen muss, was machbar ist – erst dann folgt das Marketing. Wie schwierig der Grüne Pass technisch wird, war immer klar. Das Manöver, in Österreich einen elektronischen Impfpass einzuführen, war – und das sage ich ohne Vorwurf – von Anfang an waghalsig. Da ist klar, dass diese Datenbank jetzt fehlerbehaftet ist. Auch die zweite Datenbank, in der die Genesenen vermerkt sind, ist unvollständig, weil nie alle behördlichen Bescheide eingetragen wurden. All das fällt uns jetzt auf den Kopf."], "Technik-Probleme: \"Grüner Pass\" verzögert sich um eine Woche": ["Hat der Bund sich überdribbelt?", "Er hat Ankündigungen gemacht, ohne sich die Umsetzung zu überlegen. Das ist mutig – wobei „mutig“ eine sehr freundliche Formulierung ist. Ich glaube, die Bevölkerung hat mittlerweile verstanden, dass das der merkwürdige Mechanismus ist, mit dem der Bund immer arbeitet. Das Vertrauen in Türkis-Grün sinkt. Wobei wir nicht vergessen dürfen: Es geht derzeit nicht um Parteipolitik. Wir sind immer noch in einem gesundheitspolitischen Manöver. Ich weiß, dass das auch meine Kollegen in den Ländern so sehen. Der erfundene Impf-Wettstreit zwischen den Ländern geht allen auf die Nerven und bringt uns keinen Schritt weiter.", "Die Stadtregierung hat die Krise also nie für Parteipolitik genützt?", "Nein. Ich will ja auch nicht verfügen, dass nur die Roten geimpft werden und die Schwarzen nicht. Das ist Unsinn. Unser Job ist es, uns um alle Menschen in Wien zu kümmern.", "Mit Wolfgang Mückstein ist seit zwei Monaten ein neuer grüner Gesundheitsminister im Amt. Ist die Zusammenarbeit mit ihm einfacher als mit Rudolf Anschober?", "Er hat einen anderen Stil der Zusammenarbeit.", "Können Sie das beschreiben?", "Er ist ein anderer Kommunikationsmensch als Rudi Anschober. Da kann es schon mal passieren, dass man fünf Mal am Tag telefoniert.", "Wie oft haben Sie mit Anschober telefoniert?", "Nie fünf Mal am Tag.", "Was ist Ihnen lieber?", "Fünf Mal. Ich bin dafür, Dinge zu besprechen. Da steh ich drauf. Mir geht es auf die Nerven, wenn hintenrum taktiert wird. Ich bin ein geradliniger, berechenbarer Typ."], "Impfpflicht in Wien für Neuanstellungen im Sozialbereich": [], "Wien: Wegen Corona-Cluster wurde Volksschule gesperrt": [], "Welche Länder ihre Corona-Lockerungen wegen der Delta-Variante verschieben": [], "Kommentare": []}}}