{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/luegen-affaere-linz-luger-vor-ruecktritt-als-buergermeister/402939271", "query_keywords": ["politik", "spo", "ns", "demo", "övp", "us", "klimaneutral", "rna", "usa", "ss", "schi", "klima", "familie", "sp", "fpö"], "creation_date": "23.08.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.08.24, 14:33"], "news_keywords": [], "content": {"title": "Lugers Lügen-Affäre: \"Ich ärgere mich nur über mich selbst\"", "description": "SPÖ schlägt Dietmar Prammer als Nachfolger vor. Neu: Die Reaktionen auf den Rücktritt des Bürgermeisters.", "body": {"": ["Am Donnerstagabend hat der Linzer SPÖ-Bürgermeister Klaus Luger schriftlich bestätigt, alle Parteifunktionen in der SPÖ zurückzulegen. Da war noch keine Rede davon, dass er das Amt des Bürgermeisters auch aufgeben wolle. SPÖ-Landesparteichef Michael Lindner etwa hielt es für sinnvoll, dass er als Bürgermeister die Aufklärung der Affäre begleite.", "Luger war unter Druck geraten, weil er seinem Freund Dietmar Kerschbaum Hearing-Unterlagen für die Bestellung Brucknerhaus-Chefs zugeschanzt hatte und monatelang die Öffentlichkeit darüber im Unklaren gelassen und sogar dazu gelogen hatte."], "Lügen-Affäre: Luger legt alle SPÖ-Parteifunktionen zurück": ["Dann haben sich die Ereignisse überschlagen, Bürgermeister Klaus Luger tritt zurück, vorerst soll Vizebürgermeisterin Karin Hörzing übernehmen.", "Der Druck von außen war zu groß, und auch die Lage innerhalb der Stadtpartei hat sich gegen Luger gedreht. Passiert dürfte das sein, als Luger für kurze Zeit nicht bei der Klausur anwesend gewesen sei.", "In einer kleinen Runde soll in einer nächtlichen Sitzung nun Luger doch zu dem Entschluss gekommen sein, auch als Bürgermeister den Hut zu nehmen. Am Freitag um 12 Uhr gibt Luger dann im Rathaus in Linz eine persönliche Erklärung ab."], "\"Fehler nicht wieder gutzumachen\"": ["Das Medieninteresse dazu ist enorm. Mehr als zehn Kamerateams und Journalistinnen und Journalisten aus ganz Österreich sind dabei, wenn der mächtige SPÖ-Bürgermeister der Stadt Linz, Klaus Luger, in der Lügen-Affäre seine persönliche Erklärung abgibt.", "Luger kommt mit seiner Frau, begrüßt die Medienvertreter \"zu seiner letzten Pressekonferenz\". Er bereue seinen Fehler zutiefst, den er 2017 begangen hat. Er entschuldigt sich bei allen, die er persönlich enttäuscht hat.", "\"Ich ärgere mich selbst über diesen Vorfall am meisten, weil ich den Anspruch, den ich an alle hatte, in diesem einen Fall selbst nicht erfüllt habe\", gibt er sich zerknirscht. \"Ein Fehler, der aber nicht wieder gutzumachen sei.", "Dass er am Mittwoch noch ein 100-prozentiges Vertrauensvotum erhalten habe, habe ihn gerührt: \"Das war nicht selbstverständlich.\" Im Lauf des Donnerstag habe er gespürt, dass diese Unterstützung zu bröckeln beginnt. Als Mensch, der 32 Jahre als Berufspolitiker tätig war, könne er das deuten."], "Lugers Lügen-Affäre: Staatsanwaltschaft prüft Anfangsverdacht": ["Bablers Aufruf habe damit nichts mehr zu tun gehabt, das habe er bereits am Vormittag besprochen, sagt Luger.", "Am Donnerstag Abend habe er im kleinen Kreis festgelegt, dass er zurücktreten werde. Ab 2. September werde er offiziell aus dem Amt des Bürgermeisters ausscheiden."], "Luger blickt auf Erfolge zurück": ["In der \"Stunde, die emotional sehr berührend für mich ist, empfinde ich große Dankbarkeit, dass ich 21 Jahre hier das Vertrauen genießen konnte.\"", "Viele hätten ihn durch schwierige Situationen durchgetragen. Er blickt auf den SWAP-Vertrag zurück, der der Stadt finanziell das Genick hätte brechen können. Er blickt auf Infrastrukturprojekte zurück - die Eisenbahnbrücke führt er explizit an. Viele Dinge seien im Konsens, manche im politischen Diskurs umgesetzt worden.", "Und Luger dankt den Mitarbeiterinnen und Mitarbeitern, ohne die Linz nicht so dastehen würde. Etwa in der Kinderbetreuung, die er anspricht.", "Dass Linz 2040 klimaneutral sein könne, sei auf die gute Arbeit der Stadt zurückzuführen: \"Ein Beispiel der DNA dieser Stadt, dass Kräfte wie Politik und Wirtschaft gemeinsam etwas bewirken können.\"", "Die S-Bahnen seien zuletzt gemeinsam mit dem Land auf Schiene gebracht worden, ebenso zwei Fußballstadien - hier lässt der Blau-Weiß-Fan sein Fußballherz durchblicken.", "Dietmar Prammer (li.) wird von der SPÖ ins Rennen geschickt, er tritt unter anderem gegen Martin Hajart von der ÖVP an", "Es sei keine \"Phrase, dass meine Mitarbeiterinnen und Mitarbeiter Tag und Nacht für mich verfügbar waren\". Dafür sei er dankbar und stolz: \"Ihr habt mehr Beitrag geleistet, als man für das Gehalt verlangen könnte.\" Vor allem in Krisenphasen.", "Abschließend bringt er seine Familie ins Spiel. \"Ich war für meine Familie nicht der Vorzeigevater, der immer da war, aber alle haben sich großartig entwickelt.\" Er sei auch nicht der Vorzeigeehemann, der immer da war: \"Aber ich wusste, dass ich bei meiner Frau, meinen Kindern, meiner Schwester, meinen Eltern, immer einen Halt gehabt habe.\" Vor allem in den letzten Tagen, die emotional \"besonders schwierig waren\".", "\"Ich gehe ohne Groll. Wenn ich einen habe, dann muss ich ihn gegen mich richten. Groll ist aber keine positive Emotion\", schließt Luger: \"All das geschieht eineinhalb Jahre früher mit anderen Vorzeichen, als ich mir gewünscht hätte.\"", "Sprachs und verließ die Pressekonferenz mit seiner Frau, ohne eine einzige Frage zu beantworten."], "SPÖ schickt Prammer ins Rennen": ["Mittlerweile hat sich die SPÖ auf ihrer Sommerakademie darauf geeinigt, Stadtrat Dietmar Prammer in die Bürgermeister-Direktwahl zu schicken. Prammer soll Luger auch als Stadtparteiobmann nachfolgen."], "Brucknerhaus-Affäre: Luger gibt erstmals Fehler öffentlich zu": ["Das hat Klubobmann Stefan Giegler bestätigt. Anfang nächster Woche sollen die diesbezüglichen Beschlüsse in den zuständigen Gremien erfolgen, auch eine Mitgliederbefragung ist dazu noch vor der Wahl geplant. Die Neuwahl wird im Herbst stattfinden, ein genauer Termin steht noch nicht fest."], "Rücktrittsaufforderungen aus Wels und Ried": ["So ganz zufrieden sind mit der Lösung, dass Luger Bürgermeister bleiben könnte, waren schon am Donnerstag nicht alle in der oberösterreichischen SPÖ. Der Rieder SP-Vizebürgermeister Peter Stummer postete auf Facebook: „Herr Bürgermeister Luger, ziehen sie sich zurück. Korrupte Menschen dürfen in der Politik keinen Platz haben!“", "Und auch der Welser SPÖ-Vizebürgermeister Klaus Schinninger sah laut einem Bericht der Krone in Lugers Rückzug als Stadtparteichef und Bürgermeister die einzige Option.", "Auch seitens der Landespolitik war heftige Kritik daran geäußert worden, dass Luger anfangs nur die Parteifunktionen zurücklegt hatte, nicht aber das Bürgermeisteramt. Stefan Kaineder von den Grünen: \"Die Parteichef Babler und OÖ-Chef Lindner versuchen händeringend, Schaden von der Partei abzuwenden, nicht aber von der Stadt und den Bürgerinnen und Bürgern.\""], "Brucknerhaus-Affäre als Ausgangspunkt": ["Luger war unter Druck geraten, weil am Dienstag dieser Woche herausgekommen ist, dass er selbst es war, der dem früheren künstlerischen Direktor des Brucknerhauses, Dietmar Kerschbaum, die Unterlagen für das Hearing zur Bestellung weitergeleitet hatte."], "Lügen-Affäre: Ex-SPÖ-Landesrat Ackerl fordert Luger-Rücktritt": ["Allerdings hat Luger zuvor immer behauptet, Kerschbaum gar nicht zu kennen - was Chatnachrichten eindeutig widerlegten.", "Luger hat sich darüber hinaus aus Aufdecker in Szene gesetzt und seine Rolle verheimlicht. Mehr noch: Er hat ein Rechtsgutachten über die Weitergabe von Hearing-Unterlagen auf Kosten der öffentlichen Hand beauftragt und die Gutachter nicht darüber informiert, dass er selbst dahintersteckte."], "Die politischen Reaktionen": ["Rasch reagierte ÖVP-Landeshauptmann Thomas Stelzer auf Lugers Rücktritt. Er hatte Luger schon am Mittwoch indirekt diesen Schritt nahegelegt, jetzt meint Stelzer: \"„Angesichts der Fakten, die am Tisch liegen, muss man sagen: Der Rücktritt war wohl alternativlos. Die Zusammenarbeit mit Klaus Luger war nicht immer friktionsfrei. Allerdings haben wir uns im Laufe der Jahre eine gute Basis zur Kooperation geschaffen und viel für die Menschen erreicht, dafür bedanke ich mich auch. Wichtig ist für die Zukunft, dass trotz aller Turbulenzen in der Stadt Linz der Fokus wieder auf die Arbeit für die Linzerinnen und Linzer gerichtet wird. Unsere Hand zur Zusammenarbeit bleibt ausgestreckt.“", "„Klaus Luger hat das getan, was ich ihm nahegelegt habe und das Amt des Bürgermeisters und seine Parteifunktionen zurückgelegt\", ist SPÖ-Bundesparteichef Andreas Babler zufrieden. \"Das war die einzig richtige Entscheidung. Ich bin froh darüber, dass die SPÖ Linz mit Dietmar Prammer einen erfahrenen Bürgermeisterkandidaten hat und einen Neustart setzt. Die Linzer Partei kann sich auf die Unterstützung des Bundes verlassen. Denn Linz hat jahrzehntelang von guter sozialdemokratischer Politik profitiert und ich werde alles dafür tun, dass das auch in Zukunft so bleibt.“"], "Stelzer an Luger: \"Ich wüsste, was ich zu tun hätte\"": ["Der Linzer ÖVP-Vizebürgermeister Martin Hajart ist \"froh, dass Klaus Luger die Einsicht hat, von seinem Amt als Linzer Bürgermeister zurückzutreten. Damit kann hoffentlich ein nachhaltiger Schaden für das Ansehen von Linz abgewendet werden\". Ihn habe vor allem das \"einstimmige Beharren der SPÖ-Funktionäre auf dem Bürgermeistersessel in Langenlois betroffen gemacht\", ergänzt Hajart: \"Die Damen und Herren waren sich offenbar nicht im Klaren, welch verheerendes Bild sie damit abgegeben haben.\" Hajart wird wohl gegen Prammer in der Bürgermeisterwahl antreten, will das aber zuvor noch mit seiner Familie und den Parteigremien besprechen.", "Eva Schobesberger von den Grünen sieht nun \"den Weg frei für einen Neustart\" in Linz. Luger habe das Vertrauen derart nachhaltig zerstört, dass eine Weiterführung des Amtes unmöglich gewesen sei.", "Für die FPÖ war der Rücktritt \"unvermeidbar, überfällig\", dass eine grundsätzlich positive Zusammenarbeit durch ein solch grobes und moralisch verwerfliches Fehlverhalten zerstört wurde, sei \"menschlich enttäuschend und erregt zurecht den Zorn der Bevölkerung\". Stadtrat Michael Raml will bei der Bürgermeisterwahl kandidieren \"und die Stahlstadt zum Glänzen bringen\".", "Für eine Neuwahl des Gemeinderats tritt Lorenz Potocnik von Linz plus ein. \"In Anbetracht der Tatsache, dass die gesamte SPÖ Gemeinderatsfraktion sich zu 100% hinter Luger gestellt und sich zum Machterhalt für seinen Verbleib als Bürgermeister ausgesprochen hat, zeigt, dass auch der Gemeinderat eine echte Verjüngungskur braucht\", geht er einen Schritt weiter als seine Gemeinderatskollegen: \"Auch wenn der \"Lügenmeister\" geht, das System würde bleiben. Um einer neuen Bürgermeisterin oder einem neuen Bürgermeister den notwendigen Handlungsspielraum zu ermöglichen, braucht es Neuwahlen des Linzer Gemeinderates.\""], "Kommentare": []}}}