{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/tischlerei-proedl-koch-insel-statt-ibiza/401188618", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "familie", "corona", "sp"], "creation_date": "16.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.02.21, 05:00"], "news_keywords": [], "content": {"title": "Tischlerei Prödl: „Koch-Insel statt Ibiza“", "description": "Sie statten Szenelokale ebenso aus, wie Einfamilienhäuser: Das Vater-Sohn-Duo Josef und Matthias Prödl im Gespräch. ", "body": {"": ["Das Grazer Schlossbergmuseum, das Haus am See oder eine neue Szene-Bar in Wien. Sie haben die Innenausstattung vieler namhafter Projekte umgesetzt, wie kam es dazu?", "Josef Prödl: Wir machen Möbel und Innenausbau mit Architekten, die wir schon jahrelang als Partner begleiten und umgekehrt. Da haben wir einen sehr guten Austausch. So kommen die meisten Aufträge zustande. Da wird dann schon im Vorfeld gemeinsam entwickelt, ausgearbeitet und bemustert. Wir begleiten die Projekte dann von Beginn an bis zur Fertigstellung.", "Wie ist die Arbeitsaufteilung im Betrieb? Oder: Wer hat welche Spezialgebiete?", "Josef Prödl: Wir beraten natürlich gemeinsam. Wenn wir vor einer Herausforderung stehen, besprechen wir uns. Überlegen, wie wir Dinge lösen und was die ideale Herangehensweise ist. Welches Material ist das Richtige. Da kann Matthias manchmal auch noch was Lernen und andererseits wachsen wir an uns gegenseitig. Aber prinzipiell hat jeder seine eigenen Kunden und Kontakte.", "Die Tischlerei gestaltete die Inneneinrichtung für die Tagesbar \"Everybody's Darling\"", "Matthias, war für Sie immer klar, dass Sie ins Familienbusiness einsteigen?", "Gar nicht. Natürlich war die Tischlerei immer ein Thema. Für mich und meinen Bruder (Fußballprofi Sebastian Prödl, Anm.) war vorgesehen, die HTL Mödling zu besuchen . Doch das hat uns als Jugendliche gar nicht interessiert. Wir haben beide Fußball gespielt, da ist mein Bruder auch hängen geblieben. Ich habe zunächst einen anderen Weg eingeschlagen, BWL studiert, und bin viel gereist, doch dann hat es mich doch zu den Wurzeln zurückgezogen. Jetzt bin ich seit zehn Jahren in der Firma tätig und glücklich, so einen schönen Beruf ausüben zu dürfen.", "Haben Sie auf ihren „Umwegen“ auch etwas mitgenommen für den Betrieb?", "Durch das Reisen ändert sich der Blick auf die Welt, man erhält neue, ungewohnte Zugänge. Und man schätzt es dann umso mehr, wenn man wieder zurückkommt.", "Gefragte Tischler aus der Steiermark: Josef und Matthias (re.) Prödl", "Nehmen Sie – pandemiebedingt – eine verstärkte Nachfrage nach Handwerk wahr?", "Matthias Prödl: Tatsächlich. Vor einigen Jahren war unser Plan, das Geschäft mehr ins Ausland zu verlagern. Wir haben 2014 angefangen, auch nach London zu liefern. Vor zwei Jahren haben wir in Berlin eine Niederlassung gegründet. Durch Corona wurde die Arbeit im Ausland natürlich erschwert. Und mit einem Mal ist die Nachfrage nach Tischlerarbeit auch in Österreich wieder sehr stark. Die Küche ist wohl das neue Ibiza. Früher wurde auf der Insel gekauft, heute lassen sie sich lieber eine Küchen-Insel bauen. Die ist hochwertig und nachhaltig.", "Josef Prödl: Also haben wir unseren Plan, verstärkt im Ausland zu arbeiten, vorerst auf Eis gelegt und konzentrieren uns auf heimische Aufträge.", "Bei Ihrer Arbeit legen Sie auch großen Wert auf Umweltbewusstsein. Ist das Tischlerhandwerk nicht per se nachhaltig?", "Josef Prödl: Das Material Holz an sich auf jeden Fall. Aber man muss sich auch die Produktionsbedingungen ansehen. Wir legen zum Beispiel Wert auf Lieferanten aus der Gegend, Heizen unsere eigenen Abfälle, haben eine Fotovoltaik-Anlage am Dach. Gute Arbeitsbedingungen für unsere sechzig Mitarbeiter sind genauso wichtig. Nur dann ist nicht nur die fertige Küche nachhaltig, sondern auch der gesamte Prozess.", "Welche Trends punkto Material und Gestaltung beobachten Sie derzeit?", "Martin Prödl: Schlichtes, zeitloses Design ist gefragt. Akzente aus Holz, Metall oder tapezierten Elementen werden gerne gesetzt. Eichenholz in unterschiedlichen Facetten ist im Trend. Und Küchen in Blau-, Grün- oder Schlammtönen sind beliebt.", "Statement-Projekt der Tischlerei Prödl: Die Büroräume der Wien-Energie"], "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt": [], "(K)ein Bett zum Teilen: Getrennt Schlafen": [], "Vergolden & Restaurieren: Altes Handwerk für schönes Wohnen": [], "Kommentare": []}}}