{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bis-zu-55-millionen-euro-schaden-durch-unwetter-im-ersten-halbjahr/401442856", "query_keywords": ["ns", "us", "ss", "klima", "klimawandel", "sp"], "creation_date": "14.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.07.21, 06:20"], "news_keywords": [], "content": {"title": "Bis zu 55 Millionen Euro Schaden durch Unwetter im ersten Halbjahr", "description": "Schadensaufwand im ersten Halbjahr 2021 höher als im Vorjahr. Schäden vor allem durch Hagel.", "body": {"": ["Starke Unwetter haben auch heuer in einigen Bundesländern teils schwere Schäden angerichtet. Versicherungen schätzen die durch Unwetter und Naturkatastrophen entstandenen Schäden im ersten Halbjahr 2021 auf bis zu 55 Mio. Euro. Die Häufigkeit und Intensität von Unwettern soll in den kommenden Jahren weiter zunehmen, heißt es.", "Die Allianz Österreich schätzt den durch Unwetter verursachten Schadensaufwand in den ersten sechs Monaten auf 50 bis 55 Mio. Euro. Schäden seien vor allem durch Hagelstürme gegen Ende des Halbjahres entstanden und betrafen zu rund zwei Dritteln Infrastruktur und Gebäude. Besonders betroffene Gebiete waren dabei das Salzkammergut und das Innviertel in Oberösterreich, sowie das nördliche Niederösterreich, wie ein Sprecher der Allianz im Gespräch mit der APA erklärte."], "18.000 gemeldete Schadensfälle": ["In der UNIQA verzeichnete man bis dato 18.000 gemeldete Schadensfälle mit einer Schadenshöhe von 46 Mio. Euro. Zu Beginn des Jahres entstanden Schäden vor allem durch Schneedruck, insbesondere in Kärnten. Gegen Ende des Halbjahres seien Hagelstürme die mit Abstand folgenreichste Unwetterart gewesen, heißt es dort auf Nachfrage der APA. Betroffen waren hier ebenfalls vor allem Ober- und Niederösterreich.", "Die Naturkatastrophen-Statistik der UNIQA zeige in den vergangenen Jahren ganz klar eine hohe Volatilität, die Auswirkungen des Klimawandels seien spürbar, so das Unternehmen. Die Wahrscheinlichkeit von Wetterereignissen, die große Schäden im Sach- und Kfz-Bereich zur Folge hätten, sei mittlerweile in jeder Jahreszeit gegeben, heißt es dort.", "Mit der Einsendung des Materials (Foto, Video) räumt der Teilnehmer unwiderruflich ein unentgeltliches, zeitlich und räumlich unbeschränktes Nutzungsrecht für alle Kommunikations­kanäle des KURIER Medienhauses ein."], "74 Prozent Plus": ["Die Wiener Städtische rechnet in einer ersten Einschätzung im aktuellen Jahr mit Schäden von über 38 Mio. Euro aus Naturkatastrophen. Das sei ein Plus von 74 Prozent gegenüber dem Vorjahr, erklärte ein Sprecher gegenüber der APA. Betroffen waren in erster Linie Salzburg, Oberösterreich, Niederösterreich, die Steiermark und Tirol. Es handelte sich vor allem um Hagel- und Sturmschäden. Ereignisse, die laut dem Sprecher zwar kleinräumig, aber dafür \"sehr, sehr heftig waren\". In Osttirol und Kärnten entstanden außerdem Schäden durch Schneedruck.", "Auch in der Wiener Städtischen bemerkt man einen kontinuierlichen Anstieg an Unwetterschäden in den letzten Jahren, wenn auch nicht linear. Seit 2003 habe man über eine Milliarde Euro für Schäden aus Naturkatastrophen ausbezahlt. Dieser Trend soll sich auch in den kommenden Jahren fortsetzen. \"Man merkt den Klimawandel stark, er wird uns auch noch in den kommenden Jahren intensiv beschäftigen\", so der Sprecher."], "Schwere Unwetter in Ost-Österreich mit Starkregen und Hagel": ["Seitens der Generali spricht man von einem Schadensausmaß durch Unwetter \"im hohen zweistelligen Millionenbereich\". Von Ende Juni bis Mitte Juli besichtigte man 2.162 Kfz-Schäden und 1.140 Sachschadensfälle, heißt es aus dem Unternehmen.", "Die Versicherungen empfehlen den betroffenen Kunden, die Schäden bestmöglich zu dokumentieren und sobald das Schadensausmaß feststeht, den Schadensfall rasch zu melden."], "Murenabgang verschüttete Tiroler Ötztalstraße bis zu fünf Meter hoch": [], "37 Grad in Niederösterreich: Hitzerekord am Dienstag nicht geknackt": [], "Kommentare": []}}}