{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/bayerische-gruene-ueber-koalition-veraendern-nicht-weglaufen/400712976", "query_keywords": ["digitalisierung", "afd", "usa", "sp", "energiewende", "csu", "familie", "fdp", "spd", "klimakrise", "ns", "demo", "rechtsextremismus", "ss", "klimaschutz", "gleichberechtigung", "leiche", "politik", "windkraft", "christ", "us", "verkehrswende", "cdu", "klima", "regierung", "markus söder", "erneuerbare energien", "robert habeck"], "creation_date": "29.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.19, 06:00"], "news_keywords": [], "content": {"title": "Bayerische Grüne über Koalition: \"Verändern, nicht weglaufen\"", "description": "Katharina Schulze über Türkis-Grün, Schnittmengen mit Konservativen und Frauenmangel in der Politik.", "body": {"": ["2019 war ihr Jahr: Die deutschen Grünen erzielten bei mehreren Wahlen ihre besten Ergebnisse ein und liegen in Umfragen seit Monaten vor der SPD. Der erste Schwung kam aber 2018 aus Bayern. Dort landete die Partei mit knapp 18 Prozent auf Platz zwei. Mitverantwortlich: Fraktionschefin Katharina Schulze (34), die keine Scheu vor Bierzelten oder Sicherheitsthemen hat, um neue Mehrheiten zu erschließen und Sätze sagt wie: „Wir brauchen keine besseren Menschen, sondern bessere Politik“. Diese versucht sie als Oppositionsführerin im bayerischen Landtag einzufordern.", "KURIER: Verbot von Plastiktüten, Aufforstung von Wäldern – aus Bayern kamen viele grüne Vorstöße, aber von CSU-Ministerpräsident Markus Söder. Was ist da passiert?", "Katharina Schulze: Ich bin froh, dass der Druck von der Straße und in den Parlamenten so wirkt, dass auch konservative Politiker und Politikerinnen am Umwelt und Klimaschutz nicht vorbeikommen. Markus Söder umarmt jeden Baum, den er finden kann. Da gilt es genau hinzuschauen, denn große Reden schwingen ist das eine, konkrete Politik machen, das andere. Das vermisse ich bei ihm.", "Inwiefern?", "Wenn es etwa in Bayern darum geht auf 100 Prozent erneuerbare Energien zu kommen, bremst seine Regierung. Wir haben ein Gesetz, das den Windkraftausbau zum Erliegen brachte (Der Abstand eines Windrads muss von Wohnungen mindestens zehn Mal so weit sein, wie die Anlage hoch ist, Anm.). Wenn er es mit dem Klimaschutz ernst meinen würde, müsste er es abschaffen.", "Die Grünen sind mit Ihnen zweitstärkste Kraft geworden; Ihr Slogan ist „pragmatisch die Welt retten“ – wie kann das funktionieren?", "Man muss einen Schritt nach dem anderen gehen. Wir erleben mehrere Transformationen parallel: Klimakrise, Veränderung in der Wirtschaft, Digitalisierung und Globalisierung – um nur ein paar zu nennen. Die Politik muss die Rahmenbedingungen so setzen, dass man nachhaltig und gut leben kann. Da gilt es alle in der Gesellschaft mitzunehmen und es gibt zum Glück viele, die Lust haben Zukunft zu gestalten. Und deswegen rede ich natürlich auch mit Polizisten – über Schwierigkeiten, aber auch, was gut läuft; ebenso mit Bauern oder Wirtschaftsvertreterinnen.", "Grünen-Chef Robert Habeck mit den Spitzenkandidaten der Bayern-Wahl: Katharina Schulze und Ludwig Hartmann", "Am Ende liegt es doch auch am Einzelnen, einen Beitrag zu leisten, um etwas zu verändern.", "Ich bin auf dem Dorf aufgewachsen und wir hatten zwei Autos, weil der letzte Bus um 14.30 Uhr gefahren ist und man sonst nirgends mehr hingekommen wäre. Wenn ich möchte, dass Menschen umweltfreundliche Mobilität verwenden, muss ich das Angebot schaffen – mit genügend Bussen, Anrufsammeltaxis und ausgebautem Bahnnetz. Bambuszahnbürste und Jutebeutel sind super, aber, wenn ich den -Gehalt runterschrauben will, muss ich an die großen Brocken ran. Da kann und muss die Politik an den richtigen Hebeln drehen.", "CDU/CSU und SPD versuchen das mit dem Klimaschutzpaket; haben den CO2-Preis zuletzt von 10 auf 25 Euro pro Tonne angehoben.", "Bei allem Respekt: Die Überarbeitung des Klimapakets hat weder etwas mit der neuen SPD-Spitze noch mit Markus Söder zu tun, der den Kompromiss jetzt feiert. Wir Grüne haben den Preis von 25 Euro im Vermittlungsausschuss rausverhandelt. Das kann aber nur der erste Schritt sein. Jetzt geht’s um Energiewende, Verkehrswende und die ökologische Modernisierung der Industrie.", "War das schon ein Vorgeschmack auf Koalitionsverhandlungen mit der Union?", "Stand heute ist die Große Koalition noch im Amt und für eineinhalb Jahre gewählt. Ich bin es müßig, ständig darüber zu diskutieren, ob und wie lange sie noch hält. Wir konzentrieren uns auf unsere Arbeit und wenn ein Wahltermin ansteht, werden wir alles geben.", "In Österreich wird gerade verhandelt, wo sehen Sie generell Gemeinsamkeiten zwischen Grünen und Konservativen?", "Ich finde es gut, dass die Grünen in Verhandlungen gegangen sind, wenn man Veränderungen herbeiführen will, darf man nicht weglaufen. Uns Grüne hat man an der Seite, wenn es um den Schutz der Verfassung, den Kampf gegen Rechtsextremismus, die Gleichberechtigung von Frauen geht. Und darum, unsere natürlichen Lebensgrundlagen zu bewahren – das ist übrigens auch ein sehr christlicher und bürgerlicher Wert.", "Apropos gleiche Chancen: In Finnland regiert derzeit eine 34-Jährige. In Bayern müssen Sie mindestens 40 Jahre sein, um Ministerpräsidentin zu werden. Stört Sie das?", "Das ist eine antiquierte Vorstellung und muss schleunigst geändert werden. Das Alter alleine entscheidet nicht darüber, ob man einen guten Job macht oder nicht. Das sollten die Wählerinnen und Wähler bestimmen.", "Im bayerischen Landtag ist die Zahl der Frauen auf den Stand von vor 20 Jahren gerutscht (27 Prozent).", "Daher haben wir eine verbindliche Quote und Änderung des Wahlrechts gefordert, sodass 50 Prozent Frauen im Parlament sitzen. Die Hälfte der Bevölkerung ist weiblich, das muss dort repräsentiert sein. Aber unser „Hälfte der Macht“-Gesetz wurde von CSU, AfD, Freien Wählern und FDP abgelehnt. Dass genau diejenigen meilenweit weg von Parität sind, erklärt natürlich ein Stück weit diese Ablehnung.", "Schulze ist derzeit Oppositionsführerin im bayerischen Landtag", "Was sind die Gründe, warum Frauen nicht in die Politik gehen?", "Da gibt es viele: Die Care-Arbeit liegt nach wie vor bei ihnen; und weil Politik oft auch ein Ehrenamt ist, lässt sich das schwer mit Familie und Beruf vereinbaren. Dazu gibt es in einigen Parteien die klassischen Männerklüngelrunden. Der Hass im Netz trifft Frauen auch anders – mit sexualisierten Nachrichten.", "Sie werden im Netz besonders oft von Rechten attackiert. Wie gehen Sie damit um?", "Die stört es, dass – wie in meinem Fall – eine jüngere Frau klar und deutlich ihre Meinung sagt und möchten einen kleinmachen. Den Gefallen werde ich ihnen nicht tun. Die Hasser und Hetzer müssen weichen und nicht jene, die sich am politischen Diskurs beteiligen wollen. Man muss mit der Härte des Gesetzes gegen sie vorgehen, rechtsextreme Netzwerke beobachten und aufheben. Und natürlich muss man in den Schulen Medienkompetenz lehren.", "Zur Person:", "Katharina Schulze, geboren 1985 in Freiburg im Breisgau, studierte Interkulturelle Kommunikation, Psychologie und Politik in München und den USA. Dort lernte sie das Wahlkämpfen bei den Demokraten. 2013 zog die frühere Vorsitzende der Grünen Jugend in den Landtag ein, 2017 wurde sie Fraktionschefin und 2018 Spitzenkandidatin für die bayerische Landtagswahl."], "Höhenflug: Die neue Deutsche Welle ist grün": [], "Kommentare": []}}}