{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/gruene-nicht-aus-der-defensive-gegen-rechtspopulisten-argumentieren/400478674", "query_keywords": ["politik", "spd", "spo", "europa", "klimakrise", "ns", "kohleausstieg", "demo", "us", "rna", "usa", "ss", "schi", "klima", "regierung", "familie", "sp", "fpö", "die grünen", "angela merkel", "robert habeck"], "creation_date": "29.04.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.04.19, 05:30"], "news_keywords": [], "content": {"title": "Habeck: Nicht aus Defensive gegen Rechtspopulisten argumentieren", "description": "Die deutschen Grünen erleben unter Robert Habeck einen Höhenflug. Was kann die Öko-Partei in Österreich davon lernen? ", "body": {"": ["KURIER: Herr Habeck, Sie haben am Samstag den österreichischen Grünen Wahlhilfe gegeben. Sie selbst erleben derzeit einen großen Hype. Die Grünen erlebten dieses Hoch, als Alexander Van der Bellen in die Hofburg einzog und erlebten dann einen bitteren Absturz. Sind Ihnen die österreichischen Grünen ein Warnsignal, wie schnell so ein Zauber vergehen kann?", "Robert Habeck: Die Wahl von Alexander Van der Bellen hat mich stark geprägt. Er hat sehr deutlich gemacht, dass die Veränderungen, für die wir immer streiten, letztlich dazu führen, der Gesellschaft Halt und Sicherheit zu geben. Das hat sich in seinem Wahlkampf in Worten wie Heimat wiedergefunden. Diese wichtige Erkenntnis haben die österreichischen Grünen so zugespitzt, dass die Bürger und Bürgerinnen es auch verstanden haben. Und der Absturz? Jeder weiß, dass die hohen Umfragewerte ein Vorschuss an Vertrauen sind. Das ist ein Arbeitsauftrag, sich nicht auszuruhen.", "Die Kräfte der Mitte warnen im Wahlkampf ununterbrochen vor den rechtspopulistischen Kräften und den Nationalismen. Ist diese ewige Angstmache nicht kontraproduktiv?", "Natürlich ist es wichtig, eine klare Haltung zu beziehen. Aber die politischen Kräfte der Mitte sollten der politischen Agenda der Rechtspopulisten eigenes entgegensetzen. Wir dürfen also nicht aus der Defensive heraus argumentieren, sondern müssen für die eigenen Vorstellungen und Themen werben. Am Ende sind es Optimismus, Leidenschaft und Gestaltungswillen, die die Menschen mitreißen. Die Europawahl ist entscheidend, weil sich mit ihr die Frage verbindet: Wollen wir politische Handlungsfähigkeit herstellen? Wollen wir Europa so verändern, dass es ein Raum der Stärke ist, der Menschen vor Krisen schützt, der Weltpolitik machen kann? Wir müssen erkennen, dass viele Probleme nicht mehr allein in den Nationalstaaten gelöst werden können. Weder Österreich noch Deutschland sind auf der internationalen Bühne allein durchsetzungsfähig. Es braucht also größere Strukturen, nämlich die der EU. Das ist ungewohnt, aber die einzige Chance.", "Die deutschen Grünen erleben gerade eine unglaubliche Erfolgswelle. Woher kommen Ihre Wähler? Räumen die Grünen die SPD gerade ab?", "Bei den Landtagswahlen in Bayern und Hessen haben wir sehr viele Wähler von der Union und SPD dazugewonnen. Und in Bayern übrigens auch sehr viele Nichtwähler, was ein gutes Zeichen ist: Es kann gelingen, Menschen wieder für demokratische Wahlen zu gewinnen. .", "Wie schaffen Sie es, sowohl konservative als sozialdemokratisch Wähler anzusprechen?", "Vielleicht, weil wir uns diese Frage nicht taktisch stellen. Sondern überlegen, welche gesellschaftlichen Herausforderungen gibt es, was müssen wir dafür verändern und wie kann das gelingen. Wir argumentieren dabei aus dem Zentrum der Gesellschaft, für die Breite der Gesellschaft. Und wir sagen: Ihr müsst nicht jeden Punkt und jedes Komma bei uns teilen, aber wenn wir auf gemeinsamen Grundwerten aufbauen und zusammen für Ziele streiten können, dann lasst uns das tun.", "Ist ein Erfolgsgeheimnis, dass die Grünen nicht mehr in Verboten sprechen und als Moralisten auftreten…", "Wir haben erkannt, dass wir die großen Probleme wie die Klimakrise, die Krise der Landwirtschaft nicht lösen können, wenn man die Verantwortung den Verbrauchern aufbürdet und sagt, werdet bessere Menschen. Sondern indem man die politisch löst. Dafür braucht es dann aber durchaus staatliche Regeln, zum Beispiel ein Verbot der betäubungslosen Ferkelkastration oder den gesetzlichen Kohleausstieg. Wir versuchen außerdem, im politischen Diskurs keine Feindbilder aufzubauen. Das ist natürlich schwer. Gerade Österreich  ist durch die Regierungsbeteiligung der FPÖ  in einer zugespitzten Situation. Ich weiß nicht, wie ich reden würde, wenn ich in Österreich Oppositionspolitiker wäre. Aber ich verfolge das Prinzip: Wenn man am Zusammenhalt arbeiten will, dann hilft es nicht, schlecht über andere zu reden. Am Ende muss man die Leute vom eigenen Konzept überzeugen. Und dafür sollte man zur Debatte einladen, offen sein. Eine Kleinigkeit: Ich sage zum Beispiel nie „Wir Grünen“. Gegen diese Worte entwickeln manche Wähler eine Allergie. Denn es grenzt alle aus, die nicht Grüne sind.", "Sie fordern in Deutschland eine höhere Kerosinsteuer, die Flüge extrem verteuern würden oder ein Aus des Verbrennungsmotor ab 2030. Die Menschen wählen Sie derzeit für diese Vorschläge, aber sind Sie sicher, dass sie auch schon bereit zur Umsetzung sind?", "Wir fordern, dass auf Flugkerosin überhaupt mal Steuer gezahlt werden. Bislang ist es ja steurbefreit, weshalb Flugtickets oft billiger sind als Bahnfahrten. Es ist also eine Frage des fairen Wettbewerbs. Aber zur Frage der Bereitschaft: Wir leben in Zeiten, wo Wandlung und Veränderung notwendig ist und  Eindruck ist, dass viele Menschen das zunehmend verstehen. Positionen, die vor zwei Jahren noch als Verbotspolitik diskreditiert wurden, sind mittlerweile in der Mitte angekommen. Der Verbrennungsmotor zum Beispiel: ist ein sehr gutes Beispiel dafür. Im Wahlkampf 2017 haben wir zum ersten Mal gesagt, dass wir ein fixes Enddatum für den Verbrennungsmotor brauchen. Da war die Aufregung aber groß. Heute sagen selbst Automobilkonzerne, dass sie rund um 2030 aussteigen werden. Die Zeiten sind so radikal - mit der Dürre, dem Schmelzen der Gletscher, dass selbst weitgehende Vorschläge dicht an der Realität sind. Deswegen glaube ich, dass wir viele in der Gesellschaft für diese Veränderungen gewinnen können."], "Werner Kogler: Ein Kraftwerk für die Grünen": ["Sie waren Agrarminister in Schleswig-Holstein und hatten heftige Kämpfe mit den Landwirten.  Die Bauern hatten auf ihren Feldern neben der Autobahn riesige Plakate an Strohballen aufgehängt, wo stand „Robert vernichtet Höfe“. Waren Sie in dieser Zeit noch der typische grüne Moralist?", "Der Anfang meiner Ministerzeit war durchaus stürmisch. Aber ich habe schnell gemerkt, dass ein Denken: Jetzt habe ich die Macht und zeige, wie grüne Landwirtschaft, nicht funktioniert Ich habe versucht habe, mich in Rolle der Landwirte hineinzudenken und ihre ökonomische Perspektive zu verstehen und aus ihr heraus zu argumentieren. Da haben wir miteinander und nicht übereinander geredet und haben viele Veränderungen vorangebracht, auch wenn es natürlich immer streitbar war.  Heute würde ich sagen: Wenn ein grüner Agrarminister und der Bauernverband miteinander klar kommen, dann kann man fast jeden Konflikt zum Guten lösen.", "In Deutschland werden Sie oft darauf angesprochen, ob Sie sich den nächsten Bundeskanzler zutrauen. Das ist möglicherweise zu spekulativ. Aber eine Regierungsbeteiligung scheint in Greifweite…", "Ich finde, solche Fragen lenken ab. Es ist doch so: Wir stehen vier Wochen vor einer der wichtigsten Europawahlen überhaupt. Wir leben in sehr ernsten Zeiten und die erfordern jetzt eine tatkräftige Regierung. Ich habe großen Respekt vor der politischen Leistung von Angela Merkel. Im Moment wird aber in Deutschland eher reagiert denn regiert. Das ist zu wenig. Politik muss sich wieder zutrauen, Dinge im Großen zu verändern. Darum geht es, und zwar schon jetzt, für Europa.", "Sarah Wiener tritt für die österreichischen Grünen an. Ärgert es Sie, dass nicht Sie nicht auf diese Idee gekommen sind?", "Ja, ein bisschen schon, Sarah Wieners Kandidatur ist ein Zeichen von Aufbruch, auch für die Grünen. Und sie hat eine Signalwirkung. . Sarah Wiener ist ja sehr erfolgreich. Und wenn sie jetzt ist die Politik geht, macht sie sich natürlich auch angreifbar, weil sie klar eine politische Position bezieht.  Aber wir leben in Zeiten, in denen man politische Farbe bekennen muss. Ich erlebe in Gesprächen mit Schriftstellern und Schauspielerin viele, die überlegen so einen Schritt zu machen.", "Sie haben sich aus den Sozialen Medien abgemeldet. Kann man sich das als moderner Politiker noch leisten?", "Das ist eben die Wette: Wie weit muss man sich der vorherrschenden Erwartungen beugen? Ich hab Twitter und Facebook ja verlassen, auch deshalb verlassen, weil ich die Fähigkeit, selbstbestimmt zu entscheiden,  bewahren will. Die Kommunikation auf Twitter ist meistens sehr emotional. Die stärkste Emotion ist meistens eine negative. Das hat mich lange schon gestört. Als dann zum Jahresbeginn die privatestes Daten meiner Familie teilweise aus Facebook--Chats geklaut und über Twitter verbreitet wurden und ich dann selbst noch blöde Fehler via Twitter gemacht habe, hab ich für mich entschieden, es zu lassen. Die negative Emotionalität nicht das ist, was ich in der Politik repräsentieren will. Dadurch habe ich eine größere Ruhe und Konzentriertheit und bessere Laune gefunden."], "Kommentare": []}}}