{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/experten-erwarten-verwaiste-schulen-in-wenigen-tagen/401867030", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "regierung", "sp"], "creation_date": "11.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.01.22, 10:54"], "news_keywords": [], "content": {"title": "Experten erwarten verwaiste Schulen in wenigen Tagen", "description": "Wissenschafter pochen verstärkt auf wesentlich strengere Vorgaben für die Schulen. ", "body": {"": ["Seit Montag sind die Schulen wieder geöffnet – es stellt sich allerdings die Frage, wie lange noch. Wissenschafter gehen davon aus, dass binnen weniger Tage die Schulen wieder verwaist sein werden. Allerdings nicht, weil die Regierung die Schließung verordnet, sondern weil das Durchrauschen von Omikron zwangsläufig dazu führen werde.", "Laut aktueller Verordnung wird für die gesamte Klasse Distance-Learning angeordnet, wenn binnen dreier Tage zwei oder mehr Infektionsfälle in einer Klasse auftreten. Bei einer Besprechung des Expertengremiums \"Future Operations Plattform\", die seit Beginn der Pandemie der Regierung ihre Expertise zur Verfügung stellt, soll gestern große Verwunderung geherrscht haben.", "Man zeigte sich erstaunt, dass die Regierung die Schulregeln nicht nachgeschärft habe. \"Es herrscht die Meinung vor, dass man sich politisch nicht aus dem Fenster lehnen wollte, um die Bevölkerung nicht zu verärgern\", sagen Teilnehmer der Besprechung im KURIER-Gespräch. Das Kalkül dahinter: Omikron würde bei den jetzigen Vorgaben für leere Klassenzimmer sorgen – noch bevor weitere Entscheidungen getroffen werden müssten."], "Schulregeln": ["Zusätzliche Tests\nSobald ein positiver Fall in der Klasse auftritt, muss die Schulleitung für die gesamte Klasse an den folgenden fünf Schultagen zusätzlich von der Schule zur Verfügung gestellte Antigentests anordnen", "Distance Learning\nBei mehr positiven Fällen geht die gesamte Klasse ins Distance Learning. Wer FFP2-Maske (in der Volksschule Mund-Nasen-Schutz) trägt oder \"geboostert\" ist, ist keine Kontaktperson mehr und muss folglich nicht in Quarantäne", "Es sei für die Wissenschafter außerdem nicht nachvollziehbar, warum bei den Schul-Verordnungen nicht auf die Empfehlung der \"Future Operations\"-Experten eingegangen wurde. Um möglichst lange einen normalen Schulbetrieb gewährleisten zu können, habe man ein Konzept entwickelt und Gecko vorgelegt, der KURIER berichtete."], "\"Klare Richtlinien\"": ["Das \"Aufrechterhalten des Präsenzunterrichts in Schulen muss in Anbetracht der evidenten psychosozialen und bildungsbezogenen Folgen prioritär behandelt werden\", heißt es in dem Papier. Das Konzept sieht unter anderem noch engmaschigeres Testen (und die Abkehr von unsensiblen Antigen-Tests), strengere Vorgaben beim Maskentragen und einen eigenen Zeitplan für das Lüften vor."], "Noch strengere Regeln für Schulen in Aussicht": ["Gelesen wurde das Papier jedenfalls: Molekularbiologe Andreas Bergthaler, Teil von Gecko, sprach sich in der ZiB 2 am Sonntag für diese \"klaren Richtlinien, die weltweit führende Experten erarbeitet haben\", aus. Warum die Vorschläge trotzdem unter den Tisch gefallen sind, erklärt man sich bei den \"Future Operations\"-Wissenschaftern mit großer Uneinigkeit beim Gecko-Team.", "Hinter den Kulissen würde es viele unterschiedliche Meinungen und damit keine klare Linie geben, heißt es. Darum müsste sich das Gremium derzeit neu aufstellen und vor weiteren Schritten erst eine \"Verfassung\" für sich erarbeiten."], "Zurück zur Schule: Diese Maßnahmen gelten ab Montag": [], "Warum die Pandemie für Kinder keine verlorene Zeit ist": [], "Jetzt weiterlesen": [], "Kommentare": []}}}