{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/prozess-wels-ooe-hausgeburt-mutter-vor-gericht-kind-hat-dauerschaeden/402959471", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "08.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.10.24, 16:01"], "news_keywords": [], "content": {"title": "Hausgeburt trotz absehbarer Komplikationen: Mutter (38) vor Gericht", "description": "Anwalt und Mutter sagen, es sei keine geplante Haus-, sondern eine Sturzgeburt gewesen. Vertagt auf 8. November.", "body": {"": ["Die Frau ist 38 und Mutter von vier Kindern, das ältere ist 18 Jahre, zwei andere im Volksschulalter. Und das Baby, das am 6. August des Vorjahres zur Welt gekommen ist. Und das schwer behindert ist.", "Die Staatsanwältin kommt gleich zur Sache: \"Die Angeklagte hat nicht nur das Leben der Tochter, sondern auch ihr eigenes aufs Spiel gesetzt. Das Kind wird nie ein eigenständiges Leben führen, kann nicht atmen, nicht schlucken.\""], "Prozess um schwere Dauerfolgen: Mutter lehnte bei Hausgeburt Hilfe ab": ["Die Staatsanwältin verweist auf zwei frühere Hausgeburten: \"Man mag davon halten, was man will, aber die sind zum Glück gut ausgegangen.\" Beim vierten Kind ging es nicht gut aus, weiß sie: \"Das Kind musste zwei Mal im Mutterleib gedreht werden, weil eine Beckenendlage vorlag: \"Deshalb wurde eine stationäre Auflage empfohlen, Sie lehnten das ab – obwohl deutlich auf die tödliche Gefahr hingewiesen wurde.\""], "\"Dann mache ich es alleine\"": ["Zwei \"Wendungen\" wurden vorgenommen, um das Kind in die richtige Lage zu bekommen. Was vorerst funktionierte. Aber das Kind habe sich aber wieder zurückgedreht.", "Die werdende Mutter habe auch die engmaschige Kontrolle abgelehnt, wirft ihr die Staatsanwältin vor - unter anderem, weil eine andere Tochter Geburtstag hatte. Sie habe ihren Ex-Lebensgefährten dazu bringen wollen, dass er sie bei der Hausgeburt unterstützt, sagt die Anklage. Er habe abgelehnt. Sie habe darauf geantwortet: \"Dann mache ich es alleine.\"", "Sie ist nicht die Rabenmutter, als die sie dargestellt wird", "von Verteidiger", "über seine Mandantin", "Und darum geht es am Montag auch: Hat die Frau eine Hausgeburt geplant, oder nicht? Sie und ihr Anwalt sagen: \"Nein.\" Dem hält die Staatsanwältin entgegen: \"Sie hat das Badezimmer zu einem Kreißsaal umfunktioniert und eine Kamera auf der Waschmaschine installiert.\"", "Auch die Aufzeichnungen im Spital, die Aussagen des Ex-Lebensgefährten und eines Bekannten, untermauern den Vorwurf der Staatsanwältin."], "Sturzgeburt, keine geplante Entbindung": ["Der Verteidiger schildert die Geburt, die am 6. August 2023 gegen 16 Uhr erfolgt ist. \"Sie ist duschen gegangen, dann hat die Geburt eingesetzt, genauso rasch, wie bei den anderen Kindern\", versucht er zu relativieren. Denn auch das zweite Kind sei nicht geplant zu Hause geboren worden."], "Krimi um Traunsee-Villa: Chats bringen Angeklagte in Bedrängnis": ["Weil das Kind nicht atmet, ruft sie den Vater des Kindes an, ihren Ex-Lebensgefährten. Der läuft sofort in die Wohnung, sieht, dass das Kind \"blau\" ist. \"Es hat eh Puls\", habe die Angeklagte noch gesagt.", "Vor Gericht erinnert sich die Angeklagte unter Tränen an die Geburt. Warum sie die Rettung nicht angerufen hat, als die Geburt eingesetzt hat, kann sie nicht erklären. \"Ich kann mich nicht daran erinnern\", sagt sie mit tränenerstickter Stimme, \"erst wieder, als sie heraußen war und sich nicht bewegt hat.\"", "Die Schäden des Kindes waren da schon enorm und irreparabel. Das Baby konnte zwar gerettet werden, aber es hat psychische und physische Dauerfolgen.", "Die Angeklagte hat nicht nur das Leben der Tochter, sondern auch ihr eigenes aufs Spiel gesetzt. Das Kind wird nie ein eigenständiges Leben führen, kann nicht atmen, nicht schlucken", "von Staatsanwältin", "beim Prozess"], "Kind hätte gesund leben können": ["Für die Staatsanwältin ist klar: \"Das wäre ohne das Verhalten der Angeklagten anders gewesen. Das Kind wäre ohne Beeinträchtigung auf die Welt gekommen.\"", "Was die Richterin wissen will: Warum sie am 1. August trotz deutlicher Hinweise auf die tödliche Gefahr der Ärzte im Spital, die Geburt einzuleiten, einen Revers unterschrieben habe? Keine Antwort. So deutlich habe sie das nicht wahrgenommen. Und sie betont neuerlich: \"Dass ich das explizit abgelehnt habe, stimmt nicht. Für mich hat es nicht nach einer Geburt ausgeschaut.\"", "Was die Angeklagte auch nicht erklären kann: Wie sie die beiden kleinen Kinder versorgt, wenn die Geburt doch plötzlich einsetzt. Auch habe sie keinen Kontakt zu dem nächstgelegenen Krankenhaus aufgenommen, für den Fall einer plötzlichen Geburt. Für die Staatsanwaltschaft deutliche Hinweise: Sie habe nie geplant gehabt, das Kind nicht zu Hause zur Welt zu bringen."], "Nach Tod von Neugeborenem: Schuldspruch gegen Arzt": ["\"Sie ist nicht die Rabenmutter, als die sie dargestellt wird\", bleibt der Verteidiger dabei. Sie habe sich zu Hause um die anderen Kinder kümmern wollen, versichert sie.", "Dann bricht es aus ihr heraus: \"Im Nachhinein hätte ich vieles anders gemacht. Ich hatte so viele andere Probleme, ich wünschte auch, es wäre anders gewesen.\""], "Hochrisikosituation lag vor": ["Dass eine andere Vorgangsweise mehr Sinn gemacht hätte - nämlich die vorgeschlagene Einleitung der Geburt ab 1. August, daran lassen die als Zeugen befragten Ärzte keinen Zweifel.", "\"Das war eine Hochrisikosituation und keine Ausgangslage für eine Hausgeburt\", ist sich der Arzt sicher, der eine Wendung vorgenommen hat: \"Gerade bei einer Frau, die zum vierten Mal ein Kind zur Welt bringt. Gleich nach der Wendung wäre der ideale Zeitpunkt und das geeignete Setting im Spital dafür gewesen.\"", "Das sagt auch die Kollegin, die Angeklagte am 3. August gesehen hat: Bei ihr seien so viele Risikofaktoren zusammengekommen. Man habe als Ärztin nicht vertreten können, dass sie die Geburt nicht einleitet. Aber Entscheidung treffe die Frau selber."], "Prozess vertagt": ["In dieses Horn stößt auch der ärztliche Sachverständige - der Primar das Welser Spitals, wo das Leben des Kindes gerettet wurde. Auch für ihn ist klar: Eine Hausgeburt mit Beckenendlage des Kindes, also mit den Füßen voraus, ist nicht nur lebensbedrohlich, sondern sogar verboten. Dafür gebe es in manchen Häusern eben Spezialisten, die diese Geburten durchführen.", "Was der Anwalt dem Sachverständigen abringt: Wenn die Mutter zum Einsetzen des Geburtsvorganges daheim die Rettung angerufen hätte, hätte das Kind die Geburt wohl dennoch nicht unbeschadet überstanden.", "Der Ex-Lebensgefährte ist sicher: Die Angeklagte habe eine Hausgeburt wollen - wie schon bei den beiden anderen gemeinsamen Kindern. Beim ersten habe er die Geburt filmen sollen, allerdings sei er zu spät gekommen. Und bei der zweiten wollte er die Rettung rufen, weil die Hebamme nicht da war: \"Das wollte sie nicht.\"", "Sie habe bei der Geburt ihres ersten Kindes - bei dem er nicht der Vater ist - negative Erfahrungen im Spital gemacht, sagte der Mann aus. Und er erinnert sich, dass sie von ihm gefordert habe: \"Wenn du mir nicht hilfst bei der Geburt, mache ich es alleine.\"", "Der medizinische Sachverständige meinte, keine Hinweise gefunden zu haben, dass der Angeklagten „das Risiko für Mutter und Kind“ nicht klar dargelegt worden sei. Warum sich die Frau dagegen entschieden habe, blieb ihm unklar.", "Auf die Nachfrage vom Gericht, woher das Kind seine schweren körperlichen und geistigen Beeinträchtigungen habe, antwortete dieser: Die dauerhaften Schäden seien auf die Geburt zurückzuführen, verwies er auf die Einschätzung seines Kollegen, der das Kind für das Gerichtsverfahren befunden hatte.", "Dieser per Video zum Prozess zugeschaltete Experte attestierte eine „ausgeprägte neurologische Veränderung“ wie man sie bei einer Sauerstoffunterversorgung beobachte. Weiters kam es nach der Geburt zu Funktionsstörungen mehrerer Organe. In Summe sprach er von „schwersten Defiziten“ im motorischen, kognitiven und sozialen Bereich.", "Nachdem sich ein geladener Zeuge urlaubsbedingt zur Hauptverhandlung entschuldigt hat, wurde auf 8. November vertagt. Zudem stellte der Verteidiger den Antrag auf Vorladung dreier weiterer Zeuginnen. Es handelt sich um Freundinnen der Angeklagten, die bezeugen könnten, dass keine Hausgeburt geplant gewesen sei."], "Hebammen warnen vor \"Alleingeburt\"": ["Ein trauriger Anlassfall in Oberösterreich, für den sich die Mutter am 7. Oktober vor Gericht verantworten musste, zeige sehr deutlich die Risiken, wenn eine Geburt ohne fachliche Begleitung zu Hause durchgeführt wird, reagiert Gerlinde Feichtlbauer, Präsidentin des Österreichischen Hebammengremiums (ÖHG) auf den Fall: „Man muss zwischen Hausgeburt und Alleingeburt in aller Deutlichkeit unterscheiden. Die Hausgeburt wird von einer Hebamme geleitet und findet unter ihrer fachlichen Begleitung bei der Gebärenden daheim statt.\"", "Bei einer Alleingeburt, die in Österreich nicht erlaubt ist, finde die Geburt ohne fachliche Unterstützung statt. \"Davor sprechen wir als ÖHG eine klare Warnung aus\", sagt Feichtlbauer."], "Kommentare": []}}}