{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/ewiges-warten-in-wien-bis-die-impfung-eingetragen-ist/401865896", "query_keywords": ["ns", "övp", "us", "usa", "ss", "schi", "impfpflicht", "sp"], "creation_date": "10.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.01.22, 05:00"], "news_keywords": [], "content": {"title": "Ewiges Warten in Wien, bis die Impfung eingetragen ist", "description": "Langer Kampf mit Gesundheitsbehörden: Frau musste sich zwei Monate bis zum Eintrag gedulden. ", "body": {"": ["Einst Musterschüler beim Impfen, ist Wien ausgerechnet bei der Drittstichrate bei den älteren Menschen zuletzt hinter die anderen Bundesländer zurückgefallen. Die ÖVP fordert deshalb eine Booster-Kampagne für diese Altersgruppe (der KURIER berichtete).", "Womöglich liege der Rückfall Wiens in der Impfstatistik gar nicht so an einer neuen Impfmüdigkeit. Dieser Gedanke kam zumindest Leser Hans T. (Name geändert), der einen fast zwei Monate langen Kampf mit den Gesundheitsbehörden um den korrekten Impfstatus durchmachen musste.", "Gemeinsam mit seiner 74 Jahre alten Frau erhielt er am 12. November in der Impfstelle Karmelitergasse seinen Drittstich. Als sie dann versuchten, das Impfzertifikat in der Apotheke auszudrucken, kam die böse Überraschung: In Elga war die dritte Impfung nicht eingetragen."], "Wien hinkt bei Drittstichen  für ältere Menschen hinterher": [], "Kapazitätsprobleme?": ["„Nach schriftlicher Reklamation bei der MA 15 (Gesundheitsdienst, Anm.) wurde bei mir der Eintrag durchgeführt, nicht jedoch bei meiner Frau“, schildert er dem KURIER. Herr T. beantragte dann bei der AGES eine Berichtigung. Dort erhielt er eine bemerkenswerte Auskunft: „Eine Mitarbeiterin der AGES hat mir mitgeteilt, dass unzählige Anträge für die Berichtigung vorliegen, doch die MA 15 hat nicht die Kapazität, diese zu erledigen.“", "Bei der AGES will man auf KURIER-Anfrage den Inhalt der Schilderungen von Herrn T. weder bestätigen noch dementieren. Man verweist lediglich sehr allgemein auf das Prozedere in solchen Reklamationsfällen: „Über ein Online-Formular können uns Personen informieren, wenn sie Fehler in einem ihrer Zertifikate festgestellt haben. Wir kümmern uns um die Weiterleitung an die zuständige Stelle, damit der Fehler rasch ausgebessert wird.“", "Immerhin: Hans T. kann mittlerweile aufatmen. Seit Freitag scheint der Drittstich seiner Frau in Elga auf."], "Omikron: Genesene profitieren stark von der Impfung": [], "Viele neue Fälle": ["Im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) betont man, dass solche Wartezeiten extrem unüblich seien. Tatsächlich könne es aber aktuell bei der Bearbeitung von Reklamationen (Clearing) bei der MA 15 zu Verzögerungen kommen. Dies habe mit erhöhtem Aufkommen wegen der geplanten Impfpflicht zu tun, aber auch mit zusätzlichen Aufgaben, die die Behörde nun zu behandeln habe. Dazu gehöre das Clearing im Zusammenhang mit Impfungen im niedergelassenen Bereich und Fällen, die Wiener im Ausland betreffen, betont ein Sprecher.", "Man sei aber zuversichtlich, den Rückstau die kommenden Tage abarbeiten zu können.Josef Gebhard"], "Studie: Booster schützt Ältere vor schwerem Verlauf bei Omikron": [], "Kommentare": []}}}