{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/so-wird-wien-zur-digitalisierungshauptstadt-europas/400778261", "query_keywords": ["digitalisierung", "europa", "ns", "us", "ss", "sp"], "creation_date": "11.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.03.20, 15:30"], "news_keywords": [], "content": {"title": "So wird Wien zur Digitalisierungshauptstadt Europas", "description": "Von intelligenten Ampeln bis Belohnungs-Apps für umweltfreundliche Fortbewegung: Vier Beispiele, wie Wien digital wird", "body": {"": ["Den Stier bei den Hörnern packen – dieses Motto hat man in der Stadt Wien in puncto Digitalisierung ausgerufen. Bis 2025 soll Wien deshalb Europas Digitalisierungshauptstadt werden. Vier aktuelle Beispiele zeigen, wie die Bürger der bald digitalsten Stadt künftig leben werden."], "1. Kultur-Token": ["Seit Ende Februar läuft die Testphase mit 1.000 Teilnehmern für eine App, die umweltfreundliche Fortbewegung in der Stadt mit einer Gratis-Eintrittskarte für eine Kulturinstitution belohnen soll. In der Praxis funktioniert das so: Ein Tracking-System erkennt die Art der Fortbewegung und rechnet die entsprechende -Einsparung im Vergleich zu einer Autofahrt um. Je mehr Schadstoffe man durch den Verzicht auf den Pkw einspart, umso schneller wird ein Token generiert.", "Pro 20 Kilogramm -Vermeidung erhalten Nutzer einen Token – das wird im Durchschnitt dann erreicht, wenn man rund zwei Wochen lang jeden Tag mit dem Fahrrad oder den öffentlichen Verkehrsmitteln zur Arbeit fährt. Der Token kann dann gegen eine kostenlose Eintrittskarte im Wien Museum, der Kunsthalle, dem Volkstheater oder dem Konzerthaus eingelöst werden."], "2. Intelligente Ampeln": ["Pünktlich zum vergangenen Schulbeginn im Herbst nahm die erste intelligente Ampel der Stadt ihren Betrieb auf. In der Karl-Löwe-Gasse in Meidling nahe einer Volksschule erkennt seitdem ein optischer Detektor in vier Metern Höhe, wenn sich ein Fußgänger nähert und schaltet automatisch auf grün.", "Intelligente Ampel", "Seit Herbst sind weitere drei solcher Ampeln im Einsatz, nämlich am Alsergrund, in Mariahilf und in Favoriten. Die mitdenkenden Ampeln sollen sukzessive die 200 bestehenden Druckknopfampeln ersetzen. „Die technischen Einrichtungen dienen ausschließlich zur Erkennung der Bewegungsmuster und können nicht zur Personenüberwachung verwendet werden, da diese nur den Moment aufnehmen, die Daten sofort verschlüsseln und danach gleich wieder löschen“, sagt Harald Bekehrti von der Abteilung „Wien leuchtet“ bei der Präsentation.", "Darüber hinaus werden Ampeln in Kooperation mit der Zentralanstalt für Meteorologie- und Geodynamik in den nächsten Jahren mit rund 10.000 Wetter- und Umweltsensoren ausgerüstet. So können etwa Hitzeinseln erkannt werden. Außerdem arbeitet die Stadt daran, das Ampelsystem als Ganzes zu vernetzen, sodass einzelne Ampeln im Fall von Staus. Unfällen oder Baustellen miteinander kommunizieren können."], "3. Digitale Amtswege": ["Als Dreh- und Angelpunkt der digitalen Stadt fungiert die Plattform Mein. Wien. Dort erhalten Nutzer einerseits über eine „Grätzlmap“ kurze Meldungen über ihr Wohnviertel. Andererseits können viele Amtswege wie Parkpickerl-Gültigkeitsabfragen, Beantragungen für Marktstände oder Abfragen der Lagezuschläge erledigt werden.", "Auf Mein.Wien gibt es auch einen Chat-Bot", "Ein Beispiel sind Baueinreichungen: Jedes Jahr gibt es 13.000 Baueinreichungen. Dafür war es erforderlich, Pläne in dreifacher Ausfertigung an die Baupolizei zu übermitteln. Seit vergangenem Juni kann ein Bauansuchen nun auch online eingebracht werden. Dafür werden die Anträge direkt gestellt und Pläne sowie Dokumente einfach im Internet hochgeladen. Derzeit arbeitet die Stadt an einer weiteren Anwendung, nämlich der digitalen Betriebsanlagengenehmigung.", "Die Plattform ist derzeit in der Testphase, konnte aber die Nutzer der Plattform seit Juni 2019 verdoppeln. Alleine die Parkpickerl-Gültigkeitsabfrage wurde seit April pro Quartal rund 17.000 Mal aufgerufen."], "4. Chat-Bot": ["Seit kurzem gibt es in der App-Version von Mein. Wien auch einen Chat-Bot, der bei Fragen konsultiert werden kann. Routinginformationen, Öffi-Abfahrtszeiten oder Stadtplaninhalte werden bevorzugt abgefragt. Der Bot lernt übrigens laufend dazu."], "Kommentare": []}}}