{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/bis-400-kmh-tornado-ueber-tschechien-aussergewoehnlich-stark/401425038", "query_keywords": ["europa", "ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "25.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.06.21, 12:04"], "news_keywords": [], "content": {"title": "Bis zu 400 km/h: Tornado über Tschechien außergewöhnlich stark", "description": "Anhand der Schäden werden die Windgeschwindigkeiten des gestrigen Tornados auf 300 bis 400 km/h geschätzt.", "body": {"": ["Der Tornado im Südosten Tschechiens war für Europa außergewöhnlich stark, lautet eine Einschätzung des Deutschen Wetterdienstes (DWD).", "\"Das sind solche Kräfte, die dort entstehen, dass wirklich Autos Hunderte Meter weit durch die Luft fliegen, das Trümmerteile sich in Betonwände bohren“, sagte Andreas Friedrich, Tornadobeauftragter des DWD gegenüber der Deutschen Presseagentur.", "Er gehe anhand der Schäden, die er auf den Bildern aus Tschechien gesehen habe, von Windgeschwindigkeiten zwischen 300 und 400 Kilometern pro Stunde aus. Das sei \"ein Tornado, der in dieser Stärke in Europa bisher nur selten vorkam\"."], "Tornado in Tschechien: Verheerende Auswirkungen und wie er entstand": [], "Tornado als Kategorie F3 klassifiziert": ["Laut der Zentralanstalt für Meteorologie und Geodynamik wurde der Tornado vorerst als Kategorie F3 klassifiziert. Dabei handelt es sich nach der sogenannten Fujita-Skala um Sturmgeschwindigkeiten von 254 bis 332 km/h, die schwere Schäden verursachen können. Nach Einschätzung eines ZAMG-Experten könnte es sich aber sogar um einen Tornado der Stärke F4 (Windgeschwindigkeiten zwischen 333 und 418 km/h) gehandelt haben. Die Abklärungen laufen noch.", "Die Fujita-Skala geht auf einen der bedeutendsten Sturmforscher des 20. Jahrhunderts, Tetsuya Theodore Fujita, Beiname \"Mr. Tornado\" zurück und wurde 1971 entwickelt. Die insgesamt 13-stufige Skala (F0-F12) dient der Schadensklassifikation für Starkwinderscheinungen. F0 entspricht leichten Schäden mit Windgeschwindigkeiten von 63–117 km/h. Ab Stufe F6 spricht man von Wirbelstürmen undenkbarer Stärke. Offiziell wurde noch kein Tornado der Stärke F6 beobachtet.", "Der stärkste Tornado der Geschichte wurde am 3. Mai 1999 in Oklahoma aufgezeichnet. Die obere Fehlertoleranz der gemessenen Windgeschwindigkeiten lag im F6-Bereich. Offiziell wird er aber als F5 eingestuft."], "Mindestens drei Tote nach Unwetter mit Tornado in Tschechien": [], "Stärkster Tornado in Österreich war 1916": ["Tornados sind in Europa und auch in Österreich zwar keine Seltenheit, extreme Wirbelstürme, wie sie etwa in den USA häufig vorkommen, sind aber eine Ausnahme.", "Der bisher folgenschwerste Wirbelsturm in Österreich wurde am 10. Juli 1916 registriert: Mit Spitzengeschwindigkeiten von 300 km/h fegte damals ein Tornado von Bad Fischau durch Wiener Neustadt bis nach Lichtenwörth.", "Der ein Kilometer breite und drei bis fünf Kilometer hohe Windschlauch legte eine 20 Kilometer lange Zugbahn zurück und wurde auf der fünfteiligen Fujita-Skala als Tornado der Klasse drei (F3) eingestuft. 32 Menschen starben, mehr als 300 wurden verletzt.", "Wirbelstürme dieser Kategorie mit Windgeschwindigkeiten von 300 km/h wurden noch drei weitere Male in Österreich registriert: Am 11. August 1994 zog ein F3-Tornado in St. Michael (Bezirk Güssing) im Burgenland eine zwei Kilometer lange Spur der Verwüstung. In den Abendstunden verfinsterte sich der ganze Ort, ein Dach wurde vom Sturm mitgetragen und ein Gebäude gänzlich zerstört.", "In der Steiermark sorgten 1998 gleich zwei F3-Tornados in Weinburg am Saßbach (Bezirk Radkersburg) am 7. Juli sowie in Vornholz (Bezirk Hartberg) am 27. Juli für entwurzelte Bäume, zerstörte Wälder, Stromausfälle und eingedrückte Mauern.", "Am häufigsten waren in den vergangenen Jahren Tornados der Stufen F1 (180 km/h) und F2 (250 km/h). Gehäuft treten die Wirbelstürme vor allem im Alpenvorland sowie in den südöstlichen Beckenlagen auf, wo feuchte, heiße Luft auf kalte Fronten trifft. F4- und F5-Tornados mit Geschwindigkeiten von 400 bzw. 500 km/h wurden in Österreich noch nie gemessen. In Wien wurde der letzte Tornado am 13. Mai 2003 beobachtet: Im Bereich der Alten Donau wurden dabei 30 Bäume entwurzelt."], "Wie entstehen Tornados?": ["Tornados sind Wirbelstürme, die bei großen Temperaturunterschieden entstehen. Sie erreichen im Extremfall Windgeschwindigkeiten von mehreren hundert Stundenkilometern, bringen es in der Regel aber auf Tempo 120 in den Böen. Den im Volksmund gebräuchlichen Begriff \"Windhose\" benutzen Meteorologen selten, weil er das meist folgenreiche Wetterphänomen ihrer Ansicht nach verniedlicht.", "Tornados können aufgrund ihres zum Teil sekundenschnellen Entstehens oft nicht vorausgesagt werden. Ein Tornado bildet sich nach Angaben von Experten nur unter bestimmten Konstellationen. Wichtige \"Zutaten\" sind: große Wolken, Gewitter und unterschiedliche Windrichtungen in verschiedenen Höhen. In diesem Gefüge entsteht eine rotierende Bewegung in der eigentlichen Wolke, die nach unten herauswächst und als \"Rüssel\" sichtbar wird.", "2018 wurde etwa im Burgenland eine Vorstufe eines Tornados, eine sogenannte Trichterwolke, gesichtet. Und 2017 verursachte ein Tornado in der Schwechater Gegend eine zumindest einen Kilometer lange Schadenspur, vor allem durch Getreidefelder. Auslöser für den Wirbelsturm war damals eine sogenannte Superzelle, besonders starke Gewitterzellen, die nur unter bestimmten Bedingungen entstehen. In Österreich kommt es laut ZAMG durchschnittlich vier Mal im Jahr zu einem Tornado. Von 1951 bis 2010 wurden geschätzt rund 100 Tornados in Österreich registriert."], "Bilder der Verwüstung": ["Der Tornado hatte am Donnerstagabend sieben Dörfer in der Region Südmähren verwüstet. Häuser wurden zerstört, Dächer abgedeckt, Stromleitungen niedergerissen und Autos umhergeschleudert. Die Suche nach möglichen Verschütteten dauerte an. Hunderte Feuerwehrleute gingen in den zerstörten Gemeinden von Haus zu Haus. Spürhunde halfen bei der Suche. Aus anderen Teilen des Landes machte sich weitere Verstärkung auf den Weg. Die Armee schickte Soldaten mit schwerer Technik.", "Nach wie vor sind viele Häuser einsturzgefährdet. Die Polizei sperrte die Zufahrtswege zu mehreren Orten, um Schaulustige fernzuhalten."], "Videos und Bilder: Tornado in Tschechien zieht Spur der Verwüstung": [], "Zwei Tornado-Opfer nach Wien geflogen": [], "\"Erdrückende Bilder\": Tornado in Tschechien forderte mindestens fünf Todesopfer": [], "Kommentare": []}}}