{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/tornado-in-tschechien-helfer-sprechen-von-erdrueckenden-bildern/401424999", "query_keywords": ["spo", "europa", "ns", "us", "rna", "usa", "ss", "schi", "regierung", "sp"], "creation_date": "25.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.06.21, 12:52"], "news_keywords": [], "content": {"title": "Tornado in Tschechien: Helfer sprechen von \"erdrückenden Bildern\"", "description": "Nur wenige Stunden, nachdem ein Tornado über den Südosten Tschechiens fegte, half ein Team des Roten Kreuzes aus Niederösterreich vor Ort.", "body": {"": ["Völlig zerstörte Häuser, abgedeckte Dächer, geknickte Bäume, abgerissene Stromleitungen und umhergeschleuderte Autos. Ein für Europa außergewöhnlich starker Tornado hinterließ im Südosten Tschechiens eine Spur der Verwüstung. Mindestens fünf Menschen kamen ums Leben, rund 200 Menschen wurden verletzt. Sieben Dörfer hat der Wirbelsturm in der Region Südmähren zerstört.", "\"Erdrückende Bilder\" haben sich den Helfern aus Niederösterreich in der Nacht auf Freitag geboten. Nur wenige Stunden, nachdem ein Tornado über das Gebiet etwa 270 Kilometer südöstlich der Hauptstadt Prag hinweggefegt war, war Patrick Wolfram mit seinen Kollegen des Roten Kreuzes in der Gemeinde Hrusky und half bei der Versorgung der Verletzten.", "\"Häuser und Infrastruktur waren völlig zerstört\", beschrieb der Weinviertler im APA-Gespräch die Szenerie.", "Der Tornado war der erste im Land seit 2018 und gilt als der stärkste Wirbelsturm in der jüngeren Geschichte Tschechiens."], "Tornado in Tschechien: Verheerende Auswirkungen und wie er entstand": ["Mit rund 40 Fahrzeugen und mehr als 100 Helfern ist das Team noch in der Nacht aus Niederösterreich in den Südosten Tschechiens ausgerückt. Drei LKW brachten Feldbetten und Decken.", "\"Man kennt das sonst nur aus den Vereinigten Staaten, aus den klassischen Hurrikan-Gebieten\", befand Wolfram, freiwilliger Mitarbeiter des Roten Kreuzes und Leiter der Bezirksstelle Laa a. d. Thaya (Bezirk Mistelbach). Nun trug sich der Katastrophenfall aber sozusagen vor der eigenen Haustür zu.", "\"Nicht auszumalen, wenn das ein paar Kilometer Luftlinie weiter weg passiert wäre\", spielte der erfahrene Sanitäter auf die Nähe zu Niederösterreich an."], "\"Hölle auf Erden\": Tote und Hunderte Verletzte nach Tornado in Tschechien": [], "Verletzte aus allen Himmelsrichtungen": ["Alarmiert wurden Wolfram und seine Kollegen am Donnerstag um exakt 19.28 Uhr. Wenig später wurde mit zwei Fahrzeugen ausgerückt. \"Zur Lageerkundung\", wie der Helfer betonte. Aufgrund ausgefallener Mobilfunknetze wurde bereits die Navigation zum Zielort zur Nervensache. An Ort und Stelle habe man dann mit den örtlichen Kräften Kontakt aufgenommen. \"Die Lage war sehr unübersichtlich\", dennoch sei rasch klar gewesen, \"dass mehrere Rettungsmittel nachalarmiert werden müssen\".", "Errichtet wurde von den Niederösterreichern eine von vier sogenannten Sanitätshilfsstellen. Diese dienten der strukturierten Abwicklung des Geschehens und u.a. der Sichtung und Einteilung von Blessuren. \"Die Schwerverletzten wurden von den tschechischen Kollegen versorgt. Wir hatten Leicht- und Mittelverletzte zu betreuen und zu transportieren\", schilderte Wolfram."], "Bilder der Verwüstung": ["\"Aus allen Himmelsrichtungen\" seien die Verletzten vor allem zu Beginn auf die Helfer zugeströmt. Später ebbte dieses Geschehen immer stärker ab, gegen 1.00 Uhr beendeten Wolfram und seine Kollegen den Einsatz. Nachdenklich gestimmt machten sie sich auf den Heimweg. Ins Treffen führte der Niederösterreicher in diesem Zusammenhang die generell \"sehr enge\" Zusammenarbeit mit den tschechischen Rettungskräften.", "Mit ersten Gesprächen innerhalb der Mannschaft wurde auf der Heimfahrt ein persönlicher Verarbeitungsprozess des Erlebten angestoßen. Am (morgigen) Samstag wird der Einsatz im Rahmen eines Online-Meetings nochmals besprochen."], "Unwetter - Situation nach Tornado in Tschechien": ["Gezeigt habe sich, \"wie schlagkräftig das Rote Kreuz Niederösterreich ist\", resümierte Wolfram. Dass sich in Summe mehr als 100 Personen in den Dienst gestellt haben, sei \"sehr beachtlich\".", "\"Viele von ihnen gehen schon am Freitagvormittag wieder ihrem Brotberuf nach. Die eine oder andere Kaffeemaschine wird heiß laufen\", fügte er hinzu."], "\"Dröhnen wie ein Zug\"": ["Der Tornado hatte am Donnerstagabend sieben Dörfer in der Region Südmähren verwüstet. Häuser wurden zerstört, Dächer abgedeckt, Stromleitungen niedergerissen und Autos umhergeschleudert. Die Suche nach möglichen Verschütteten dauerte an. Hunderte Feuerwehrleute gingen in den zerstörten Gemeinden von Haus zu Haus. Spürhunde halfen bei der Suche. Aus anderen Teilen des Landes machte sich weitere Verstärkung auf den Weg. Die Armee schickte Soldaten mit schwerer Technik.", "Viele Einwohner der betroffenen Gemeinden standen unter Schock. \"Auf einmal habe ich ein merkwürdiges Dröhnen gehört, als ob ein Zug näherkommen würde\", sagte ein Augenzeuge der Zeitung \"Pravo\". \"Dann begann die Hölle, alles flog herum.\" Sein Haus habe kein Dach mehr, keine Zimmerdecke, keine Fenster, berichtete ein anderer.", "Nach wie vor sind viele Häuser einsturzgefährdet. Die Polizei sperrte die Zufahrtswege zu mehreren Orten, um Schaulustige fernzuhalten."], "\"Gewaltige Katastrophe\"": ["Der tschechische Innenminister Jan Hamacek machte sich ein Bild von der Lage. Er sprach von einer \"gewaltigen Katastrophe\". Ministerpräsident Andrej Babis wollte das Unglücksgebiet am Nachmittag nach seiner Rückkehr aus Brüssel besuchen. Die Regierung versprach schnelle finanzielle Hilfe für die Betroffenen, von denen viele das Dach über dem Kopf verloren haben. Die Region an der Grenze zu Österreich ist als Weinanbaugebiet bekannt und auch bei Touristen beliebt.", "Der stellvertretende Bürgermeister der stark betroffenen Gemeinde Hrusky, Marek Babisz, berichtete, dass der halbe Ort dem Erdboden gleichgemacht worden sei. \"Geblieben sind nur die Mauern, ohne Dach, ohne Fenster\", sagte er der Agentur CTK. Die Menschen hätten sich vor dem Unwetter nicht schützen können. \"Hier herrscht großes Chaos, große Panik\", sagte ein Augenzeuge in Luzice dem Fernsehen."], "Tornado als Kategorie F3 klassifiziert": ["Laut der Zentralanstalt für Meteorologie und Geodynamik wurde der Tornado vorerst als Kategorie F3 klassifiziert. Dabei handelt es sich nach der sogenannten Fujita-Skala um Sturmgeschwindigkeiten von 254 bis 332 km/h, die schwere Schäden verursachen können. Nach Einschätzung eines ZAMG-Experten könnte es sich aber sogar um einen Tornado der Stärke F4 (Windgeschwindigkeiten zwischen 333 und 418 km/h) gehandelt haben. Die Abklärungen laufen noch.", "Die Fujita-Skala geht auf einen der bedeutendsten Sturmforscher des 20. Jahrhunderts, Tetsuya Theodore Fujita, Beiname \"Mr. Tornado\" zurück und wurde 1971 entwickelt. Die insgesamt 13-stufige Skala (F0-F12) dient der Schadensklassifikation für Starkwinderscheinungen. F0 entspricht leichten Schäden mit Windgeschwindigkeiten von 63–117 km/h. Ab Stufe F6 spricht man von Wirbelstürmen undenkbarer Stärke. Offiziell wurde noch kein Tornado der Stärke F6 beobachtet.", "Der stärkste Tornado der Geschichte wurde am 3. Mai 1999 in Oklahoma aufgezeichnet, der Oklahoma Tornado Outbreak. Die obere Fehlertoleranz der gemessenen Windgeschwindigkeiten lag im F6-Bereich. Offiziell wird er aber als F5 eingestuft. Stufe F12 wird künstlich in Windkanälen erzeugt und weht mit 1.188 bis 1.316 km/h.", "Hinweis: Der Artikel wird laufend aktualisiert."], "Zwei Tornado-Opfer nach Wien geflogen": [], "Videos und Bilder: Tornado in Tschechien zieht Spur der Verwüstung": [], "28 Millionen Euro Schaden in der Landwirtschaft nach Hagelsturm": [], "Kommentare": []}}}