{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/molln-oberoesterreichgasbohrungverfassungsgerichtshof/402848749", "query_keywords": ["ns", "us", "ss", "schi", "naturschutz", "sp", "fpö"], "creation_date": "08.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.04.24, 09:22"], "news_keywords": [], "content": {"title": "Molln: Verfassungsrechtliche Bedenken gegen OÖ-Naturschutzgesetz", "description": "Landesverwaltungsgericht hat Bedenken, dass OÖ Naturschutzgesetz überhaupt verfassungskonform ist. ", "body": {"": ["Bekannt war die Prüfung bereits, jetzt liegt auch der Antrag des OÖ-Landesverwaltungsgerichts zur verfassungsrechtlichen Prüfung des OÖ-Naturschutzgesetzes vor.", "Demnach könnte die Bewilligung der Gasbohrungen auf einem nicht verfassungskonformen Gesetz beruhen, sagen Umweltdachverband, Naturschutzbund und Greenpeace, die die Genehmigung für die Probebohrungen seit über einem Jahr bekämpfen."], "Gasgräberstimmung in Molln: Ein Besuch auf der Bohrinsel": ["Konkret geht es um den § 43a des OÖ-Naturschutzgesetzes. Dieser hat - im Gegensatz zum Verwaltungsgerichtsverfahrensgesetz (VwGVG) - festgelegt, dass Beschwerden generell keine aufschiebende Wirkung zukommt und nur auf Antrag zuerkannt werde könnte.", "Im Antrag des Landesverwaltungsgerichts OÖ zur Überprüfung des Naturschutzgesetzes heißt es nun deutlich: \"Vom VwGVG abweichende Regelungen - wie die gegenständliche - dürfen daher nur dann getroffen werden, wenn sie zur Regelung des Gegenstandes \"unerlässlich\" sind und dabei nicht anderen Verfassungsbestimmungen, etwa dem Rechtsstaatsprinzip und dem daraus abgeleiteten Grundsatz der Effektivität des Rechtsschutzes widersprechen.\"", "Darüber hinaus habe der Verfassungsgerichtshof in seiner bisherigen Rechtsprechung mehrfach Regelungen aufgehoben, die einen (generellen) Ausschluss der aufschiebenden Wirkung vorsahen."], "Naturschutz ist nicht effizient": ["Für das Landesverwaltungsgericht ist somit auch klar: \"Da das Vorliegen der Voraussetzungen für eine Zuerkennung der aufschiebenden Wirkung nach § 43a Abs. 2 OÖ Naturschutzgesetz eher den Regelfall als die Ausnahme darstellt, gelangt das Landesverwaltungsgericht zur Auffassung, dass der Rechtsschutz gegen eine naturschutzrechtliche Bewilligung nach dem faktisch nicht (ausreichend) effizient ist, zumal mit Einbringung einer Beschwerde die vorzeitige Realisierung eines nicht genehmigungsfähigen Vorhabens in zumeist sensiblen Bereichen (Naturhaushalt, etc.) nicht verhindert werden kann.\"", "Vielmehr könnte trotz anhängiger Beschwerde mit der Umsetzung des Projekts begonnen werden, was  \"schlimmstenfalls bereits irreversible Schädigungen an Natur und Landschaft\" nach sich ziehen könne."], "Gasfund in Molln: Nach der Bohrung ist vor der Bohrung": ["Vorgebrachte Stellungnahmen des Landes Oberösterreich - also der Naturschutzabteilung unter FPÖ-LH-Stellvertreter Manfred Haimbuchner - hätten \"keine sachlichen und triftigen Gründe für eine vom VwGVG abweichende Regelung\" beinhaltet: \"Insbesondere bleibt unklar, ob und inwieweit dabei - wie vom Verfassungsgerichtshof gefordert - die Position des Rechtsschutzsuchenden, Zweck und Inhalt der Regelung, Interessen Dritter sowie das öffentliche Interesse berücksichtigt wurden.\""], "Naturschutz fodert Gesetzsänderung": ["„Die rechtswidrige Ausschaltung einer aufschiebenden Wirkung könnte irreversible Schäden für Flora und Fauna in einem der hochwertigsten und artenreichsten Naturgebiete Österreichs verursachen, obwohl über die Rechtskonformität des Genehmigungsbescheides nicht abschließend entschieden wurde\", sagt Franz Maier, Präsident des Umweltdachverbandes.", "Im Falle der Aufhebung des § 43a OÖ Naturschutzgesetz durch den Verfassungsgerichtshof habe die Genehmigung der Gasprobebohrung auf einer verfassungswidrigen Grundlage gefußt, ist er überzeugt, die bisher erfolgten Eingriffe hätten nicht stattfinden dürfen.", "Mair: \"Dieser Missstand im OÖ Naturschutzgesetz ist unverzüglich zu beheben, damit derartige Eingriffe nicht mehr erfolgen können und ein effektiver Rechtsschutz im Sinne der Aarhus-Konvention gewährleistet wird.\""], "Kommentare": []}}}