{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/warum-die-pandemie-fuer-kinder-keine-verlorene-zeit-ist/401865353", "query_keywords": ["spo", "ns", "övp", "kontaktbeschränkungen", "lockdown", "us", "usa", "pandemie", "ss", "schi", "familie", "corona", "sp"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 06:00"], "news_keywords": [], "content": {"title": "Warum die Pandemie für Kinder keine verlorene Zeit ist", "description": "Corona hat viele Probleme bei jungen Menschen verstärkt, psychische Erkrankungen nehmen zu. Wie geholfen werden kann, welche positiven Seiten es gibt.", "body": {"": ["Zwei Jahre dauert die Pandemie nun schon an. Zwei Jahre sind in einem Erwachsenenleben nur eine Episode, im noch kurzen Leben von Kindern und Jugendlichen ist das eine lange Zeit. Zwei Jahre, die ihnen in einer ganz entscheidenden Phase in ihrer Entwicklung „gestohlen“ wurden – durch Lockdowns, durch Kontaktbeschränkungen und durch Schulschließungen.", "Wie kommt die junge Generation damit zurecht? Und wie kann man ihr in einer scheinbar endlosen Pandemie Hoffnung geben, die Versäumtes wiedergutmachen?"], "Die Pandemie als Lernprozess": ["Ein guter Anfang wäre, die Zeit nicht als „verloren“ zu betrachten, sagt Birgit Satke von Rat auf Draht, sondern als „Lernprozess“.", "Bei den rund 200 Beratungsgesprächen, die ihr Team pro Tag auf verschiedenen Kanälen (telefonisch unter 147 oder auf rataufdraht.at) durchführt, gehe es vor allem darum, die Betroffenen wieder handlungsfähig zu machen und sie an ihre Optionen zu erinnern. Die Pandemie sei meist nicht Ursache, sondern Verstärker von Problemen, die schon vorher da waren. „Die Dramatik hat zugenommen, und die Gewichtung ist eine andere“, sagt Satke."], "Psychologin: So bringen Eltern ihre Kinder gut durch die Pandemie": [], "Angst vor der Realität": ["Seit Corona gehe es bei den Beratungsgesprächen seltener um Liebeskummer und häufiger um Überforderung, Schlaf- und Essstörungen; bis zu vier Mal am Tag ruft jemand mit Suizidgedanken an. Überfordert seien viele Jugendliche mit der Schule, geballt mit privaten Sorgen können sie dann nicht gut schlafen. Und wer nicht gut schläft, ist weniger leistungsfähig. Ein Teufelskreis.", "Neu sei, dass bei vielen Teenies der Selbstwert in der „realen Welt“ verloren gegangen sei, weil sich in der Isolation das Sozialleben auf soziale Medien verlagert habe, schildert Satke. Manche hätten Aggressionen entwickelt, weil im Lockdown die Möglichkeit fehlte, sich beim Sport auszutoben oder bei anderen Hobbys Ausgleich zu finden.", "Der Kontakt zu Gleichaltrigen sei „enorm wichtig“ in dem Alter. Durch das viele Zu-Hause-Sitzen dürfte sich bei manchen die Entwicklung von Autonomie und die Loslösung vom Elternhaus verzögern.", "Die positive Seite: Viele Familien seien mehr zusammengewachsen. Kinder und Jugendliche hätten gelernt, Rücksicht zu nehmen und festgestellt, dass Gesundheit nicht selbstverständlich ist. Auch in die Schule gehen zu „dürfen“ wurde plötzlich wertgeschätzt.", "Überhaupt sei die Rolle der Schule essenziell, sagen auch zwei Pädagoginnen im KURIER-Gespräch: Als sozialer Ort, der Struktur gibt, wirke Schule als Stabilisator in unsicheren Zeiten."], "\"Dann machen wir etwas Lustig\"": ["„Den Kindern geht es gut“, sagt Sonja Schärf-Stangl, Direktorin der Volksschule in Felixdorf (NÖ). „Aber natürlich fehlt etwas.“ Das offene Lernen und die Gruppenaktivitäten, die sich zuletzt in der Pädagogik durchgesetzt haben, sind wegen Corona nur eingeschränkt möglich. „Wir machen wieder Schule wie früher, hauptsächlich Frontalunterricht.“", "Was die Schutzmaßnahmen betrifft, seien die Kleinen oft unkomplizierter und anpassungsfähiger als ihre Eltern. In der Volksschule gelte das Credo: „Wir bringen die Tests hinter uns, desinfizieren uns die Hände, setzen die Maske auf – und machen dann etwas Lustiges.“", "Wie stark Kinder die Pandemie als Belastung erleben, hänge von Umfeld und Wahrnehmung ab – das bestätigt Doris Pfingstner, Direktorin der Modularen Mittelstufe Aspern, Wien. „Die Frage ist: Fühle ich mich ohnmächtig ausgeliefert; oder zeige ich als Erwachsener, dass ich – egal, wie mühsam es ist – alles im Griff habe und das Beste daraus mache?“ In ihrer Schule sei die Stimmung deshalb gut, weil es in Bezug auf Corona klare Strukturen gibt, und der Kontakt auch in Zeiten von Distance Learning ein enger blieb."], "\"Sind enorm belastet\"": ["Aber auch sie bemerkt, dass die Pandemie die schulischen Probleme verstärkt hat – so trete etwa vermehrt das Phänomen der „Rückfluter“ auf. Das sind Kinder, deren Eltern sie von der AHS in eine NMS verlegen, weil sie – gerade im Distance Learning – beim Lernstoff nicht mehr mitgekommen sind. Ab dem Zeitpunkt, wo der Leistungsdruck zu groß wurde, und sich die Kinder zurückziehen, werde es sehr schwierig, sie zurückzuholen – daran ändere auch der Schulwechsel nichts, sagt Pfingstner. In ihrer Schule habe sie sechs bis sieben Fälle (von 400 Schülern) von „Schulverweigerern“. Das sei wie eine Depression oder ein Burn-out. „Die Kinder wissen oft selbst nicht, was mit ihnen los ist.“"], "Polaschek: \"Ein Schul-Lockdown steht nicht zur Debatte\"": ["Mati Randow, Schulsprecher der AHS Rahlgasse, sagt, dass es vielen Schülerinnen und Schülern schlecht gehe: „Aktuell sind wir psychisch wie physisch belastet. Da ist zum einen die Situation an den Schulen, wo viel zu wenige Vorkehrungen gemacht wurden, um sie sicher zu machen. So wurden kaum Luftfilter angeschafft und die PCR-Testkapazitäten nicht hochgefahren.“ Dazu komme der enorme Leistungsdruck.", "„Die vielen Schularbeiten vor den Semesterferien stressen – die Nachfrage nach Nachhilfe explodiert.“ Das alles müsste nicht sein: „Man sollte ernsthaft auf die psychische Gesundheit der Kinder achten und schauen, dass sie Möglichkeiten haben, sich in ihrer Freizeit mit Freunden zu treffen – da ist das Ansteckungsrisiko geringer als in den Klassenzimmern.“"], "„Feiern nachholen“": ["Für Staatssekretärin Claudia Plakolm (ÖVP) hat die Pandemie gezeigt, dass man „nicht alles in den virtuellen Raum verlagern kann“. Sie sei zuversichtlich, dass sich die Mehrheit der jungen Menschen wieder in der realen Welt, „auf dem Rasen, in der Musikprobe oder einfach bei Freunden einfinden wird“. Verpasste Erlebnisse wie die Lehrabschlussfeier oder der Maturaball gehören nachgeholt, sagt Plakolm: „Meilensteine muss man feiern!“ Sie möchte Optimismus vermitteln. Heuer werde es deshalb noch einen Bericht zur Lage der Jugend mit der Statistik Austria geben – mit „positivem Blick auf die Zukunftsperspektiven“.", "Abseits der Zukunftsmusik: Das ständige Zu- und Aufsperren, die unsichere Zukunft, das eingeschränkte Sozialleben – wie lange ist das für Kinder und Jugendliche, aber auch für Eltern und Lehrpersonal noch auszuhalten? „Wir werden es aushalten, solange es notwendig ist“, heißt es von den Pädagoginnen Schärf-Stangl und Pfingstner sinngemäß. „Aber wünschen tun wir’s uns anders.“"], "Zurück zur Schule: Diese Maßnahmen gelten ab Montag": [], "Testaufruf vor Schulbeginn am Montag, Experten pochen auf Masken und Lüften": [], "Kommentare": []}}}