{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/gesundheitssysteme-vor-kollaps-globale-brennpunkte-der-krise/400788944", "query_keywords": ["krieg", "ns", "us", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 18:46"], "news_keywords": [], "content": {"title": "Gesundheitssysteme vor Kollaps: Globale Brennpunkte der Krise", "description": "Während in Italien allein am Samstag fast 800 Menschen sterben, bahnen sich in anderen Ländern ähnliche Katastrophen an.", "body": {"": ["Mehr als 25.000 Menschen sind in Spanien mit dem Coronavirus infiziert, Premier Pedro Sanchez warnt: \"Das Schlimmste haben wir noch vor uns.\" Spitäler dürften bald an ihre Kapazitäten stoßen, Alters- und Pflegeheime gelten als Brennpunkte. Politische Unzufriedenheit macht sich breit, der Katalonien-Konflikt flammt wieder sichtbar auf."], "Spanien: Nach Italien das nächste Gesundheitssystem vor dem Kollaps": ["Auch Großbritannien drohen noch härtere Zeiten - ein britischer Arzt warnt gar, dass der Insel eine verheerendere Katastrophe blühe, als Italien. Premierminister Boris Johnson, der das staatliche Gesundheitssystem NHS jahrelang belächelt hatte, wird nun alle Hände voll zu tun bekommen. Seinen Plan der \"Herdenimmunisierung\" hat er bereits verworfen, auch hat er massive Geldmittel für die Wirtschaft bereitgestellt. Doch bei angeblich nur 4.000 Beatmungsgeräten für Erwachsene dürfte mehr Geld notwendig sein, um der Lungenkrankheit entgegentreten zu können."], "Britischer Arzt warnt vor schlimmerer Krise als in Italien": ["Eine Billion Euro will Donald Trump gegen das Coronavirus aufbringen, Millionen von Schutzmasken besorgen - er hat dem Coronavirus in Macron-Manier den Krieg erklärt.", "Dass er auch mit einem Gutteil der US-Medien im Krieg liegt, lässt er jene nicht vergessen, wie er kürzlich auf einer Pressekonferenz zeigte."], "Trump wütet, während die Krise in den USA eskaliert": ["Wie ernst die Lage ist, zeigt die Angelobung der slowakischen Regierung:", "Sowohl Präsidentin Zuzanna Caputova als auch die neuen Regierungsmitglieder trugen Mundschutz und Handschuhe bei der Zeremonie in Bratislava, wie die tschechische Nachrichtenagentur CTK berichtete. Caputovas Maske war dabei Ton in Ton mit ihrem bordeauxfarbenen Kleid.", "Der neue slowakische Ministerpräsident Igor Matovic nannte den Kampf gegen die Ausbreitung des Virus die \"schwerste Herausforderung in der Geschichte der Slowakei\". Das Land verzeichnet bisher 137 Coronavirus-Infizierte. Matovic versprach außerdem \"offen zu regieren und den Menschen immer die volle Wahrheit zu sagen\"."], "Hoffnung: Genetisch veränderte Labormäuse gegen Corona": [], "China hilft Tirolern; Ärzte monieren fehlende Ausrüstung": [], "Kommentare": []}}}