{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/stadt-linz-blaest-umwidmung-fuer-digitaluni-im-gruenguertel-ab/402959614", "query_keywords": ["politik", "spo", "ns", "övp", "us", "rna", "usa", "ss", "schi", "klima", "naturschutz", "regierung", "neos", "klimawandel", "sp", "fpö"], "creation_date": "07.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.10.24, 15:54"], "news_keywords": [], "content": {"title": "Stadt Linz bläst Umwidmung für Digitaluni im Grüngürtel ab", "description": "SPÖ-Vizebürgermeister lenkt nach neuem Gutachten ein: Klimawandel und Naturschutz als Gründe für Umwidmungs-Stopp.", "body": {"": ["Jahrelang wurde an dem Projekt festgehalten, jetzt kommt ein Umdenken. Die Linzer SPÖ stoppt die Umwidmung des Grüngürtels in Linz. Dort hätte die neue Digital-Uni, für die es bereits einen fertigen Architektenwettbewerb samt Entscheidung gibt, gebaut werden sollen."], "Siegerprojekt in Linz: Digitaluni wird (k)eine Holzklasse": ["Prammer stoppt auch die Entwicklung des Masterplans, denn die Stadt wollte dort auch Betriebe ansiedeln. Als Grund führt Prammer ein neues Gutachten der OÖ-Landesdirektion zu dem Areal an.", "Das geplante Bauprojekt hätte gravierende negative Auswirkungen und widerspricht einer nachhaltigen Stadtentwicklung vor allem im Hinblick auf Naturschutz und Klima in Linz. Es würden sich wegen starken Hangwässern „Gefahren ergeben, die nicht abwendbar sind“.", "Der Kaltluftstrom des Grüngürtels würde vom Neubau abgeblockt, die Zunahme des Verkehrs würde sich unter anderem negativ auf Anrainer auswirken.", "Die Landesregierung fordere die Prüfung von Alternativstandorten. Laut Prammer seien die \"Eigentümer der Post City am Hauptbahnhof gesprächsbereit\"."], "PostCity statt Grüngürtel: Wie 3 Studenten die Digital-Uni planen": ["Prammer, der selbst das Projekt als Stadtrat vorangetrieben hat, erklärt seine Kehrtwende: „Unbestritten ist, dass der Klimawandel von uns Menschen verursacht wird. Daraus ergibt sich eine massive negative Beeinträchtigung unserer Lebensqualität – auch in Linz –, wie wir mit Hitzesommern und Hochwasserkatastrophen zunehmend zu spüren bekommen. Die Stellungnahme der Direktion für Landesplanung des Landes Oberösterreich zum bisher geplanten Standort der neuen Universität ist eindeutig. Das Bauprojekt am Grüngürtel in Auhof wäre für das Klima in Linz schädlich.\"", "Die Widmung im Grüngürtel war von Anfang an umstritten, Offenbar hat erst der Rücktritt von SPÖ-Bürgermeister Klaus Luger in der Lügenaffäre um die Kerschbaum-Bestellung ein Umdenken in der Linzer SPÖ ermöglicht.", "Über 7.000 Personen haben gegen die Umwidmung unterschrieben, hunderte - fast ausschließlich negative - Stellungnahmen sind im Widmungsverfahren eingelangt."], "Streit um Auhof-Gründe: \"Da pflanzt man die Leute nur\"": ["Die Linzer Volkspartei nimmt die Entscheidung zur Kenntnis, pocht auf die Wichtigkeit der Digital-Uni für den Standort Linz und sagt: \"Jeder Standort in Linz hat seine Vorteile – jener bei der JKU die direkte Anbindung beider Universitäten zueinander, jener beim Bahnhof die gute Verkehrserschließung. Das Wichtigste ist, dass die IT:U in Linz nicht begraben wird.“"], "\"Wir haben es geschafft\"": ["Euphorisch ist Grünen-Stadträtin Eva Schobesberger: \"Wir haben es geschafft – der Grüngürtel ist gerettet. Das ist ein historischer Tag, an dem die Natur, das Klima und die Linzerinnen und Linzer die großen Gewinner sind.\"", "Obwohl die Fakten von Anfang an am Tisch gelegen seien, hätten SPÖ und ÖVP bis heute am Zubetonieren festgehalten: \"Erst jetzt ist es zu einem Einlenken gekommen. Dabei haben wir von Anfang an mit gewichtigen Argumenten und unwiderlegbaren Fakten die Nachteile auf das Stadtklima, die Natur und die Lebensqualität der Menschen durch die drohende Verbauung des Grüngürtels hingewiesen.“"], "300 Einwendungen gegen Umwidmung des Linzer Grüngürtels": ["Die Grünen stehen in dieser Frage Seite an Seite mit den Freiheitlichen. FPÖ-Stadtrat Michael Raml: „Die Stellungnahme des Landes Oberösterreich bestätigt meine klare Position, den Grüngürtel zu schützen, statt ihn zuzubetonieren.\"", "Neos nehmen auch die Landespolitik in die Pflicht: „Beim Projekt IT:U fehlt von Anfang an die gebotene Sorgfalt. Im Marketing-Büro der Kurz-und Stelzer-ÖVP vor der Oö. Landtagswahl 2021 erfunden, zäumen die verantwortlichen Regierenden seitdem das Pferd von hinten auf und drücken das Projekt um jeden Preis durch.\" Jetzt müsse ein transparenter Prozess zur Findung eines neuen Standorts erfolgen."], "Bürgerinitiative jubelt": ["„Die Petition mit mehr als 8.000 Unterschriften und die 400 Einwendungen haben Wirkung gezeigt“, gibt sich Alexander Jäger, der Sprecher der Bürgerinitiative zur Rettung des Grüngürtels erfreut und erleichtert: „Gemeinsam haben wir ein starkes Zeichen gegen diese Fehlentscheidung und für eine innovative Umsetzung der geplanten Bauvorhaben an einem besser geeigneten Standort, wie der PostCity, gesetzt. Wir hatten sämtliche Fakten, die gegen diese Umwidmung sprachen, auf unserer Seite und wir waren erfolgreich.“"], "Land kritisiert Entscheidung": ["Vom Land Oberösterreich kommt heftige Kritik an der Entscheidung. Landeshauptmann Thomas Stelzer meldet sich zwar nicht zu Wort, aber Landesrat Markus Achleitner attackiert Prammers Entscheidung als \"völlig unverständliches wahltaktisches Manöver\". Dieser riskiere damit, die Digital-Uni insgesamt zu gefährden.", "Und er wirft Prammer Unredlichkeit vor. Denn die Stellungnahme komme zwar vom Land, sei aber eine Zusammenfassung verschiedener Fachstellungnahmen. Die zitierte stamme von der Naturschutzbehörde der Stadt selbst.", "Für Achleitner stelle sich nun die Frage nach der Paktfähigkeit der Stadt in allen großen Projekten, und er stellt der Stadt die Rute ins Fenster, dass nun nicht gewährleistet sei, die Digitaluni in Linz zu errichten: \"Dieses Vorgehen ist ein Schlag ins Gesicht für die IT:U, für die Johannes Kepler Universität Linz und für den gesamten Wirtschafts- und Wissenschaftsstandort OÖ. Aus der Sicht des Landes ist klar, die neue Digitaluni wird nach Oberösterreich kommen. Jetzt muss die Standortsuche im ganzen Bundesland neu begonnen werden.“", "Achleitner bleibt weiter dabei: Die Interessen einer Digitaluni samt Ansiedelung neuer Betriebe sei über die Naturschutzbedenken zu stellen."], "Kommentare": []}}}