{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/zwei-tornado-opfer-nach-wien-geflogen/401424948", "query_keywords": ["spo", "unesco", "ns", "christ", "us", "rna", "ss", "schi", "regierung", "sp"], "creation_date": "25.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.06.21, 11:08"], "news_keywords": [], "content": {"title": "Zwei Tornado-Opfer nach Wien geflogen", "description": "Bei einem Unwetter mit einem Tornado sind im Südosten Tschechiens an der Grenze zu Niederösterreich Menschen ums Leben gekommen und verletzt worden.", "body": {"": ["Ein schweres Unwetter mit einem Tornado hat im Südosten Tschechiens laut den Rettungskräften mindestens drei Menschenleben gefordert.", "Hilfe kam in der Nacht auch von österreichischer Seite. Die Notarzthubschrauber Christophorus 2 und 9 brachten je ein schwerverletztes Opfer in Spitäler nach Wien, sagte ein Sprecher der ÖAMTC-Flugrettung der APA. Rund 200 Menschen wurden verletzt, davon mussten knapp 60 stationär im Krankenhaus behandelt werden.", "Der Tornado hatte am Donnerstagabend sieben Dörfer in der Region Südmähren verwüstet. Häuser wurden zerstört, Dächer abgedeckt, Stromleitungen niedergerissen und Autos umhergeschleudert. Die Suche nach möglichen Verschütteten dauerte an. Hunderte Feuerwehrleute gingen in den zerstörten Gemeinden von Haus zu Haus. Spürhunde halfen bei der Suche. Aus anderen Teilen des Landes machte sich weitere Verstärkung auf den Weg. Die Armee schickte Soldaten mit schwerer Technik."], "Tornado in Tschechien: Verheerende Auswirkungen und wie er entstand": [], "\"Hölle auf Erden\": Tote und Hunderte Verletzte nach Tornado in Tschechien": [], "Bilder der Verwüstung": ["Die Christophorus-Teams halfen laut Ralph Schüller, Sprecher der ÖAMTC-Flugrettung, bei der Bergung, nachdem der Tornado einen Bus gut 70 Meter weit von der Straße in ein Feld gefegt hatte. Dort habe es wohl Tote und etliche Schwerverletzte gegeben, zwei der Opfer wurden zur medizinischen Versorgung nach Wien geflogen. Es handle sich um einen etwa 50-Jährigen, offenbar der Buschauffeur, sowie um ein 15-jähriges Mädchen. Beide seien schwer verletzt, aber nicht in Lebensgefahr. Der Unfallort lag bei Mikulčice (deutsch Mikultschitz, auch Nickoltschitz, Nikolschitz), ein Dorf mit rund 2.000 Einwohnern in der Region Jihomoravský kraj."], "Stadt Wien hilft": ["Die beiden zur Versorgung nach Wien gebrachten Patienten waren kurz vor Mitternacht ins AKH bzw. in die Klinik Donaustadt gebracht worden. \"Einer der Schwerverletzten ist nach einer Notoperation mittlerweile stabil, um das Leben einer zweiten Patientin wird zur Stunde noch gerungenen\", sagte Michael Binder, Medizinischer Direktor des Wiener Gesundheitsverbundes. \"Die Stadt Wien steht den tschechischen Nachbarn in dieser schwierigen Situation mit allen verfügbaren Kräften zur Seite\", betonte der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ)."], "ZIB-Reporter Rohrhofer aus Moravská Nová Ves": ["Das niederösterreichische Rote Kreuz war noch in den späten Abendstunden mit rund 40 Fahrzeugen und mehr als 100 Helfern in den Südosten Tschechiens ausgerückt. Auf den Weg machten sich nach Angaben von Sprecherin Sonja Kellner auch drei mit Feldbetten und Decken beladene Lkw. An Ort und Stelle waren die Kräfte aus dem Bundesland laut Kellner während der \"chaotischen Phase\", die den Beginn von vielen Katastrophenfällen begleitet. Versorgt wurden von den Niederösterreichern etwa 30 Menschen, eine Person wurde in ein Krankenhaus transportiert. Abgeschlossen wurde der Einsatz seitens des Roten Kreuzes noch in der Nacht auf Freitag. \"Die Kräfte vor Ort waren soweit, dass sie übernehmen konnten\", sagte Kellner.", "Notruf NÖ teilte auf Anfrage mit, dass keine Verletzten aus Tschechien in niederösterreichische Landeskliniken gebracht worden seien. Am Donnerstag in den Abendstunden waren alle Krankenhäuser im Weinviertel, jene in St. Pölten und Wiener Neustadt sowie Wiener Spitäler hinsichtlich möglicher Patienten vorinformiert worden."], "Tornado als Kategorie F3 klassifiziert": ["Der Tornado sei vorerst als Kategorie F3 klassifiziert, erfuhr die APA von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). Dabei handelt es sich nach der Fujita-Skala um Sturmgeschwindigkeiten von 254 bis 332 km/h, die schwere Schäden verursachen können - Dächer und leichte Wände werden abgetragen, Züge entgleisen, Wald wird großteils entwurzelt, Lkw und Pkw werden umgeworfen oder verschoben, Autos können sogar angehoben werden. Nach Einschätzung eines ZAMG-Experten könnte es sich aber sogar um einen Tornado der Stärke F4 gehandelt haben, die Abklärungen liefen noch. In Österreich ereignen sich pro Jahr durchschnittlich vier Tornados.", "Die Katastrophe ereignete sich etwa 270 Kilometer südöstlich der Hauptstadt Prag. Der Tornado war der erste im Land seit 2018. Er erreichte nach Auskunft eines TV-Meteorologen eine Geschwindigkeit von bis zu rund 330 Stundenkilometern. Das wäre der stärkste Wirbelsturm in der jüngeren Geschichte Tschechiens.", "Viele Einwohner der betroffenen Gemeinden standen unter Schock. \"Auf einmal habe ich ein merkwürdiges Dröhnen gehört, als ob ein Zug näherkommen würde\", sagte ein Augenzeuge der Zeitung \"Pravo\". \"Dann begann die Hölle, alles flog herum.\" Sein Haus habe kein Dach mehr, keine Zimmerdecke, keine Fenster, berichtete ein anderer.", "Der tschechische Innenminister Jan Hamacek machte sich ein Bild von der Lage. Er sprach von einer \"gewaltigen Katastrophe\". Ministerpräsident Andrej Babis wollte das Unglücksgebiet am Nachmittag nach seiner Rückkehr aus Brüssel besuchen. Die Regierung versprach schnelle finanzielle Hilfe für die Betroffenen, von denen viele das Dach über dem Kopf verloren haben. Die Region an der Grenze zu Österreich ist als Weinanbaugebiet bekannt und auch bei Touristen beliebt.", "Der stellvertretende Bürgermeister der stark betroffenen Gemeinde Hrusky, Marek Babisz, berichtete, dass der halbe Ort dem Erdboden gleichgemacht worden sei. \"Geblieben sind nur die Mauern, ohne Dach, ohne Fenster\", sagte er der Agentur CTK. Die Menschen hätten sich vor dem Unwetter nicht schützen können. \"Hier herrscht großes Chaos, große Panik\", sagte ein Augenzeuge in Luzice dem Fernsehen.", "Viele Häuser sollen einsturzgefährdet sein. Die Polizei sperrte die Zufahrtswege zu mehreren Orten, um Schaulustige fernzuhalten. Schnelle Hilfe kam aus dem benachbarten Ausland, neben den Einsatzkräften aus Österreich entsandte die Slowakei mehrere Rettungswagen.", "Den ganzen Abend über und bis in die Nacht hinein waren schwere Sommergewitter durch Südmähren gezogen. Die Notrufleitungen waren überlastet. Rund um die Städte Breclav und Hodonin fielen Hagelkörner von der Größe von Tennisbällen. Am Schloss Valtice, das zum Unesco-Weltkulturerbe zählt, entstand Millionenschaden.", "An dem Bau aus dem 17. Jahrhundert barsten zahlreiche Fensterscheiben. Die Autobahn D2, die von Brünn (Brno) nach Breclav und weiter in die Slowakei führt, war stundenlang nicht befahrbar. Eine Hochspannungsleitung war auf die Fahrbahn gestürzt. In der Früh wurde eine Fahrspur freigegeben, es kam zu Staus. Landesweit waren noch rund 75.000 Haushalte ohne Elektrizität."], "Videos und Bilder: Tornado in Tschechien zieht Spur der Verwüstung": [], "28 Millionen Euro Schaden in der Landwirtschaft nach Hagelsturm": [], "Kommentare": []}}}