{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/gruenen-chef-kogler-schliesst-vereinigung-mit-pilz-liste-aus/400444114", "query_keywords": ["politik", "rki", "europa", "ns", "demo", "us", "klimapolitik", "rna", "ss", "klima", "kogler", "umweltschutz", "regierung", "klimaschutz", "klimawandel", "sp", "die grünen", "europäische union", "werner kogler"], "creation_date": "22.03.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.03.19, 12:52"], "news_keywords": [], "content": {"title": "Grünen-Chef Kogler schließt Vereinigung mit Pilz-Liste aus", "description": "Die EU-Spitzenkandidaten der Grünen kritisieren die Klimapolitik der Regierung und betonen, es gebe nur \"eine Grüne Partei\".", "body": {"": ["Der Grüne Bundessprecher Werner Kogler hat eine (Wieder-)Vereinigung seiner Partei mit der von ihr abgespaltenen Liste Jetzt ausgeschlossen. \"Das würde ich juristisch für gar nicht möglich halten\", antwortete Kogler am Freitag in Wien auf eine entsprechende Journalistenfrage. Er betonte: \"Wir repräsentieren hier die Grünen.\" Gleichzeitig sei er \"gesprächsbereit mit allen\".", "Der europäische Co-Spitzenkandidat der Grünen für die Europawahl im Mai, der Niederländer Bas Eickhout, unterstützte bei der Pressekonferenz seinen Kollegen Kogler, der die österreichischen Grünen in die EU-Wahl führt: \"Hier in Österreich gibt es eine Grüne Partei.\" Es gebe \"nur eine Partei, die die Glaubwürdigkeit hat, um den Klimawandel anzugehen\". Für das Bündnis Jetzt - Initiative 1 Europa geht der frühere langjährige Grüne EU-Mandatar Johannes Voggenhuber ins Rennen."], "Eickhout spricht von \"Klimawahlen\"": ["Der Europaabgeordnete Eickhout unterstrich: \"Diese (EU-)Wahlen werden Klimawahlen werden.\" Kogler übte seinerseits heftige Kritik an der Klimapolitik der Regierung. Österreich sei mittlerweile an letzter Stelle bei der Erfüllung der Klimaschutzziele. Die türkis-blaue Regierung habe keinen Klimaplan geliefert, sondern ein \"Klimaschutzloch\". \"Wir fallen immer weiter zurück\", so Kogler: \"In Wahrheit ist es eine Schande für so ein entwickeltes Land.\" Bis zum Amtsantritt der ersten schwarz-blauen Regierung im Jahr 2000 sei Österreich noch \"Vorreiter\" beim Umweltschutz gewesen, erinnerte er. \"Kein Klimaschutz kostet auch viel Geld!\", rief er der Bundesregierung zu.", "Eickhout und Kogler"], "\"Blut, Schweiß und Tränen\"": ["Bezüglich der Schwierigkeiten im Wahlkampf für die nicht mehr im Nationalrat vertretenen Grünen gab sich Kogler tatkräftig: \"Die Plakate, die wir haben, müss' ma halt selber picken. Blut, Schweiß und Tränen.\" Die Zeit von Blut und Tränen sei allerdings schon vorbei, \"jetzt kommt der Schweiß\", sagte er in Anspielung auf das berühmte Zitat des britischen Premiers Winston Churchill.", "Im Anschluss wollten Kogler und Eickhout die \"FridaysForFuture\"-Demonstration für den Klimaschutz auf dem Heldenplatz besuchen. Am Nachmittag nehmen die beiden Politiker an der von den Grünen organisierten Veranstaltung \"Perspektiven europäischer Klimapolitik und der Beitrag Österreichs?\" im Haus der Europäischen Union teil."], "EU-Wahl: Die erste Elefantenrunde mit wechselnden Rollen": [], "Kommentare": []}}}