{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/architekt-dietmar-feichtinger-mit-bruecken-zum-erfolg/401196011", "query_keywords": ["unesco", "europa", "ns", "us", "rna", "ss", "sp"], "creation_date": "25.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.02.21, 05:00"], "news_keywords": [], "content": {"title": "Architekt Dietmar Feichtinger: Mit Brücken zum Erfolg", "description": "„Schwebend zwischen Meer und Himmel“: Architekt Dietmar Feichtinger hat auf Korsika eine besondere Promenade realisiert. ", "body": {"": ["Mit Brückenbauten wurde der in Paris lebende, österreichische Architekt Dietmar Feichtinger (59) berühmt. Auch sein neuestes Brücken-Projekt sorgt jetzt für Furore: Feichtinger hat gemeinsam mit lokalen Partnerbüros eine fünf Meter über dem Meeresspiegel gelegene Promenade unter der aus dem 14. Jahrhundert stammenden Zitadelle von Bastia realisiert. „Aldilonda“ heißt der atemberaubende Steg, was auf Korsisch so viel wie „Über dem Meer“ bedeutet. „Schwebend zwischen Meer und Himmel wird Aldilonda zum spektakulären Ereignis“, wirbt das Architekturbüro.", "Die Exponiertheit gegenüber dem Meer lasse den Spaziergang zum Erlebnis werden, heißt es: „Durch den mit einem transparenten Gitterrost belegten Bereich wird das Meer erlebbar. Der Balkon ist der Brandung ausgesetzt, bei hohem Wellenschlag durchdringt das Wasser den Edelstahlrost am Felsen und verringert so die massive Kraft des Wassers.“ Bisher war die Felsküste unter der Festungsmauer nur teilweise zugänglich. Das im Dezember eröffnete Bauwerk wird hoffentlich bald auch Touristenströme erfreuen."], "Die Brücken zum Erfolg": ["Der vielfach ausgezeichnete Architekt bezeichnet sich selbst zwar nicht als „Brückenspezialist“, hat aber bereits weit über zehn Brücken in Europa realisiert. Darunter elegante und schlanke Passerellen wie die Dreiländerbrücke über den Rhein (mit 238 Metern eine der weltweit längsten Bogenbrücken) und die Passerelle de la Paix (2014) in Lyon, die das Viertel Caluire-et-Cuire mit der Cité Internationale de Lyon verbindet.", "Für Aufsehen sorgte auch das von Feichtinger geplante neue Zugangsbauwerk zum Mont Saint-Michel. Der Berg und seine Bucht haben seit 1979 Weltkulturerbe-Status der Unesco. Der „Steg“, wie Dietmar Feichtinger die Brücke mit einer Gesamtlänge von 1841 Metern nennt, ist seit 2014 für Fußgänger und für den Shuttleverkehr geöffnet. Aktuell arbeitet der gebürtige Steirer an einem Forschungsprojekt zur Reform der Struktur des Ballungsraums Paris."], "Architektenhaus: Das Atrium als Lösung": [], "Innovation aus Holland: Ein Office to go": [], "Wohntelefon: Kann einer der Mieter das gemeinsame Mietverhältnis auflösen?": [], "Kommentare": []}}}