{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/polaschek-schuloeffnung-am-montag-fix/401861813", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "corona", "sp"], "creation_date": "05.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.01.22, 07:35"], "news_keywords": [], "content": {"title": "Polaschek: Schulöffnung am Montag fix - unabhängig von Corona-Zahlen", "description": "Die aktuellen Corona-Zahlen würden für den Schulstart \"keine wirkliche Rolle spielen\", sagt Bildungsminister Martin Polaschek.", "body": {"": ["Die in Riesenschritten heraneilende Omikron-Welle wird - zumindest vorerst - keinen Einfluss auf die Schulen haben. Nach den verlängerten Weihnachtsferien starten am Montag die Schulen bundesweit wie geplant.", "\"Ich kann bestätigen: Die Schulen werden am Montag aufsperren\", sagte Bildungsminister Martin Polaschek am Mittwoch im Ö1-Morgenjournal.", "Die aktuellen Corona-Zahlen würden für den Schulstart \"keine wirkliche Rolle spielen\", sagte Polaschek. Man sei aber im täglichen Austausch mit der Gecko und habe die Zahlen genau im Blick."], "Maskenpflicht für alle": ["Die Schulen würden jedenfalls wieder mit einer Sicherheitsphase starten. \"Also mit PCR- und Antigen-Tests und Maskenpflicht.\"", "Ab welcher Infektionslage die Schulen wieder schließen müssen, wollte Polaschek am Mittwoch nicht sagen. \"Da gibt es keine konkrete Zahl. Da spielen viele Faktoren zusammen\", sagte Polaschek. \"Man wird sehen, wie sich das in den nächsten Wochen entwickeln wird.\"", "Ab 17. Jänner sollen zudem zwei PCR-Tests an allen Schulen in ganz Österreich angeboten werden. An den Schulen würden damit ab kommender Woche zwei Millionen PCR-Tests pro Woche durchgeführt werden.", "Um die Impfquote unter den Schülern zu erhöhen – fast die Hälfte ist nicht geimpft – soll es eine neue Informationskampagne geben.", "Ob es eine Änderung der Quarantäne-Regeln geben wird? Der Wiener Bildungsstadtrat Christoph Wiederkehr etwa befürchtete zuletzt, dass damit bis zu jede fünfte Klasse in Wien bei entsprechender Infektionslage geschlossen werden müsste. Polaschek verwies im Ö1-Morgenjournal auf die Gesundheitsbehörden."], "1.200 Lehramtsstudierende als Reserve": ["Wie viele Ausfälle das Schulsystem abfangen könnte, ist laut Polaschek nicht zu beziffern. Das hänge sehr davon ab, wie viele Klassen und ob Fächer betroffen sind, die auch kurzfristig durch andere suppliert werden können. \"Wir haben auf jeden Fall zahlreiche Vorsorgemaßnahmen getroffen, um kurzfristige Ausfälle abfangen zu können.\"", "Konkret wurde laut Ministerium etwa der Pool aus Lehramtsstudierenden reaktiviert, die ausgefallene Pädagogen ersetzen können. Hier stehen 1.200 Personen zur Verfügung. An kleineren Standorten, in denen mehrere Lehrer sich mit Corona infizieren, könne aber auch punktuell ein Wechsel in den Fernunterricht nötig werden.", "Für den Schulstart am Montag würden jedenfalls die aktuellen Regeln gelten. Das heißt: Ab dem zweitem Corona-Fall in einer Klasse kommt automatisch Distance Learning. Seit einer Änderung der Quarantäne-Regeln am 19. Dezember muss man nach entsprechendem Kontakt nur mehr zehn Tage in Quarantäne, nach fünf Tagen ist ein Freitesten möglich."], "Bildungsminister Polaschek: \"Die Schule kann nicht alles leisten\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}