{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ansturm-auf-impfungen-wien-verzeichnete-rekordtag/401813047", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "regierung", "impfpflicht", "corona", "sp"], "creation_date": "20.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.11.21, 11:01"], "news_keywords": [], "content": {"title": "Ansturm auf Impfungen: Wien verzeichnete Rekordtag", "description": "In Wien wurden in den vergangenen Tagen so viele Impfungen verabreicht wie noch nie. Lange Warteschlangen bei Impfbussen am Land.", "body": {"": ["Die Regierung und Landeshauptleute haben sich auf eine allgemeine Impfpflicht ab Februar geeinigt. Infektionszahlen auf Rekordhoch, überfüllte Intensivstationen und eine niedrige Impfquote von etwa 65 Prozent haben dies notwendig gemacht, begründete Bundeskanzler Alexander Schallenberg am Freitag den Schritt."], "Der letzte Ausweg: Wie die Impfpflicht umgesetzt werden kann": [], "Rekordhoch bei Impfungen in Wien": ["Gleichzeitig wurden in den vergangenen Tagen in Wien so viel Corona-Impfungen verabreicht wie noch nie. So kamen am Donnerstag 29.955 Menschen impfen, am Freitag waren es sogar 30.788, teilte der Sprecher von Wiener Gesundheitsstadtrat Peter Hacker auf Twitter mit. \"Absoluter Rekordwert.\"", "Und die will man noch weiter in die Höhe treiben. Die Stadt verschickt an 340.000 Ungeimpfte einen Brief, der bereits einen persönlichen Impftermin im Austria Center enthält. Um ihn wahrzunehmen, muss der Empfänger keine weiteren Schritte unternehmen, sondern einfach in die Impfstraße kommen."], "Neue Termine für Kinderimpfungen in Wien": [], "Stadt Wien schickt Ungeimpften einen Impftermin": ["Seit Montag werden im Austria Center auch Kinder im Alter von 5 bis 11 Jahren gegen Corona geimpft. Es ist das bislang erste Angebot dieser Art in Österreich – und kommt ganz offensichtlich gut an: Sämtliche Termine sind ausgebucht. Verfügbar waren rund 9.000 Termine, sie waren bereits vor Start der Kinderimpfaktion vergeben. Am Abend vor Beginn der Aktion waren nur noch knapp 200 Termine frei, am Montag waren sie dann bereits alle weg."], "Ansturm auf Impfbusse": ["Gut angenommen werden auch die Impfangebote am Land, etwa der Impfbus in Kärnten. Dort kam es am Donnerstag und Freitag zu beträchtlichen Wartezeiten, Impfungen werden ohne Anmeldung verabreicht.", "Aktuell seien die Impfstraßen im Land noch nicht ausgelastet, sagt der Corona-Sprecher in Kärnten Gerd Kurath. Die Situation soll dieses Wochenende noch beobachtet werden und man arbeite auch schon daran das Impfangebot auszuweiten, so Kurath in der ORF-Sendung Kärnten heute.", "Ansturm auf Impfbusse", "Auch das Burgenland forciert weiter das Impfen ohne Anmeldung. Dies ist in sechs Zentren jede Woche Mittwoch bis Sonntag möglich - auch im Lockdown in Gols, Müllendorf, Mattersburg, Oberpullendorf, Oberwart und Heiligenkreuz.", "Österreichweit wurden am Freitag 117.536 Menschen geimpft - 17.170 davon waren Erstimpfungen. Der bisherige Rekordtag wurde österreichweit am 2. Juni verzeichnet. Damals ließen sich knapp 150.000 Menschen in Österreich gegen Corona impfen."], "200 Personen haben sich in Boeing 777 in Wien impfen lassen": [], "Kommentare": []}}}