{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/polaschek-ein-schul-lockdown-steht-nicht-zur-debatte/401865371", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "regierung", "familie", "sp"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 06:00"], "news_keywords": [], "content": {"title": "Polaschek: \"Ein Schul-Lockdown steht nicht zur Debatte\"", "description": "Bildungsminister Martin Polaschek will alles tun, damit Kinder \"Austausch mit Gleichaltrigen erleben\".", "body": {"": ["KURIER: Ist es derzeit für Kinder und Lehrer sicher, in die Schule zu gehen?", "Martin Polaschek: Die Schulen sind im Vergleich ein relativ sicherer Ort, weil regelmäßig getestet wird, weil alle Masken tragen, und weil es zu keinem Kontakt mit Personen kommt, die nicht getestet sind und keine Maske tragen.", "Was müsste passieren, dass die Regierung noch einmal einen bundesweiten Schul-Lockdown verhängt?", "Ich würde nicht von einem Schul-Lockdown sprechen, sondern davon, ob einzelne Klassen ins Distance Learning geschickt oder einzelne Schulen geschlossen werden. Das hängt von den regionalen Infektionszahlen ab. Ein genereller Schul-Lockdown steht aktuell nicht zur Debatte.", "Ist das Betreuungsangebot flächendeckend gesichert?", "Wir tun alles dafür, das Betreuungsangebot aufrecht zu erhalten. Sollte es zu vermehrten Ausfällen in einem Bereich kommen, haben wir die Möglichkeit, das vorübergehend durch Supplierstunden oder durch das Heranziehen von Lehramt-Studierenden aufzufangen. Ich sehe daher derzeit keinen Grund zur Sorge.", "Ab 17. Jänner sollen in allen Schulen wöchentlich zwei PCR-Tests – statt nur einem – durchgeführt werden. Warum nicht schon ab diesem Montag?", "Der zweite PCR-Test ist ein großer logistischer Kraftakt. Das bedeutet noch einmal rund eine halbe Million zusätzlicher PCR-Tests für den Schulbereich. Nachdem mittlerweile in ganz Österreich viel, viel mehr PCR-Tests durchgeführt werden, müssen wir die Garantie haben, dass die entsprechenden Laborkapazitäten zur Verfügung stehen, und die kann der Anbieter ab 17. Jänner garantieren.", "Das heißt, drei PCR-Tests pro Woche, wie Experten sie empfehlen, sind kein realistisches Ziel?", "Mittelfristig ist das sicher ein Ziel. Auf Basis der derzeitigen Testkapazitäten ist es aber noch nicht erreichbar."], "Warum die Pandemie für Kinder keine verlorene Zeit ist": ["Sie haben zwar an die Schüler appelliert, sich vor dem Schulstart zu testen. Aber wäre ein verpflichtendes Freitesten für Montag, mit PCR-Tests, nicht sinnvoller gewesen?", "Es folgt sowieso das verpflichtende Testen am Montag in der Schule. Am Wochenende ist das PCR-Testen mit den Möglichkeiten in den Bundesländern zum Teil schwer umzusetzen, weil die Infrastruktur nicht überall entsprechend ausgebaut ist. Unser Aufruf war, dass am Wochenende getestet wird. Wir gehen davon aus, dass die meisten diesem Aufruf nachkommen.", "Ab wann muss – Stand Montag – ein Schüler in Quarantäne, ab wann eine ganze Klasse?", "Es gibt die allgemeinen Quarantäneregelungen, die für alle in Österreich gelten. Im Schulbereich haben wir die ergänzende Maßnahme, dass Schulklassen ins Distance Learning gehen, wenn zwei Infizierte binnen drei Tagen in einer Schulklasse auftauchen. Das ist aber bitte keine Quarantäne.", "Bei zwei Infizierten binnen drei Tagen muss die Klasse also ins Distance Learning.", "Wir haben jetzt diese Regelung, stimmen uns aber laufend mit Gecko ab. Wir bewerten diese Zahlen täglich neu und können unser System kurzfristig anpassen, wenn es nötig ist.", "Ist es eine Option, nur ungeimpfte Schüler zum Selbstschutz ins Distance Learning zu schicken?", "Das würde bedeuten, dass man einzelne Personen stigmatisiert. Wenn einzelne Personen ins Distance Learning gehen, muss man zudem einen hybriden Unterricht fahren, was sehr ressourcenintensiv wäre. Es ist sicherer und gescheiter, dass die gesamte Klasse ins Distance Learning geht und dann wieder als Gemeinschaft in die Schule zurückkehrt. Sonst grenzt man gewisse Kinder aus, das sollte nicht unser Ziel sein.", "Was sind aus Ihrer Sicht die wichtigsten Gründe, um Schulen und Kindergärten teils auch entgegen virologischer Empfehlungen offen zu halten?", "Der soziale Austausch. Kinder brauchen nicht nur Austausch mit ihren Eltern und Familien, sondern auch mit Gleichaltrigen, mit Freundinnen und Freunden. Kinder nur in ihren Wohnungen zu belassen, ist für diese Bevölkerungsgruppe besonders anstrengend. Studien zeigen, dass vor allem junge Menschen unter den Lockdowns sehr stark gelitten haben. Ich glaube, wir sollten alles dafür tun, dass Kinder diesen direkten Austausch erleben können."], "Zurück zur Schule: Diese Maßnahmen gelten ab Montag": [], "Psychologin: So bringen Eltern ihre Kinder gut durch die Pandemie": [], "Bildungsminister Polaschek: \"Die Schule kann nicht alles leisten\"": [], "Kommentare": []}}}