{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/trump-wuetet-waehrend-die-krise-in-den-usa-eskaliert/400788938", "query_keywords": ["krieg", "us", "rna", "usa", "ss", "rassismus", "corona", "sp"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 18:40"], "news_keywords": [], "content": {"title": "Trump wütet, während die Krise in den USA eskaliert", "description": "Während er für sich selbst voll des Lobes ist, reagiert Donald Trump auf Journalistenfragen zunehmend dünnhäutig.", "body": {"": ["Lästige Journalistenfragen – so etwas kann Donald Trump in diesen Tagen gar nicht vertragen. „Sie sind ein furchtbarer Reporter“, herrschte er bei einem Auftritt vor der Presse einen Mitarbeiter des US-TV-Senders NBC an. Der hatte eigentlich nur gefragt, was der Präsident denn zu den Leuten sagen würde, die Angst hätten. Trump bekam regelrecht einen Wutanfall, sprach von einer „sehr bösartigen Frage“ und einem „sehr schlechten Signal“, das die US-Bürger so erhalten würden."], "Haltlose Werbung": ["Trump nützte den Auftritt am Freitag außerdem, um Werbung für eine altes Malaria-Medikament zu machen. Chloroquin hatte in einigen Fällen Wirksamkeit bei Corona-Patienten gezeigt. Grund genug für den Präsidenten, um es als mögliche Therapie zu propagieren: „Es mag funktionieren, es mag nicht funktionieren. Ich hab da ein gutes Gefühl“. Wenig überraschend fügte der Präsident gleich auch noch eine heftige Dosis Eigenlob dran: „Ich bin ja ein schlauer Kerl.“ Dass Experten davor warnen Chloroquin anzupreisen und so Engpässe zu riskieren, kümmert ihn da wenig.", "Trump bleibt auch in der Krise Trump. Kurzfristig hat der US-Präsident es ja mit einer präsidialen Rolle versucht, inzwischen aber setzt er wieder auf bewährte Feindbilder, blanken Rassismus („Das China-Virus“), Eigenlob und beantwortet Kritik mit Untergriffen."], "Versorgungskrise": ["Der Präsident zeigt Nerven. Mitten im Wahlkampf droht ihm die Corona-Krise, die er anfangs klar unterschätzt hatte, unter der Hand zu explodieren. Die Fallzahlen steigen auch in den USA exponentiell an. Die meisten Bundesstaaten haben inzwischen drastische Maßnahmen verhängt. So herrschen in den besonders bevölkerungsreichen Bundesstaaten Kalifornien und New York strenge Ausgangssperren. Die Metropole New York ist zum Brennpunkt der Krise geworden, hier ist die Zahl an Erkrankten und Toten die höchste im ganzen Land. Das Leben in der Stadt ist gänzlich lahmgelegt. 25.000 Bars und Restaurants sind geschlossen."], "Trump zeigt in Corona-Krise Nerven: \"Fürchterlicher Reporter!\"": ["Doch während die Bundesstaaten so entschlossen vorgehen, wird Kritik an Trump lauter. Im ganzen Land herrscht wachsender Mangel an Masken und anderer Schutzkleidung. Washington aber hat es bisher verabsäumt, ein Gesetz zu aktivieren, das Firmen zur Herstellung solcher Materialien zwingt. Das Ausmaß der Krise aber mache genau das notwendig schreibt die Washington Post: „Wir haben Versorgungsmangel wie in Kriegszeiten. Wo sind Trumps Kriegszeiten-Maßnahmen?“ Konrad Kramar"], "Trump reaktiviert Gesetz aus Zeit des Korea-Kriegs": [], "Kommentare": []}}}