{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/corona-impfungen-nun-auch-in-der-ottakringer-brauerei/401859998", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "corona", "sp"], "creation_date": "03.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.01.22, 11:24"], "news_keywords": [], "content": {"title": "Corona-Impfungen nun auch in der Ottakringer Brauerei", "description": "Erst- und Auffrischungsstiche im \"Gold Fassl Magazin\". Keine Voranmeldung nötig.", "body": {"": ["Kleiner Stich statt kühles Blondes: Auch in der Ottakringer Brauerei in Wien werden seit heute, Montag, Coronaimpfungen verabreicht. Von Montag bis Samstag sind sowohl Erst- als auch Auffrischungsimpfungen möglich, teilte das Unternehmen mit. Das Angebot richtet sich an die Bewohnerinnen und Bewohner von Ottakring und Hernals. Eine Voranmeldung ist nicht nötig."], "Impfung im \"Gold Fassl Magazin\"": ["\"Wir sehen uns tief verbunden mit dem Heimatbezirk der Ottakringer Brauerei und wollen deshalb auch mithelfen bei der gemeinsamen Bewältigung der Covid-Pandemie\" sagte Harald Mayer, Geschäftsführer der Ottakringer Brauerei. Geimpft wird im \"Gold Fassl Magazin\", einem der schönsten Räume am Gelände, wie versichert wird.", "Alfred Hudler, der Vorstandssprecher der Ottakringer Getränke AG, betonte, dass man sofort zugesagt habe, als die Möglichkeit bestand, einen Teil der Brauerei für eine Impfstraße der Stadt Wien zu öffnen. Auch eine \"kleine Belohnung\" nach erfolgtem Stich gibt es. Es handelt sich dabei um ein Radler-Produkt des Hauses - allerdings in der alkoholfreien Variante."], "Weitere Impfstelle": ["Eine weitere Impfstelle nahm heute auch im Amtshaus in der Brigittenau den Betrieb auf. Sie ist ebenfalls von Montag bis Samstag geöffnet."], "Israel genehmigt vierte Impfung für über 60-Jährige": [], "Deutlich mehr Anträge wegen Impfschäden": [], "Omikron: Warum an dieser Virusvariante niemand vorbei kommt": [], "Kommentare": []}}}