{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/erneut-schwere-unwetter-ueber-oesterreich/401423184", "query_keywords": ["spo", "ns", "us", "rna", "ss", "schi", "familie", "grenzen", "sp"], "creation_date": "24.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.06.21, 06:21"], "news_keywords": [], "content": {"title": "Erneut schwere Unwetter über Österreich", "description": "Umgestürzte Bäume, überflutete Keller: Besonders betroffen war abermals der Flachgau. ÖBB-Oberleitungen in Kärnten und Osttirol defekt.", "body": {"": ["In Teilen Österreichs hat es am Mittwochabend erneut schwere Unwetter gegeben. Besonders betroffen war abermals der Flachgau im Bundesland Salzburg. Umgefallene Bäume und geflutete Keller gab es laut Feuerwehr auch in Oberösterreich.", "In Kärnten und Osttirol kommt es nach einer Oberleitungs-Beschädigung zu Zugausfällen, da die Stromversorgung unterbrochen ist, teilten die ÖBB mit.", "In Kärnten wurde zudem laut Polizei eine Landesstraße komplett gesperrt."], "Umgestürzte Bäume, überflutete Keller": ["Im Bundesland Salzburg beseitigte die Feuerwehr im Flachgau zahlreiche umgestürzte Bäume und pumpte vielerorts überflutete Keller aus. Ursache dafür waren Sturmböen im Zuge von Gewittern und heftige Regenfälle, so das Landesfeuerwehrkommando Salzburg zur APA.", "Insgesamt rückten im Bundesland Salzburg 18 Feuerwehren mit 479 Männern und Frauen zu 125 Einsätzen - darunter auch in der Stadt Salzburg und im Pinzgau - aus. Die Unwetter dauerten etwa von 21.00 bis 23.00 Uhr, danach beruhigte sich die Lage zusehends."], "Starkregen in OÖ": ["In Oberösterreich wurden die Bezirke Braunau, Ried, Schärding, Grieskirchen und Rohrbach von Starkregen heimgesucht. Die Schauer begannen kurz nach 21.00 Uhr und dauerten bis etwa Mitternacht. Rund 60 Feuerwehren mit etwa 900 Männern und Frauen pumpten auf 156 Einsätzen Keller aus und beseitigten umgefallene Bäume, informierte das Landesfeuerwehrkommando Oberösterreich auf Anfrage der APA.", "Bei einem Yachtclub am Attersee zeichnete man eines der Unwetter auf:", "Am Dienstagabend hatten Hagelunwetter in Salzburg und Oberösterreich zu zahlreichen Feuerwehreinsätzen geführt. Allein in der oberösterreichischen Landwirtschaft gab es laut Hagelversicherung einen Schaden von rund 22 Millionen Euro."], "ÖBB-Oberleitungen beschädigt": ["In Kärnten und Osttirol wurden am Mittwochabend kurz vor 22.45 Uhr bei Unwettern Oberleitungen der Österreichischen Bundesbahnen (ÖBB) beschädigt und die Stromversorgung unterbrochen.", "Da die Reparaturarbeiten aus Sicherheitsgründen erst bei Tageslicht starten können, kommt es zu Zugausfällen im Nahverkehr, wurde von den ÖBB mitgeteilt.", "Betroffen sind die Südbahnstrecke zwischen St. Veit an der Glan und Villach, die Tauernbahnstrecke zwischen Mallnitz und Villach, die Drautal-Bahn und die Ossiacher-Strecke. Der Fernverkehr wird mit Dieselloks durchgeführt, Benutzer des Nahverkehrs werden gebeten, auf andere Verkehrsmittel umzusteigen, am Aufbau eines Schienenersatzverkehrs wird gearbeitet. Die Dauer der Sperre ist laut ÖBB noch nicht bekannt.", "Nach Sturmschäden infolge eines Gewitters etwa um 22.30 Uhr wurde die Metnitztal-Landesstraße im Bereich der Gemeinde Friesach (Bezirk St. Veit an der Glan) unpassierbar. Bereits begonnene Aufräumarbeiten seitens der Feuerwehr wurden wegen der widrigen Umstände eingestellt. Es wurde eine Totalsperre auf unbestimmte Zeit verhängt und der Verkehr großräumig umgeleitet, berichtete die Landespolizeidirektion Kärnten."], "Heftige Hagelunwetter ziehen über Norden Österreichs": [], "Dächer abgedeckt": ["Im Ortszentrum von Matrei in Osttirol (Bezirk Lienz) wurden um 20.30 Uhr im Zuge eines kurz andauernden Gewitters mit starken Windböen Dächer von drei Gebäuden teilweise abgedeckt. Durch herabfallende Teile wurden laut Polizei angrenzende Gebäude und ein Pkw beschädigt. Personen wurden keine verletzt. Zeitgleich stürzten aufgrund der Unwetter Bäume entlang der Felbertauern-Mautstraße um, wodurch die Straße nur noch einspurig passierbar war. Nach rund zweieinhalb Stunden hatte die Feuerwehr die Aufräumarbeiten abgeschlossen, die Straße war wieder ungehindert befahrbar.", "Eine nur wenige Minuten andauernde Gewitterfront mit Sturmböen hat in der Nacht auf Donnerstag über dem obersteirischen Aichfeld gewütet. Eine dreiviertel Stunde vor Mitternacht waren bereits einige Feuerwehren im Einsatz, um Keller auszupumpen, Häuser mit Sandsäcken vor eindringendem Wasser zu schützen und das vom Sturm abgedeckte Dach einer Lagerhalle in Kobenz notdürftig mit Planen zu sichern. Ein ähnliches Szenario bot sich den Einsatzkräften auch in der Gemeinde St. Margarethen: Hier riss der Sturm das Dach eines Einfamilienhauses weg. Die Arbeiten dauerten bis in der Früh, wie die Feuerwehr mitteilte. Rund 80 Feuerwehrleute mussten u.a. umgestürzte Bäume von Straßen räumen."], "Massive Schäden nach Hagel-Unwetter in Salzburg": [], "Unwetter in Österreich: Wie Hagel entsteht": ["Mit der Einsendung des Materials (Foto, Video) räumt der Teilnehmer unwiderruflich ein unentgeltliches, zeitlich und räumlich unbeschränktes Nutzungsrecht für alle Kommunikations­kanäle des KURIER Medienhauses ein."], "Kommentare": []}}}