{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/200-teilnehmer-bei-impfaktion-in-boeing-777-am-flughafen-wien/401805172", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "13.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.11.21, 16:06"], "news_keywords": [], "content": {"title": "200 Personen haben sich in Boeing 777 in Wien impfen lassen", "description": "Kooperation von AUA, Flughafen und Rotem Kreuz       Niederösterreich.", "body": {"": ["Knapp 200 Personen haben am Samstag im Rahmen einer Impfaktion am Flughafen Wien in Schwechat (Bezirk Bruck a.d. Leitha) in einer Boeing 777 eine Injektion zum Schutz vor Corona erhalten. Hauptsächlich sei die dritte Dosis verabreicht worden, sagte eine Sprecherin der Austrian Airlines (AUA) zur APA. Auch Erstimpfungen waren den Angaben zufolge dabei. Das Angebot war eine Kooperation von AUA, Flughafen sowie dem Roten Kreuz NÖ. 300 Dosen standen ursprünglich zur Verfügung.", "Die Aktion, für die keine Anmeldung notwendig war, lief von 10.00 bis 15.00 Uhr. Der Check-in zum Stich wurde in der Besucherwelt des Airports durchgeführt. Nach einer Sicherheitskontrolle wurden die Impfwilligen in einem Shuttlebus zur Boeing 777 gebracht, dem größten Fluggerät der AUA. Verabreicht wurde das Vakzin von BioNTech/Pfizer. Möglich waren sowohl Erst-, als auch Zweit- und Booster-Impfung."], "Flug nach New York": ["Serum war den Angaben zufolge für rund 300 Personen bereitgestellt, das entspricht den Angaben zufolge einer voll besetzten Langstreckenmaschine. 200 Dosen wurden letztendlich durch Mitarbeiter des Roten Kreuzes verimpft. Probesitzen in allen Reiseklassen war möglich, Teilnehmer konnten sich durch das Cateringangebot der \"Austrian Melangerie\" kosten. Die Airline verlost unter allen Teilnehmern der Aktion einen Flug für zwei Personen nach New York City - \"um die Impfmotivation ein Stück weit anzukurbeln\", wie es vorab hieß. Der Gewinner wird am Montag verständigt.", "\"Wir sind überwältigt, dass unser Angebot zur Impfung von so vielen Personen angenommen wurde und wir mit dieser Aktion nicht nur ein einzigartiges Erlebnis bieten, sondern auch einen Beitrag zur Bekämpfung der Pandemie leisten konnten\", sagte AUA-CEO Alexis von Hoensbroech laut Aussendung. Julian Jäger, Vorstand der Flughafen Wien AG, freute sich, \"dass so viele Menschen unserem Aufruf gefolgt sind\". \"Jeder einzelne Stich bringt uns einen Schritt aus dieser Pandemie heraus\", betonte Chefarzt Berndt Schreiner vom Roten Kreuz Niederösterreich."], "Impfaktion vor dem Steirer-Derby": [], "Wien: Impfaktion im Gemeindebau ab 27. September": [], "Kommentare": []}}}