{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/trump-erklaert-dem-coronavirus-den-krieg/400785866", "query_keywords": ["krieg", "amerika", "ns", "demo", "us", "rna", "pandemie", "ss", "schi", "usa", "regierung", "corona", "sp"], "creation_date": "18.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.03.20, 19:34"], "news_keywords": [], "content": {"title": "Trump reaktiviert Gesetz aus Zeit des Korea-Kriegs", "description": "Der US-Präsident erklärt dem Coronavirus den Krieg, in den Umfragen schneidet er derzeit schlecht ab.", "body": {"": ["Die Bekämpfung des Coronavirus nimmt in den USA martialische Züge an. Donald Trump bezeichnete sich gestern als Präsident in “Kriegszeiten”. Es gelte einen “unsichtbaren Feind” zu besiegen, der sich \"gewalttätig verbreitet”. Um absehbare Engpässe bei der medizinischen Versorgung von Schwerkranken zu lindern, beorderte Trump zwei große Krankenhausschiffe der Marine in den zivilen Dienst. Die “USNS Comfort”, die über 1000 Zimmer bietet, soll vor New York City ankern. In der Millionenmetropole leben die meisten (cirka 2300) der in den Vereinigten Staaten inzwischen rund 7500 Infizierten. Das zweite Schiff, die “Mercy”, liegt im Hafen von San Diego und soll an der Westküste eingesetzt werden."], "Coronavirus: New York gibt Trump die Richtung vor": ["Die Grenze zu Kanada wird für den Publikumsverkehr bis auf wenige Ausnahmen geschlossen. An der Südgrenze zu Mexiko steht ähnliches bevor. Um Mangelzustände zu beheben, reaktivierte Trump ein aus der Zeit des Korea-Krieges (1950) stammendes Gesetz. Der “Defence Production Act” erlaubt die Quasi-Verstaatlichung der Industrie, um die Produktion wichtiger Güter zur Gewährleistung der nationalen Sicherheit zu beschleunigen."], "Trump rüstet zum Kampf gegen Coronakrise": ["Im konkretem Fall geht es um die rasche Herstellung von Beatmungsgeräten und Atemschutzmasken. Mediziner betonen seit Wochen, dass Amerika bei diesen für die Behandlung von Corona-Kranken zentralen Produkten kritisch unterversorgt ist. “Wir werden Millionen davon haben”, sagte Trump zu Beginn einer inzwischen fast täglich von ihm als Bühne genutzten Pressekonferenz im Weißen Haus.", "Trumps Aktivitäten, sich als oberster Kümmerer zu präsentieren, kommen zu einem Zeitpunkt zunehmender Verunsicherung in der Öffentlichkeit. Regierungsbeamte haben ermittelt, dass trotz staatlicher Maßnahmen im schlimmsten Fall über eine Million Amerikaner an den Folgen der Corona-Pandemie sterben könnten. Weil mit weiteren Infektionsschüben zu rechnen sei, werde die Bewältigung der Krise in den USA bis zu 18 Monaten dauern. Trump hält diese Szenarien für “unrealistisch”. Wenn alle Maßnahmen befolgt würden, könne Amerika vielleicht schon in 30 Tagen nennenswerte Erfolge bei der Eindämmung des Virus vermelden, sagte er und stellte sich und seiner Regierung ein Einser-Zeugnis aus: “Wir haben einen echt guten Job gemacht.”"], "Keine guten Aussichten für Wahl": ["Das renommierte Meinungsforschungsinstitut Pew fand dagegen gestern dies dies heraus: 52 Prozent der Amerikaner sind der Auffassung, dass der Präsident die Coronavirus-Krise und die damit verbundenen Risiken nicht ernst genug genommen hat. Mit Blick auf die Wahl im November kein gutes Zeichen für ihn. Trump tritt darum seit Tagen aufs Gaspedal, um vor allem die in Windeseile auf die schiefe Bahn geratene US-Wirtschaft zu stützen. Gestern wurde zum vierten Mal in wenigen Wochen der Aktienhandel an der Wall Street unterbrochen, weil die Kurse in den Keller gestürzt waren.", "Vierstellige Milliarden-Summen aus der Staatskasse werden nun von Trump aufgeboten, um zentrale Sektoren wie die Luftfahrtindustrie oder das Hotel- und Gaststättengewerbe vor dem Exitus zu bewahren. Zudem sollen (mit Ausnahme reicher Bürger) alle Amerikaner am 6. April und 18. Mai jeweils Barschecks über 1000 Dollar (etwa der Wochenlohn eines Arbeiters) vom Staat erhalten. Kostenpunkt allein dieser Maßnahme, die der Kongress noch absegnen muss: 500 Milliarden Dollar."], "Unter Druck: Trump ruft nationalen Notstand aus": ["Unterdessen kommen immer mehr Details aus der frühen Phase der Corona-Krise ans Licht, als Trump die Gefahren abtat und von einer Erfindung der Medien und der oppositionellen Demokraten sprach. Dabei soll nach Meinung von Fachleuten viel Zeit vertan worden sein, die heute fehlt, um der Pandemie Herr zu werden. Ein wichtiges Detail: Amerika war überhaupt nicht vorbereitet, zu einem frühen Zeitpunkt flächendeckende Tests durchzuführen, die verlässlich Auskunft über den Grad der Infizierung geben können. Heute versucht man dies im Eiltempo nachzuholen.", "Als die Bedrohung nicht mehr zu leugnen war, wollte Trump laut Wall Street Journal per Präsidial-Anordnung gesetzlich den Weg freimachen, um Infizierte mit experimentellen Medikamenten zu behandeln, die noch nicht ihre Zuverlässigkeit in den vorgeschriebenen Bahnen unter Beweis stellen konnten. Die Zulassungsbehörde für Pharmaka, FDA (Food and Drug Administration), habe dies abgelehnt, um Risiken für Patienten zu vermeiden."], "Wiener Stadträtin Gaal mit Corona infiziert": [], "Verhalten in der Krise: Die 10 Corona-Gebote": [], "Therapie gegen Coronavirus soll auch in Österreich getestet werden": [], "Kommentare": []}}}