{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/krach-in-katalonien-uneins-ueber-unabhaengigkeit/400740489", "query_keywords": ["volksabstimmung", "ns", "linke", "demo", "us", "usa", "ss", "regierung", "sp"], "creation_date": "30.01.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.01.20, 05:00"], "news_keywords": [], "content": {"title": "Krach in Katalonien: Uneins über Unabhängigkeit", "description": "Neuwahlen in Katalonien. Regierungsbündnis in Barcelona zerbricht. Hoffnung auf Kompromiss mit Madrid.", "body": {"": ["Sie suchen die Unabhängigkeit von Madrid, kommen aber selbst miteinander auf keinen grünen Zweig: Das katalanische Separatisten-Bündnis in Barcelona hat es am Mittwoch vorerst zerrissen. Kataloniens Regionalpräsident Quim Torra kündigte kurzfristig eine Neuwahl an. Obwohl es offiziell noch kein Datum gibt, rechnet man in Barcelona mit Mitte Mai."], "Abspaltung um jeden Preis": ["Die Spannungen innerhalb des Bündnisses aus Torras „Zusammen für Katalonien“ (JuntsxCat) und der linken ERC haben in den vergangenen Monaten zugenommen. Dabei ging es vor allem um die künftige Ausrichtung der Separatisten. Die liberal-nationalistische JuntsxCat folgt eisern dem Kurs, den sie unter dem damaligen Regierungschef Carles Puigdemont eingeschlagen hat und der im illegalen Unabhängigkeitsreferendum 2017 mündete: Rasche Abspaltung von Spanien um jeden Preis.", "Puigdemont sitzt inzwischen als EU-Parlamentarier in Brüssel. Dass der separatistische Chefideologe Torra als sein Statthalter in Barcelona sitzt, macht die harte politische Haltung gegenüber Madrid deutlich.", "Dass Torra jetzt in Neuwahlen geht, stößt der ERC sauer auf. Man sei nicht informiert worden, heißt es in ersten Reaktionen und werde von jetzt an auch eigenständig über weitere Schritte entscheiden."], "Heikles Treffen": ["Die ERC hat sich zuletzt gegenüber Madrid pragmatisch verhalten. Sie ermöglichten Spaniens Ministerpräsident Pedro Sanchez Anfang Jänner die Wiederwahl – falls dieser mit der katalonischen Regionalvertretung Verhandlungen aufnimmt. Sanchez wird sich deshalb bereits am 6. Februar mit Torra in Barcelona treffen.", "Sanchez bei seinem ersten Treffen mit Quim Torra", "Fraglich, ob dieses Treffen jetzt noch Sinn ergibt. Torra hätte wohl auch ohne Neuwahl sein Amt verloren. Gegen den 56-Jährigen wurde ein Amtsverbot verhängt. Er hatte sich vergangenen April vor der Parlamentswahl geweigert, Symbole der Separatisten von seinem Regierungssitz abnehmen zu lassen."], "Sanchez sucht Dialog": ["Regierungschef Sanchez will ernsthafte Gespräche führen: „Ich möchte, dass dies die Legislaturperiode des Dialogs und Konsenses wird.“ Eine Verhandlungsplattform zwischen der spanischen Zentralregierung und der katalanischen Regionalregierung soll eingerichtet werden. Und zuletzt soll die katalanische Bevölkerung per Referendum über die Beschlüsse abstimmen dürfen. Die harte Haltung Quim Torras und seiner Partei JuntsxCat, über nichts weniger als die Unabhängigkeit Kataloniens zu verhandeln, dürfte zielführenden Gesprächen aber eher im Weg stehen."], "Föderation mit Spanien?": ["Doch in Barcelona werden die Stimmen immer lauter, die auf Kompromissbereitschaft drängen. Wie der KURIER kürzlich von Vertretern der katalanischen Regierung erfuhr, könnte man die tatsächliche Unabhängigkeit nur mehr als Fernziel betrachten. Inzwischen spricht man lieber von einer neuen Föderation mit Spanien. Der Weg dorthin könnte in mehreren Schritten – und in mehreren Volksabstimmungen – zurückgelegt werden.", "Konkret könnte man vorerst nur über mehr politische Freiheiten und mehr Autonomie für Katalonien verhandeln. Der in den letzten Jahren eskalierte Konflikt über die Unabhängigkeit dürfe nicht länger auf der Straße und vor Gericht ausgetragen werden. Man brauche eine „politische Lösung“."], "Barcelona setzt auf versöhnliche Töne gegenüber Madrid": [], "Kommentare": []}}}