{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/deutliche-laenderunterschiede-bei-covid-kinderimpfung/401842072", "query_keywords": ["ns", "us", "impfstoff", "ss", "schi", "corona", "sp"], "creation_date": "15.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.12.21, 05:34"], "news_keywords": [], "content": {"title": "Deutliche Länderunterschiede bei Covid-Kinderimpfung", "description": "Nachholeffekt seit Freigabe der Impfung für unter Zwölfjährige. Drei von<br />\r\nzehn Erstimpfungen gehen an Kinder.", "body": {"": ["Am Mittwoch werden in Österreich die ersten speziell für Kinder abgefüllten Corona-Impfungen verabreicht. Anders ist nur die Füllmenge, nicht der Wirkstoff: Schon bisher wurden Kinder mit einer reduzierten Erwachsenendosis geimpft. Die Nachfrage ist groß: Seit der offiziellen Zulassung am 25. November ging jede dritte Erstimpfung an Kinder unter 12. Groß sind auch die regionalen Unterschiede: von zwölf Prozent geimpften Kindern in Niederösterreich bis unter fünf in Kärnten.", "Insgesamt sind in Österreich 88.440 Kinder unter zwölf Jahren gegen das Coronavirus geimpft, das entspricht 8,6 Prozent der Kinder in dieser Altersgruppe (Stand Montag). Offiziell hat die Europäische Arzneimittelagentur EMA am 25. November Grünes Licht für die Impfung der Fünf- bis Elfjährigen mit dem Impfstoff von Biontech/Pfizer gegeben. Seither ging jede dritte Erstimpfung an ein Kind (70.498 von 213.891).", "Damit haben in ganz Österreich durchschnittlich neun Prozent der Kinder unter zwölf Jahren zumindest eine erste Dosis erhalten. Ein gültiges Impfzertifikat haben aber erst 14.215 Kinder unter zwölf - alle anderen müssen noch die zweite Teilimpfung nachholen.", "Die Unterschiede zwischen den Bundesländern sind groß, folgen aber im Wesentlichen dem bei den Erwachsenen bekannten Gefälle. Im Osten Österreichs ist bereits mehr als ein Zehntel der Kinder unter zwölf Jahren geimpft. Zwölf Prozent sind es in Niederösterreich, elf Prozent in Wien und zehn Prozent im Burgenland. Am anderen Ende der Skala liegt Kärnten mit fünf Prozent hinter Oberösterreich, der Steiermark und Vorarlberg mit sechs Prozent. In Salzburg sind sieben Prozent der Kinder zumindest einmal geimpft, Tirol liegt mit neun Prozent im österreichischen Durchschnitt.", "Damit ist seit der offiziellen Zulassung der Impfung für Fünf- bis Zwölfjährige knapp ein Drittel der Erstimpfungen auf Kinder unter zwölf Jahren entfallen. Ohne diesen Nachzieheffekt wäre der Rückgang der Erstimpfungen zuletzt noch deutlicher gewesen. Nach einem kurzfristigen Anstieg der täglichen Erstimpfungen auf 19.000 ist der Sieben-Tage-Schnitt nämlich deutlich gesunken. Zuletzt haben sich pro Tag nur noch 8.800 Menschen erstmals impfen lassen. Insgesamt sind in Österreich knapp 73 Prozent der Einwohner zumindest einmal geimpft, bei 69 Prozent ist die Impfung vorerst abgeschlossen, sie haben also ein gültiges Impfzertifikat.", "Weiterhin nur \"off label\" möglich ist die Impfung der unter fünfjährigen Kinder. Wie viele Impfungen auf diese Altersgruppe entfallen, geht aus den vom Gesundheitsministerium veröffentlichten Zahlen nicht gesondert hervor. Die jüngste Altersgruppe in den öffentlich verfügbaren Impfdaten sind die unter Zwölfjährigen (0 bis 11 Jahre)."], "Omikron-Welle: Was wir wissen – und was jetzt getan wird": [], "Wien startet am Donnerstag mit Covid-Kinderimpfstoff ohne Anmeldung": [], "Kommentare": []}}}