{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/israel-genehmigt-vierte-impfung-fuer-ueber-60-jaehrige/401859560", "query_keywords": ["ns", "lockdown", "us", "impfstoff", "rna", "ss", "corona", "israel"], "creation_date": "02.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.01.22, 20:37"], "news_keywords": [], "content": {"title": "Israel genehmigt vierte Impfung für über 60-Jährige", "description": "Nur rund 60 Prozent der 9,4 Millionen Israelis gelten noch als vollständig geimpft. Auch medizinisches Personal bekommt vierten Stich.", "body": {"": ["Israel will nun auch über 60-Jährige und medizinisches Personal zum vierten Mal gegen das Coronavirus impfen. Der israelische Ministerpräsident Naftali Bennett sagte am Sonntagabend vor Journalisten, das Gesundheitsministerium habe diesen Schritt gebilligt. Es folgte damit der Empfehlung eines Expertengremiums angesichts der rasanten Ausbreitung der Omikron-Variante. Am Freitag hatten in Israel zunächst die Viertimpfungen für Menschen mit Immunschwäche begonnen.", "Auch in Pflegeeinrichtungen für Senioren war der zweite Booster bereits erlaubt worden. Das Shiba-Krankenhaus bei Tel Aviv hatte vor einer Woche eine Studie zur vierten Impfung gegen das Coronavirus mit dem Impfstoff von Pfizer/Biontech begonnen. Die Klinik teilte am Sonntag Zwischenergebnisse mit: Die Nebenwirkungen seien ähnlich wie nach der dritten Dosis. In den kommenden Tagen wolle man auch darüber informieren, in wieweit die Antikörper nach der vierten Dosis wieder ansteigen."], "60 Prozent vollständig geimpft": ["Israel hat die vierte Corona-Welle bereits hinter sich, zuletzt sind die Infektionszahlen jedoch wieder massiv gestiegen. Gegenwärtig liegen die Zahlen durchschnittlich bei 5.000 Neuinfektionen am Tag. Bennett sagte, man rechne angesichts der Omikron-Welle damit, dass sie bis Ende der Woche die 20.000 überschreiten. Einen weiteren Lockdown lehnt er ab. \"Unser Hauptziel ist immer noch, eine funktionierende Wirtschaft zu haben, während wir die Schwächsten schützen.\"", "Nur rund 60 Prozent der 9,4 Millionen Israelis gelten noch als vollständig geimpft. Dies sind zweifach Geimpfte bis zu sechs Monate nach der Zweitimpfung und Menschen mit Booster-Impfung. 31 Prozent der Bevölkerung sind gar nicht geimpft, bei neun Prozent ist die Gültigkeit der Impfung schon abgelaufen."], "Omikron-Welle: Israel könnte kurz vor Herdenimmunität stehen": [], "Spaniens Inzidenz erstmals über 1.000er-Marke": [], "Südafrikas Regierung sieht Höhepunkt von Omikron-Welle überschritten": [], "Kommentare": []}}}