{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/reich-durchseuchung-wird-passieren/401863511", "query_keywords": ["ns", "christ", "lockdown", "us", "rna", "ss", "sp"], "creation_date": "07.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.01.22, 09:21"], "news_keywords": [], "content": {"title": "Gecko-Leiterin Katharina Reich: \"Durchseuchung wird passieren\"", "description": "Künftig nicht nur Belegung der Intensivbetten als Kriterium für Lockdown denkbar, sondern auch jene der Normalbetten.", "body": {"": ["Man müsse das Problem Omikron \"annehmen\", meint Katharina Reich, Leiterin der Krisenkoordination Gecko, im Ö1-Morgenjournal. Der Tiroler Wirtschaftskammerchef Christoph Walser hat zuletzt davon gesprochen, dass die neuen Quarantäneregeln eine \"milde Durchseuchung\" bewirken würden, was positiv zu bewerten sei. Reich - die auch Generaldirektorin für die öffentliche Gesundheit ist - stimmt dem der Sache nach zu, auch wenn ihr das Wort \"Durchseuchung\" zu \"negativ behaftet\" ist. Sie will auch nicht davon sprechen, dass diese \"Durchseuchung\" passieren, soll, aber \"es wird passieren\". Omikron sei eben so ansteckend, \"dass wir nicht daran vorbeikommen\", außer man sei durch die Impfung - am besten dreifach - geschützt."], "Eigenverantwortung statt Contact tracing": ["Ob die neuen Regeln nicht de facto das Ende des Contact tracing bedeuteten? Bei so hohen Infektionszahlen sei dies ohnedies nicht mehr möglich, meint Reich. Die Eigenverantwortung löst damit gewissermaßen die behördliche Kontaktverfolgung ab.", "Die Öffnung der Schulen am kommenden Montag hält Reich trotz der zu erwartenden Explosion der Infektionszahlen für verantwortbar. Epidemiologisch sei Distance learning natürlich von Vorteil, aber sonst gebe es auch sehr viele Nachteile - und das sei ständig gegeneinander abzuwägen. Schulschließungen seien daher die ultima ratio - ausschließen könne man sie seriöserweise nicht. Wie generell gilt auch hier: man könne nur \"auf Sicht fahren\".", "Was einen neuerlichen Lockdown betrifft, so ließ Reich erkennen, dass möglicherweise nicht mehr (nur) die Belegung der Intensivbetten das Kriterium sein könnte, sondern auch jene der Normalbetten. Ein solcher \"Normalbettenmarker\" ergäbe sich aus der Tatsache, dass bei Omikron weniger Menschen auf der Intensivstation landen, aber in Summe aufgrund der hohen Infektiosität eben doch (zu) viele im Spital."], "2-G-Kontrollen im Handel, FFP2-Maskenpflicht im Freien: Welche neuen Regeln aktuell gelten": [], "Omikron schreibt die Spielregeln der Pandemiebekämpfung neu": [], "Omikron: Eine infizierte Person in Niederösterreich gestorben": [], "Kommentare": []}}}