{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/bezirk-bruck-ad-leitha-bahndamm-in-flammen-aufgegangen/401423928", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "24.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.06.21, 13:57"], "news_keywords": [], "content": {"title": "Bezirk Bruck a.d. Leitha: Bahndamm in Flammen aufgegangen", "description": "Sechs Feuerwehren im Löscheinsatz. Funkenflug blockierender Waggonbremse als mutmaßliche Ursache.", "body": {"": ["Im Bezirk Bruck a.d. Leitha ist am Donnerstag in den Mittagsstunden ein Bahndamm auf etwa 20 Kilometern Länge teilweise in Flammen aufgegangen. Sechs Feuerwehren mit fast 100 Helfern rückten bei brütenden Temperaturen zu den Löscharbeiten aus, berichtete Franz Resperger vom Landeskommando Niederösterreich. Der Zugverkehr auf der Ostbahnstrecke musste seinen Angaben zufolge während des Einsatzes eingestellt werden.", "Ermittlungen zufolge dürfte das Feuer durch eine blockierende Waggonbremse und den daraus resultierenden Funkenflug entfacht worden sein, teilte der Sprecher mit. Der Löscheinsatz habe sich zwischen den Gemeinden Bruck a.d. Leitha und Götzendorf erstreckt. Die Helfer mussten 15 einzelne Brandherde bekämpfen, von denen manche eine Fläche von bis zu 300 Quadratmeter hatten. Mit mehreren Tanklöschfahrzeugen und Spezialgerät aus der Waldbrandbekämpfung brachten die Einsatzkräfte die Flammen nach mehr als zwei Stunden unter Kontrolle.", "Fernverkehrszüge warteten die Sperre ab, teilten die ÖBB auf ihrer Website mit. Für die S-Bahnen und Regionalzüge wurde im Abschnitt Gramatneusiedl - Bruck a.d. Leitha ein Schienenersatzverkehr angefordert."], "OÖ: Feuerwehr musste zu Brand bei eigenem Sonnwendfeuer ausrücken": [], "Cobra musste nach Brand in Oberwaltersdorf Wohnhaus stürmen": [], "Zehnjahresvertrag mit Tojner: Rapid baut und bildet im Prater aus": [], "Kommentare": []}}}