{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/zahlreiche-feuerwehreinsaetze-nach-unwettern-im-bundesland-salzburg/401422017", "query_keywords": ["spo", "ns", "us", "ss", "sp"], "creation_date": "23.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.06.21, 07:14"], "news_keywords": [], "content": {"title": "Zahlreiche Feuerwehreinsätze nach Unwettern im Bundesland Salzburg", "description": "In Seekirchen musste nach starkem Hagel sogar der Schneepflug ausrücken. In Thalgau wurde ein komplettes Hausdach abgedeckt. ", "body": {"": ["Schwere Unwetter haben am Dienstagabend im Bundesland Salzburg zu zahlreichen Feuerwehreinsätzen geführt. Betroffen war vor allem der Flachgau. Dort wurde in der Stadt Seekirchen (Bezirk Salzburg-Umgebung) der Schneepflug eingesetzt, um die Straßen vom Hagel freizubekommen. In der Gemeinde Thalgau wurde ein Hausdach abgedeckt. Zudem wurden von den Helfern zahlreiche Auspumparbeiten durchgeführt und entwurzelte Bäume beseitigt, teilte das Landesfeuerwehrkommando mit."], "Millionenschäden nach Hagelstürmen in Salzburg und Oberösterreich": ["Weiters waren im Flachgau unter anderem die Gemeinden Elixhausen, Hallwang, Henndorf und Neumarkt am Wallersee betroffen. Zudem mussten die Einsatzkräfte drei Mal in der Stadt Salzburg und einmal im Tennengau ausrücken. Insgesamt gab es 152 Einsätze mit 583 Feuerwehrmännern- und Frauen, wurde Mittwochfrüh der APA mitgeteilt."], "Mehrere Zentimeter große Hagelkörner": ["Für Schäden dürfte vor allem der intensive Hagel gesorgt haben: Die teilweise mehrere Zentimeter großen Hagelkörner zerstörten Getreide- und Blumenfelder und beschädigten Autoscheiben, Dächer und Hausfassaden. Auf der Westbahnstrecke musste der Zugverkehr unterbrochen werden, nachdem umgestürzte Bäume die Oberleitung beschädigt hatten.", "Am Wallersee suchten Wasserretter nach einem vermeintlich vermissten Schwimmer beim Strandbad Henndorf. Gegen 19.00 Uhr hatte ein Augenzeuge Alarm geschlagen, weil er eine im Sturm in Not geratene Person rund 100 Meter vom Ufer entfernt im See vermutete. Die Retter suchten mit Booten den See ab, auch mehrere Taucher standen im Einsatz. Nachdem um 22.00 Uhr ein weiteres Gewitter aufzog und auch noch keine Vermisstenmeldung vorlag, wurde die Suche abgebrochen.", "Die kurz vor 19.00 Uhr aktivierten Sturmwarnungen auf allen Flachgauer Seen und am Mondsee dürften laut Wasserrettung aber befolgt worden sein. Alle Boote und Wassersportler waren bei Eintreffen des Unwetters bereits am Ufer.", "Die Gewitterzellen zogen später ins benachbarte Oberösterreich weiter."], "Wetter": [], "Kommentare": []}}}