{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/heftige-gewitter-und-hagel-auch-am-mittwoch-wieder-moeglich/401422674", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "23.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.06.21, 14:26"], "news_keywords": [], "content": {"title": "Heftige Gewitter und Hagel auch am Mittwoch wieder möglich", "description": "Warnung vor Starkregen, Sturmböen und Hagel in Salzburg und Oberösterreich. Stellenweise hat es für den Monat bereits neue Höchstwerte gegeben.", "body": {"": ["Nach den heftigen Hagelunwettern, die vor allem Salzburg und Oberösterreich heimgesucht haben, gibt es laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG) vorerst keine Entwarnung, im Gegenteil: Am Mittwoch werden im Laufe des Nachmittags und am Abend stellenweise Gewitter entstehen. Vor allem in Salzburg und Oberösterreich sind dabei wieder Unwetter möglich, mit Starkregen, Sturmböen und Hagel."], "Millionenschäden nach Hagelstürmen in Salzburg und Oberösterreich": ["Auch der Donnerstag dürfte ähnlich verlaufen: Anfangs noch teils Restwolken nächtlicher Gewitter, tagsüber recht sonnig. Ab dem Nachmittag steigt die Wahrscheinlichkeit für Gewitter. Erneut können vor allem gegen Abend von Bayern her schwere Gewitter nach Salzburg, Oberösterreich und Niederösterreich ziehen. In der Osthälfte Österreichs bleibt es heiß - Höchsttemperaturen zwischen 23 Grad am Bodensee, 32 im Raum Wien und 35 Grad in der südlichen Steiermark."], "Wetter": ["Im Westen sowie entlang des Alpenhauptkammes gestaltet sich das Wetter am Freitag recht unbeständig mit wechselnder bis stärkerer Bewölkung, einigen Schauern und eingelagerten Gewittern. Überall sonst wechseln Sonnenschein und Wolken mit nur einzelnen Schauern und Gewittern. Am Nachmittag bilden sich dann auch im Südosten vermehrt Gewitter. Die Höchsttemperaturen liegen im Westen bei 22, im Osten und Süden um 30 Grad.", "Das Wochenende dürfte laut ZAMG auch sehr veränderlich verlaufen: Nämlich am Samstag im Westen und Süden recht sonnig, im Norden und Osten schwül und wechselhaft, mit Sonne, Wolken und Regenschauern. Höchstwerte zwischen 20 und 28 Grad. Der Sonntag sollte recht sonnig und bei 26 bis 31 Grad auch sehr warm sein. Ab dem späteren Nachmittag können vereinzelt Gewitter auftreten, am ehesten im Bergland."], "Neue Juni-Hitzerekorde": ["Stellenweise hat es für den Monat bereits neue Höchstwerte gegeben, so die Auswertung der ZAMG bis inklusive Dienstag. Neue Rekorde für die längste Juni-Serie an Tagen mit mindestens 30 Grad: An der Wetterstation Innsbruck Universität mit acht Hitzetagen in Folge (Serie läuft noch) und in Linz mit 6 Hitzetagen in Folge (Serie unterbrochen). Am heutigen Mittwoch könnten auch Wien Hohe Warte (8. Hitzetag in Folge) und St. Pölten (7. Hitzetag in Folge) neue Marken erreichen.", "Aufgrund der Hitze und die Trockenheit der vergangenen Wochen ist laut ZAMG in vielen Regionen die Gefahr von Wald- und Flurbränden gestiegen. Das europäische Waldbrand-Informationssystem EFFIS sieht für Teile Österreichs, etwa das nördliche und östliche Flachland, bereits ein deutlich erhöhtes Risiko."], "Der Juni wird wohl einer der zehn heißesten der Geschichte": [], "Millionenschaden nach Hagelsturm: \"Ereignis wie noch nie\"": [], "Massive Schäden nach Hagel-Unwetter in Salzburg": [], "Kommentare": []}}}