{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/stadtraetin-gaal-mit-corona-infiziert/400785845", "query_keywords": ["politik", "ns", "us", "rna", "usa", "ss", "regierung", "corona", "sp"], "creation_date": "18.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.03.20, 19:14"], "news_keywords": [], "content": {"title": "Wiener Stadträtin Gaal mit Corona infiziert", "description": "Wo sich die SPÖ-Politikerin angesteckt hat, ist unklar. Sie befindet sich in Heimquarantäne.", "body": {"": ["Jetzt hat das Coronavirus die Wiener Stadtregierung erreicht: Wohnbau- und Frauenstadträtin Kathrin Gaal (SPÖ) wurde positiv auf das Corona-Virus getestet. Das gab ihr Büro am Dienstag bekannt.", "Die Stadträtin befindet sich nun in ihrem Zuhause in Heimquarantäne. „Mir geht es den Umständen entsprechend sehr gut“, sagte Gaal am Mittwoch zum KURIER. „Ich habe kein Fieber, aber leichtes Kopfweh und ich fühle mich müde.“ Deshalb benötige sie auch keine ärztliche Behandlung: „Ich komme mit meiner Hausapotheke durch.“"], "Kopfschmerzen": ["Im Laufe des Wochenendes habe sie „ungewöhnliche Kopf- und Gelenkschmerzen“ bekommen. „Ich wollte dann auf Nummer sicher gehen und habe mich am Dienstag getestet.“ Wo sie sich angesteckt hat, bleibt Gaal rätselhaft: „Ich habe nicht einmal einen Verdacht.“", "Alle Personen, mit denen Gaal im entsprechenden Ansteckungszeitraum näheren Kontakt hatte, wurden von der MA 15 informiert. Laut ihrem Sprecher hätten die Ärzte erklärt, dass jene Menschen, mit denen die Politikerin seit vergangenen Freitag Kontakt hatten, beobachtet bzw. abgesondert werden müssten. Unter den Betroffenen befinden sich keine weiteren Mitglieder der Wiener Stadtregierung, wird betont. Diese mussten sich nach KURIER-Informationen auch nicht testen lassen.", "Somit betrifft die Maßnahme auch nicht jene Personen, die mit Gaal am Montag vergangener Woche bei der Klubtagung der Wiener SPÖ in Frauenkirchen (Burgenland) waren. Bei der Veranstaltung waren alle SPÖ-Stadträte, SPÖ-Chefin Pamela Rendi-Wagner sowie zahlreiche weitere SPÖ-Vertreter, Pressesprecher und Journalisten anwesend.", "Allerdings musste sich ihr enger Büro-Stab von sechs bis sieben Mitarbeitern in Quarantäne begeben, sagt Gaals Sprecher, der nun selbst zu Hause sitzt. Alle seien symptomfrei. Die Mitarbeiter würden via Home Office die Arbeit erledigen."], "Abteilungsleiter krank": ["Zuletzt infiziert hatte sich auch der Abteilungsleiter der MA 25 (Stadterneuerung), die zum Wohnbau-Ressort gehört. Dieser soll vor elf Tagen noch auf einer größeren Veranstaltung mit zahlreichen anderen Stadtbeamten gewesen sein. Einige weitere Abteilungsleiter seien demnach nun auch in Quarantäne.", "„Ja, es gab Anfang vergangener Woche bei einem Abteilungsleiter einen positiven Test“, sagt der Gaal-Sprecher. „Derjenige hatte aber in einem langen Zeitraum (drei Wochen) keinen Kontakt zur Stadträtin.“"], "Pandemie kennt keinen Amtsbonus: Diese Politiker haben das Virus": [], "Kommentare": []}}}