{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/barcelona-setzt-auf-versoehnliche-toene-gegenueber-madrid/400727196", "query_keywords": ["krieg", "politik", "volksabstimmung", "ns", "linke", "demo", "us", "ss", "schi", "regierung", "sp"], "creation_date": "15.01.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.01.20, 16:22"], "news_keywords": [], "content": {"title": "Barcelona setzt auf versöhnliche Töne gegenüber Madrid", "description": "Katalonien-Krise: Kompromiss mit neuer linker Regierung in Madrid scheint erstmals möglich.", "body": {"": ["Immerhin acht Minuten dauerte das Telefongespräch – und der Tonfall, betont man in Barcelona, sei positiv und kollegial gewesen. Vor wenigen Tagen fand dieser erste Kontakt zwischen Spaniens neuem, alten Premierminister Pedro Sanchez und Quim Torra, dem Chef der Regionalegierung in Katalonien, statt. Ein persönliches Treffen scheint erstmals in Reichweite, möglicherweise sogar in Barcelona.", "Gibt es bald eine Neuauflage? Früheres Treffen zwischen Pedro Sanchez und Quim Torra"], "Politische Gefangene?": ["Es wäre eine jener versöhnlichen Gesten, die derzeit dringend gebraucht werden, um die Eiszeit zwischen Madrid und Barcelona abklingen zu lassen. Die brach aus, als die Regierung in Katalonien, deren erklärtes Ziel die Trennung von Spanien ist, über diese Frage 2017 eine Volksabstimmung veranstaltete. Die erklärte man in Madrid als illegal und Bruch der Verfassung. Politische Spitzenvertreter Kataloniens sitzen seither im Gefängnis, oder, wie der ehemalige Regierungschef Carles Puigdemont im Exil. Die Separatisten sprechen von \"politischen Gefangenen\", Madrid von \"verhafteten Politikern\"."], "Stimmen der Separatisten": ["Die Zeichen für eine Annäherung zwischen Madrid und Barcelona sind günstig. Der sozialdemokratische Premierminister Pedro Sanchez regiert nicht nur mit der linken Podemos-Partei, die den Katalanen eine Volksabstimmung über ihre Unabhängigkeit immer wieder zugestanden hat, sondern er stützt sich im spanischen Parlament auch auf eine Partei aus Katalonien. Die linke ERC tritt zwar offiziell auch für die Unabhängigkeit ein, ist aber inzwischen bei weitem weniger radikal als die konservativen Separatisten, zu denen auch Regierungschef Quim Torra gehört. Im Gegenzug für die Unterstützung im Parlament hat Sanchez den Katalanen neue Gespräche und die Suche nach einem Kompromiss versprochen.", "Doch die ersten Schritte dorthin sind nach dem brutalen politischen Stellungskrieg schwierig. So sitzt etwa der Mann, der am Verhandlungstisch eine der Hauptrollen spielen sollte, wegen des illegalen Referendums weiterhin im Gefängnis: ERC-Chef Oriol Junqueras."], "Amnestie für Sepratisten?": ["Ihm Amnestie zu geben, wäre jene versöhnliche Geste auf die man in Barcelona hofft. Sanchez aber steht in Madrid unter Druck der rechten Opposition, die sich zum Verteidiger Spaniens stilisiert und noch härtere Haftstrafen für die Separatisten in Katalonien fordert.", "Demo der Rechtsaußen-Partei Vox gegen Sanchez", "Auch der politische Spielraum auf beiden Seiten scheint vorerst klein. Sanchez will Gespräche nur auf Grundlage der Verfassung führen – und die macht eine Abstimmung über die Unabhängigkeit unmöglich. Die Separatisten in Katalonien dagegen wollen von der Forderung nach Unabhängigkeit offiziell nicht abrücken. Allerdings scheint man in Barcelona zunehmend bereit, diese Unabhängigkeit als Fernziel auf die lange Bank zu schieben. Bei Hintergrundgesprächen mit Vertretern der katalanischen Regierung ist inzwischen schon von einer neuartigen Föderation mit Spanien die Rede – und der Weg dorthin könne ja auch in kleinen Schritten zurückgelegt werden."], "Katalanische Separatisten ermöglichen Wiederwahl von Sánchez": [], "Kommentare": []}}}