{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/omikron-welle-was-wir-wissen-was-jetzt-getan-wird/401841907", "query_keywords": ["ns", "christ", "lockdown", "impfstoff", "us", "pandemie", "ss", "schi", "afrika", "corona", "sp"], "creation_date": "14.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.12.21, 17:43"], "news_keywords": [], "content": {"title": "Omikron-Welle: Was wir wissen – was jetzt getan wird", "description": "Bisher 71 bestätigte Fälle, Variante dürfte sich rasant verbreiten. Gesundheitsminister setzt den Booster – und das schon ab 12 Jahren. Neue Impfstoffe kommen dazu.", "body": {"": ["Das Wesen eines Virus ist, dass es sich anpasst, um zu überleben. Aktuell kommt diese „Überlebensstrategie“ als neue Mutation daher: Omikron. „Wir wissen schon vieles, aber noch nicht genug“, sagt Gesundheitsminister Wolfgang Mückstein, der am Dienstag mit Experten einen Überblick über die Lage in Österreich gab.", "Aktuell 71 bestätigte Fälle in Österreich\nAm Freitag waren es 28, am Dienstagabend bereits 71 bestätigte Infektionsfälle mit der Omikron-Variante. Die Zahl dürfte rasch steigen: Laut dem Molekularbiologen Andreas Bergthaler gibt es etwa alle drei Tage eine Verdoppelung der Fälle, andere Experten gehen sogar von nur 1,7 Tagen aus.", "Omikron ist infektiöser, aber wohl milder\nOmikron sei „um vieles infektiöser als Delta“, erklärt Bergthaler weiter, die Krankheitsverläufe dürften laut ersten Studien aus Südafrika und Norwegen aber milder sein. Von den 71 Fällen in Österreich gibt es noch keine aussagekräftigen Daten. Das ist aber der entscheidende Punkt, weil es wie immer darum geht, die Spitäler nicht zu überlasten. Apropos:", "Lage auf Intensivstationen bleibt angespannt\nDurch den Lockdown sind die Infektionszahlen gesunken. Auf den Intensivstationen bleibt die Lage aber „bis weit nach Weihnachten hochangespannt“, sagt Herwig Ostermann, Gesundheit Österreich.", "Die fünfte Welle kommt spätestens im Jänner", "Während die vierte Welle also abebbt, baut sich parallel eine Omikron-Welle auf. Spätestens im Jänner, so Ostermann, dürfte sie in Österreich voll ankommen. Fragt sich nur: Wie hart? Laut Bergthaler gehen Forscher in England davon aus, dass dies „die größte Welle“ seit Beginn der Pandemie vor zwei Jahren wird. Diese düstere Prognose teilen aber nicht alle Experten. Vieles ist – wie gesagt – noch ungewiss.", "Strenge Quarantäne, Priorität beim Contact Tracing\nUm die Ausbreitung der Mutation zumindest zu verlangsamen, gilt seit Dienstag: Egal ob geimpft oder genesen – jede Kontaktperson eines Infizierten muss 14 Tage in Quarantäne. Beim Contact Tracing hat Omikron derzeit Priorität, heißt es im Gesundheitsministerium.", "Allerdings wissen Infizierte meist selbst nicht, dass sie die Omikron-Variante haben. Sequenzierungen (nähere Überprüfungen eines positiven PCR-Tests auf die Variante) werden nämlich nur stichprobenartig durchgeführt, weil sie sehr aufwendig sind. Darauf macht Virologe Christoph Steininger im KURIER-Podcast aufmerksam.", "Zwei Impfdosen reichen nicht, Booster ist wichtig\nZu einer Impfserie gehören drei Stiche – das sei ein „No Brainer“, also eine Sache, über die man nicht mehr nachdenken müsse, betont Katharina Reich, Generaldirektorin für die Öffentliche Gesundheit. Bei Omikron gelte das mehr denn je: Laut Studien aus Großbritannien sind Menschen mit nur zwei Impfdosen kaum gegen die infektiösere Variante geschützt. Dreifach Geimpfte und Genesene mit zwei Impfdosen seien zu 70 bis 75 Prozent vor Symptomen geschützt. Daher der Appell von Minister Mückstein: „Holen Sie sich noch vor Weihnachten Ihren Booster-Shot ab.“", "Booster wird schon ab 12 Jahren empfohlen\nDas Nationale Impfgremium wird heute eine Empfehlung für den Drittstich bei Kindern ab 12 Jahren abgeben. Dieser soll – wie bei Erwachsenen – vier Monate nach dem Zweitstich stattfinden. Bisher gab es das Booster-Angebot erst ab 18 Jahren, in Wien ab 16."], "Omikron: Welle im Jänner mit Impfen bremsen um Lockdown zu verhindern": ["Spezieller Impfstoff für Kinder ab Donnerstag\nDie angepassten Covid-Impfstoffe für Kinder werden bereits ausgeliefert, mehr als 250.000 Dosen kommen nach Österreich. Sie enthalten denselben Wirkstoff in geringerer Dosierung und einen Stabilisator, der die Lagerung erleichtert. Wien startet am Donnerstag mit der Verimpfung an Kinder ab fünf Jahren (ohne Termin). Rudolf Schmitzberger, Leiter des Ärztekammer-Impfreferats, hofft, „dass der Kinder-Impfstoff nicht nur in Impfstraßen, sondern auch bald im niedergelassenen Bereich verfügbar ist“.", "Zulassung von Totimpfstoff Novavax steht bevor\nZudem steht ein neuer Impfstoff in den Startlöchern, sagt Generaldirektorin Reich: Novavax, ein Proteinimpfstoff (vulgo Totimpfstoff), sollte in den kommenden Tagen von der Europäischen Arzneimittelagentur (EMA) zugelassen werden. Noch im Dezember sollen Impfdosen nach Österreich geliefert werden.", "Appell: Nicht mit der Impfung warten\nReich und Mückstein appellieren aber an den noch ungeimpften Teil der Bevölkerung, nicht abzuwarten, sondern so bald wie möglich einen Impftermin wahrzunehmen.", "Und generell hält der Gesundheitsminister fest: „Es sollte nicht die Entscheidung sein: Lasse ich mich impfen oder nicht? Die Entscheidung ist: Lasse ich mich impfen oder bekomme ich die Corona-Erkrankung?“", "PCR-Test als zusätzlicher Schutz zu Weihnachten\nAuch Geimpfte, die rund um Weihnachten Feiern oder Besuche bei älteren Verwandten planen, sollen sich als zusätzliche Sicherheitsmaßnahme vorher testen lassen, empfiehlt Reich. „Es ist wichtig, dass wir Weihnachten feiern können“, sagt sie, „wir müssen aber auch sehen, dass etwas auf uns zukommt, und das ist Omikron.“", "Wie es mit dem Teil-Lockdown weitergeht\nApropos Weihnachten: Der Lockdown für Ungeimpfte, der Ausgangsbeschränkungen beinhaltet, läuft am 21. Dezember aus. Gegen Ende der Woche wird evaluiert und dann entschieden, ob die Maßnahme bis Silvester verlängert wird. Ob es angesichts von Omikron einen weiteren Lockdown für alle geben wird, ist noch völlig unklar.", "Via Twitter meldete sich Gerry Foitik, Bundesrettungskommandant beim Roten Kreuz und Mitglied im Corona-Beraterstab, mit einer „To-Do-Liste“ fürs Krisenmanagement zu Wort: Er fordert eine „politische Einigung auf Werte, die einen Lockdown automatisch auslösen“. Als Sieben-Tage-Inzidenz schlägt er 800 vor, als Reproduktionszahl 2. Derzeit liegen wir bei rund 300 bzw. 0,78. Eine solche politische Einigung scheint aber unrealistisch: Bei einem Lockdown kommt es immer auf die Gesamtbetrachtung – inklusive Lage in den Spitälern – an.", "Firmen brauchen Plan für Ausfall von Mitarbeitern\nRot-Kreuz-Mann Foitik sieht zudem eine gewaltige Herausforderung darin, dass durch Omikron viele Infizierte (die nicht schwer erkranken) zu Hause bleiben müssen. Firmen müssten sich auf 30 Prozent Ausfall vorbereiten. Das empfiehlt auch das Gesundheitsministerium – schon seit Beginn der Pandemie. Man ist inzwischen ja einiges gewohnt."], "Virologe: \"Wir werden eine deutliche Omikron-Welle erleben\"": [], "Omikron-Welle für Jänner erwartet: Mückstein ruft zum Boostern ab 12 Jahren auf": [], "Jetzt weiterlesen": [], "Kommentare": []}}}