{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/omikron-eine-infizierte-person-in-niederoesterreich-gestorben/401863256", "query_keywords": ["datenschutz", "ns", "us", "ss", "corona", "sp"], "creation_date": "06.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.01.22, 15:41"], "news_keywords": [], "content": {"title": "Omikron: Eine infizierte Person in Niederösterreich gestorben", "description": "Erster Todesfall eines an dieser Virusvariante Erkrankten im Bundesland. Im Burgenland wurden am Vortag bereits zwei Todesfälle vermeldet.", "body": {"": ["In Niederösterreich ist eine mit Omikron infizierte Person gestorben. Damit wurde am Donnerstag nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) der erste Todesfall eines an dieser Coronavirus-Variante erkrankten Patienten im Bundesland gemeldet. Nähere Informationen zur verstorbenen Person werden aus Datenschutzgründen nicht bekanntgeben, hieß es auf Nachfrage. Die Gesamtzahl der Omikron-Fälle stieg um 235 weitere auf 1.339.", "Aktuell erkrankt waren am Donnerstag in Niederösterreich 1.019 mit Omikron infizierte Personen, davon wurden 0,3 Prozent - also drei Patienten - im Krankenhaus behandelt. Das Durchschnittsalter betrug 34,6 Jahre. Bei der Zahl der mit der Virusvariante Infizierten habe es eine nachträgliche Datenbereinigung gegeben, wurde weiters mitgeteilt.", "Je 20 mit dem Coronavirus Infizierte wurden am Donnerstag indes in Produktionsfirmen in St. Pölten und im Bezirk Scheibbs verzeichnet. Während der Cluster in der Landeshauptstadt neu hinzugekommen ist, wurde in dem anderen Unternehmen ein Plus von vier positiv Getesteten im Vergleich zum Vortag registriert. In der Asylbetreuungsstelle Traiskirchen (Bezirk Baden) stieg die Zahl der Fälle um einen auf zehn."], "Omikron: Zwei Todesfälle im Burgenland": ["Auch im Burgenland wurden am Mittwoch zwei Todesfälle nach einer Omikron-Variante vermeldet."], "Doskozil sieht die Impfpflicht \"bröckeln\"": [], "2-G-Kontrollen im Handel, FFP2-Maskenpflicht im Freien: Welche neuen Regeln aktuell gelten": [], "Kommentare": []}}}