{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/ooe-feuerwehr-musste-zu-brand-bei-eigenem-sonnwendfeuer-ausruecken/401420718", "query_keywords": ["spo", "ns", "us", "ss", "sp"], "creation_date": "22.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.06.21, 08:35"], "news_keywords": [], "content": {"title": "OÖ: Feuerwehr musste zu Brand bei eigenem Sonnwendfeuer ausrücken", "description": "Einsätze mit Hubschrauberunterstützung am Sonntag und Montag, nachdem sich<br />\r\nBrandstelle von Samstag wieder entzündet hatte.", "body": {"": ["Die Freiwillige Feuerwehr Unterach am Attersee (Bezirk Vöcklabruck) hat am Sonntag und Montag gleich zwei Mal mit Hubschrauber-Unterstützung ausrücken müssen, um Brände an der Stelle von Sonnwendfeuern zu löschen, die sie selbst in der Nacht auf Sonntag auf der Eisenaualm am Schafberg abgebrannt hatte. Wie die Landespolizeidirektion Salzburg am Dienstag in der Früh mitteilte, hatte die FF die Brandstellen am 11er und 12er Kogel als erloschen angesehen."], "Starker Wind": ["Am Sonntag gegen 12.30 Uhr sei aber beim Sonnwendfeuerplatz eine Rauchsäule entdeckt worden. Die FF sei zu Fuß ausgerückt und habe mit der Ablöschung des Glutstockes begonnen. Wegen des immer stärkeren Windes sei Hubschrauberunterstützung nötig gewesen, wobei zehn Quadratmeter am 11er Kogel und sechs Quadratmeter am 12er Kogel gelöscht worden seien. Um 18.30 Uhr habe man Brand aus geben können."], "Rauchsäule": ["Am Montag sei gegen 13.30 Uhr eine neuerliche Anzeige über eine Rauchsäule am 11er Kogel eingegangen. Das Feuer habe sich zum Teil unterirdisch verbreitet, und es seien mehrere neue kleine Brandstellen entstanden. Der Löscheinsatz sei diesmal von der Libelle Salzburg, Oberösterreich und Klagenfurt unterstützt worden. Gefahr für Leib und Leben sei nicht entstanden."], "31-Jähriger soll in Tiroler Mehrparteienhaus Feuer gelegt haben": [], "Feuer in Wohnung löste Alarm in der St. Pöltner City aus": [], "Niederösterreich: Lagerhalle von Lackiererei in Vollbrand": [], "Kommentare": []}}}