{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/prognose-juni-wird-wohl-einer-der-zehn-heissesten-der-geschichte/401421546", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "23.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.06.21, 08:51"], "news_keywords": [], "content": {"title": "Prognose: Juni wird wohl einer der zehn heißesten der Geschichte", "description": "ZAMG-Experte: \"Vom dritten bis zum zehnten Platz ist derzeit noch alles möglich\".", "body": {"": ["Seit fast einer Woche übersteigt das Thermometer in weiten Teilen Österreichs nun schon täglich die 30-Grad-Celsius-Marke und die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) geht inzwischen davon aus, dass der Juni 2021 mit großer Wahrscheinlichkeit einer der zehn heißesten Juni-Monaten der Messgeschichte werden wird. Die Hagelversicherung berichtete am Dienstag indes von Millionenschäden durch die Unwetter vom Vortag.", "Es sollte nicht dabei bleiben. Noch am Dienstagabend sorgte ein Hagelunwetter für massive Sachschäden im Salzburger Flachgau:"], "Massive Schäden nach Hagel-Unwetter in Salzburg": ["\"Vom dritten bis zum zehnten Platz ist derzeit noch alles möglich. Nur der erste und der zweite Platz sind außer Reichweite, denn 2019 und 2003 war der Juni deutlich heißer\", lautet die Prognose von ZAMG-Meteorologe Alexander Orlik unter Berücksichtigung des Trends für den restlichen Monat. Der Juni 2021 bestätigt damit auch den Trend der vergangenen Jahre. Unter den zehn wärmsten Juni-Monaten der 254-jährigen Messgeschichte sind acht aus den 2000er-Jahren. Die Top Ten der wärmsten Juni-Monate sind derzeit: 2019, 2003, 2017, 1811, 2002, 1822, 2007, 2012, 2018, 2008."], "Hitzetage": ["Auch die Anzahl der Hitzetage mit mindestens 30 Grad ging in den vergangenen Jahrzehnten deutlich nach oben: Im Zeitraum 1961 bis 1990 gab es zum Beispiel in den meisten Landeshauptstädten in einem durchschnittlichen Juni ein bis zwei Hitzetage, im Zeitraum 1991 bis 2020 waren es bereits drei bis fünf Hitzetage.", "Der Juni 2021 liegt bereits jetzt in allen Landeshauptstädten über dem ohnehin schon sehr hohen Niveau der letzten 30 Jahre. Da bis Ende des Monats noch ein paar Tage über 30 Grad zu erwarten sind, könnte sich in einigen Regionen die Zahl der Hitzetage den Rekordwerten für Juni nähern, vor allem im Osten Österreichs. Ausgeschlossen ist das Erreichen des Rekords in Innsbruck. Er liegt bei 17 Hitzetagen im Juni 2019. Im Juni 2021 gab es hier bisher sieben Hitzetage."], "Regionale Unterschiede": ["Die nächsten Tage bringen in Österreich je nach Region sehr unterschiedliches Wetter. Am Donnerstag erreicht die Hitzewelle in der Osthälfte Österreichs einen Höhepunkt mit Spitzenwerten bei 36 Grad. Außerdem bleibt die Luft in den nächsten Tagen anfällig für kräftige Gewitter, die bereits angekündigten mit Unwetterpotenzial wurden gestern, Montag am späten Nachmittag beginnend bis heute nach Mitternacht Wirklichkeit, berichtete die Hagelversicherung: Starkniederschläge und bis zu tennisballgroße Hagelschloßen verursachten auf einer Fläche von rund 22.500 Hektar enorme Schäden an landwirtschaftlichen Kulturen.", "Die ersten Erhebungen durch die Sachverständigen der Österreichischen Hagelversicherung ergaben einen landwirtschaftlichen Gesamtschaden von 7,5 Millionen Euro, davon sechs Millionen Euro alleine in Oberösterreich. Betroffenen war dort die Bezirke Ried im Innkreis, Braunau am Inn, Schärding, außerdem Horn und Krems Land in Niederösterreich und in der Steiermark waren es Weiz, Hartberg-Fürstenfeld."], "Rekord an Einsätzen": ["Und die heißen Temperaturen wirken sich stark auf die Gesundheit aus und haben etwa der Wiener Berufsrettung viel Arbeit beschert: Am gestrigen Montag wurde ein neuer Rekord an Einsätzen verbucht. Innerhalb von 24 Stunden mussten die Teams 1.191 Mal ausrücken, oftmals aufgrund hitzebedingter Notfälle, wurde am Dienstag in einer Aussendung berichtet. Sonst gebe es durchschnittlich 800 bis 900 Einsätze im selben Zeitraum."], "Wetter": [], "Hitze: So halten Sie die hohen Temperaturen besser aus": [], "Was man tun kann, um die Sommerhitze besser auszuhalten": [], "Kommentare": []}}}