{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/konrad-fuer-modernes-bleiberecht-wirtschaft-braucht-zuzug/400390226", "query_keywords": ["politik", "rki", "spo", "ns", "övp", "integration", "christ", "us", "ss", "schi", "regierung", "sp", "sebastian kurz"], "creation_date": "28.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.01.19, 09:55"], "news_keywords": [], "content": {"title": "Konrad für modernes Bleiberecht: \"Wirtschaft braucht Zuzug\"", "description": "Für den Ex-Raiffeisen-General ist die Asylpolitik der Regierung zu restriktiv. Edtstadlers Aussagen weist er zurück.", "body": {"": ["Ex-Flüchtlingskoordinator Christian Konrad sprach sich in der ZiB 2 am Sonntag einmal mehr für ein modernes Bleiberecht aus. Er wolle der „Menschlichkeit zum Durchbruch“ verhelfen. Gewohnt direkt sagte er, es sei ungerecht, alle, die fremd sind und Schutz suchen, zu verdächtigen und abzulehnen."], "ZIB-2-Interview mit Christian Konrad": [], "Was bedeutet ein modernes Bleiberecht?": ["Wenn sich Menschen einordnen, arbeiten wollen, die Sprache lernen und die gesellschaftlichen Regeln hierzulande akzeptieren, gebe es keinen Grund, diese heimzuschicken, argumentierte Konrad. „Die Wirtschaft dieses Landes braucht immer wieder Zuzug.“ Deshalb: „Die Integration dieser Menschen ist nicht nur eine soziale Frage, sondern auch eine stark ökonomische.“", "Wenn sie arbeiten, würden sie auch etwas für das Land leisten und Steuern und Sozialversicherungsbeiträge zahlen. „Wenn sie nicht arbeiten dürfen, fallen sie uns zur Last,“ führte Konrad weiter aus."], "Kritik an Asylpolitik der Regierung": ["Konrads Analyse der derzeitigen Situation: Das Asylrecht werde zu restriktiv ausgelegt. „Es gibt eine Reihe von Fällen, wo es Sinn macht ein modernes Bleiberecht zu schaffen.“", "Wo sollte ein modernes Bleiberecht ansetzen? Wenn junge Menschen erfolgreich eine Lehre anfangen, der Chef zufrieden sei, der Lehrling zufrieden sei und die Menschen eine Aussicht hätten auf einen Beruf oder zur Schule gehen, sagte Konrad. Dort solle ein modernes Bleiberecht zum Tragen kommen.", "Ganz wichtig für Konrad sei die Einbeziehung der Bürgermeister: „Und es sollten vor den Entscheiden die Landes- und die Gemeindebehörden gefragt werden – wer integriert ist und wer nicht.“"], "Caritas-Schelte: Konrad übt scharfe Kritik an \"Rotzbuben\" in FPÖ": [], "Konrad kritisiert Edtstadler": ["Angesprochen auf Karoline Edtstadlers Aussagen, der ÖVP-Staatssekretärin im Innenministerium, dass durch die Flüchtlingsbewegungen andere Wertehaltungen ins Land gekommen seien, hat Konrad eine klare Meinung: „Ich weiß, dass aktuelle Anlässe immer genommen werden, um generell das Problem auf die Fremden zu lenken, das ist meines Erachtens nach nicht richtig.“ Nur weil jemand auf Afghanistan komme, sei er kein potenzieller Verbrecher, so Konrad."], "Gewalt an Frauen: Regierung will Bannmeile um gefährdete Personen": [], "Erfolgsaussichten?": ["Bis 2011/12 sei die Integrationspolitik von Bundeskanzler Sebastian Kurz – damals Staatssekretär für Integration – eine andere gewesen als jetzt, so Konrad. Er hofft nun, dass Bundeskanzler Kurz wieder einen „leisen Schwenk“ in Richtung Humanität macht.", "Ganz zum Schluss gab es noch die Gretchenfrage: Gibt es eine türkise und eine schwarze ÖVP?", "„Keine Ahnung.“", "Christian Konrad ist Vorsitzender und Initiator der Initiative „Menschen.Würde.Österreich“. Die Aktionsplattform setzt sich für „offensive und nachhaltige Maßnahmen in der Integrationsarbeit“ ein, wie es auf der dazugehörigen Homepage https://www.mwoe.at/ heißt. Der frühere Raiffeisen-Generalanwalt Konrad war von August 2015 bis September 2016 als Flüchtlingskoordinator der österreichischen Bundesregierung tätig."], "Kommentare": []}}}