{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-new-york-gibt-trump-die-richtung-vor/400783019", "query_keywords": ["krieg", "politik", "amerika", "ns", "demo", "us", "rna", "usa", "ss", "corona", "sp"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 16:37"], "news_keywords": [], "content": {"title": "Coronavirus: New York gibt Trump die Richtung vor", "description": "Die US-Metropole ergreift drastische Maßnahmen gegen das Virus, etliche andere Städte machen es nach.", "body": {"": ["Broadway – im Tiefschlaf. Die großen Steak-Restaurants – verwaist. Die Bars in Soho – verrammelt. Schulen, Kinos und öffentliche Begegnungsstätten – geschlossen. New York, Amerikas größtes städtisches Laboratorium, gibt ab heute, Dienstag, die Richtung vor, auf die sich immer mehr US-Metropolen bei der Bekämpfung der Coronavirus-Krise einpegeln: Stilllegung.", "Weitgehende Leerung des öffentlichen Raums von seinen Bewohnern. Damit die Ansteckungskurve (und die der Todesopfer) keine italienischen Dimensionen annimmt. „Unsere Stadt ist bedroht wie nie zuvor, wir müssen darauf mit einer Kriegsmentalität reagieren“, sagt Bürgermeister Bill de Blasio."], "Flapsiger Trump": ["Er und Gouverneur Andrew Cuomo, beide Demokraten, treiben mit ihrer Vor-Ort-Politik, die sie für alternativlos halten, jenen New Yorker vor sich her, der in Washington noch immer latent den Eindruck vermittelt: „Das Virus-Problem wird vorübergehen.“ Noch am Sonntag ermahnte Präsident Donald Trump seine Landsleute in flapsigem Ton, sie sollten doch bitte die Hamsterkäufe einstellen. „Bleibt locker, ihr müsst nicht solche Massen kaufen, das ist ja schlimmer als an Weihnachten“, sagte Trump nach Gesprächen mit den Chefs großer Supermarkt-Ketten, „es wird keine Versorgungsengpässe geben.“"], "Weißes Haus: Trump ist nicht mit Coronavirus infiziert": ["Da sind sich Experten nicht so sicher. Auch weil Trump das Virus lange bagatellisiert hat, ist wertvolle Zeit vergeudet worden. Erst ab dieser Woche werden die USA in der Lage sein, sich ein Bild über das Ausmaß der Ansteckung zu machen. Es gab vorher einfach nicht genügend Tests; maximal 15.000 bei 330 Millionen Einwohnern."], "Zahl steigt an": ["Dabei hatte die staatliche Seuchenbehörde CDC in Atlanta für den schlimmsten Fall alarmierende Zahlen hochgerechnet: 160 Millionen bis 214 Millionen Infizierte. Und 200.000 bis 1,7 Millionen Tote. Derzeit (Stand Montagmittag) werden in den Vereinigten Staaten offiziell 60 Tote und rund 3.800 Infizierte gezählt. Immunologen im „Nationalen Gesundheitsinstitut“ gehen von einer Dunkelziffer aus, die um ein Vielfaches höher liegt. Wie dramatisch die Lage eingeschätzt wird, verraten Aussagen von Dr. Jerome Adams. Der oberste Gesundheitsbeamte der USA sagte gestern, dass Amerika in der Corona-Krise gerade da stehe, wo Italien sich vor zwei Wochen befunden habe.", "Nur wenn drastische Vorkehrungen angeordnet würden, könne man in den USA die Katastrophe vielleicht noch abwenden, deutete Adams an. Gemeint ist die weitgehende Lahmlegung des öffentlichen Lebens, das bisher von Bundesstaat zu Bundesstaat noch sehr stark voneinander abweicht."], "Coronavirus: Wie ein Tweet aus Wien weltweit Solidarität auslöst": [], "Unter Druck: Trump ruft nationalen Notstand aus": [], "Coronavirus: Bank Austria schließt vorübergehend fünf Filialen": [], "Kommentare": []}}}