{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/mostbirnhaus-ardagger-stift-moststrasse-hinterholzer/402966524", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 18:15"], "news_keywords": [], "content": {"title": "NÖ: Ausflugsinstitution \"Mostbirnhaus\" schließt die Pforten für immer", "description": "Regionalprojekt war 17 Jahre Schaufenster für Top-Produkte und ein beliebtes Touristenziel.", "body": {"": ["Die stark gewachsene Zahl an Regional- und Ab-Hof-Läden, die Einkaufsmöglichkeiten über das Internet, aber auch die Vollbremsung des Besucherstroms in den Corona-Jahren, haben der Mostviertler Ausflugsinstitution zugesetzt. Für das \"MostBirnHaus“ in Ardagger Stift sind die Tage gezählt. Am 31. Oktober wird es zum letzten Mal seine Tore öffnen."], "Neues „Gehäuse“ für Mostbirnen gesucht": ["Mit der schon angekündigten Schließung des Ausflugsziels wird auch ein erfolgreiches Kapitel der Regionalentwicklung abgeschlossen. Der Feinkostladen \"Spezerei“ mit den besten Produkten aus den regionalen Kellern und Küchen und das angeschlossene interaktive und unterhaltsame Museum haben seit der Gründung des Hauses 2007 zur touristischen Wertschöpfung und zur Sichtbarmachung der Mostkultur beigetragen.", "Das Haus war in den vergangenen 17 Jahren eines der Top-Ausflugsziele an der Moststraße. Mit der Erlebnisausstellung, dem Spielplatz und dem auf Spitzenmoste spezialisierten Regionalladen wurde das \"MostBirnHaus“ auch zur Kulisse vieler erfolgreicher Veranstaltungen und ein beliebter Treffpunkt der Mostszene."], "Blütenmeer im Mostviertel": ["\"Das MostBirnHaus hat unzählige positive Entwicklungen rund um die Themen Most und Kulturlandschaft angestoßen. So sind in den vergangenen Jahren zahlreiche tolle Ab-Hof-Shops und Verkostungsräumlichkeiten bei den Produzenten selbst entstanden. Viele der hochgesteckten Ziele konnten erreicht werden,“ zieht  Michaela Hinterholzer, Obfrau der Moststraße, eine erfolgreiche Bilanz."], "Entwicklungsmotor": ["Mit diesen Erfolgen wurde auch die Notwendigkeit des Hauses als Entwicklungsmotor zunehmend in Frage gestellt und obsolet. Mit sinkenden Gästezahlen sowie einem hohen Investitionsbedarf für eine neue Ausstellung für die Betreiber, die Gemeinde Ardagger und den Regionalverband Moststraße, wurde nun beschlossen, den Betrieb mit Ende Oktober einzustellen."], "Neuer Moststraßen-Geschäftsführer im Vorfeld der Landesausstellung 2026": ["Den Mietvertrag übernimmt die Gemeinde Ardagger. Die zukünftige Nutzung wird derzeit gemeinsam mit den Gemeindebürgern erarbeitet. Interessierte können noch bis inklusive 31. Oktober die Gelegenheit nutzen, um das \"MostBirnHaus“ ein letztes Mal zu besuchen. Geöffnet ist von Freitag bis Sonntag, jeweils 10 bis 18 Uhr. Auch Schnäppchenjäger kommen voll auf ihre Rechnung."], "Kommentare": []}}}