{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/extremwetter-flut-forschung-klimawandel-haslinger-geosphere-austria/402950922", "query_keywords": ["erderwärmung", "europa", "ns", "us", "usa", "ss", "schi", "klima", "klimawandel", "sp"], "creation_date": "22.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.09.24, 05:00"], "news_keywords": [], "content": {"title": "Ist Extremwetter das neue Normal? Ein Forscher erklärt", "description": "Der KURIER hat einen Experten gefragt, wie viel Anteil der Klimawandel an der Hochwasserkatastrophe hat.", "body": {"": ["„So etwas habe ich noch nie gesehen“ – diesen Satz hörte man am vergangenen Wochenende im Osten des Landes oft. Die Unwetter, die ganz Niederösterreich, Wien und Teile des Burgenlands und der Steiermark fest im Griff hatten, wurden von vielen als noch nie da gewesenes Ereignis beschrieben.", "Tatsächlich ist die letzte, ähnlich starke Flut erst elf Jahre her. Auch 2013 kam es vor allem in Niederösterreich zu massiven Schäden, so wie beim großen Hochwasser wiederum elf Jahre zuvor. Obwohl Hydrologen von einem 100- bzw. 1.000-jährlichen Hochwasserereignis sprechen, ist es schwer zu leugnen, dass sich solche Extremwetterereignisse häufen."], "Einfluss der Erderwärmung": ["Ist diese Häufung ein Ergebnis des Klimawandels? Ja, sagt etwa der deutsche Klimaforscher Hermann Lotze-Campen. Extremwetterereignisse werden häufiger, stärker und vielleicht auch länger andauern. Auch Hydrologe Helmut Habersack von der Universität für Bodenkultur in Wien betont: Die Wissenschaft sei sich einig, dass der Klimawandel nun durchschlage. Zudem führe der Klimawandel zu Wetterlagen mit größerem Anteil von Wasser in der Atmosphäre, was per se die Gefahr für Hochwasserereignisse erhöht."], "Als Feuerwehrmann und Bürgermeister gegen die Flut: \"Jeder hatte Angst\"": ["Klimatologe Klaus Haslinger von Geosphere Austria sagt zum KURIER, man müsse zwischen der Wetterlage an sich und den damit verbundenen Niederschlägen unterscheiden.", "Im Raum steht die Annahme, dass das Unwettersystem vom Wochenende durch das überdurchschnittlich warme Meer der Adria und auch des Schwarzen Meeres mehr Feuchtigkeit angesaugt hat, als es bei früheren solcher Vb-Wetterlagen (Erklärung siehe unten) der Fall war. „Das ist sehr wahrscheinlich. Wie groß der Einfluss tatsächlich war, wird derzeit in Studien untersucht“, sagt Haslinger."], "Begriffserklärung": ["Vb-WetterlageIm Grunde beschreibt eine Vb-Wetterlage ein Mittelmeertief. Je nachdem, wo es entsteht, wird es auch Balearentief, Genuatief oder Adriatief genannt. Eine Vb-Wetterlage – also Fünf-B-Wetterlage, wobei das  V für römisch 5 steht – ist durch die Zugbahn eines Tiefdruckgebietes von Italien über die Po-Ebene oder Nordadria hinweg nordostwärts gekennzeichnet", "1.000-jährliches Hochwasserdavon sprechen Hydrologen, wenn die Wahrscheinlichkeit ein solches zu erleben bei 8 Prozent liegt", "Die Historie zeigt zwar, dass auch in kühleren Zeiten solche Hochwasser entstanden sind. Aus 1899 liegen etwa sehr detaillierte Aufzeichnungen von der Donau vor, die „exorbitant große Niederschlagsmengen“ dokumentieren, erklärt der Klimatologe. Dass so ein Ereignis überhaupt entstehe, könne man also nur schwer dem Klimawandel zuschreiben. Aber durch den Klimawandel sei die Gesamtsumme der Niederschläge heute höher."], "Ungewöhnlich lange": ["Die Wetterlage des vergangenen Wochenendes dauerte jedenfalls ungewöhnlich lange an. Auch das schreiben Klimaexperten der Erderwärmung zu. Ganz gesichert sei das aber nicht: „Es war eklatant, wie lange dieses Tiefdrucksystem über Teilen des Ostens Europas verharrt ist. Es gibt Studien, die sagen, dass das mit dem Klimawandel zusammenhängt. Andere Studien sagen wiederum, dass es kein eindeutiges Signal dafür gibt“, sagt Haslinger."], "Jetstream „wandert“": ["Was aber belegt ist, ist eine Veränderung des Jetstreams. Das ist ein Starkwindfeld in der Troposphäre, das aufgrund globaler Ausgleichsbewegungen zwischen verschiedenen Temperaturregionen entsteht. Der Verlauf des Jetstreams hat Einfluss darauf, wo Hochs und Tiefs entstehen. „Durch die Erderwärmung verlagern sich die Gebiete, in denen die Fronten entstehen, in den Norden."], "Wienfluss führte laut Daten der Stadt ein 1000-jährliches Hochwasser": ["Das bedeutet, dass wir gerade im Sommer in den nächsten Jahrzehnten öfter im Einfluss des Subtropenhochs liegen werden. Man kann vorsichtig sagen, dass die trockenen Phasen dadurch länger werden und wenn es dann einmal regnet, wird es sehr intensiv“, sagt der Klimatologe. Dieses Phänomen würden auch schon Messdaten belegen. Aber: Dafür muss es eine Vb-Wetterlage geben und dass diese häufiger werden, würde laut Haslinger kein Klimamodell zeigen. „Sie werden sogar tendenziell in der Häufigkeit etwas abnehmen.“", "Fazit: Es werden in Zukunft weniger solcher Tiefs Österreich erreichen, wenn sie aber kommen, können sie verheerend ausfallen."], "Kommentare": []}}}