{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/das-coronavirus-kennt-keinen-amtsbonus-diese-politiker-haben-sich-angesteckt/400785203", "query_keywords": ["krieg", "politik", "gleichstellung", "csu", "amerika", "ns", "frankreich", "us", "usa", "pandemie", "ss", "cdu", "schi", "regierung", "corona", "sp", "fdp", "friedrich merz"], "creation_date": "18.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.03.20, 12:50"], "news_keywords": [], "content": {"title": "Pandemie kennt keinen Amtsbonus: Diese Politiker haben das Virus", "description": "Volksnähe hat für sie erst einmal Pause: Diese Politiker hat das Coronavirus erwischt.", "body": {"": ["Das Coronavirus verbreitet sich weiter global - besonders gefährdet sind Politiker, da sie normalerweise viel reisen, ständig Menschen treffen und zahllose Hände schütteln.", "Spätestens der Besuch von Brasiliens Präsident Jair Bolsonaro bei US-Präsident Donald Trump hat die Gefahren der bisher üblichen Diplomatie gezeigt. Mitglieder der brasilianischen Delegation wurden positiv auf das Virus getestet. Selbst Trump, der lange weiter unbeirrt Hände geschüttelt und das Virus kleingeredet hat, sagt angesichts der drohenden Ausbreitung in den USA: \"Die Welt ist im Krieg mit einem unsichtbaren Feind.\"", "Diese Politiker haben sich bereits mit dem Coronavirus angesteckt.", "Friedrich Merz gab am Dienstag bekannt, sich mit dem Coronavirus angesteckt zu haben. Der ehemalige Fraktionschef von CDU/CSU will an die Spitze der CDU - im Erfolgsfall wäre er damit wohl auch Kanzlerkandidat der Union. Der 64-Jährige sprach von \"zum Glück leichten bis mittleren Symptomen“. Er werde sich bis Ende nächster Woche in seinem deutschen Heimatort Arnsberg in häusliche Quarantäne begeben.", "In der Vorwoche fiel der Coronavirus-Test der spanischen Gleichstellungsministerin Irene Montero positv aus. Alle Minister Spaniens ließen sich danach am vergangenen Donnerstag testen, die Regierung verständigt sich nun per Videokonferenzen. Und: Auch die spanische Königin Letizia hatte nach zwei Abschiedsbussis mit der 32-jährigen Montero kurz gefürchtet, sich infiziert zu haben. Ihr Test war aber negativ.", "Fabio Wajngarten, der Kommunikationschef von Brasiliens Präsident Jair Bolsonaro, gelangte am Wochenende zu unfreiwilligem Weltruhm. Das kam so: Der 44-jährige Brasilianer hatte am 8. März ein Foto auf Instagram veröffentlicht, auf dem er neben Donald Trump posiert. Später wurde bei Wajngarten (links) das Coronavirus nachgewiesen. Hatte er den US-Präsidenten womöglich angesteckt? Sowohl Trump als auch Bolsonaro meldeten mittlerweile negative Testergebnisse.", "Bei Amerikas Erzfeind Iran hat sich das Coronavirus wie nirgends sonst im Nahen Osten ausgebreitet. Auch den stellvertretenden iranischen Gesundheitsminister Iradsch Harirtschi hat es erwischt, wie er am 25. Februar einräumte. Kurz zuvor hatte Harirtschi als offizieller Coronavirus-Beauftragter des Iran (!) in einer TV-Erklärung noch versichert, die Situation im Land sei fast stabil. Während seiner Erklärung wischte er sich häufig mit dem Taschentuch über die Stirn, er schien sich unwohl zu fühlen und hustete. Harirtschi war bereits am Coronavirus erkrankt.", "Auch die Staatssekretärin im britischen Gesundheitsministerium, Nadine Dorries, hat seit vergangener Woche das Coronavirus. Aus ihrer Heimquarantäne twittert die konservative Politikerin aber aufmunternde Botschaften wie diese: \"Diejenigen, die das Coronavirus hatten, werden für zumindest diese Saison immun sein. Nur in seltenen Fällen, wie auch bei anderen Krankheiten, kann es jemanden zweimal erwischen.\" Das habe Chris Witty, der medizinische Chefberater der britischen Regierung, bestätigt. Premier Boris Johnson steht wegen seiner zögerlichen Reaktion auf die Pandemie massiv in der Kritik.", "Am Montag wurde auch Kataloniens separatistischer Regierungschef Quim Torra positiv auf das Virus getestet. Torra steckte sich offensichtlich bei seinem stellvertretenden Regierungschef Pere Aragones an, dessen Erkrankung am Sonntag bekannt wurde.", "Ebenfalls am Montag verkündete Frankreichs Kulturminister Franck Riester seine Infektion. Der Minister habe Präsident Emmanuel Macron seit mehreren Tagen nicht getroffen, hieß es.", "Auch vor dem deutschen Bundestag macht das Coronavirus logischerweise nicht Halt. Der FDP-Abgeordnete Alexander Graf Lambsdorff befindet sich seit vergangenem Donnerstag in Selbstisolation, er wurde positiv getestet. Es war der zweite Fall in der FDP-Fraktion, zuvor war der liberale Abgeordnete Hagen Reinhold positiv getestet worden. Auch im Klub der deutschen Grünen gibt es mittlerweile einen Corona-Fall. Der Name des Abgeordneten war vorerst unbekannt.", "Der australische Innenminister Peter Dutton ist vor einer Woche ebenfalls positiv auf das Coronavirus getestet worden. Wenige Tage davor hatte er US-Justizminister William Barr und Präsidententochter Ivanka Trump in Washington getroffen. Ivanka Trump, Beraterin ihres Vaters, erklärte am Freitag, sie arbeite wegen der Begegnung mit Dutton zunächst von zuhause aus.", "In Polen hat sich Umweltminister Michal Wos infiziert. Alle bei der jüngsten Kabinettssitzung anwesenden Regierungsmitglieder wurden deshalb auf das Coronavirus getestet. Nach einer kurzen Quarantäne für die betroffenen Minister und schließlich negativen Tests wurde die Isolation am Dienstag wieder aufgehoben.", "Auch die Ehefrau von Kanadas Premierminister, Sophie Gregoire Trudeau, musste von einem positiven Testergebnis erfahren: Das Ergebnis: Die Trudeaus (Archivbild) leben seit Freitag für 14 Tage in Quarantäne. Justin Trudeau selbst zeige keine Symptome, teilte sein Büro mit. Der 48-Jährige twitterte noch am Freitag, er werde aus der Isolation weiterhin arbeiten und Besprechungen per Video- und Telefonkonferenz leiten.", "Der frühere Grünen-Chef Cem Özdemir ist positiv auf das Coronavirus getestet worden. Der 54-Jährige veröffentlichte am Donnerstag auf Instagram ein Video, in dem er sagte, es gehe ihm \"sehr gut\". Er wolle seine Ansteckung öffentlich machen, \"um deutlich zu machen, dass sich jede und jeder von uns anstecken kann\"."], "Trump hat offenbar Corona-Infizierten getroffen": [], "Friedrich Merz mit Coronavirus infiziert": [], "Philosoph zu Corona- und Klimakrise: \"Angst ums eigene Überleben\"": [], "Kommentare": []}}}