{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/medien/markiza-tv-chef-settele-kampf-um-quoten-und-gegen-machenschaften/400564562", "query_keywords": ["politik", "spo", "ns", "us", "rna", "ss", "schi", "grenzen", "sp"], "creation_date": "30.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.19, 05:07"], "news_keywords": [], "content": {"title": "Markíza-TV-Chef Settele: Kampf um Quoten und gegen Machenschaften", "description": "Der Österreicher hat den slowakischen Privat-TV-Konzern wirtschaftlich und beim Publikum auf Kurs gebracht. Davon wollen andere profitieren.", "body": {"": ["Es geht um 69 Millionen Euro und gefälschte Wechsel. In der Slowakei läuft bis Ende Juli ein spektakulärer Betrugsprozess. Angeklagt sind der umstrittene Multimillionär Marián Kočner, der laut Behörden bei der Ermordung des Journalisten Ján Kuciak eine Rolle spielte, sowie der frühere Eigner der Privat-TV-Gruppe Markíza und Ex-Minister, Pavol Rusko, vormals der „slowakische Berlusconi“. Der Vorwurf: Kočner habe bei Markíza von Rusko unterzeichnete Wechsel geltend gemacht, die zurückdatiert waren. Beide bestreiten Unrechtmäßigkeiten.", "Der österreichische Markíza-Chef Matthias Settele meinte vor Prozess-Start: „Ich hoffe auf ein faires Verfahren. Denn das, was uns da passiert ist, könnte in der Folge jedem anderen Unternehmen in der Slowakei passieren.“ Was den 52-Jährigen optimistisch stimmt, ist die Arbeit der Ermittler: „In der Vergangenheit gab es viele aufklärungswürdige Fälle, aber nur wenige Anklagen. Das scheint sich jetzt geändert zu haben.“"], "Aufbruchstimmung": ["Settele ortet eine Aufbruchsstimmung in der Slowakei, was jüngst auch die Wahl der liberalen Anwältin Zuzanna Caputova zur Staatspräsidentin gezeigt habe. „Es gibt viele, die wollen, dass Staat und Behörden funktionieren, Korruption bekämpft wird und positiv etwas weitergeht.“", "So wie bei Markíza. Seit Oktober 2013 ist Settele, der sich als Troubleshooter in verschiedenen europäischen TV-Märkten einen Namen gemacht hat, Generaldirektor des größten slowakischen TV-Konzerns, zu dem drei Sender und eine Streaming-Plattform gehören. „Es ist eine Erfolgsgeschichte, die mein Team geschrieben hat. Markíza hat sich vom Sanierungsfall zum hochprofitablen Unternehmen entwickelt.“ Statt eines zweistelligen Minus-Ergebnisses, wie vor seinem Antritt, stand zuletzt ein Gewinn von mehr als 24 Millionen Euro in der Bilanz. Nach jüngst vom internationalen Mutterkonzern CME vorgelegten Quartalszahlen setzt sich der wirtschaftliche Erfolg heuer fort.", "Markíza, laut Settele eine Mischung aus ORF und RTL, ist der beim Publikum erfolgreichste slowakische Sender. Seine Stärke: „Wir senden von 15 Uhr bis Mitternacht Eigenproduktionen.“ Sehr wichtig ist auch die Information – „Markíza ist unabhängig, und deshalb vertrauen uns die Menschen.“ Sport ist hingegen eine Seltenheit, US-Blockbuster gibt es nur am Samstagabend.", "Markíza setzt erfolgreich auf Eigenproduktionen wie „Oteckovia“ („Väter“)", "Für Quotenhits sorgten zuletzt etwa Serien-Adaptionen: „Oteckovia“ („Väter“) läuft täglich, ist bei über 290 Folgen angelangt und bringt der Streaming-Plattform des Senders großen Zuspruch. Auf die ursprünglich argentinische Family-Soap hatte Ex-ORF-Mann und TV-Berater Josef Andorfer aufmerksam gemacht. „Wir haben mit ,Oteckovia’ durchschnittlich einen Marktanteil von 36 Prozent“, erläutert Settele, „das ist sensationell.“ Für den Erfolg, den die Branche auch jenseits der slowakischen Landesgrenzen registrierte, sorgt eine Maschinerie, an der 120 bis 140 Mitarbeiter beteiligt sind."], "Welt-Beste": ["Ein weiteres Highlight ist eine finnische Krankenhaus-Serie, die für die Slowakei umgeschrieben wurde: „Sestričky“ („Schwestern“), deren zweite Staffel im Herbst kommt, wird aus Sicht der Krankenschwestern erzählt. „Es ist unsere bisher teuerste eigenproduzierte Serie – und das sieht man ihr an. Man kann heute niemanden mehr mit Billigst-Produktionen abspeisen.“ Ergänzt wird die „schöne Programm-Mischung“ durch weitere eigene Serien, internationale Show- und Quiz-Formate wie „Wer weiß den sowas“ von der ARD.", "„Wir suchen uns das Beste aus der ganzen Welt, das zu den Slowaken passt, und wir ergänzen das um lokale Kreativität und internationales Knowhow“, sagt Settele, der zwischen Baden und Bratislava pendelt. „Nur zu kopieren, ist aber zu wenig. Was ich in den Berufsjahren im Ausland gelernt habe: Jedes Land ist anders, jedes hat seine Sehgewohnheiten. Um Erfolg zu haben, muss man auf sein Publikum hören, auf seine Wünsche und Befindlichkeiten achten – und, nur manchmal, die Regeln und Traditionen brechen.“", "Zur Person", "Matthias Settele, geboren 1966 in Waidhofen/ Ybbs, begann bei Radio Wien, war Journalist, Moderator und Chef vom Dienst. Ab 1996 Büroleiter von ORF-Chef Gerhard Zeiler, dem er zu RTL folgte. Dort Produktionschef bis 2007. Dann Berater und Interimsmanager in mehr als 20 Ländern. Seit Oktober 2013 Chef des Markíza-Konzerns.", "Zum Unternehmen", "Markíza wurde 1996 gegründet und nach Skandalen von Ex-Politiker Pavol Rusko verkauft. Die Privatfernseh-Gruppe (Sender: TV Markíza, Doma, daito) gehört nun der von Ronald Lauder gegründeten CME. Marktanteil von Markíza (Kernzeit): 30 Prozent. Analysten erwarten 2019 eine Rendite von über 30 Prozent und einen auf über 95 Mio. ansteigenden Umsatz."], "Kommentare": []}}}