{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/katalanische-separatisten-ermoeglichen-wiederwahl-von-sanchez/400716690", "query_keywords": ["ns", "linke", "demo", "us", "rna", "ss", "regierung", "sp"], "creation_date": "02.01.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.01.20, 22:02"], "news_keywords": [], "content": {"title": "Katalanische Separatisten ermöglichen Wiederwahl von Sánchez", "description": "Abgeordnete der Partei ERC werden sich bei der Abstimmung im spanischen Parlament enthalten.", "body": {"": ["Die größte katalanische Partei Esquerra Republicana de Catalunya (ERC) hat den Weg für eine Wiederwahl des spanischen Regierungschefs Pedro Sánchez frei gemacht. Der Parteivertreter Pere Aragonès gab nach einem Spitzentreffen am Donnerstag bekannt, dass sich die 13 ERC-Abgeordneten bei der Abstimmung im Parlament in Madrid enthalten werden.", "Damit gilt die Wiederwahl des Sozialisten Sánchez als gesichert. Sánchez hat eine Koalitionsregierung mit dem linken Bündnis Unidas Podemos vereinbart und sich die Unterstützung der baskischen Nationalisten (PNV) gesichert. Er braucht jedoch auch die Hilfe der katalanischen Separatisten, um ins Amt zu kommen. Die ERC hatte bei der Neuwahl am 10. November 13 Sitze geholt."], "Abstimmung am Sonntag": ["Die erste Abstimmung im Parlament von Madrid findet am Sonntag statt. Die Abstimmung erfolgt somit genau zwei Monate nach der Parlamentsneuwahl. Sánchez' Sozialistische Arbeiterpartei (PSOE) hatte die Abstimmung klar gewonnen, die absolute Mehrheit jedoch deutlich verfehlt. Nach Konsultationen mit allen Parteichefs hatte König Felipe VI. Sánchez Mitte Dezember zum Kandidaten ernannt.", "Im ersten Wahlgang braucht er eine absolute Mehrheit von 176 Stimmen. Dabei wird er voraussichtlich scheitern. Dann müsste gemäß Verfassung 48 Stunden später (am Dienstag, 7. Jänner also) eine zweite Runde stattfinden. Dann reicht die einfache Mehrheit, die Sánchez wohl erreichen wird, falls die Katalanen sich enthalten. Die Gespräche der PSOE mit den Separatisten aus der abtrünnigen Region werden in Spanien seit Tagen heftig von der Opposition kritisiert."], "Kommentare": []}}}