{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-tests-koennen-in-den-usa-bis-zu-3000-euro-kosten/400773090", "query_keywords": ["politik", "amerika", "ns", "us", "usa", "ss", "schi", "regierung", "corona", "sp", "leiche"], "creation_date": "05.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.03.20, 18:00"], "news_keywords": [], "content": {"title": "Coronavirus-Tests können in den USA bis zu 3.000 Euro kosten", "description": "Kalifornien ruft den Notstand aus. Große Firmen reduzieren Geschäftsreisen, viele Amerikaner  gehen nicht zum Arzt", "body": {"": ["USA.  Es ist noch keine Woche her, da gab Donald Trump in der ihm eigenen Art Entwarnung vor dem Coronavirus. Amerika habe den Erreger, der weltweit Wirtschaftskreisläufe und Alltagsleben erschüttert, „absolut unter Kontrolle“.", "Die Realität sieht anders aus: Nach aktuellen Daten des „Centers for Disease Control“ (CDC) gab es am Donnerstag 129 Krankheitsfälle und elf Tote. Experten der Regierung, die täglich am Nachmittag im Weißen Haus unter Führung von Vizepräsident Mike Pence den aktuellen Sachstand schildern, rechnen mit einem deutlichen Anstieg bei den Neuinfektionen. Das Unbehagen in der Bevölkerung über die Widersprüche, die sich durch die Öffentlichkeitsarbeit der Regierung ergeben, wächst. Die Folge sind Phänomene, wie man sie auch andernorts sieht: Hamsterkäufe in Supermärkten, Wucherpreise für Schutzmasken und Desinfektionsmittel.", "Große Firmen wie Ford reduzieren Geschäftsreisen für ihre Mitarbeiter. Konzerne wie Facebook und Google blasen ihre Entwickler-Konferenzen ab.", "In Kalifornien hat Gouverneur Gavin Newsom den Notstand ausgerufen, nachdem der erste auf das Coronavirus zurückgehende Todesfall gemeldet wurde."], "Toter auf Schiff": ["Ein 71-jähriger Mann, der auf dem Kreuzfahrtschiff „Grand Princess“ von Mexiko nach San Francisco gebucht war, war das Opfer. Folge: Das Schiff mit rund 3.500 Passagieren und Besatzungsmitgliedern darf bis auf Weiteres nicht vor Anker gehen und die Menschen von Bord lassen.", "Die Politik reagiert mit Eile. Im Kongress wurden just über acht Milliarden Dollar bereitgestellt, um das Virus zu bekämpfen. Die Notenbank „Fed“ hat den Leitzins gesenkt, um die wirtschaftlichen Kollateralschäden abzumildern.", "Unterdessen wächst die Sorge vor einer schleichenden Ausbreitung der Infektion durch eine amerikanische Besonderheit: 27 Millionen Bürger haben keine Krankenversicherung. Oder solche mit so hohen Selbstbehalten, dass 40 Prozent in Umfragen 2019 erklärten, sie gingen selbst im Krankheitsfall selten zum Arzt. Tests auf das Coronavirus, so haben gerade Medienberichte gezeigt, können bis zu 3.000 Dollar kosten. Von Gratis-Tests will Trump aber nichts wissen."], "Kommentare": []}}}