{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/ooe-westbahnstrecke-nach-zugsentgleisung-unterbrochen/200.788.245", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "25.05.2016", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.05.16, 16:26"], "news_keywords": [], "content": {"title": "OÖ: Westbahnstrecke nach Zugsentgleisung unterbrochen", "description": "Die Sperre wird laut ÖBB voraussichtlich bis Donnerstagmittag dauern. Ein Schienenersatzverkehr wurde eingerichtet.", "body": {"": ["Die oberösterreichische Westbahnstrecke ist nach der Entgleisung eines Zuges zwischen den Bahnhöfen Attnang-Puchheim und Vöcklabruck seit Mittwochvormittag unterbrochen. Die Sperre wird laut ÖBB voraussichtlich bis Donnerstagmittag dauern. Verletzt wurde bei dem Unglück niemand. Ein Schienenersatzverkehr wurde eingerichtet. Mit erheblichen Verspätungen war zu rechnen."], "Beide Gleise der Westbahnstrecke gesperrt": ["Ein Regionalzug auf der Fahrt von Attnang-Puchheim in Richtung Kammer-Schörfling war am Mittwoch um 8:10 Uhr auf der Einfahrtweiche entgleist. Mehrere Achsen standen danach neben den Schienen und beide Gleise der Westbahnstrecke mussten gesperrt werden. Verletzte gab es keine, weil in der Garnitur keine Fahrgäste waren und auch der Lokführer nicht zu Schaden kam."], "Unfallursache noch unbekannt": ["Die Unfallursache war Mittwochnachmittag noch unbekannt. Ein Regionalzug war auf der Fahrt von Attnang-Puchheim in Richtung Kammer-Schörfling im Bahnhof Vöcklabruck auf der Einfahrtweiche entgleist. Mehrere Achsen standen danach neben den Schienen und beide Gleise der Westbahnstrecke mussten gesperrt werden. Die ÖBB schickten einen firmeneigenen Hilfszug los, um die Gleise wieder freizumachen. Der Zug müsse weggehoben werden, um das ganze Ausmaß des Schadens abschätzen zu können. Weil die Schieneninfrastruktur stark in Mitleidenschaft gezogen worden sei, teilten die ÖBB mit, dass die Weststrecke voraussichtlich bis Donnerstagmittag gesperrt bleibt. Eine genaue Prognose werde allerdings erst nach Begutachtung der Lage möglich sein."], "Busse organisiert": ["Weil der Mittwoch vor dem verlängerten Wochenende als starker Reisetag gilt, ging es vorrangig darum, ausreichend Busse für einen Schienenersatzverkehr zu organisieren. Für die Zeit der Unterbrechung fahren sie für den Fernverkehr zwischen Attnang-Puchheim und Vöcklabruck, für den Nahverkehr zwischen Timelkam und Attnang-Puchheim."], "Deutlich längere Reisezeiten": ["Parallel dazu werden die Railjets von Wien Hauptbahnhof nach Innsbruck sowie weiter in die Schweiz über Linz, Selzthal, Bischofshofen und Salzburg umgeleitet. Dabei ist mit drei Stunden Zeitverlust zu rechnen. Die Schnellverbindungen von Wien über Salzburg nach München werden über Passau Hauptbahnhof geführt, was etwa eine Stunde mehr Fahrzeit bedeutet.", "Informationen zur aktuellen Verkehrslage auf www.oebb.at sowie beim ÖBB-Kundenservice unter 05 1717)"], "Jetzt weiterlesen": [], "Kommentare": []}}}