{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/coronavirus-bank-austria-schliesst-voruebergehend-fuenf-filialen/400783001", "query_keywords": ["ns", "övp", "us", "ss", "schi", "corona", "sp"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 16:26"], "news_keywords": [], "content": {"title": "Coronavirus: Bank Austria schließt vorübergehend fünf Filialen", "description": "Zur Reinigung und Desinfektion - Banken rufen verstärkt auf, nicht<br />\r\ndringende Filialbesuche zu verschieben.", "body": {"": ["Die Bank Austria hat heute vorübergehend fünf ihrer Bankfilialen geschlossen, zur Tiefenreinigung und Desinfektion. Betroffen sind zwei Filialen in Wien (Hauptbahnhof und Mariahilferstraße) sowie jeweils eine Filiale in Lienz, Krems und Innsbruck. Wie lange die Reinigung dauern wird, könne man derzeit noch nicht genau sagen, sagte ein Sprecher der UniCredit-Tochter am Montag zur APA.", "Auf der Webseite der Bank könne man immer aktuell einsehen, welche Filialen derzeit geschlossen sind, so der Sprecher weiter. Ob noch mehr Filialen vorübergehend geschlossen werden müssen, werde man jeden Tag neu bewerten müssen."], "Foyers sind offen": ["Die Selbstbedienungsfoyers stünden jedoch weiterhin uneingeschränkt zur Verfügung, zudem baue die Bank das \"Multikanal-Angebot\" weiter aus, um die Kunden weiterhin beraten zu können. Damit wolle die Bank auch die \"physischen Kontakte in ihrem Filialnetzwerk\" minimieren.", "Auch die Erste Group, Raiffeisen und BAWAG rufen auf ihren Homepages ihre Kunden dazu auf, verstärkt Online-Banking und Telefonberatung in Anspruch zu nehmen und nur bei dringenden Angelegenheiten in die Filiale zu kommen und nicht dringende Filialbesuche zu verschieben. \"Wir raten dazu, diese aufzuschieben, damit wir uns darauf konzentrieren können, die Versorgung insbesondere für die Betriebe sicherzustellen\" sagte dazu die Presssprecherin der Raiffeisenlandesbank Niederösterreich-Wien (RLB NÖ-Wien), Michaela Berger, am Montag zur APA."], "Mitarbeiterzahl angepasst": ["Von geschlossenen Filialen ist auf den jeweiligen Webseiten der Banken aber nicht die Rede. \"Unsere Filialen sind aktuell weiterhin für Sie geöffnet\", wird bei der Erste Group betont.", "Bei der RLB NÖ-Wien wird jedoch die Zahl der Mitarbeiter dem aktuellen Bedarf angepasst. \"Wir bestücken die Filialen so, dass die Mitarbeiter dort eingesetzt werden, wo man sie braucht\", sagte die Presssprecherin Michaela Berger am Montag zur APA. Wenn Mitarbeiter also telefonisch mehr machen könnten, machen sie mehr auf diesem Kanal."], "Individuelle Entscheidung": ["Ob eine Bank-Filiale aufgrund von Coronavirus-Maßnahmen schließe, müsse jedes Kreditinstitut individuell entscheiden, sagte Andreas Treichl, Spartenobmann Bank und Versicherung, am Montag bei einer gemeinsamen Pressekonferenz mit dem Finanzminister Gernot Blümel (ÖVP) sowie dem OeNB-Gouverneur Robert Holzmann. Die Banken würden ihre Mitarbeiter und Kunden nach Möglichkeit vor Ansteckung schützen und hätten dazu auch Maßnahmen ergriffen.", "In Deutschland haben dagegen bereits mehrere Banken weiträumige Filialschließungen bekanntgegeben. So hat beispielsweise die Commerzbank vorsorglich mehrere Hundert ihrer rund 1.000 Filialen in Deutschland geschlossen und auch die HypoVereinsbank (HVB) hat wegen der Corona-Krise bereits ein Drittel ihrer Filialen dicht gemacht."], "Kommentare": []}}}