{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/fuer-100-euro-in-24-stunden-zum-gefaelschten-impfpass/401729370", "query_keywords": ["ns", "us", "rna", "ss", "schi", "corona", "sp"], "creation_date": "08.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.09.21, 18:05"], "news_keywords": [], "content": {"title": "Für 100 Euro: In 24 Stunden zum gefälschten Impfpass", "description": "In diversen Telegram-Gruppen werden gefälschte Impfpässe angeboten. Das Bundeskriminalamt ermittelt.", "body": {"": ["Die angekündigten strengeren Corona-Kontrollen erhöhen den Druck auf Impfverweigerer. Eine Folge davon: der Handel mit gefälschten Impfzertifikaten floriert. Besonders über den Messengerdienst Telegram ist der Erwerb gefälschter Nachweise unkompliziert. Um durchschnittlich 100 Euro werden täuschend echt aussehende Impfpässe angeboten. Diverse Gruppen zählen Zehntausende Mitglieder aus Österreich, Deutschland und der Schweiz.", "Den Impfpass mit den dazugehörigen Zertifikaten samt QR-Codes können Kunden binnen 24 Stunden per Post und Mail bekommen. Die meisten österreichischen Käufer kommen offenbar aus Wien und Salzburg – zumindest sind die dortigen Impfzentren bei den gefälschten Zertifikaten sehr beliebt.", "Der populärsten heimische Gruppe „Impfpässe aus Österreich“ folgen mehr als 31.000 Personen. Interessenten kommunizieren mit einem Bot, also einem Computerprogramm, das menschliche Kommunikation simuliert. Beim Starten der virtuellen Unterhaltung wird eine Preisliste angezeigt. Zum Aktionspreis von 350 Euro werden fünf Impfpässe angeboten.", "So sehen die gefälschten Impfpässe aus"], "Zahlung im Darknet": ["Der Betrag muss mit Bitcoins bezahlt werden. Nach der Zahlung müssen Kunden ihre privaten Daten und das Wunschimpfzentrum nennen. Laut Polizei werden Kunden auch regelmäßig ins sogenannte Darknet weitergeleitet, wo die Transaktionen dann abgewickelt werden. Besonders kurios: Die Chatverläufe legen nahe, dass unter den Kunden auch Personen sind, die in der Gastronomie ihre Daten nicht preisgeben wollen, aber den Fälschern ihre Daten aushändigen.", "Die größte Gruppe im deutschsprachigen Raum nennt sich „Doktor Impfausweis“ und hat rund 73.200 Follower. Dennoch kämpfen die Betrüger um jeden einzelnen Kunden. So warnen sie etwa vor anderen Anbietern, die nach der Überweisung keine Pässe verschicken. „Vertrauen Sie nur echten Kundenrezensionen“, ist zu lesen. Auch negative Corona-Tests werden angeboten.", "Einer der Gruppen-Administratoren versichert eine reibungslose Benutzung der QR-Codes für die Aktivierung des Grünen Passes", "In anderen Gruppen beschweren sich abgezockte Kunden, weil ihre Impfpässe in der Gastronomie oder bei Veranstaltungen nicht akzeptiert wurden. Die Anbieter versuchen, mit weiteren kostenlosen Impfpässen zu beschwichtigen."], "BKA überwacht die Gruppen": ["Dem Bundeskriminalamt sind die Vorgänge bekannt. Man ermittle wegen diverser Angebote gefälschter Zertifikate im Internet. Gruppen werden im gesetzlich erlaubten Rahmen überwacht. Die Polizei weist darauf hin, dass die Verwendung gefälschter Dokumente strafbar ist.", "Tatsächlich kann das Vorlegen eines gefälschten 3-G-Nachweises teuer werden. Es handelt sich um einen Verstoß gegen die Covid-19-Öffnungsverordnung und kann laut Gesundheitsministerium mit Geldstrafen bis zu 500 Euro geahndet werden. Das aktive Fälschen des grünen Passes kann sogar zu einer Anzeige bei der Staatsanwaltschaft und bis zu einem Jahr Haft führen.", "Auch im Gesundheitsministerium wird vor dem Kauf gefälschter Nachweise gewarnt. Bei Kontrollen gebe es einige Hinweise auf die Echtheit der Nachweise, erklärt ein Sprecher. Es sei wichtig, den Abstand sowie die Zeitangabe der Impfungen zu kontrollieren. Außerdem befinde sich in den neuen Impfpässen, die erst seit Kurzem im Umlauf sind, eine zusätzliche Seite für die Corona-Schutzimpfung. Wichtig sei auch die Überprüfung der Chargennummern und QR-Codes. Comirnaty-Etiketten (Anm. Biontech/Pfizer) haben ein Wasserzeichen, bei Moderna gibt es einen Barcode."], "Grenzwert für neue Maßnahmen: So ist die Lage auf den Intensivstationen": [], "Erstmals seit April über 2.000 Neuinfektionen in Österreich": [], "Kommentare": []}}}