{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nach-18-monaten-israel-oeffnet-seine-grenzen-fuer-touristen/401801320", "query_keywords": ["terror", "migration", "ns", "övp", "us", "usa", "pandemie", "ss", "schi", "afrika", "grenzen", "sp", "cybersicherheit", "israel", "karl nehammer"], "creation_date": "10.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.11.21, 16:12"], "news_keywords": [], "content": {"title": "Nehammer: \"Israel zeigt, dass die Booster-Impfung wirkt\"", "description": "Eineinhalb Jahre waren die Grenzen geschlossen. Vier Millionen haben bereits die dritte Impfung. Die vierte Welle ebbt in Israel bereits wieder ab.", "body": {"": ["Innenminister Karl Nehammer (ÖVP) hat im Rahmen seines Israel-Besuchs am Mittwoch alle Menschen in Österreich dazu aufgerufen, sich ihre Dritte Impfung zu holen, wenn die 2. Impfung bereits ein halbes Jahr alt ist. \"Israel ist das beste Beispiel. Das Land war in einer ähnlichen Situation wie Österreich jetzt und ein Schlüssel zum Erfolg im Kampf gegen die Pandemie war die Booster-Impfung. Israel zeigt, dass es wirkt\", so Nehammer.", "Der Minister hatte am Mittwoch ein hochrangiges Ministerprogramm und traf den alternierenden Premierminister Yair Lapid und Außenminister, die Innenministerin Ayelet Shaked und den Sicherheitsminister Omer Bar-Lev. \"Israel ist ein Vorbild in vielen Bereichen von der Cyber Sicherheit bis zur Terrorismusbekämpfung. Auch von illegaler Migration war Israel betroffen und konnte durch einen robusten high-tech Grenzzaun illegale Grenzübertritte durch Migranten aus Afrika verhindern. Das zeigt einmal mehr wie wirkungsvoll es ist, seine Grenzen zu schützen - gerade in Zeiten wie diesen, in denen versucht wird, Polen und die EU mit Migranten zu erpressen\", so der Innenminister.", "Am Abend trifft Nehammer im King David Hotel in Jerusalem Holocaust-Überlebende. Am Donnerstag geht seine Israel-Reise mit einem Besuch der Holocaust-Gedenkstätte Yad Vashem weiter. Danach besucht Nehammer die israelische Cybersicherheitsbehörde und eine Ausbildungsstätte des Inlandsgeheimdienstes Shin Bet und reist dann nach Tel Aviv weiter."], "Touristen dürfen wieder einreisen": ["Man glaubt es kaum, aber es ist tatsächlich wahr: Erst seit 1. November dürfen Touristen wieder ins „Gelobte Land“ einreisen. Die Einreisesperre galt seit dem Ausbruch der Pandemie im März 2020 - selbst Verwandtschaftsbesuche in Israel waren nicht gestattet oder zumindest nur mit Sondererlaubnis.", "Von offenen Grenzen kann man auch jetzt noch nicht sprechen. Die Einreisemodalitäten sind alles andere als einfach: Nur Touristen, die geimpft sind oder genesen sind, dürfen Israel besuchen. Wenn die Impfung länger als 180 Tage zurückliegt, benötigt man eine dritte Impfung, sonst wird die Einreise verweigert. Direkt am Flughafen wird verpflichtend ein PCR-Test durchgeführt, danach müssen sich die Touristen für acht Stunden in Quarantäne im Hotelzimmer begeben, bis der Test ausgewertet ist."], "Drei Jahre Einreiseverbot": ["Bei Missachtung der Quarantäne drohen hohe Geldstrafen und eine dreijährige Einreisesperre für Israel. „Politisch stehen hier sämtliche Parteien - auch die Vertreter der Ultraorthodoxen - hinter dem Maßnahmenpaket. Diskutiert wird hier nur über den Zeitpunkt, wann welche Maßnahme eingesetzt wird“, erzählt Hannah Liko, Österreichs Botschafterin in Israel. Von Zutrittsgenehmigungen mit Tests haben die Israelis noch nie viel gehalten. „Sie vertrauen den Tests nicht. Auch nicht den PCR-Tests“, schildert Liko. Daher galt hier stets strikt die 2-G-Regel."], "Rund 60 Prozent geimpft": ["Seit Pandemiebeginn wird Israel weltweit als eine Art „Labor“ für den Umgang mit dem Covid-19-Virus angesehen. Bei allen Maßnahmen waren die Israelis Vorreiter - und Impfweltmeister. Die vierte Welle, in der Österreich gerade steckt, ist in Israel schon fast vorbei. Gestern gab es 458 Infektionen. Ende August schossen auch hier die Infektionszahlen in die Höhe - da lag der Wert noch bei rund 10.000 Infizierten pro Tag, so wie derzeit in Österreich.", "„Vielleicht kam die vierte Welle in Israel früher, weil im Februar und März ein Großteil der Bevölkerung schon geimpft war, während man in Österreich noch auf einen Impftermin wartete“, spekuliert Botschafterin Liko.", "Mittlerweile haben vier Millionen Israelis die dritte Impfung erhalten. Die Impfrate insgesamt ist allerdings nicht höher als in Österreich - nämlich knapp über 60 Prozent. „Auch Israel hat noch keinen Weg gefunden, die Impfrate auf über 70 Prozent zu steigern“, erzählt Botschafterin Liko."], "Österreich ist „orange“": ["Ob Österreicher weiterhin nach Israel einreisen dürfen, ist mehr als ungewiss - denn Österreich wird bereits als „orange“ eingestuft. Ermittelt wird der Wert nach einem eigenen Modell: Touristen war es bis jetzt verboten, nach Israel einzureisen, aber Israelis durften sehr wohl auf Urlaub ins Ausland reisen. Anhand der Infektionen der Heimkehrer erfolgt die Einstufung der Länder."], "Wem Israels sinkende Corona-Zahlen zu verdanken sind": [], "Corona-Impfung verhinderte Tausende Todesfälle in Israel": [], "Kommentare": []}}}