{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/philosoph-zu-corona-und-klimakrise-angst-ums-eigene-ueberleben/400781483", "query_keywords": ["digitalisierung", "arbeitslosigkeit", "spo", "europa", "usa", "sp", "flüchtlingskrise", "klimawandel", "klimakatastrophe", "klimakrise", "ns", "pandemie", "ss", "grenzen", "corona", "leiche", "us", "schi", "klima", "wirtschaftswachstum", "grüne technologie"], "creation_date": "15.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.03.20, 05:00"], "news_keywords": [], "content": {"title": "Philosoph zu Corona- und Klimakrise: \"Angst ums eigene Überleben\"", "description": "Bei der Coronakrise sehnt sich der Mensch nach Ge- und Verboten, die er bei der Klimakrise nicht will, meint Richard David Precht", "body": {"": ["KURIER: Herr Precht, Sie haben in Corona-Zeiten doch sicher Wasser und Lebensmittel gebunkert – für wie viele Tage?", "Richard David Precht: Nichts dergleichen.", "Warum nicht?", "Ich sehe keinen Grund. Ich gehöre nicht zur Corona-Zielgruppe, habe kein schwaches Immunsystem und bin nicht alt und kränklich. Ich sollte allerdings sorgfältig aufpassen, andere nicht zu infizieren.", "Verstehen Sie die Aufregung, die mit der Verbreitung dieses Virus einhergeht?", "Die Aufregung verstehe ich. Aber es bleibt wichtig, besonnen zu bleiben. Und den Mechanismus versteh ich.", "Der Mechanismus ist welcher?", "Die Massenmedien und sozialen Netzwerke verstärken derzeit natürlich noch die nachvollziehbare Angst.", "Sie meinen Corona-Liveticker, Todeszonen-Schlagzeilen ...", "Ja, das dient einerseits der Information, erzeugt aber auch leicht Panik. Wir müssen das Virus sehr ernst nehmen, aber mit Katastrophismus ist niemandem gedient. Tatsächlich weiß wirklich niemand, wie lange die Pandemie anhalten wird. Die Experten sagen jeden Tag etwas anderes, und die Medien machen daraus Schlagzeilen."], "Zur Person: Richard David Precht": ["Der 1964 in Solingen geborene Precht ist promovierter Germanist, Philosoph und  Publizist und  wurde mit seinem Buch „Wer bin ich – und wenn ja wie viele“  berühmt. Seine Sachbücher sind in über 40 Sprachen übersetzt. Der Honorarprofessor für Philosophie  an Unis in Lüneburg und Berlin ist häufiger Talkshow-Gast und moderiert seit 2012 die ZDF-Gesprächssendung „Precht“. \nEr gilt als eine Art „Bürgerphilosoph“ (©„Die Zeit“)", "Neben philosophischen Einführungen („Wer bin ich ...“) und grundsätzlichen philosophischen Themen engagiert  sich der Publizist vor allem in  gesellschaftspolitischen Themen. Er kritisiert beispielsweise heftig das bestehende Schulsystem,  zeigt Zusammenhänge und Chancen durch die digitale Revolution auf und fordert in diesem Zusammenhang auch ein bedingungsloses Grundeinkommen", "Im Internet gibt es Belustigungen wie zuletzt ein Video über die normale Grippe, die wir schon lieb gewonnen haben, und jetzt komme ganz typisch eine billige Kopie aus China daher. Ist Humor eine Waffe gegen die Panik?", "Das muss jeder für sich entscheiden. Die lustigste Karikatur, die ich gesehen habe, war eine über eine Darmuntersuchung, aber der Arzt hat keine Einweghandschuhe, weil die gehamstert wurden, und muss eine Kasperlpuppe nehmen.", "Auch ein bisschen schräg.", "Ja.", "Die Coronakrise löst gerade die Klimakrise ab, Erdoğan und die Flüchtlingskrise drängen sich auch gerade vor die Klimakrise ...", "Und die Klimafrage ist die mit der untertriebenen Aufregung.", "Will sagen: Das mit dem Wechsel der gerade aktuellen Krisen geht immer schnell. Woran liegt das?", "Das liegt auch an den Gesetzen der Mediengesellschaft. Und an der persönlichen Angst.", "Lassen wir die Medien beiseite: Was ist Ihre Einschätzung der Sache?", "Medizinisch kann ich mich dazu natürlich nicht äußern. Ich bin kein Arzt, und auch die Ärzte sind sich nicht einig. Was mir aber auffällt, ist: Ich habe vor einiger Zeit im Zusammenhang mit der Klimakatastrophe gesagt, die Menschen lieben Verbote, der Staat muss klare Kante zeigen, er muss Regeln und Normen in Sachen Flugreisen, Kreuzfahrten Plastik etc. aussprechen – ich habe ganz heftigen Widerspruch bekommen: Nein, die Leute würden keine Verbote lieben. Jetzt sehen wir bei Corona, dass man sich wünscht, dass der Staat kräftig durchgreift, dass er Orte unter Quarantäne stellt, Grenzen dicht macht, Veranstaltung absagen lässt."], "St. Anton, Ischgl und Heiligenblut: Bilder einer Quarantäne": ["Und das ist eine Schieflage?", "Keine Schieflage, aber anhand der kurz- oder mittelfristigen Gefahr des Coronavirus bestätigt sich, was wir bei der langfristig viel größeren Gefahr für die Menschheit, nämlich dem Klimawandel, bräuchten: einen Staat, der bereit ist zu sagen, wir müssen für Ordnung sorgen, weil hier lebensgefährliche Fehlentwicklungen passieren.", "Und was ist der Grund, das viele das nicht sehen?", "Viele Menschen haben mehr Angst um ihr eigenes Leben als um das Überleben der Menschheit. Letzteres scheint viel weniger zu interessieren, interessanterweise oft auch die Leute nicht, die Kinder haben.", "„Ich glaube nicht, dass jetzt ganz viele ganz schnell dazulernen“", "von Richard David Precht", "über die Konsequenzen der Krise", "Ist das nicht zu pauschal?", "Ja klar gilt das nicht für alle. Aber offensichtlich fehlt vielen Menschen das Vorstellungsvermögen. Ein Virus kann man sich vorstellen, jeder hatte schon mal Grippe. Aber dass wir, wenn wir so weiter wirtschaften, in 50 oder 100 Jahren keinen bewohnbaren Planeten mehr haben, das können sich viele Menschen nicht vorstellen.", "Ist der Mensch für Krisen und ihre Bewältigung überhaupt geschaffen?", "Als Philosoph mag man ja die Formulierung „der Mensch“ nicht. Aber was man sagen kann: In den letzten Jahrzehnten hatten wir, Gott sei Dank, zumindest bei uns eine vergleichsweise ruhige Zeit im Vergleich zur Generation unserer Großeltern und davor. Jetzt sind viele Menschen überfordert, Gefahren realistisch einzuschätzen, was ja bei Corona auch wirklich nicht leicht ist."], "Hamsterkäufe: \"Die Lager sind voll und werden auch voll bleiben\"": ["Klimakrise, Coronakrise ...", "Das in einem Atemzug zu nennen, ist schon abenteuerlich. Corona ist offensichtlich eine „Krise“, von der wir hoffen, dass sie in überschaubarer Zeit vorbei ist. Der Klimawandel dagegen ist eine Jahrhundertaufgabe.", "Jahrhundertaufgabe ist ein gutes Stichwort: Klima, Corona, Flüchtlinge – sind diese Aufgaben oder Krisen nicht auch eine Chance? Wir kaufen kleinere oder keine Autos, fliegen weniger oder gar nicht, besinnen uns aufs Leben bzw. das Überleben – setzt sich das in den Köpfen nachhaltig fest?", "Es wäre schön, wenn das so wäre. Doch die meisten Menschen denken äußerst kurzfristig. Im übrigen, wieder: Was beim Klimawandel offenbar nicht möglich ist, nämlich weniger zu fliegen, geht plötzlich leicht bei der Angst um die Gesundheit. Diejenigen Menschen, die ernsthafte Sorge um das Klima haben, haben jetzt ein gutes Argument bei der Hand: Seht her, es geht doch!", "Also doch eine Chance?", "Ich glaube leider nicht, dass die meisten Menschen eine solche Lernerfahrung daraus ziehen werden.", "Wenn die Krisen vorbei sind, ist alles beim Alten?", "Wenn das Coronavirus Geschichte ist, werden die Leute höchstwahrscheinlich genauso viel fliegen wie vorher.", "„Wir müssen das Virus sehr ernst nehmen, aber mit Katastrophismus ist niemandem gedient“", "von Richard David Precht", "über das Coronavirus", "Der Klimawandel birgt keine Chance abseits von Verboten?", "Klar lässt sich Vieles mit technischen Innovationen verbessern oder lösen, aber wir müssen eben auch auf bestimmte Dinge verzichten, manches in unserem Lebensstil nicht aufrechterhalten. Ich glaube aber, dass die Menschen langsam lernen, dass es ohne bestimmte Vorgaben nicht geht.", "Zum Lernen wär’ ja schon Zeit gewesen.", "Um die ökologische Bedrohungssituation unseres Planeten wissen wir seit mehr als 40 Jahren. Da hat man immer gesagt, da kann man ja seine eigene Kaufentscheidung fällen, in den Bio-Supermarkt gehen, ein kleineres Auto fahren – und all das hat überhaupt nichts verändert, im Gegenteil, die -Bilanz ist in diesen 40 Jahren rasant gestiegen. Wir wissen also, dass die Strategie, auf den Einzelnen zu setzen, gescheitert ist. Also bleibt nur die andere Strategie übrig.", "Weitere Verbote in unserer an Verboten schon überreichen Welt?", "Glauben Sie wirklich, dass Sie in einer Diktatur leben, weil der Staat Plastiksäcke verbietet? Ich möchte, dass nicht-recyclebares Plastik verboten wird, weil ich es nicht schaffe, frei von Plastik zu leben – es ist ja alles damit verpackt. Wenn ich arbeitslos oder Rentner wäre, dann hätte ich vielleicht Zeit, mir genau zu überlegen, wo bekomme ich Lebensmittel ohne Plastik her ...", "Mehr Geld kostet ökologisch sinnvoll leben aber auch.", "Genau, und es ist oft mit weiteren Wegen verbunden, die ich nicht mit dem Pkw zurücklegen darf, sonst habe ich erst recht nichts Gutes für die Bilanz getan. Nein, ich brauche Verbote, und es braucht Verbote. Wenn ich dann nur noch drei Flugreisen pro Jahr machen darf – die Menschen gewöhnen sich so schnell daran, schauen Sie sich die Rauchverbote in Lokalen an.", "Sind wir nicht schon überreguliert in allen Lebensbereichen, von der Radhelmpflicht bis zum Winterreifengebot?", "Das sehe ich ähnlich. Es kommt darauf an, wie wichtig ein Verbot ist. Denken Sie an den Straßenverkehr. Er besteht aus Hunderten Geboten. Das Ziel ist, die Freiheit des Einzelnen zu sichern. Wenn wir die Freiheit künftiger Generationen dadurch sichern wollen, dass sie eine bewohnbare Erde vorfinden, dann kommen wir ohne Verbote nicht aus.", "Aber noch einmal: Die Krise ist keine Chance, aus der der Mensch lernen kann oder wird?", "Ich glaube nicht, dass jetzt ganz viele ganz schnell dazulernen. Aber wir sollten zumindest verstehen, dass wir Ausnahme- und Gefahrensituationen einer bestimmten Größenordnung ohne das Eingreifen und das Management des Staates nicht bewältigen können.", "Corona lehrt uns auch, dass alles mit allem zusammenhängt, Produktion in China, Lieferketten quer durch die Welt, Abhängigkeiten bis in den Laden ums Eck – was heißt das für die Globalisierung?", "Das Wissen um die Abhängigkeiten wird wieder zurücktreten, bis das nächste Virus kommt, und vielleicht ist das dann noch gefährlicher.", "Das wünschen wir uns jetzt nicht.", "Nein, natürlich nicht. Aber denken Sie mal an die klimabedingte Ausbreitung von Tropenkrankheiten nach Europa durch den Klimawandel: Dengue-Fieber, West-Nilfieber und Chikunguya-Virus."], "Richard David Precht: Buchtipps": ["Wie fragil ist die globale Welt geworden?", "Das ist sie. Und das wird sie durch die Digitalisierung noch mehr, wenn alles von vielen Superrechnern abhängt und künstliche Intelligenz außer Kontrolle geraten kann und, und, und. Ich glaube tatsächlich, dass daraus so etwas wie eine Sehnsucht nach einem analogen und regionalen Back-up entsteht. Dass man sagt: Wir dürfen uns nicht vollständig diesen Prozessen ausliefern, auch wenn wir sie nicht stoppen werden.", "Wird diese Sehnsucht die Wirtschaft verändern, die gerade erlebt, dass die Virus-Panik mindestens so gefährlich ist wie das Virus selbst?", "Die Sehnsucht gibt es. Aber wir werden uns vor den Viren aus China und anderswo nicht schützen können. Die Abhängigkeit von globalen Prozessen zu reduzieren, Sicherungen einzubauen, ohne diese Prozesse auszubremsen, das wird eine große politische Herausforderung werden.", "Die Wirtschaftskrise wird die Klimakrise ablösen, hat es in Prognosen während des Greta-Hypes oft geheißen. Jetzt ist es soweit?", "Das befürchte ich. Die größte Sorge vieler Menschen bei uns ist nach wie vor die steigende Arbeitslosigkeit. Wenn das passiert, auch digitalisierungsbedingt, dann wird man vor allem darüber diskutieren. Die Herausforderung wird dann sein, beides zusammen zu denken. Wir können nicht mehr isoliert über Beschäftigung und Wirtschaftswachstum reden wie früher, sondern wir müssen die Gefahren der Klimakatastrophe immer mit einbeziehen.", "Sind sie da optimistisch?", "Ja, unter anderem deshalb, weil hier ja auch ein Wachstumsbereich für große neue Geschäftsmodelle liegt. Grüne Technologie wird der Exportschlager des 21. Jahrhunderts werden, und da müssen wir die Nase vorn haben. Der Staat wird hier allerdings noch deutlich mehr subventionieren müssen, damit unsere Wirtschaft das schafft."], "Kommentare": []}}}