{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-italiens-gesundheitssystem-droht-zusammenbruch/400775297", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "regierung", "grenzen", "corona", "sp"], "creation_date": "09.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.20, 09:03"], "news_keywords": [], "content": {"title": "Coronavirus: Italiens Gesundheitssystem droht Zusammenbruch", "description": "Innerhalb eines Tages starben 133 Menschen in Italien an der neuartigen Lungenkrankheit. Seit gestern sind Teile im Norden des Landes abgeriegelt. Bei einer Gefängnisrevolte kamen außerdem drei Insassen ums Leben. ", "body": {"": ["Seit gestern sind weite Teile Norditaliens geradezu von der Außenwelt abgeriegelt, der Zugang kontrolliert. Zudem gibt es Kontrollen an Flughäfen, Autobahnen und Bahnhöfen. Das öffentliche Leben wurde massiv eingeschränkt - nicht nur im Norden des Landes.", "Seit Sonntag sind die Lombardei samt Wirtschaftsmetropole Mailand und 14 weitere Provinzen - darunter auch die Städte Venedig und Padua -  Corona-Sperrgebiet. 16 Millionen Menschen stehen damit praktisch unter Quarantäne und dürfen für vier Wochen ihre Wohngebiete nicht verlassen.", "Touristen wurden aufgefordert die Region zu verlassen. Das Betreten des Gebietes ist nur in Ausnahmefällen erlaubt z.B. wegen eines medizinischen Notfalls oder aus wichtigen beruflichen Gründen. Der Warenverkehr wird allerdings nicht beschränkt."], "Gesundheitssystem steht vor dem Zusammenbruch": ["Die Zahl der Coronavirus-Toten in Italien steigt derzeit rasant: Innerhalb eines Tages seien 133 Menschen der neuartigen Lungenkrankheit erlegen, teilten die Behörden am Sonntagabend in Rom mit. Allein in der Region Lombardei wurden seit Samstag 103 Tote registriert. Fast alle Patienten sollen über 60 wenn nicht über 70 Jahre alt gewesen sein und hatten eine oder mehr Vorerkrankungen.", "Insgesamt starben 366 Menschen in Italien am Coronavirus.", "Fast alle waren mehr als 80 Jahre alt und hatten eine oder mehrere Vorerkrankungen.", "Der Primar des Mailänder Krankenhauses Sacco, Massimo Galli, will auf die schwierige Situation auf den überfüllten Intensivstationen der Lombardei aufmerksam machen und appelliert an die Bevölkerung, die Vorsichtsmaßnahmen einzuhalten, das berichtet das Ö1-Morgenjournal.  Galli: „Wer sich nicht an die Vorschriften hält, der weiß nicht, mit welcher Situation wir in der Lombardei konfrontiert sind. Der hat keine Idee davon in welchem Zustand die Spitäler sind. Und dass wir bei der Aufnahme von Menschen im kritischen Zustand an die Grenzen unserer Kapazitäten gehen.“", "Zivilschutzchef Angelo Borelli sagte Sonntagabend, das sich 650 Menschen auf der Intensivstation befänden, um 14 Prozent mehr als am Samstag. Während die Zahl der Coronavirus-Toten in Italien seit Samstag um 57 Prozent stieg, kletterte die Zahl der Neuinfizierten um 26 Prozent auf 6387. Die Zahl der genesenen Patienten stieg um fünf Prozent auf 622.", "Mehr Informationen zu den aktuellen Entwicklungen rund um das Coronavirus lesen Sie in unsere, Live-Ticker:"], "Coronavirus: Conte erklärt ganz Italien zur Sperrzone": [], "Drei Tote bei Gefängnisrevolte in Modena": ["Drei Gefängnisinsassen sind indes bei einer Revolte ums Leben gekommen, die am Sonntagnachmittag in einer Strafanstalt in der norditalienischen Stadt Modena ausgebrochen ist - auch im Zusammenhang mit dem Virus. Zwei weitere Gefängnisinsassen liegen in kritischem Zustand im Krankenhaus, berichtete die römische Tageszeitung La Repubblica online.", "Die Revolte brach wegen Restriktionen aufgrund der Coronavirus-Epidemie aus, die in den italienischen Strafanstalten eingeführt wurden. So sollen die Insassen gegen Einschränkungen für den Besuch von Angehörigen protestiert haben. Nicht ausgeschlossen ist, dass Prügeleien zwischen Gefängnisinsassen ausgebrochen seien, die mit dem Protest nicht einverstanden waren.", "Zu Revolten kam es auch in Haftanstalten in Alessandria, Pavia, Frosinone und Neapel. In dem Gefängnis in Pavia südlich von Mailand nahmen Häftlinge laut italienischen Medien zeitweise zwei Wärter als Geiseln. Sie stahlen den Wärtern die Schlüssel der Zellen und befreiten Dutzende Insassen, berichteten die Polizeigewerkschaft Uilpa, die von Verwüstungen in der Strafanstalt sprachen. Wärter aus den Gefängnissen San Vittore und Opera wurden nach Pavia geschickt, um die Revolte unter Kontrolle zu bringen.", "Auch vor dem Gefängnis Poggioreale in Neapel kam es am Sonntag zu Auseinandersetzungen mit Angehörigen der Insassen."], "Regierung holt Ärzte aus der Pension": ["Die italienische Regierung in Rom ruft außerdem pensionierte Ärztinnen und Ärzte, Pflegerinnen und Pfleger aus der Pension zurück. Man hofft, dadurch sehr schnell 20.000 zusätzliche Stellen zu besetzen."], "Süditalien schränkt Verkehr ein": ["Südiatlien verschärfte jedenfalls die Vorsichtsmaßnahmen. Reisende aus dem Norden sollen identifiziert und unter Heimquarantäne gestellt werden.", "Ein am Samstagabend von Mailand abgefahrener Nachtzug traf in Salerno mit fünf Stunden Verspätung ein, nachdem er wiederholt zu Kontrollen angehalten wurde. Viele Süditaliener versuchten am Sonntag, aus der Lombardei nach Hause zu reisen."], "Südtirol: Schließung der Skianlagen möglich": ["Laut Tiroler Tageszeitung wird in Südtirol über eine vorzeitige Schließung der Skianlagen nachgedacht. Darüber soll heute entschieden werden. Betroffen wären die Liftanlagen in der Region Trentino-Südtirol. Von der Schließung wären auch die Hotels in der Region betroffen."], "Kommentare": []}}}