{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bergthaler-omikron-welle-trifft-uns-bald/401839486", "query_keywords": ["politik", "ns", "lockdown", "us", "rna", "ss", "afrika", "corona", "sp", "karl nehammer"], "creation_date": "13.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.12.21, 11:18"], "news_keywords": [], "content": {"title": "Experten rechnen schon im Jänner mit Omikron-Welle", "description": "Der Molekularbiologe warnt vor einer fünften Welle im Jänner und Februar und fordert bestimmte Maßnahmen zu überdenken.", "body": {"": ["Dass Österreich mit dem heutigen Montag, zumindest in manchen Teilen des Landes, wieder zu einer gewissen Normalität zurückkehren kann, liegt an den nun niedrigen Neuinfektionszahlen. Die 7-Tage-Inzidenz ist gesunken und wird wohl auch in den nächsten Tagen noch weiter sinken. Allerdings scheint es so, als ob die nächste Welle und damit weitere Probleme nicht lange auf sich warten lassen.", "Zumindest, wenn man dem Molekularbiologen Andreas Bergthaler glauben mag. \"Wir haben es jetzt mit einem neuen Gegner zu tun\", sagte Bergthaler im Ö1-Morgenjournal. Dieser neue Gegner ist die Omikron-Variante. Wie Bergthaler erklärt, zeigen Daten aus anderen Ländern, dass die neue Corona-Variante auf dem Vormarsch ist: \"In London sind bereits 30 Prozent aller Neuinfektionen mit dieser Variante. In England geht man überhaupt davon aus, dass Omikron am Ende der Woche die dominierende Variante ist. Also bei mehr als 50 Prozent der Neuinfektionen vorkommen wird.\""], "Neue Welle wartet": ["Und auch Österreich wird von dieser Omikron-Welle nicht verschont bleiben, ist sich Bergthaler sicher. \"Wir sehen es in England, in Dänemark, in Südafrika. Dort gibt es überall ähnliche Wachstumsraten. Ende Dezember bis Anfang Jänner werden auch wir es mit Omikron zu tun haben.\"", "Ob es einen neuen Lockdown geben wird, oder nicht, liege nicht in der Entscheidung von Bergthaler. \"Wenn wir einen haben, dann ist es alternativlos. Doch eigentlich müsste man die kommenden Wochen nutzen, um Maßnahmen zu setzen um diesen zu verhindern.\"", "Bergthaler nennt hier den Ausbau der Contact-Tracing- sowie Test-Infrastruktur. Aber auch die Booster-Impfung sei ein entscheidender Faktor: \"Wir sehen, dass die Auffrischungsimpfung hilft. Und auch die Hybrid-Immunität, also ein Mix aus Geimpft und Genesen, bietet immer noch einen 70-prozentigen Schutz. Es wäre also sehr wichtig, sich im Dezember auffrischen zu lassen.\"", "Ansonsten werde man spätestens Ende Jänner bis Anfang Februar mit einer fünften Welle konfrontiert werden. \"Die Zahlen aus den anderen Ländern zeigen es. Im Jänner oder Februar müssen wir wieder mit sehr hohen Infektionszahlen rechnen\", so Bergthaler, der davor warnt, Omikron auf die leichte Schulter zu nehmen. \"Die Neuinfektionen sind zwar zurückgegangen, aber die Spitäler sind immer noch voll. Und diese leeren sich auch nur mit einer gewissen Zeitverzögerung.\" Eine Verzögerung, der die neue Variante nun in die Quere kommen könnte."], "\"Maßnahmen beibehalten\"": ["Man müsse sich zudem überlegen, wie man die Zukunft bestreiten will, meint Bergthaler. Er glaubt, dass 2-G-Plus, wie es nun in Wien vielerorts angewandt wird, eine gute Methode ist, um die Infektionszahlen niedriger zu halten, da man dadurch Infektionsketten schneller erkennen und durchbrechen könne.", "Dass das in Wien funktioniert, liegt aber an der gut ausgebauten Test-Infrastruktur. Bergthaler weiß, dass das in den acht anderen Bundesländern noch nicht so gut funktioniert: \"Wien hat da vorgelegt. Jetzt müssen wir die Zeit, bis uns Omikron voll erwischt, nutzen, damit wir diese Infrastruktur auch in den anderen Bundesländern ausbauen.\"", "Laut dem Molekularbiologen brauche es eine gewisse Weitsicht der Politik: \"Ich hoffe, dass wir alle dazulernen. Nicht nur die Wissenschaft, sondern auch die Politik und man nicht erst auf dem letzten Drücker Maßnahmen setzt. Wir sollten also nicht kopflos aufmachen, sondern auch manche Maßnahmen beibehalten.\"", "Auch Bundeskanzler Karl Nehammer zitierte in seinem ORF-Interview am Sonntagabend Experten, die von einer fünften Welle im Jänner ausgehen: \"Die Zahlen sind durch den Lockdown gesunken, wir haben eine kleine Atempause vom Virus. Doch das Virus ist flexibel und kommt wieder zurück. Experten warnen im Jänner vor der nächsten Welle. Aber wir müssen den Menschen auch Perspektiven geben, und das tun wir jetzt vorübergehend.\"", "Mehr dazu lesen Sie hier:"], "Ton-Probleme beim Doppel-TV-Interview mit Kanzler Nehammer": [], "Neos fordern 3-G-Pflicht in öffentlichen Verkehrsmitteln": [], "Einkaufszentren zu 2-G: \"Können nicht am Eingang kontrollieren\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}