{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/fuenfte-welle-im-anmarsch-so-reagiert-israel-auf-omikron/401847277", "query_keywords": ["ns", "frankreich", "lockdown", "us", "usa", "pandemie", "ss", "afrika", "regierung", "familie", "grenzen", "corona", "sp", "israel"], "creation_date": "19.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.12.21, 17:09"], "news_keywords": [], "content": {"title": "Fünfte Welle im Anmarsch: So reagiert Israel auf Omikron", "description": "Israelisches Parlament schränkt aus Sorge vor Ausbruch der Variante Aktivitäten ein. Weitere europäische Länder auf Rote Liste gesetzt, fünfte Welle wird erwartet.", "body": {"": ["Israel hat die vierte Corona-Welle bereits hinter sich. Zuletzt sind die Infektionszahlen jedoch wieder etwas angestiegen. Nur rund 59 Prozent der 9,4 Millionen Israelis gelten noch als vollständig geimpft. Dies sind zweifach Geimpfte bis zu sechs Monate nach der Zweitimpfung und Menschen mit Booster-Impfung. 32 Prozent der Bevölkerung sind gar nicht geimpft, bei neun Prozent ist die Gültigkeit der Impfung schon abgelaufen.", "Israels Gesundheitsministerium setzte unterdessen weitere europäische Länder auf eine Rote Liste von Ländern gesetzt, in die Israelis wegen der Omikron-Variante des Coronavirus nicht reisen dürfen.", "Das Parlament stimmte am Sonntag einer Anordnung des Gesundheitsministeriums zu, mit der Reisen nach Frankreich, Spanien, Irland, Norwegen, Finnland, Schweden und in die Vereinigten Arabischen Emirate untersagt werden. Großbritannien und Dänemark standen bereits auf der Roten Liste.", "Das Gesundheitsministerium empfiehlt inzwischen auch, Deutschland, die USA, Kanada, Belgien, Italien, Ungarn, Marokko, Portugal, die Schweiz und die Türkei auf die Rote Liste zu setzen. Dafür hat die Regierung aber noch kein grünes Licht gegeben. Vor allem ein Reiseverbot für die USA wäre angesichts hunderttausender Doppelstaatsbürger und der engen Verbindungen zwischen den beiden Ländern ein drastischer Einschnitt."], "Fünfte Welle im Anmarsch": ["Regierungschef Naftali Bennett stimmte das Volk am Sonntag auf eine fünfte Corona-Welle ein. Die vor drei Wochen verhängten Einreisebeschränkungen seien nicht ausreichend, sagte er während einer Kabinettssitzung in Jerusalem. Es gebe bereits Ansteckungen mit der Omikron-Variante innerhalb des Landes und die Zahl steige an. „Die Welle kommt, jede Familie muss sich vorbereiten.“ Bennett rief erneut zu Booster-Impfungen und Impfungen von Kindern auf.\nBei 175 Israelis ist bereits eine Infektion mit der Omikron-Variante nachgewiesen worden. Dazu kommen 380 Verdachtsfälle.", "Vor einer Kabinettssitzung am Sonntag bekräftigte Ministerpräsident Naftali Bennett, dass er weitere auf Reisebeschränkungen setzt, um Lockdowns in Israel zu vermeiden. Mit der erneuten Schließung seiner Grenzen für Ausländer kurz nach der Entdeckung der Omikron-Variante in Südafrika habe sich Israel „kostbare Zeit erkauft“, sagte Bennett. Viele europäische Länder seien bereits „im Lockdown oder auf dem Weg dorthin“.", "Israel hatte seine Grenzen wegen der Corona-Pandemie mehr als eineinhalb Jahre lang geschlossen und diese erst Anfang November wieder für geimpfte Reisende geöffnet. Seit Ende November ist die Einreise für Ausländer nun wieder grundsätzlich untersagt, Ausnahmegenehmigungen müssen beantragt werden."], "Parlament schränkt Aktivitäten ein": ["Auch das israelische Parlament (Knesset) schränkt seine Aktivitäten aus Sorge vor einem Ausbruch der Omikron-Variante des Coronavirus ein. Neun weitere Abgeordnete mussten nach Medienberichten in Quarantäne, weil sie mit einem mutmaßlich mit der Omikron-Variante infizierten Reporter in Kontakt waren. Viele Aktivitäten sollten jetzt nur noch online und über Zoom stattfinden, bestätigte ein Sprecher am Sonntag. Insgesamt seien bereits nun elf Abgeordnete in Quarantäne, sagte er. Nach Angaben des betroffenen Reporters mussten etwa 130 Knesset-Mitarbeiter in Quarantäne.", "Unterdessen meldete der Iran am Sonntag seinen ersten Omikron-Fall. Die Virus-Variante wurde bei einem Mann aus Teheran nachgewiesen, der nach der Rückkehr von einer Reise in die Arabischen Emirate positiv auf das Coronavirus getestet wurde, wie Vize-Gesundheitsminister Kamal Heidari mitteilte."], "Einkaufssonntag: Offene Geschäfte, die (fast) keiner haben will": [], "So reagiert Israel auf Omikron + Ö entschärft Quarantäne-Regel": [], "Was auf der Omikron-Superspreader-Party in Norwegen passiert ist": [], "Kommentare": []}}}