{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/nationalratswahl-vorarlberg-wahl-oevp-fpoe-gruene-neos-spoe-vorarlberg-landtagswahl/402956795", "query_keywords": ["ns", "övp", "christ", "us", "rna", "ss", "schi", "regierung", "neos", "sp", "fpö"], "creation_date": "30.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.09.24, 15:35"], "news_keywords": [], "content": {"title": "Landtagswahl in Vorarlberg wird zur Richtungswahl stilisiert", "description": "Zentrale Frage bis zum 13. Oktober: Wollen die Vorarlberger die am Sonntag für den Bund bestimmten Stärkeverhältnisse auch im Landtag?", "body": {"": ["Wie alle freiheitlichen Landesparteien hat auch die FPÖ Vorarlberg um Frontmann Christof Bitschi am Sonntagabend nach der Nationalratswahl kräftig gefeiert. Die Blauen konnten in jeder der 96 Gemeinden im Ländle ein Plus verzeichnen. Und in Städten wie etwa Feldkirch, Bludenz und Hohenems Platz eins erobern.", "Auf das gesamte Bundesland gesehen, blieb die FPÖ laut Hochrechnung inklusive Wahlkartenprognose mit 27,1 Prozent nur hauchdünn hinter der seit 1945 dominierenden ÖVP von Landeshauptmann Markus Wallner, die auf 29 Prozent kam. Und das zwei Wochen vor der Landtagswahl am 13. Oktober."], "Kein blauer Montag": ["Der traditionell von den Freiheitlichen nach Wahlen begangene politfreie blaue Montag fiel in Vorarlberg aus. Vielmehr geriet schon die Party am Sonntag zum inoffiziellen Auftakt für den Intensivwahlkampf. Bitschi will „den Schwung und den Rückenwind“ der Nationalratswahl mitnehmen, wie er sagt."], "ÖVP-Landeshauptmann Markus Wallner fremdelt mit Schwarz-Grün": ["Die ÖVP startete am Montag ebenfalls die heiße Phase ihres Wahlkampfs. Und will den Aufwind der FPÖ einbremsen. „Es geht um alles“, wurde ÖVP-Landeshauptmann Wallner am Vormittag bei einer Pressekonferenz dramatisch. Laut ihm geht es auch „um die Frage, wer Landeshauptmann wird“.", "Der schwarze Spitzenkandidat stilisiert den Urnengang also zur Entscheidung darüber, ob er oder FPÖ-Chef Bitschi künftig den Ton in Vorarlberg angeben wird. Oder zu einem Duell zwischen „erfahrenem Steuermann“ und einem „Leichtmatrosen“, wie ÖVP-Landesgeschäftsführer Dietmar Wetz es zuspitzte."], "FPÖ nimmt das Duell dankend an": ["Der FPÖ ist diese Spielaufstellung für die finalen Tage bis zur Landtagswahl dem Vernehmen nach nur Recht. Tatsächlich waren die Freiheitlichen der ÖVP in Vorarlberg mit einem Abstand von nur rund zwei Prozent am Sonntag so dicht auf den Fersen wie nie zuvor."], "Fingerzeige für die Vorarlberg-Wahl in zwei Wochen": ["1999 war das Jahr, in dem es bei einer Nationalratswahl in Vorarlberg bis jetzt am knappsten zwischen den beiden Parteien herging; die ÖVP lag damals nur um fünf Prozent vorne. Im selben Jahr und mit nur wenigen Wochen Abstand hatten die Schwarzen bei der Landtagswahl mit 18,4 Prozent Vorsprung aber klar die Nase vorne.", "Und auch das war auf dieser Ebene der historisch kleinste  Abstand, der 2014 egalisiert wurde – in jenem Jahr, in dem Wallner die Grünen in die Regierung holte."], "Schwarzer Sonntag für Grüne": ["Die erlebten am Sonntag einen schwarzen Tag. Sie hoffen nun, dass die Dynamik bei der Landtagswahl eine andere ist und sie in ihren Hochburgen im urbanen Rheintal wieder punkten können. Landesrat und Spitzenkandidat Daniel Zadra zeigte sich zuletzt  überzeugt: „Das Ländle tickt schwarz-grün.“"], "Vorarlberger Grüne-Frontmann vor Wahl optimistisch: „Das Ländle tickt schwarz-grün“": ["Nun wird vor der möglichen Alternative gewarnt: Schwarz-Blau. Das Vorarlberg-Ergebnis der Grünen bei der Nationalratswahl liegt mit 11,2 Prozent hinter jenen der SPÖ (13 Prozent) und der Neos (12,4 Prozent), die ebenfalls beide mit der ÖVP regieren möchten.", "Die pinke Spitzenkandidatin Claudia Gamon  ortete am Montag ebenfalls eine Richtungsentscheidung: Zwischen einem „Rechtsruck mit der FPÖ“ oder einem „positiven Reformkurs mit Neos“. Das beste Ergebnis der Neos im Bundesländervergleich sei \"ein starker Rückenwind für die bevorstehende Landtagswahl\"."], "Kommentare": []}}}