{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/elisabeth-schweeger-antisemitismus-ist-hier-eine-riesige-wunde/402725740", "query_keywords": ["krieg", "politik", "spo", "europa", "ns", "us", "ss", "schi", "sp"], "creation_date": "30.12.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.12.23, 19:17"], "news_keywords": [], "content": {"title": "Elisabeth Schweeger: „Antisemitismus ist hier eine riesige Wunde“", "description": "Die Intendantin der Kulturhauptstadt 2024 über die politischen Querelen und die „extrem patriarchale Gesellschaft“ im Salzkammergut", "body": {"": ["Am 11. Juni war im KURIER zu lesen: „Die Kulturhauptstadt Bad Ischl ehrt einen radikalen Antisemiten.“ Denn eine Straße entlang der Traun ist nach Franz Stelzhamer benannt. Der Dichter der oberösterreichischen Landeshymne hatte, so die IG Autorinnen Autoren, „als radikaler Antisemit“ in einem Essay gefordert, „dem jüdischen Bandwurm, der sich um die Ernährungsorgane jedes kultivierten Staatskörpers schlinge, endgültig den Kopf abzuschlagen“ – also den Genozid.", "Eine Umbenennung des Kais liegt nicht in der Macht von Elisabeth Schweeger, der Intendantin der Kulturhauptstadt 2024. Aber sie schlug vor:", "Versuch einer Verhüllung mit den orangenen Kulturhauptstadt-Sackerln: Elisabeth Schweeger und der Interviewer", "„Vielleicht sollten wir das Schild einfach verhüllen? Sind Sie dabei, Herr Trenkler? Bei Ihrem nächsten Ausflug nach Ischl machen wir alle gerne mit!“ Und so kam es nun tatsächlich dazu – anlässlich des Interviews mit der Intendantin. Denn das Kulturhauptstadtjahr wird am 20. Jänner feierlich eröffnet.", "KURIER: Was ist Kultur?", "Elisabeth Schweeger: Ich erkläre es ganz banal: Ich schöpfe Wasser mit den Händen und merke, dass es mir zwischen den Finger wegrinnt. Ein kreativer Geist formt daher eine Schale. Damit entsteht Kultur. Zum Beispiel Tischkultur. Einst hat man mit den Händen gegessen, und dann hat man Messer und Gabel erfunden. Also: Der kreative Geist gibt mir vor, wie ich mich verhalte.", "Deswegen verstehe ich den Slogan „Kultur ist das neue Salz“ nicht, denn die Salzgewinnung ist genau dieser kreative Prozess.", "Das würden wir auch niemals in Abrede stellen. Die Salzgewinnung hat unser Leben verändert. Denn mit dem Salz hat sich die Nahrungskette umgestellt, man konnte zum Beispiel Lebensmittel konservieren.", "Wieso ist Kultur dann das neue Salz?", "Man könnte sagen: Zu viel Salz ist schlecht, zu wenig Salz ist auch schlecht. Zu viel Kultur ist nie schlecht. Zu wenig Kultur ist ganz schlecht. (Sie lacht.) Aber ja: Dieses Gebiet hier ist schon seit tausenden Jahren ein Kulturland. Einst gab es nur Berge und Täler. Aber mit der Salzgewinnung wurde der Zivilisationsprozess losgetreten. Und weil hier nicht alles angebaut oder produziert werden konnte, wurde Handel betrieben, es gab einen Austausch. Die Region war weltoffen. Sie muss sich nur daran erinnern.", "Die Widerständischen sagen: Wir waren seit Beginn der Salzgewinnung ein Kulturland, haben viele Traditionen – und brauchen keine Frau Schweeger, die uns erklärt, was Kultur ist.", "Das tue ich auch nicht. Kulturhauptstädte haben ein klares Profil: Wir erinnern uns, ohne in Klischees zu verfallen. Damit verstehen wir unsere heutige Zeit. Und wir denken darüber nach, wie wir uns innerhalb Europas positionieren. Ich glaube, dass wir uns nur dann weiterentwickeln können, wenn wir erkennen, dass wir uns über die Vielfalt und die Vernetzung eher stärken, als dass wir uns schwächen. Wenn man sagt, dass man niemanden von außen braucht, kapselt man sich ab. Dieses „Mir san mir“ lehne ich ab.", "Aber das innere Salzkammergut – wir sitzen mittendrin – war jahrhundertelang ein abgeschottetes Gebiet.", "Die Menschen waren tatsächlich Gefangene. Daher haben sie sich Strategien zurechtgelegt, wie sie trotzdem überleben. Ob sie allerdings gut gelebt haben? Diese damaligen Erfahrungen sind in der DNA der Menschen. Das erkennt man eben am Eigensinn und in der Widerständigkeit. Es gibt immer noch Wilderer – und sie bieten weiterhin das Fleisch an. Das gehört hier einfach dazu. Das finde ich auch das Sympathische: Die Leute akzeptieren nicht alles, sie wehren sich, man streitet auch.", "Sie schreiben im Programmbuch, dass der Weg nicht immer einfach gewesen sei: „Es gab Streitigkeiten und Missverständnisse.“ Ahnten Sie, dass es derart schwierig werden würde?", "Ich habe gewusst, auf was ich mich einlasse. Aber Projekte, die Türen öffnen oder Brücken bauen, sind nie einfach. Man weiß, dass man viel reden muss. Und das haben wir getan. Trotzdem ist nicht für jedermann nachzuvollziehen, was da passiert. Zudem gab es eine große Ungeduld. Und bestimmte Vorstellungen erfüllen sich nie ganz. Das weiß man ja, wenn man Kinder hat: Sie werden doch anders, als man erwartet. Und trotzdem freut man sich über sie und liebt sie.", "Meine Frage haben Sie aber noch nicht beantwortet.", "Als eher ungewöhnlich empfand ich, dass es so politisch war. Das war manchmal wirklich anstrengend.", "Sie sind zu einem Zeitpunkt Intendantin geworden, als vieles schon entschieden war. Zum Beispiel, dass St. Wolfgang nicht mit dabei sein will. Haben Sie sich nicht ans Hirn gegriffen?", "Sie können die Leute nicht zwingen. Natürlich habe ich mit denen geredet, aber erfolglos. Ich dachte mir schließlich: Okay, was soll’s.", "Daher ist das Bundesland Salzburg nicht Teil der Kulturhauptstadtregion.", "Aber wir haben assoziierte Projekte, die vom Land Salzburg unterstützt werden, darunter eine Ausstellung in St. Gilgen. Und es gibt Kooperationen mit Institutionen der Stadt Salzburg. Damit dieses „Herz“ ausstrahlt – in die drei großen Städte. Denn auch in Linz und Graz finden Ausstellungen und Projekte statt. Das wollte ich unbedingt. Das Salzkammergut endet nicht mit Bad Ischl oder Hallstatt."], "Schweeger kommt: Da kann man sich in Ischl schon warm anziehen": ["In der Phase zwischen dem erzwungenen Rücktritt Ihres Vorgängers Stephan Rabl und Ihrer Bestellung gab es einen Open Call mit mehr als 1.000 Einreichungen. Er hat für viel Unmut gesorgt.", "Man hat wohl gedacht, dass es – wie in Estland – 40 oder 45 Einreichungen geben werde. Über die enorme Beteiligung bin ich erschrocken. Denn wie geht man damit um? Sie hat mir aber auch gezeigt, dass diese Region ein hohes Potenzial an Kreativität hat, dem man Raum geben muss. Wir haben uns jeden einzelnen Vorschlag angeschaut – und wir haben den „Marktplatz der Ideen“ gegründet. Das Ergebnis lässt sich sehen, immerhin 300 Projekte werden realisiert. Dass viele nichts bekommen haben, war natürlich schwierig. Wenn wir 90 Millionen Euro gehabt hätten, hätten wir höchstwahrscheinlich alle umsetzen können. Haben wir aber nicht. Und wir mussten uns ja an das Bidbook, das Bewerbungsbuch, halten. Wir haben 70 Prozent davon realisiert. Das ist im Schnitt der Kulturhauptstädte sehr gut."], "The Good and the Bad Ischl: Lokalaugenschein in der Kulturhauptstadt": ["Mit nur 30 Millionen?", "Angefangen habe ich mit 26 Millionen. Und dann haben wir noch Sponsoren gewinnen können.", "Sie kommen damit durch?", "Ja, sicher. Man muss immer versuchen, mit dem auszukommen, was man hat. Es sind nicht immer die vielen Millionen, die zu einem besseren Ergebnis führen. Es geht eben um einen kreativen Umgang – auch mit der Umwelt. Ein Beispiel: Es gibt hier nicht viele Orte, wo man große Ausstellungen oder Theaterproduktionen machen kann. Also schaust du, was es an Leerstand gibt. Und das ist auch ein Signal an die Politik: Es geht nicht darum, immer zu betonieren, sondern das zu nehmen, was man hat.", "Sie bespielen leere Bahnhöfe und das Sudhaus. Trotzdem wäre es doch schön gewesen, wenn das Lehár-Theater renoviert worden wäre.", "Es wird renoviert.", "Aber erst danach.", "Ich habe immer gesagt: Mir geht es nicht darum, dass wir 2024 alles picobello haben, sondern dass es danach weitergeht. Im Linzer Kulturhauptstadtjahr 2009 wurde der Grundstein für das Musiktheater gelegt. Und die Eröffnung fand vier Jahre später statt. Wichtig war mir, dass die Sanierung überhaupt akzeptiert worden ist. Und das war ein Kampf von eineinhalb Jahren! Ich hatte zwischenzeitlich Angst, dass ich gar nichts im Lehár-Theater machen kann. Aber auch das haben wir hingekriegt. Es wird dort ein kleines Theaterfestival geben und ein Festival mit elektronischer Musik, wir werden auch Operetten-Etüden präsentieren.", "In Ischl wird zwar Kaiserin Sisi glorifiziert, aber es gab kaum Straßen oder Denkmäler, die an Frauen erinnern.", "Das ändert sich jetzt. Es gibt nun Plätze, die nach Frauen benannt sind.", "Das waren grosso modo bisher namenlose Plätze.", "Man muss nicht meckern. Auch wenn das Meckern als Nationalsport hier so stark zutage tritt. Denn das Salzkammergut ist die Komprimierung dessen, was in Österreich gut und weniger gut ist. Ja, natürlich gibt es hier eine extrem patriarchale Gesellschaft. Ich habe nicht nur einmal gehört: „Mit Frauen rede ich eigentlich nicht.“ Aber trotzdem hat sich etwas getan. Es wird zum Beispiel ein Denkmal für Resi Pesendorfer, eine Widerstandskämpferin, entwickelt – von einer Gruppe Männer in die Wege geleitet! Und der Bürgermeisterin ist wichtig, Frauennamen zu platzieren."], "Die Kulturhauptstadt Bad Ischl ehrt einen radikalen Antisemiten": ["Ihnen war wichtig, das ehemalige jüdische Leben darzustellen – samt Vertreibung, Verfolgung und „Arisierung“. Und gleichzeitig gibt es einen Kai, der nach einem Antisemiten benannt ist …", "Das ist eben eine politische Entscheidung. Als Kreative können wir nur darauf aufmerksam machen, dass es Dissonanzen gibt. Warum sind die jüdischen Traditionen verschwunden? Erlauben wir uns noch immer Ausgrenzungen? Können wir aus dieser Geschichte lernen? Ich bin nicht der Meinung, dass man Denkmäler abreißen muss. Aber man muss sie kontextualisieren. Damit man daran erinnert wird, dass das, was passiert ist, nicht richtig war.", "Das Stadtmuseum war, was die Auswahl der Objekte und Themen betrifft, vorgestrig kaisertreu. Der jüdische Aspekt kam überhaupt nicht vor. Anfang Juli wird die Neuaufstellung eröffnet. Haben Sie Druck ausgeübt?", "Die Geschichte hat dort 1914 aufgehört. Und ich finde, dass ein Stadtmuseum die Geschichte der Stadt bis in die Jetztzeit erzählen muss. Natürlich wurde das im Kulturausschuss diskutiert. Kontroversiell, würde ich sagen. Der Antisemitismus ist hier eine riesige Wunde. Man hatte Angst, dass es nur mehr um die nationalsozialistische Zeit gehen würde. Und ich sagte: „Sie ist eine Episode in der Geschichte, die muss erzählt werden. Denn nur so kann man sehen, wie sich die Stadt danach weiterentwickelt hat.“ Auch Frau Sams, die das Museum ehrenamtlich geleitet hat, war dieser Meinung. Sie hat das Projekt Neuaufstellung stark unterstützt.", "Daher zur Eröffnung die Operette „Eine Frau, die weiß, was sie will“ …", "Es geht nicht um mich. Oscar Straus, der Komponist, hat hier gelebt, musste auswandern, war im Exil, kam wieder und ist hier begraben. Er gehört also einfach dazu."], "Chronologie": ["Juli 2017: Ausschreibung", "Österreich darf 2024 wieder – nach Graz 2003 und Linz 2009 – eine EU-Kulturhauptstadt stellen. Bis 31. Jänner 2018 bewerben sich Bad Ischl, Dornbirn und St. Pölten", "November 2019: Kür", "Eine Jury entscheidet sich für das Konzept von Bad Ischl samt Salzkammergut. Zudem für 2024 auserkoren: Bodø (Norwegen), Tartu (Estland)", "Juli 2021: Schweeger", "Im März 2021 musste Leiter Stephan Rabl gehen. Vier Monate später wird Elisabeth Schweeger bestellt", "Jänner 2024: Eröffnung", "Bundespräsident Van der Bellen wird am 20. Jänner eröffnen. Hubert von Goisern dirigiert den „Chor der 1000“"], "Kommentare": []}}}