{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/wieso-in-oesterreich-mehr-frauen-als-maenner-ermordet-werden/400374905", "query_keywords": ["politik", "europa", "ns", "us", "usa", "ss", "schi", "familie", "sp", "leiche"], "creation_date": "13.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.19, 05:00"], "news_keywords": [], "content": {"title": "Wieso in Österreich mehr Frauen als Männer ermordet werden", "description": "In den meisten Ländern sterben mehr Männer durch fremde Hand. Hierzulande ist es umgekehrt. Hat Österreich ein Problem?", "body": {"": ["Am 3.1.2018 ersticht ein Mann seine Ehefrau, erwürgt seine Tochter und springt aus dem Fenster. Mutter und Tochter sind die ersten weiblichen Mordopfer des vergangenen Jahres. Bis November wird die Zahl auf den höchsten Wert der vergangenen zehn Jahre steigen. 41 weibliche Mordopfer bis einschließlich November wurden für die polizeiliche Kriminalstatistik des Bundeskriminalamts gezählt. In den Tagen um Weihnachten töteten zwei weitere Männer ihre Ehefrauen.", "Das Jahr 2019 hat ähnlich begonnen: Es sind bereits zwei Frauen tot. Am Donnerstag erstach ein Mann in Krumbach seine Ex-Freundin. Die Tat geschah nur einen Tag nachdem ein anderer Mann mutmaßlich seine Frau und vierfache Mutter in Greinsfurth mit einem Messer tötete.", "In sieben der vergangenen zehn Jahren wurden mehr Frauen Opfer von Mord als Männer. In zwei Jahren zählte die Polizei gleich viele Männer und Frauen. Nur in einem Jahr (2015) überwogen die männlichen Opfer.", "Österreich ist eines von nur vier Ländern Europas, in denen laut Eurostat-Erhebung im Jahr 2016 mehr Frauen vorsätzlich getötet wurden. In 23 Ländern wurden hingegen mehr Männer Opfer. Warum sind gerade in Österreich Frauen in größerer Gefahr?", "Reinhard Kreissl, Kriminalsoziologe am Vienna Centre for Societal Security (VICESSE) führt die Unterschiede auf ein traditionelles Männerbild zurück, das in Ländern mit hohen Mordraten verbreitet ist. So würden Streitereien zwischen Männern eher eskalieren. Drogenkriminalität, große ökonomische Ungleichheit, Bandenkriminalität und der Zugang zu Waffen sind weitere Risikofaktoren. „Dass Frauen in Österreich eher Opfer von Mord werden, sagt, wenn überhaupt, etwas über die Beziehungsverhältnisse aus“, sagt Kreissl. In den meisten Fällen werden Frauen von (Ex-)Partnern und Familienmitgliedern ermordet.", "Kriminalsoziologe Reinhard Kreissl", "In Österreich gebe es im Verhältnis zur Gesamtbevölkerung sehr wenige Morde. Die Zahlen von Eurostat geben ihm Recht. Pro 100.000 Einwohnerinnen und Einwohnern wurden 0,66 Menschen (0,59 Männer und 0,72 Frauen) Opfer einer vorsätzlichen Tötung. Zum Vergleich: In Litauen sind es 5,3 Menschen, davon viel mehr Männer als Frauen.", "Die Statistiken zu Tötungsdelikten hält Kriminalsoziologe Kreissl für problematisch. „Die Tatbestandsmerkmale einer vorsätzlichen Tötung sind in jedem Land unterschiedlich. Ein Vergleich ist also schwierig“, sagt er zur Erhebung von Eurostat."], "Das Problem mit der Statistik": ["Die Polizeiliche Anzeigenstatistik bilde nicht wirklich ab, welche Straftaten passiert sind. „Sie ist eine Tätigkeitsbeschreibung der Polizei“, sagt Kreissl. Dass die Tötungsdelikte unter „Mord“ geführt werden, obwohl Gerichtsurteile noch ausstehen, kommentiert Kreissl mit dem Hinweis: „Die machen auch ihre Politik.“ Am Anfang steht zwar immer eine Leiche. Ob es ein Unfall war, Suizid, Totschlag oder wirklich Mord, könne die Polizei nicht beurteilen.", "Es gelte grundsätzlich, die Zahlen nicht zu dramatisieren, sagt Kreissl. Auch nicht bei den Tatverdächtigen, die in der Statistik des Bundeskriminalamts nach Nationalität aufgeschlüsselt sind. Von 2017 auf 2018 hat sich die Zahl der fremden Verdächtigen von 13 auf 35 mehr als verdoppelt.", "Kreissl sagt, dass dabei zwar alte Geschlechterrollen durchaus eine Rolle spielen können, Ausländer aber auch grundsätzlich eher verdächtigt werden.", "Außerdem bleiben viele Morde unentdeckt, während andere Verdächtigungen sich als falsch herausstellen. In der Gerichtsmedizin geht man von mindestens 20 unerkannten Morden pro Jahr aus. Auf der anderen Seite stehen Menschen wie Herbert Pirker, der 2018 schuldlos unter Mordverdacht geriet."], "Gerichtsmedizin: Mehr als 20 Morde pro Jahr bleiben unentdeckt": ["Die Zahlen der Polizei lassen keine eindeutigen Schlüsse zu. Dennoch ist klar, dass Beziehungstaten an Frauen in Österreich ein Problem sind. Kreissl fordert Prävention, die schon im Kindesalter beginnt: „Wir müssen an dem Geschlechterbild der Buben arbeiten und niedrigschwellige Beratungs- und Hilfsangebote verbessern.“"], "Wenn die Förderung ein Jahr zu spät kommt": ["Die effektivste Prävention fängt bei den Tätern an. Seit 1984 besteht der Verein Männerberatung in Österreich. Hier sollen Täter im Rahmen von Anti-Gewalt-Trainings lernen, nicht mehr zuzuschlagen. „Die typische Gewaltspirale schleicht sich ein“, sagt Alexander Haydn, Psychotherapeut bei der Männerberatung, „Sie beginnt mit Kleinigkeiten.“ Manchmal gipfelt die Gewaltspirale in einem Mord. Mehr als die Hälfte der Klienten der Männerberatung wird von Gerichten dazu verpflichtet, ein Training zu absolvieren. Ein großer Teil komme auch freiwillig, sagt Haydn."], "Zahl der Morde an Frauen steigt": ["Wenn es der Polizei gelingt, die Spirale rechtzeitig unterbrechen, rettet sie Leben. Die Männerberatung kann aber erst Monate nach der Tat eingreifen, wenn das Gericht geurteilt hat. „Unsere zentrale Forderung ist, den Mann direkt nach der Wegweisung kontaktieren zu dürfen“, sagt Haydn, der eine regelmäßige Förderung für die Arbeit der Männerberatung fordert. Derzeit kämpft die Männerberatung mit einer verspäteten Förderzusage. „Am 19. Dezember 2018 haben wir die Förderzusage für das Jahr 2018 bekommen“, sagt Haydn, „Das ist eine Riesenkatastrophe.“"], "Kommentare": []}}}