{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/hamsterkaeufe-nach-corona-krise-die-lager-sind-voll-und-werden-auch-voll-bleiben/400780883", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "corona", "sp", "oesterreich"], "creation_date": "14.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.03.20, 06:00"], "news_keywords": [], "content": {"title": "Hamsterkäufe: \"Die Lager sind voll und werden auch voll bleiben\"", "description": "Die Versorgung der Bevölkerung mit Lebensmitteln, Energie und Medikamenten soll trotz Ausnahmezustands gewährleistet sein.", "body": {"": ["Die auch in Österreich wachsende Angst vor dem Coronavirus und dessen Folgen für die Versorgung der Bevölkerung ist unbegründet, sagen Branchenvertreter. Alle wichtigen und sogenannten \"kritischen\" Infrastrukturbereiche sind auf Ausnahmesituationen vorbereitet, heißt es.", "\"Die Nahversorgung ist gesichert, die Bevölkerung kann beruhigt sein\", fasst Rainer Will, Geschäftsführer des Handelsverbands, die aktuelle Lage im Lebensmitteleinzelhandel zusammen. Trotz der verstärkten Nachfrage sind \"die Lager voll und werden auch voll bleiben. Der Warenstrom ist sichergestellt\", sagt Will.", "Alle aktuellen nationalen und internationalen Entwicklungen finden Sie hier im Live-Ticker"], "Kein Grund zur Panik": ["In rauen Mengen Pasta und Klopapier zu kaufen, sei nicht nötig. \"Es gibt in keinster Weise irgendwo ein Problem. Die Nahversorgung ist nachhaltig abgesichert und für die Situation gerüstet\", sagt Will.", "Wenn es punktuell zu leeren Regalen käme, dann nicht, weil die Produkte nicht lagernd seien, sondern weil die Mitarbeiter wegen des Ansturms mit dem Nachfüllen nicht nachkämen. Den Beschäftigten im Handel spricht Will seinen Dank aus: \"Sie vollbringen in dieser Zeit wirklich Großes.\" Sie würden einen wichtigen Beitrag zu Bewältigung der Krise leisten. Fotos von leeren Regalen in sozialen Medien zu posten, erweckt laut Will einen falschen Eindruck und tragt unnötig zur Nervosität bei. Wahrscheinlich sei ein Mitarbeiter bereits im Lager, um für Nachschub zu sorgen."], "Blockabfertigung am Eingang, 1,5 Stunden an der Kassa": ["Ähnlich unnötig ist die Aufregung rund ums Bargeld. \"Es gibt keinen Grund, mehr Bargeld als sonst abzuheben\", sagt Christian Gutlederer, Sprecher der Oesterreichischen Nationalbank (OeNB). Die Kunden könnten ja überall auch bargeldlos zahlen. Die Banken seien sicher, die Bargeldversorgung sei gewährleistet. \"Es gibt keinen Engpass\", versichert Gutlederer. Banken würden nicht sehr viel Geld lagern, weil sie es nicht bräuchten. Daher sei es klar, wenn plötzlich mehr Menschen als sonst viel Geld abheben, dass es punktuell nicht verfügbar sei.", "Die OeNB habe die Betreiber der Bankomaten – 9.000 Stück gibt es in Österreich – mit zusätzlichem Bargeld versorgt. Diese würden es nun so rasch wie möglich verteilen."], "Warum waren sie hamstern?": [], "Psychologe: \"Man kauft sich mit einem Glas Pesto Sicherheit\"": [], "Notfallpläne vorhanden": ["Auch die Stromversorgung gilt als gesichert. Der Verbund ist sich als großes österreichisches Unternehmen mit rund 2.800 Mitarbeitern und mehr als 130 Wasserkraftwerken seiner Verantwortung laut eigenen Angaben bewusst. Die Krisenstäbe im Verbund seien aktiviert und hätten für solche Fälle Einsatzpläne ausgearbeitet, die sofort umgesetzt werden könnten.", "\"Die Sicherheit der überregionalen Stromversorgung zu gewährleisten, hat oberste Priorität. Durch vorausschauende Planung sind der Verbund und seine Tochtergesellschaften in der Lage, auch mit wenig Personal durch Nutzung innovativer technischer Konzepte im Anlagenbetrieb die Stromversorgung in Österreich zu steuern\", sagt Verbund-Sprecherin Ingun Metelko. Firmenveranstaltungen und Kraftwerksführungen seien allerdings abgesagt. Dank guter technischer Ausstattung sei der Umstieg auf digitale Kommunikation – wie Telefon- und Videokonferenzen bzw. Web-Meetings – auch für Mitarbeiter, die von zu Hause aus arbeiten, umsetzbar.", "Die Versorgung mit Öl und Gas funktioniert auch in der Coronavirus-Krise weiter – das versichert OMV-Chef Rainer Seele. Das Personal an den derzeit noch mehr als 2.000 Tankstellen des Konzerns sei kein eigenes, dennoch appelliere man auch zugunsten der Mitarbeiter, Distanz zu wahren und Hygiene zu praktizieren."], "Vorsicht vor Fake-News zu Coronavirus: Supermärkte bleiben offen": [], "Im Rückflug-Modus": ["Am Flughafen Wien bleibt der Fracht-Verkehr weiterhin aufrecht. Das ist wichtig, um die Versorgungslage nicht zu gefährden. Ein Grounding der Cargo-Flüge hätte innerhalb kurzer Zeit katastrophale Auswirkungen auf den Nachschub.", "Auch Passagierflüge werden weiter abgefertigt. Das Aufkommen an Fluggästen ist allerdings eingebrochen, in den Ankunfts- und Abflughallen ist es ruhig geworden. Der Flughafen stellt sich darauf ein, dass der Passagierverkehr um 70 bis 80 Prozent sinken wird."], "Coronavirus: So alt sind die Infizierten": ["Priorität haben derzeit alle Österreicher, die sich im Ausland befinden und nach Hause fliegen wollen. Das betrifft nicht nur Urlauber, auch Schüler und Studenten sowie Geschäftsreisende. Der Flughafen schätzt, dass derzeit Hunderttausende Österreicher nicht zu Hause sind. Sie sollen, beteuert auch die AUA, auf alle Fälle zurück geflogen werden.", "Die AUA hat bereits 50 Prozent ihrer Flüge gecancelt sowie außer Chicago alle Strecken in die USA. Weitere Maßnahmen seien nicht auszuschließen, heißt es bei der Lufthansa-Tochter.", "Bei Laudamotion wird es wie bei der AUA Kurzarbeit geben. Auch der Flughafen Wien, der jetzt ein Sparpaket schnüren wird, wird den 6800 Mitarbeitern Kurzarbeit anbieten."], "Spanien verhängt Ausgangssperre": [], "Kommentare": []}}}