{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/coronavirus-wiener-kurzparkzonen-ab-dienstag-aufgehoben/400782251", "query_keywords": ["ns", "us", "ss", "schi", "corona", "sp", "fpö"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 09:24"], "news_keywords": [], "content": {"title": "Wiener Kurzparkzonen ab Dienstag aufgehoben", "description": "Umstieg auf das Auto soll mögliche Infektionen in den Öffis verhindern. Garagenplätze werden vergünstigt.", "body": {"": ["Im Kampf gegen die  Ausbreitung des Coronavirus setzt die Stadt Wien eine weitere Maßnahme - und folgt dem Beispiel anderer Städte:  Ab Dienstag gibt es vorübergehend keine Kurzparkzonen mehr. Gebühren in Form von ausgefüllten Parkscheinen, Parkuhren oder digitale Zahlungen via Apps müssen somit  in den bisherigen Zonen nicht entrichtet werden. Parken ohne Parkschein ist damit erlaubt. Auch die maximale Abstellzeit muss von Betroffenen nicht beachtet werden. Anrainer- und Behindertenparkplätze sowie Ladezonen, Halte- und Parkverbote und andere Regelungen rund um das Abstellen von Autos gelten aber weiterhin. Das gaben Bürgermeister Michael Ludwig (SPÖ) und die grüne Vizebürgermeisterin Birgit Hebein Montagnachmittag bekannt. Mit dieser Maßnahme will die Stadt Wien große Menschenansammlungen in den Öffis und damit die Ansteckungsgefahr weiter reduzieren.", "„Möglich wird die Aufhebung, weil uns gelungen ist, dass in den Wiener Garagen sehr kostengünstige Stellplätze angeboten werden. Bereits ab Mittwoch werden 10.000 Garagenplätze für einen günstigen Tagestarif zu jeweils fünf Euro bereitstehen, bis zum Ende der Woche rechne ich damit, dass insgesamt rund 30.000 vergünstigte Stellplätze in Garagen zur Verfügung stehen werden“, sagt Ludwig.", "Vor allem beim Spitalspersonal, das vor Ansteckungen besonders geschützt werden muss, wuchs zuletzt die Ungeduld. \"Es herrscht null Verständnis dafür, dass die Mitarbeiter immer noch mit der U-Bahn in die Arbeit fahren müssen. Bei Schneefall werden die Kurzparkzonen in wenigen Stunden aufgehoben.\""], "Seit Tagen gefordert": ["Eine vorübergehende Aufhebung bzw. Lockerung der Kurzparkzonen-Regelungen hatten vergangene Woche schon die Wiener FPÖ, aber auch der ARBÖ und der ÖAMTC gefordert. Die Mobilitätsclubs schlugen in einer gemeinsamen Aussendung am Donnerstag ganztägiges Parken mit einem Zwei-Stunden-Parkschein vor. „Dadurch können alle jene, die arbeiten müssen oder unaufschiebbare Erledigungen zu besorgen haben und über ein Auto verfügen, dieses in Wien auch benutzen“, argumentierte der ARBÖ-Landesgeschäftsführer Günther Schweizer die Idee.", "Und Ernst Kloboucnik, ÖAMTC-Landesdirektor für Wien, Niederösterreich und das Burgenland, fügte hinzu: „Durch die bloße Verlängerung der Gültigkeit eines Parkscheins anstatt eines kompletten Entfalls der Gebührenpflicht soll verhindert werden, dass P&R-Anlagen und Garagen nicht mehr benützt werden und es dadurch zu einer Überlastung des öffentlichen Parkraumes kommt.“", "„Herr Ludwig, Frau Hebein: In diesen Zeiten ist der CO2 Ausstoß durch den PKW-Verkehr in Wien wirklich völlig egal. Es geht vorwiegend darum, dass diejenigen Bürger, die zur Aufrechterhaltung des Systems zur Arbeit fahren müssen, dies mit dem eigenen Auto machen können ohne dann auch noch eine Parkgebühr entrichten zu müssen. Denn damit sinkt auch das Ansteckungsrisiko etwa für Ärzte, Krankenschwestern, Pfleger oder Mitarbeiter im Lebensmittelhandel“, bekräftigte am Montag FPÖ-Vizebürgermeister Dominik Nepp seine Forderung.", "Etwa früher dran mit dieser Maßnahme war Graz: Seit heute, Montag, sind dort die Kurzparkzonen gebührenfrei. Ebenso in Innsbruck. \"Es wird nicht gestraft\", sagt eine Sprecherin der Stadt. Auch in Linz werden die Kurzparkzonen bis auf weiteres aufgehoben. Die Möglichkeit, das Urfahraner Jahrmarktgelände vorübergehend als Parkplatz zu nutzen, ist aber aus Gründen der Flächenwidmung nicht möglich. In den anderen beiden oberösterreichischen Statutarstädten Wels und Steyr bleiben die Kurzparkzonen hingegen aufrecht.", "Dafür is am Montagnachmittag auch in Eisenstadt die Überwachung der Kurzparkzonen ausgesetzt worden."], "Auf Wiens Straßen ist es ruhig geworden": [], "Kommentare": []}}}