{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-oesterreich-steht-heute-still-aktuelle-entwicklungen-im-ticker/400782119", "query_keywords": ["krieg", "spo", "europa", "rna", "usa", "sp", "csu", "mrna", "amerika", "impfstoff", "familie", "ischgl", "ns", "demo", "frankreich", "pandemie", "ss", "grenzen", "corona", "leiche", "politik", "övp", "us", "bruttoinlandsprodukt", "cdu", "schi", "regierung", "markus söder", "europäische union", "angela merkel"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 11:57"], "news_keywords": [], "content": {"title": "Frankreich verhängt Ausgangssperre: Macron - \"Wir sind im Krieg\"", "description": "Bislang 1.016 bestätigte Fälle und drei Todesopfer in Österreich. Die aktuellen Entwicklungen finden Sie in unserem Ticker. ", "body": {"": [], "Neuer Alltag: Was wir jetzt noch dürfen": [], "Weitere Updates aus Österreich - Einschränkungen des öffentlichen Lebens": [], "Updates International": [], "Behördliche Anlaufstellen": [], "Coronavirus in Österreich und in aller Welt - die aktuellen Entwicklungen": [], "Bis bald!": ["Wir beenden für einige Stunden unsere Berichterstattung und wünschen Ihnen eine entspannende Nacht."], "New Yorks berühmte Met-Gala verschoben": ["Vogue-Chefredakteurin Anna Wintour hat die Met-Gala in New York abgesagt und für unbestimmte Zeit verschoben. Aufgrund der \"unvermeidlichen und verantwortungsvollen Entscheidung des Metropolitan Museums\", seine Türen zu schließen, werden die Mode-Ausstellung \"About Time\" und die dazugehörige Eröffnungsgala auf einen späteren Zeitpunkt verschoben, schrieb die Chefin der US-Ausgabe des Modemagazins am Montag auf der Website der Vogue.", "Sie nutzte ihren Beitrag auch, um Kritik an US-Präsident Donald Trumps Krisenmanagement in der Coronaviruskrise zu üben: \"Ich war, wie so viele von uns, entsetzt darüber, wie er auf die Pandemie reagiert hat. (...) Seine Unehrlichkeit gegenüber dem amerikanischen Volk und, was am schlimmsten ist, sein schockierender Mangel an Einfühlungsvermögen und Mitgefühl für diejenigen, die leiden und sich fürchten\", schrieb Wintour. Sie nutzte ihren Beitrag auch, um Ex-Vizepräsident Joe Biden zu ihrem bevorzugten demokratischen Kandidaten für das Weiße Haus zu erklären."], "Ludwig: \"Eine Woche wird nicht reichen\"": ["Die strikten Maßnahmen zur Eindämmung der Corona-Infektionen sind vorerst auf eine Woche begrenzt. Das werde allerdings nicht ausreichen, sagte Wiens Bürgermeister Michael Ludwig am Montag in der \"ZiB 2\": \"Eine Woche wird nicht reichen.\"", "Ziel der eingeschränkten Sozialkontakte sei, den \"Peak\" - also den Gipfel an Infektionen - abzuflachen, um die Spitalkapazitäten nicht zu überfordern. Das heiße aber, \"dass es unter Umständen länger dauert\", merkte Ludwig an. In Wien wurden die Maßnahmen gut angenommen, hat er festgestellt, \"die Plätze sind leer\". Der Öffentliche Verkehr bleibe aufrecht - und man dürfe auch mit Öffis zum Spazierengehen an den Stadtrand fahren, betonte er - freilich unter Einhaltung der Hygienemaßnahmen und der \"ein Meter, besser zwei Meter Distanz\"."], "Brennpunkt Ischgl: Tiroler Gesundheitslandesrat verzichtet auf klare Antworten": ["Bernhard Tilg, Gesundheitslandesrat von Tirol, weist Medienberichte zurück, wonach die Ski-Hochburg Ischgl europaweit die Corona-Krise befeuert hätte. Island hatte schneller auf die Corona-Gefahr in Ischgl reagiert und Ischgl-Urlauber unter Quarantäne gestellt, als die Tiroler Behörden. \"Die Behörden haben am 6. März die richtigen Maßnahmen getroffen\", meint Tilg - entgegen vieler Kritiker.", "Alles in allem: Hat sich in Tirol die Bergbahn-Lobby durchgesetzt und Maßnahmen gegen die Gesundheit verhindert? Nein, meint Tilg: \"Ich denke grundsätzlich die Gesamt-Vorgangsweise war richtig.\" Mehrere Hundert Touristen, die aus den Quarantäne-Gebiete abreisen mussten, haben in Hotels in Innsbruck übernachtet. Tilg meinte, er wisse nur von vier Übernachtenden.", "Seit drei Wochen tage nun der Krisenstab in Tirol, beteuert Tilg. Tirol ist derzeit die österreichische Lombardei: Bei 600.000 Einwohner kommt ein Drittel aller Corona-Positiven aus diesem Bundesland. \"Tirol ist natürlich auch ein sehr großes Touristenland\", erklärt Tilg - worauf man auch \"stolz\" sei. Eine Schuld treffe Tirol nicht. Der Coronavirus sei in das Paznauntal von Außen hinein getragen worden. Der Gemeinde Ischgl könne man keinen Vorwurf machen."], "St. Anton, Ischgl und Heiligenblut: Bilder einer Quarantäne": [], "Indien schließt Taj Mahal und weitere Sehenswürdigkeiten": ["Indien schließt ab Dienstag alle seine Museen und Denkmäler, darunter das berühmte Mausoleum Taj Mahal. Alle Einrichtungen seien angewiesen worden, bis zum 31. März zu schließen, erklärte der indische Tourismusminister Prahlad Patel am Montag auf Twitter.", "Zuvor waren bereits die meisten Schulen und Freizeiteinrichtungen in dem Land mit der zweithöchsten Bevölkerungszahl der Welt. Alle Touristenvisa wurden ausgesetzt, Flugzeuge aus der EU, der Türkei und aus Großbritannien dürfen ab Mittwoch nicht mehr landen.", "Bisher wurden in Indien nur 114 Infektionsfälle registriert. Zwei Menschen starben den offiziellen Angaben zufolge."], "Stadt Wien: Corona-Aufklärungsvideo für die Kleinen": ["Die Stadt Wien hat das Coronavirus für Kinder in einem Video in einfacher Sprache erklärt. \"Ältere Menschen, wie Omas und Opas, können schwer erkranken\", berichtet eine Kinderstimme. Um Oma und Opa zu schützen, solle man nur mit ihnen telefonieren. \"Unseren Familienausflug am Wochenende verschieben für auf später.\" Mit Seife werde \"Corona weggewaschen\". Zusätzlich gibt es insgesamt alle praxisnahen Tipps in barrierefreier Sprache, die auch Erwachsene befolgen sollten, damit wir alle eines Tages wieder ein authentisches \"Juhu\" in die große weite Welt jauchzen können."], "Supermarkt-Mitarbeiter können \"nicht einfach zuhause bleiben\"": ["Wer derzeit in einem Supermarkt arbeitet, gehört sicherlich nicht zu der Gruppe, die ihre \"sozialen Kontakte\" reduziert - und hat als Systemerhalter auch keine andere Möglichkeit.", "Barbara Teiber, die Vorsitzende der Gewerkschaft der Privatangestellten, hat sich in der ZiB2 für eine Beschränkung der Öffnungszeiten bei Lebensmittelketten von 8:30 bis 18 Uhr ausgesprochen. \"Man darf auf die Beschäftigten im Handel nicht vergessen\", sagte sie und meinte zudem: \"Man braucht wirklich eine Maßnahme, um auch die Beschäftigten im Handel zu unterstützen.\" Das sei nur möglich, wenn es einen geordneten Zutritt zu den Geschäften gebe. Handelsangestellte müssen dennoch weiterhin arbeiten gehen. \"Das ist so. Man kann nicht einfach zuhause bleiben\", beteuerte Teiber, sprach sie aber für \"gute Lösungen\" aus, wie etwa \"Sonderurlaub\"."], "FIFA und WHO lancieren gemeinsame Kampagne": [], "US-Bürger sollen Gruppenbildung und Reisen vermeiden": ["US-Präsident Donald Trump hat alle US-Bürger aufgerufen, wegen der Coronavirus-Pandemie Gruppen von mehr als zehn Menschen zu meiden. Das sei nötig, um die Ausbreitung des Virus einzudämmen, sagte Trump am Montag bei einer Pressekonferenz im Weißen Haus. Die Menschen sollten zudem nicht mehr in Bars und Restaurants gehen und von verzichtbaren Reisen Abstand nehmen.", "Verpflichtend sind diese Anweisungen allerdings nicht. Auf die Frage eines Journalisten, ob er im Kampf gegen die Pandemie eine landesweite Ausgangssperre verhängen wolle, sagte Trump: \"Derzeit nicht.\" Möglich sei dies aber für bestimmte betroffene Gebiete, sogenannte Hotspots. \"Wir werden das prüfen.\""], "Mit den Öffis zum Spaziergang fahren? Ist laut Ludwig erlaubt": ["Mit reichlich Sicherheitsabstand saß Wiens Bürgermeister Michael Ludwig (SPÖ) in der ZiB2, gegenüber von Gastgeber Armin Wolf. Ihm sei \"nicht bekannt\", dass neben dem Fall einer Anästhesistin im Wiener AKH weitere Krankenhausmitarbeiter in Wien infiziert seien. \"Es setzt sich jetzt in allen Einrichtungen das Bewusstsein durch, dass man Kontrollen machen muss\", antwortete Ludwig auf die Frage, warum Personen, die am Flughafen Wien Schwechat ankommen, nicht lückenlos kontrolliert werden.", "Weiterhin schwierig ist es - laut mehreren Berichten - einen Corona-Test zu bekommen. Die WHO wies heute wiederholt ausdrücklich daraufhin, das \"Testen, testen, testen\" in der aktuellen Situation das Wichtigste sei. Er gehe davon aus, das ausreichend getestet werde, stellte Ludwig fest. Das Personal bei der Hotline 1450 sei nicht zuletzt von 30 auf 200 Personen aufgestuft worden, um Menschen mit Symptomen zügig der richtigen Behandlung zuführen zu können.", "Unklar ist für viele Wiener, ob man auch die Öffis benutzen darf, wenn man etwa nicht in die Arbeit fährt, sondern nur \"ins Grüne\". Ludwig bejahte das. Allerdings nicht \"in Gruppen\", sondern unter den gegebenen Vorschriften: Allein oder mit Mitbewohnern und mit einem bis zwei Metern Sicherheitsabstand. Es \"mache\" jedenfalls keinen Sinn den Menschen zu sagen, sie müssen \"nur noch zuhause sein\", betonte Ludwig: \"Sonst werden die Menschen trübsinnig mit der Zeit. Man sollte trotz allem nicht seinen Humor verlieren.\""], "Zahl der Infizierten in der Steiermark stieg auf 147": ["Die Zahl der positiv auf Covid-19 getesteten Männer und Frauen in der Steiermark ist am Montag um 33 auf insgesamt 147 gestiegen, hieß es Montagabend seitens der Kommunikation Land Steiermark. Unter den 33 sind 19 Frauen und 14 Männer. Damit sind nun die meisten wissentlich mit dem Coronavirus infizierten Steirer in Graz (44) und im Bezirk Hartberg-Fürstenfeld (25).", "Das Land Steiermark verzichtet künftig auf die Bekanntgabe der jeweiligen Geburtsjahre bei den Infizierten: \"Es passiert immer häufiger, dass mehrere Personen mit dem gleichen Geschlecht und Geburtsjahrgang aus einem Bezirk getestet werden. Wir wollen nicht, dass getestete Personen, die noch auf die offizielle Mitteilung ihres Testergebnisses warten, durch unserer Veröffentlichung oder jene der Medien ihr vermeintliches Testergebnis erfahren\", wurde begründet."], "Eurozone sagt Firmen unbegrenzte Hilfen zu": ["Die Finanzminister der Eurozone haben der Wirtschaft im Kampf gegen die Corona-Pandemie unbegrenzte Hilfen zugesagt. Es werde alles Nötige getan, um die ökonomischen Folgen einzugrenzen, sagte Eurogruppenchef Mario Centeno am Montag. Die Finanzminister würden sich deswegen ab jetzt mindestens ein Mal pro Woche per Telefonkonferenz abstimmen.", "Die Eurozone hat den Angaben zufolge bisher rund ein Prozent der Wirtschaftsleistung direkt in den Kampf investiert. Hinzu kämen Bürgschaften und Steuervorteile für Unternehmen im Umfang von mindestens zehn Prozent des Bruttoinlandsproduktes. \"Diese Zahlen können in der Zukunft viel größer werden\", hieß es in einer Mitteilung der Finanzminister nach einer Videokonferenz."], "San Francisco verhängt Ausgangssperre": ["Die US-Westküstenmetropole San Francisco verhängt eine Ausgangssperre. Die Bürgermeisterin der Stadt, London Breed, kündigte am Montag auf Twitter an, ab Mitternacht Ortszeit (Dienstag 08.00 Uhr MEZ) seien die Bewohner San Franciscos aufgefordert, zu Hause zu bleiben, \"außer für grundlegende Bedürfnisse\".", "Notwendige Regierungsstellen und wesentliche Geschäfte blieben geöffnet, betonte sie. Der Schritt basiere auf dem Rat von Gesundheitsexperten, um die Ausbreitung des Virus zu verlangsamen. \"Das Wichtigste ist, so viel wie möglich zu Hause zu bleiben\", mahnte Breed. Es sei nicht nötig, umherzueilen, um Lebensmittel zu besorgen. Diese Geschäfte blieben geöffnet."], "US-Börsen beschleunigt Talfahrt, Dow Jones schließt mit minus 12,93%": ["Der Abwärtstrend an den US-Börsen ging wegen der Coronavirus-Krise auch am Montag rasant weiter. Im Späthandel rutschte die Indizes noch tiefer, nachdem US-Präsident Trump laut Finanzinformationsdienst CNBC warnte, dass die schlimmste Virusausbreitung bis August andauern könnte.", "Der Dow Jones brach um 12,93 Prozent oder 2.997,10 Punkte auf 20.188,52 Punkte ein. Dies war laut CNBC der schwächste Handelstag seit dem\"schwarzen Montag\" im Jahr 1987 und untern der fünf höchsten in der Geschichte. Am Freitag war der weltbekannteste Börsenindex noch um 9,4 Prozent gestiegen, hatte damit auf Wochensicht aber immer noch einen Verlust von mehr als 10 Prozent verbucht. Der marktbreite S&P 500 verlor am Montag 11,98 Prozent auf 2.386,13 Punkte. Der Nasdaq Composite rutschte 12,32 Prozent tiefer auf 6.904,59 Zähler und verbuchte damit einen Rekordverlust.", "Die Maßnahmen mehrerer globaler Notenbanken verfehlten damit zunächst ihr Ziel. Am Markt hieß es, eine am Sonntag von der US-Notenbank vorgenommene Notfallaktion erhöhe derzeit sogar die Ängste vor dem Ausmaß der laufenden Viruskrise. Die Fed hatte den Leitzins überraschend auf fast null Prozent reduziert und ein Maßnahmenpaket in Koordination mit anderen Notenbanken angekündigt."], "Amazon stellt 100.000 Mitarbeiter wegen Pandemie ein": ["Der Versandhändler Amazon will 100.000 Mitarbeiter für Lager und Auslieferung in den USA einstellen, um den Anstieg der Online-Bestellungen wegen der Coronavirus-Pandemie zu bewältigen. Das Unternehmen werde 350 Millionen Dollar (315,20 Millionen Euro) investieren, um die Stundenlöhne der Beschäftigten in den USA um zwei Dollar und in Europa um etwa zwei Euro zu erhöhen.", "US-Mitarbeiter erhalten derzeit einen Stundenlohn von 15 Dollar.", "Amazon stellt 100.000 Mitarbeiter wegen Pandemie ein"], "Weltweit mehr als 7.000 Menschen gestorben": ["Weltweit sind mittlerweile mehr als 7000 Menschen an der Lungenkrankheit Covid-19 gestorben. Bis Montag wurden 7.007 Tote und mehr als 175.530 Infektionsfälle in 145 Ländern registriert. Seit dem Vortag gab es weltweit 587 neue Todesfälle.", "Mit 3.213 Toten ist China nach wie vor das Land mit den meisten Todesfällen, jedoch steigen die Zahlen in Europa weiter an: Italien meldet inzwischen 2.158 Tote, Spanien 309 und Frankreich 127. Italien registrierte dabei mit 349 neuen Opfern weltweit die meisten neuen Todesfälle innerhalb eines Tages.", "Außerdem stark betroffen ist der Iran: Dort starben seit Beginn des Virusausbruchs nach offiziellen Angaben 853 Menschen - laut inoffiziellen Kanälen sollen es gar 5.000 Todesfälle sein. Portugal, Bahrain, Ungarn, Guatemala und Luxemburg meldeten am Montag die ersten Todesfälle im Zusammenhang mit dem neuartigen Virus."], "EU-Staaten: Alles tun, um Wirtschaftskrise zu verhindern": ["Die EU-Staaten wollen sich mit allen verfügbaren Mitteln gegen die wirtschaftlichen Folgen der Coronavirus-Pandemie stemmen. Man habe \"den starken Willen, zu tun was immer nötig ist, um den derzeitigen Herausforderungen zu begegnen und eine schnelle Erholung zu unterstützen\", hieß es in einer gemeinsamen Erklärung nach einer Videokonferenz der EU-Staaten.", "In der Erklärung hieß es weiter: \"Angesichts der außergewöhnlichen Umstände haben wir uns darauf geeinigt, dass eine sofortige, ehrgeizige und koordinierte Antwort der Politik nötig ist.\" Man werde \"alle nötigen Instrumente nutzen, um die sozio-ökonomischen Folgen der Covid-19-Welle zu begrenzen.\"", "Die Eurogruppe bestätigte, finanzielle Hilfen in Höhe von rund ein Prozent der Wirtschaftsleistung in diesem Jahr einsetzen zu wollen. Es gebe bereits Liquiditätszusagen und Steuermaßnahmen der Staaten in Höhe von mindestens zehn Prozent des Bruttoinlandsproduktes. Die Größenordnungen könnten in der Zukunft noch deutlich ansteigen, heißt es in einer Mitteilung der Eurogruppe."], "\"Kriegsähnliche Zeiten\": EU macht Hunderte Milliarden Euro locker": [], "Raaberbahn fährt weiterhin nach Ungarn": ["Die ungarisch-österreichische Eisenbahngesellschaft Raaberbahn hält ihre Strecken aufrecht. Zu dieser Klarstellung sah sich das Unternehmen am Montag veranlasst, nachdem Ungarns Ministerpräsident Viktor Orban die Schließung der Grenzen für den Personenverkehr verkündet und nur ungarischen Staatsbürgern die Einreise nach Ungarn vorbehalten hatte."], "Raaberbahn fährt weiter nach Ungarn": [], "Trump ruft Amerikaner zum Verzicht auf Reisen auf": ["US-Präsident Donald Trump ruft alle Amerikaner dazu auf, im Kampf gegen die Ausbreitung des Coronavirus in den kommenden 15 Tagen auf nicht notwendige Reisen zu verzichten.", "Als Teil der neuen verschärften Richtlinien fordere er außerdem dazu auf, auf Besuche von Bars und Restaurants zu verzichten und Ansammlungen von mehr als zehn Menschen zu vermeiden, sagte Trump am Montag bei einer Pressekonferenz im Weißen Haus. Wo immer es möglich sei, sollten Kinder zu Hause unterrichtet werden.", "Trump sagte, die USA könnten die Pandemie bis Juli oder August hinter sich bringen - \"wenn wir einen wirklich guten Job machen\". Er schloss zudem nicht aus, dass die US-Wirtschaft wegen der Coronavirus-Krise in die Rezession rutschen könnte.", "In den USA sind die Infektions- und Todeszahlen zuletzt rasch angestiegen. Inzwischen wurden mehr als 4.100 Infektionen und mehr als 70 Tote gemeldet."], "Macron: \"Der Feind ist da, unsichtbar\"": ["Die Franzosen dürfen ihre Häuser nur noch verlassen, um einzukaufen oder zum Arzt oder zur Arbeit zu gehen, sagte Staatschef Emmanuel Macron am Montagabend in einer TV-Ansprache. Auch Sport sei unter bestimmten Bedingungen möglich.", "Die Einschränkungen sollen von Dienstagmittag an gelten und für mindestens 15 Tage aufrechterhalten werden. \"Wir sind im Krieg\", sagte Macron. \"Wir kämpfen weder gegen Armeen noch gegen eine andere Nation. Aber der Feind ist da, unsichtbar - und er rückt vor.\"", "Frankreich hatte bereits ab Sonntag alle Restaurants und Bars geschlossen. Auch Schulen, Kindergärten und andere Bildungseinrichtungen, Museen und Bibliotheken bleiben derzeit zu.", "Macron rief die Bürger auf, sich verantwortungsvoll zu verhalten. \"Selbst wenn Sie keine Symptome haben, können Sie infiziert sein und andere anstecken.\" Es drohten Strafen, falls gegen die neuen Regeln verstoßen werde."], "Tirol: Bereits 313 positiv Getestete": ["Die Zahl der positiv auf das Coronavirus getesteten Personen ist in Tirol am Montagabend auf insgesamt 313 gestiegen, zwei davon sind aber wieder vollständig gesund. Seit Montagmittag kamen somit weitere 19 Fälle hinzu, teilte das Land mit. Die Nachverfolgung der Kontaktpersonen war vorerst noch im Laufen."], "EU-Grenzen ab Dienstagmittag geschlossen": ["Die Europäische Union wird nach Angaben von Frankreichs Staatschef Emmanuel Macron ab Dienstagmittag ihre gesamten Außengrenzen schließen. Diese Maßnahme solle für 30 Tage gelten, sagte der Präsident am Montagabend in einer Fernsehansprache. \"Alle Reisen zwischen nicht-europäischen Ländern und der Europäischen Union werden für 30 Tage ausgesetzt.\""], "Schauspieler Idris Elba infiziert": ["Der britische Schauspieler Idris Elba, den man etwa aus \"Fast & Furious\" oder \"Thor: Tag der Entscheidung\" kennt, ist mit dem Coronavirus infiziert. Dies gab der Hollywoodstar am Montag in einer Videobotschaft auf Twitter bekannt. Heute früh habe er das Testergebnis erhalten, sagte Elba.", "Er sei okay und habe zuvor auch keine Krankheitssymptome gehabt, erklärte der Schauspieler. Er ließ sich testen, nachdem er Kontakt mit einer Person hatte, die an Covid-19 erkrankt ist. Er befinde sich nun in Selbst-Quarantäne. Der Schauspieler rief dazu auf, die Pandemie sehr ernst zu nehmen. Man sollte Abstand voneinander halten und sich oft die Hände waschen, appellierte Elba an seine Fans."], "\"Wir sind im Krieg\"": ["Im Kampf gegen die Verbreitung des Coronavirus schränkt Frankreich die Bewegungsfreiheit seiner Bürger stark ein. Die Menschen dürfen ihre Häuser nur noch verlassen, um einzukaufen oder zum Arzt oder zur Arbeit zu gehen, sagte Staatschef Emmanuel Macron am Montagabend in einer TV-Ansprache", "Verstöße werden bestraft: \"Wir sind im Krieg.\""], "Türkei greift durch": ["Die Türkei schränkt das öffentliche Leben stark ein. Ab Mitternacht müssen alle öffentlichen Erholungs-und Vergnügungsorte ihren Betrieb einstellen, teilte das Innenministerium in Ankara am Montag mit.", "Davon betroffen sind demnach unter anderem Cafés, Bierlokale, Theater, Kinos, Hochzeits-Säle, Schwimmbäder und Fitnessclubs.", "Bereits zuvor hatte das Innenministerium die Schließung von Bars und Clubs ab Montag angeordnet. Zudem werden keine Gebete mehr in Moscheen abgehalten. Gläubige sollen zu Hause beten."], "Nächste Impfstoff-News: USA starteten Test": ["In den USA hat erstmals ein Freiwilliger testweise einen möglichen Impfstoff gegen das Coronavirus injiziert bekommen. Das sei Teil der ersten Phase des klinischen Tests des Impfstoffs an einem Forschungsinstitut in der nordwestlichen Metropole Seattle, teilten die zum US-Gesundheitsministerium gehörenden National Institutes of Health (NIH) am Montag mit.", "45 gesunde freiwillige Teilnehmer zwischen 18 und 55 sollen in den kommenden Wochen an dem Test in dem Forschungsinstitut teilnehmen. Der Impfstoff namens \"mRNA-1273\" wird gemeinsam mit der privaten Biotechnologie-Firma Moderna entwickelt. Die erste Testphase habe in \"Rekordzeit\" gestartet werden können, sagte Anthony Fauci, Direktor des Nationalen Instituts für Infektionskrankheiten. Der gesamte Prozess der Entwicklung eines Impfstoffes wird Fauci zufolge trotzdem voraussichtlich mindestens ein bis eineinhalb Jahre dauern. Etliche Labors weltweit forschen derzeit an Impfstoffen gegen Covid-19."], "Streit um Impfstoff: Merkel spricht von Lösung": ["Die Debatte über eine Übernahme der Tübinger Biotechfirma CureVac ist laut der deutschen Bundeskanzlerin Angela Merkel (CDU) beendet. Die Frage einer US-Übernahme des Unternehmens, das an einem Corona-Impfstoff forscht, habe in der Regierung am Montag keine Rolle gespielt, sagt Merkel. Das Thema sei „gelöst“. „Die Bundesregierung hat sich sehr frühzeitig darum gekümmert.“"], "Infizierten-Zahl verdoppelt sich aktuell in drei Tagen": ["In Österreich ist die Zahl der nachweislich mit dem neuen Coronavirus infizierten Personen am Montag (Stand: 15.00 Uhr) erstmals auf mehr als 1.000 Personen (1.016) gestiegen. Der Zeitraum bis zur Verdoppelung der Covid-19-Fälle beträgt somit aktuell drei Tage. Hotspots waren Tirol und Oberösterreich.", "Die Fälle, aufgeteilt nach Bundesländern: Niederösterreich (152), Wien (128), Steiermark (139), Tirol (254), Oberösterreich (202), Salzburg (58), Burgenland (10), Vorarlberg (55) und Kärnten (18). Am Montag ist eine dritte Person an einer Corona-Infektion gestorben."], "Deutschland im Krisenmodus": ["Was in Deutschland noch erlaubt ist - und was nicht mehr:"], "Deutschland stellt auf Krisenbetrieb um": [], "Russland schließt bis 1. Mai Grenzen": ["Neben Kanada, schließt auch Russland wegen der Coronaviruskrise seine Grenzen für Ausländer. Das gelte von diesem Mittwoch an bis zum 1. Mai, teilte Regierungschef Michail Mischustin am Montagabend in Moskau mit. Mit diesem Schritt solle die Gesundheit russischer Staatsbürger geschützt und eine Ausbreitung der Krankheit eingedämmt werden.", "Russland hatte bereits im Februar seine Grenze zu China geschlossen und Einreisen aus dem Iran und Südkorea beschränkt."], "Söder: Fußballprofis sollen auf Geld verzichten": ["NBA-Stars spenden Teile ihres Millionengehalts bereits, um die eigenen Vereine am Leben zu erhalten. Bayerns Ministerpräsident Markus Söder (CSU) hat nun auch Deutschlands Fußball-Stars dazu aufgerufen, auf Millionen zu verzichten, um ihren Vereinen in der Coronavirus-Krise zu helfen. Denn Söder sieht dies derzeit nicht als zentrale Aufgabe der Politik an."], "Corona: Bayern-Stars sollen auf Millionen verzichten": [], "Erster Tag \"eLearning\" - und es ging ziemlich schief": ["Der erste Tag ohne Schule fing gleich mit dem Zusammenbruch der Online-Plattform an. Zu viele Schüler waren fast gleichzeitig eingestiegen und hatten den Server überlastet."], "Was am ersten Tag beim eLearning schiefging": [], "Magna Graz stellt Produktion für zwei Wochen ein": ["Weil es \"an verfügbaren Teilen für die Gesamtfahrzeugproduktion\" mangelt, steht das Fließband bis 30. März."], "Coronavirus: Magna Graz stellt Produktion für zwei Wochen ein": [], "Elton John sagt Auftritte ab: \"Bleibt zuhause\"": ["Elton John hat seine ursprünglich für Ende März bis Mai geplanten Konzerte in den USA und Kanada wegen der Ausbreitung des Coronavirus abgesagt. Die Pandemie sei äußerst besorgniserregend und gefährlich, sagte der Sänger in einer Videobotschaft an seine Fans am Montag. \"Bleibt zuhause und verbringt Zeit mit euren Angehörigen\", sagte der britische Popstar.", "Er werde die abgesagten Konzerte nachholen, wenn die Lage wieder sicher sei."], "50.000 Atemschutzmasken von Kölner Kliniken gestohlen": ["Diebe haben aus einem Lager der Kliniken der Stadt Köln 50.000 Atemschutzmasken gestohlen. Wie die Polizei mitteilte, sei der Diebstahl im Stadtteil Mülheim am Montagmorgen bemerkt worden.", "\"Das ist eine neue Qualität des Diebstahls\", sagte eine Sprecherin der Kliniken. \"Wir reden hier über Artikel, die normalerweise einen Wert im Cent-Bereich haben, aber offensichtlich gibt es jetzt einen Markt dafür.\" Einen Engpass soll es in den Kliniken laut der Sprecherin nach dem Diebstahl aber nicht geben."], "Jetzt wollen auch Taliban helfen: Schulterschluss im Kampf gegen Corona": ["Die militant-islamistischen Taliban in Afghanistan haben ihre Bereitschaft zur Kooperation im Kampf gegen die Coronaviruskrise angekündigt."], "Kampf gegen Corona: Taliban bieten ihre Hilfe an": [], "Coronavirus: G-7 wollen \"tun, was immer nötig ist\"": ["\"Wir werden unsere Bemühungen koordinieren, um die Ausbreitung des Virus zu verzögern, unter anderem durch geeignete Grenzschutzmaßnahmen\", hieß es in einer vom Weißen Haus verbreiteten gemeinsamen Mitteilung der G-7-Chefs nach einer Videokonferenz am Montag.", "Coronavirus: G-7 wollen \"tun, was immer nötig ist\""], "Franz Schnabl begrüßt Aufhebung der Kurzparkzonen in Wien": ["Niederösterreichs SPÖ-Chef zeigte sich erfreut: \"Danke an die umsichtig agierende Politik in Wien – danke, Michael Ludwig!\""], "Anschober: \"Zuwachskurve herunterbringen\"": ["Gesundheitsminister Rudolf Anschober will die Zuwachskurve von derzeit 36 Prozent Neuansteckungen pro Tag auf \"20, auf 15 auf zehn Prozent\" herunterbringen. Das sagte er in der ORF-TV-Sendung \"Konkret\" am Montagabend. China, Singapur und Japan seien \"gute Beispiele\", was drastische Maßnahmen bringen können. Ende der Woche will die Regierung evaluieren, ob die bisherigen Maßnahmen ausreichen.", "\"Wir müssen uns schützen, unsere Infrastruktur, unsere Spitäler\", bekräftigte Anschober. Die Maßnahmen seien deshalb getroffen worden: \"25 Prozent weniger soziale Kontakte bedeuten eine Halbierung des Ansteckungsrisikos\", betonte der Minister erneut.", "\"Je mehr mitmachen, je mehr jeder Einzelne ein Teil der Lösung ist, umso eher können wir die Maßnahmen zurückfahren\", sagte Anschober. Der Gesundheitsminister bezeichnete die Versorgung am Lebensmittelsektor als gut. \"Wo wir ein Problem haben, ist die Schutzkleidung in Spitälern. Da ist der Markt leer gefegt\", so Anschober. Er begrüßte diesbezügliche Initiativen auf EU-Ebene."], "Roms Fähren fahren nicht mehr nach Sizilien": ["Italiens Regierung beschloss die Einstellung der Fährenverbindungen zwischen der Insel und dem Festland. Lediglich zwei tägliche Flüge zwischen Rom in Richtung Catania und Palermo sind jetzt vorgesehen. Außerdem wurde der Bahnverkehr auf einen einzigen Intercity-Zug zwischen Rom und Sizilien reduziert."], "Täglich rund 2.000 Hotline-Anrufe in Vorarlberg": ["Die Hotline 1450 verzeichnet in Vorarlberg derzeit rund 2.000 Anrufe pro Tag. \"Das bewältigen wir sehr gut\", sagte dazu Gesundheitslandesrätin Martina Rüscher (ÖVP) am Montagabend. Man schaffe es nach wie vor, nicht durchgekommene Anrufer innerhalb einer Stunde zurückzurufen, so Rüscher. Die Kapazitäten wurden mittlerweile auf 28 Personen aufgestockt.", "In der Rettungs- und Feuerwehrleitstelle (RFL) in Feldkirch seien 18 Personen mit den Anrufen beschäftigt, in einem schon vor zwei Wochen hinzugezogenen Callcenter seien noch einmal zehn Personen verfügbar. \"Wir heben mit einer Wartezeit von unter 20 Sekunden ab\", sagte die Landesrätin. Aufgrund von Kapazitätsschwierigkeiten außerhalb des Vorarlberger Einflussbereichs sei es am Sonntag zu Ausfällen gekommen, diese sollten aber inzwischen zum allergrößten Teil behoben sein."], "Krankenhaus Kittsee: Intensivstation wegen Coronafall gesperrt": ["Im Krankenhaus Kittsee wurde eine Person positiv auf das Coronavirus getestet. Bei der Erkrankten handelt es sich laut der Burgenländischen Krankenanstalten (Krages) um eine 73-jährige Frau aus dem Bezirk Neusiedl am See. Sie liegt derzeit in der Intensivstation des Krankenhauses Kittsee und wird ins Krankenhaus Oberpullendorf verlegt. Derzeit werden keine neuen Patienten in der Intensivstation aufgenommen. Kontaktpersonen wurden unter Quarantäne gestellt."], "Krankenhaus Kittsee: Intensivstation wegen Coronafalls gesperrt": [], "Deutschland setzt ebenfalls schärfere Maßnahmen": ["Auch Deutschland macht den Großteil der Geschäfte dicht.", "Offen bleiben sollen weiterhin Einzelhandelsbetriebe für Lebens- und Futtermittel, Wochenmärkte, Lieferdienste, Apotheken, Sanitätshäuser, Drogerien, Tankstellen und Banken und Sparkassen, Poststellen, Frisöre, Zeitungsverkauf, Waschsalons und der Großhandel. Zusätzlich dazu sollen Sonntagsverkaufsverbote für diese Läden bis auf Weiteres grundsätzlich ausgesetzt werden."], "Pflegerin in Vorarlberger Institution positiv getestet": ["Eine Pflegemitarbeiterin des Sozialzentrums Altach ist positiv auf das Coronavirus getestet worden. Als Konsequenz stehen sämtliche 33 Heimbewohner für zwei Wochen unter Quarantäne, sie sind bisher symptomfrei. Der 19 Personen umfassende Pflegestab wurde umgehend ausgetauscht, gab Vorarlbergs Soziallandesrätin Katharina Wiesflecker (Grüne) am Montagabend bekannt.", "Für die 33 Heimbewohner bedeutet das, dass sie in ihren Zimmern bleiben und auch getrennt essen müssen. Die 19 Personen aus dem Pflegestab wurden umgehend nach Hause geschickt, als Reserve standen neun Pflegemitarbeiter unmittelbar zur Verfügung."], "Zahl der Toten in Italien um 349 auf 2.158 gestiegen": ["Die Zahl der Coronavirus-Todesopfer und der Infizierten in Italien wächst weiter, allerdings weniger schnell als in den vergangenen Tagen. Am Montag wurden 2.158 Todesfälle gemeldet, das sind 349 mehr als am Sonntag. Am Sonntag war die Zahl der Todesopfer um ein Hoch von 368 Personen gegenüber dem Vortag gestiegen.", "Die Zahl der Infizierten kletterte um 2.470 auf 23.073. Am Vortag war die Zahl der neuen Infizierten um 2.853 gestiegen."], "Gut so: Gähnende Leere am Handelskai": ["KURIER-Reporter Kevin Kada hat sich am Bahnsteig am Wiener Handelskai umgesehen. Normalerweise stehen hier in den Abendstunden etwa 30 bis 50 Leute und warten auf den Zug. An Tagen wie diesen ist unser Reporter so gut wie allein."], "Van der Bellen dankt allen, die daheim geblieben sind": ["\"Vielen Dank an alle Menschen, die heute daheim geblieben sind und so Ihre persönlichen Kontakte auf das Notwendigste reduziert haben. Ihre heutige Rücksichtnahme kann morgen das Leben Ihrer Liebsten retten\", schrieb Bundespräsident Alexander Van der Bellen heute in den Sozialen Medien.", "Dazu konnte man in ein kurzes Video über das reduzierte öffentliche Leben in Wien sehen - mit Aufnahmen des menschenleeren Naschmarkts, eines verwaisten Spielplatzes, einer Straßenbahngarnitur ohne Fahrgäste und der sehr ruhigen Mariahilfer Straße."], "Supermärkte schlagen Alarm: Zu wenige Leute zum Nachschlichten": ["Allein Rewe sucht 2.000 Mitarbeiter. Hartlauer sperrt nicht auf, obwohl er rechtlich dürfte:"], "Supermärkte: Haben zu wenige Leute zum Nachschlichten": [], "Hotspots weiterhin Tirol und Oberösterreich": ["Hotspots der Entwicklung sind in Österreich derzeit weiterhin die Bundesländer Tirol und Oberösterreich. Dort erhöht sich die Zahl der Erkrankungen täglich um 27,6 Prozent. Bei der Berechnung von vergangenem Donnerstag waren es 25,1 Prozent gewesen. \"Die gegenwärtige effektive Reproduktionszahl ist 1,33\", stellen die Fachleute für diese beiden Bundesländer fest. In der ersten Berechnung vergangene Woche war sie noch bei 1,93 gelegen. Die Verdopplungszeit der Erkrankungsfälle beträgt derzeit in Tirol und Oberösterreich 2,8 Tage. Vergangene Woche hatte sie einen Wert von 3,1 Tagen aufgewiesen.", "An sich sollte in Österreich insgesamt ein Wert von kleiner als der Faktor 1 erreicht werden, um SARS-CoV-2 zurückzudrängen. Das gilt natürlich für die einzelnen Regionen des Landes.", "Diese epidemiologische Untersuchung von AGES- und TU-Graz-Experten umfasst 1.015 im elektronischen Meldesystem der Gesundheitsbehörden aufgenommene Covid-19-Fälle.", "\"Dadurch kann man die Entwicklung innerhalb Österreichs gut darstellen\", sagte AGES-Expertin Daniela Schmid."], "Ungarn stoppt Personenverkehr": ["Der Transitverkehr von Gütern ist erlaubt. Lkw werden nur bestimmte Autobahnen und Tankstellen benützen dürfen."], "Coronoavirus: Kein Personenverkehr nach Ungarn ab Mitternacht": [], "Kommentare": []}}}