{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/einkaufszentren-zu-2-g-koennen-nicht-am-eingang-kontrollieren/401839156", "query_keywords": ["europa", "ns", "christ", "lockdown", "us", "usa", "ss", "schi", "sp"], "creation_date": "13.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.12.21, 11:21"], "news_keywords": [], "content": {"title": "Einkaufszentren zu 2-G: \"Können nicht am Eingang kontrollieren\"", "description": "Heute sperren – mit Ausnahme von Oberösterreich – die Geschäfte für Geimpfte und Genesene wieder auf.  Eine Regelung, die nicht exekutiert werden kann.", "body": {"": ["Die schlechte Nachricht für alle Ungeimpften vorweg: Für sie ändert sich mit dem Lockdown-Ende morgen offiziell erst einmal gar nichts. Zwar sperren die Geschäfte in allen Bundesländern mit Ausnahme von Oberösterreich (folgt am 17. 12.) wieder auf. Aber in den nun wieder aufgesperrten Läden dürfen nur jene einkaufen, die geimpft oder genesen sind. Also einen 2-G-Nachweis in der Tasche haben.", "Eine theoretische Regel, die praktisch so gut wie gar nicht kontrolliert werden kann, ist aus der Praxis zu hören. „Für Einkaufszentren machen 2-G-Kontrollen beim Eingang keinen Sinn“, erläutert Christoph Andexlinger, Chef der Spar European Shoppingcenter (SES). In den Einkaufszentren gibt es schließlich auch Apotheken, Lebensmittelgeschäfte oder Post-Stellen, die auch von Ungeimpften aufgesucht werden dürfen. \"Wir können ja am Eingang nicht kontrollieren, wer wohin gehen will\", sagt der Shopping-Center-Manager, zu dessen Gruppe 17 Häuser in Österreich gehören (vom Atrio in Villach über den Europapark in Salzburg bis zum Q19 oder Gerngross in Wien)."], "Oberösterreich öffnet am 17. Dezember Handel und Gastro": ["An die Shopbetreiber könne man die Kontrollen auch nicht delegieren. Einerseits fehle das Personal, und das Anheuern von Security können man sich auch abschminken, \"die Branche hat Hochsaison, da bekommen Sie niemanden mehr\". Zudem sei ein Verkäufer nun einmal nicht die Exekutive, könne also auch nicht viel mehr machen, als jemanden erklären, dass er nicht ins Geschäft darf. Was in der Praxis auch schnell zu Streitereien führen kann. \"99 Prozent der Leute halten sich an die Regeln. Aber in einem Haus mit 40.000 Kunden am Tag hat man immer ein, zwei dabei, die man eigentlich lieber nicht da haben würde\", sagt Andexlinger. Letztlich sei eine sichtbare Kontrolle der Exekutive wohl das effektivste Mittel. Seine Mitarbeiter würden jedenfalls für die Einhaltung der Hygienemaßnahmen und der FFP2-Maskenpflicht im Haus sorgen, sowie für diverse Hinweisschilder und Durchsagen zu den Sicherheitsvorkehrungen."], "1.450 Euro Strafe droht": ["Für jene, die von der Exekutive beim Einkaufen in Geschäften (mit Ausnahme der kritischen Infrastruktur wie Supermärkte oder Apotheken) erwischt werden, kann es übrigens teuer werden. \"Es drohen Strafen von bis zu 1.450 Euro\", erklärt Rainer Will, Sprecher des Handelsverbands. Bei Nichteinbringung könne es eine Freiheitsstrafe von bis zu vier Wochen setzen. Will spricht von einem \"Start mit Handbremse ins Weihnachtsgeschäft\".", "Einerseits würden die Ungeimpften fehlen, andererseits die Gastronomie, die in den Einkaufsstraßen- und Shoppingcentern für Frequenz, längere Verweildauer und letztlich mehr Umsatz sorgen. Zumindest haben Konsumenten ab morgen wieder mehr Zeit zum Geld ausgeben. Die im Lockdown geltende Beschränkung der Öffnungszeit bis 19 Uhr fällt wieder – es gelten also wieder die üblichen Öffnungszeiten.", "Währenddessen können die Händler nach wie vor nicht verstehen, warum es überhaupt zum Lockdown kam. Diverse Studien würden zeigen, dass nicht einmal ein Prozent der Infektionen aus dem Handel kommen würden. \"Es fehlt uns das Verständnis für die Kausalität\", kommentiert XXXLutz-Sprecher Thomas Saliger. „In den meisten Ländern haben die Geschäfte durchgehend geöffnet, nur bei uns nicht.“", "Achten würden die Möbelhausmitarbeiter auf die Einhaltung der FFP2-Maskenpflicht, in Beratungsgesprächen werde man \"soft nach den 2-G\" fragen. In Sachen 2-G gibt es für den Handel keine Vorschrift wie in der Gastronomie – und damit auch keine Kontrollpflicht, stellt der Möbelhaus-Sprecher klar."], "Der Lockdown ist vorbei: Und was dürfen Sie jetzt?": [], "Jetzt weiterlesen": [], "Kommentare": []}}}