{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/omikron-macht-aus-jedem-k1-egal-ob-geimpft-oder-genesen/401838574", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "corona", "sp"], "creation_date": "11.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.12.21, 15:15"], "news_keywords": [], "content": {"title": "Omikron macht aus jedem K1 - egal, ob geimpft oder genesen", "description": "14 Tage Quarantäne: Hat ein Genesener oder Geimpfter Kontakt mit einem Omikron-Fall, ist er automatisch K1,  so die Empfehlung des Gesundheitsministeriums. ", "body": {"": ["Einen Tag vor Ende des Lockdowns in Österreich lassen Experten mit einem publik gewordenen Protokoll und das Gesundheitsministerium mit einer Empfehlung aufhorchen, die es in sich haben.", "Die Omikron-Variante gilt als \"besorgniserregende Virusvariante\". Und genau für diese Variante sieht das Ministerium von Wolfgang Mückstein andere Quarantäneregel-Empfehlungen vor als bei Delta."], "K2 bei Delta": ["Wer geimpft oder genesen ist und mit einer Person, die sich mit der Delta-Variante infiziert hat, Kontakt hatte, gilt kraft der Impfung oder Genesung nicht als Kontaktperson 1 (K1), sondern als Kontaktperson 2 (K2).", "Zur Erinnerung: Als K1 muss man sich in eine 14-tägige Quarantäne begeben - und sich freitesten. Als K2 ist man laut Empfehlungen des Ministeriums aufgefordert, \"soziale Kontakte und die Nutzung öffentlicher Verkehrsmittel und Reisetätigkeit freiwillig stark zu reduzieren und die wissentlichen Kontakte zu notieren\".", "Zudem soll man sich freiwillig in Quarantäne begeben und sich regelmäßig einem PCR-Test unterziehen. Ein Freitesten ist ab dem 5. Tag möglich."], "Video: Die fünf wichtigsten Fragen zu Omikron": ["Ganz anders ist nun die Empfehlung des Gesundheitsministeriums, was die noch zu wenig erforschte Omikron-Variante betrifft."], "K1 bei Omikron": ["Wer geimpft oder genesen ist und mit einer Person, die sich mit der Omikron-Variante infiziert hat, Kontakt hatte, gilt nicht länger als K2, sondern als K1.", "Auf KURIER-Nachfrage heißt es seitens des Gesundheitsministeriums: \"Bei Verdacht auf eine Infektion des bestätigten Falles mit einer besorgniserregenden Variante (VOC) mit immune escape Mutationen (Omikron) erfolgt eine Einstufung als KP1\".", "Wiens Bürgermeister Michael Ludwig, Gesundheitsminister Wolfgang Mückstein", "Es gibt, so das Gesundheitsministerium, \"keine Herabstufung von geimpften/genesenen KP1 auf KP2\".", "Das heißt: Hat jemand, egal ob zwei- oder dreifach geimpft oder genesen, Kontakt mit einer Person, die sich mit der Omikron-Variante infiziert hat, gilt er laut Gesundheitsministerium automatisch als Kontaktperson 1 und nicht mehr als Kontaktperson 2."], "14 Tage Quarantäne": ["Das heißt auch, 14 Tage Quarantäne - ohne Möglichkeit einer vorzeitigen Freitestung. Denn für Kontaktperson 1 gilt: Quarantäne für 14 Tage. Eine Freitestung durch PCR-Tests vor Ablauf der 14-tägigen Frist ist nicht möglich.", "Wichtig ist hierbei jedoch zu betonen, so das Gesundheitsministerium, dass es sich bei diesen rigorosen Quarantäne-Regeln lediglich um Empfehlungen des Gesundheitsministeriums handelt.", "Es liegt dann an den Bezirksverwaltungsbehörden - sprich den Ländern - diese auch genau so umzusetzen.", "Wien hat bereits damit begonnen, wie der KURIER berichtet hat, und strengere Quarantäne-Regeln für Kindergärten und Schulen erlassen. Wie die einzelnen Bundesländer dies weiter handhaben wollen, ist bis dato noch unklar."], "Schulen und Kindergärten: Harte Gangart bei Omikron-Verdacht in Wien": ["Ob die Länder, ähnlich wie bei den Öffnungsschritten, nun auch bei den Quarantäne-Vorschriften einen \"Fleckerlteppich\" machen, das bleibt abzuwarten.", "Doch wer findet überhaupt heraus, ob man sich mit einer Delta- oder Omikron-Variante infiziert hat und wie lange dauert das Prozedere, die so genannte Sequenzierung?"], "\"Sequenzierung dauert einige Tage\"": ["\"Bezüglich der Sequenzierung kann gesagt werden, dass bei positiven Proben ein Mutationsscreening bzw. PCR-basierte Genotypisierung stattfindet, welche eine rasche Identifizierung potentieller (Verdachts-) Fälle erlaubt.", "Danach wird jede positive Probe, die nicht als Delta-Variante identifiziert wird, als Verdacht auf Omikron-Variante gewertet und zur weiteren Analyse und Sequenzierung an die AGES geschickt. \"Bis das endgültige Ergebnis der Sequenzierung vorliegt, dauert es einige Tage\", heißt es seitens des Gesundheitsministeriums."], "\"Kurze Atempause\"": ["Die Corona-Kommission selbst erwartet laut einem internen Protokoll, das der Apa vorliegt, eine baldige Verschlechterung der Lage. Grund: Die erst vor wenigen Wochen publik gewordene und noch wenig erforschte Omikron-Variante. Omikron könnte die derzeit vorherrschende Delta-Variante womöglich bald verdrängen.", "Erste Prognose-Modelle würden laut der Gesundheit Österreich GmbH zeigen, dass ab der zweiten Jänner-Hälfte mit ersten Auswirkungen und deutlichen Beeinträchtigungen durch Omikron zu rechnen ist. \"Es ist gemäß dieser Berechnungen möglich, dass zu diesem Zeitpunkt die Auslastung auf den Intensivstationen noch zu hoch ist, um eine neuerliche Infektionswelle bewältigen zu können\", heißt es in dem Protokoll."], "Omikron: Berichte über neue Symptome bei infizierten Kindern": [], "Impfdurchbrüche trotz Booster bei Omikron, aber leichte Verläufe": [], "Impfdurchbrüche: Hält der Drittstich Omikron stand?": [], "Kommentare": []}}}