{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/fingerzeige-fuer-die-vorarlberg-wahl-in-zwei-wochen/402955695", "query_keywords": ["politik", "rki", "asylpolitik", "ns", "övp", "christ", "us", "usa", "ss", "schi", "neos", "sp", "fpö", "karl nehammer"], "creation_date": "29.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.09.24, 19:30"], "news_keywords": [], "content": {"title": "Fingerzeige für die Vorarlberg-Wahl in zwei Wochen", "description": "2019 im Ibiza-Sog abgestürzt, geht die FPÖ nun mit Rückenwind in den Endspurt bis zur Landtagswahl am 13. Oktober. Die Blauen waren der ÖVP von LH Wallner am Sonntag dicht auf den Fersen.", "body": {"": ["Jede Wahl hat ihre eigenen Gesetze. Eigentlich. Aber wenn nur zwei Wochen nach einer Nationalratswahl, so wie nun in Vorarlberg, eine Landtagswahl stattfindet, lassen sich diese Ereignisse nicht vollkommen voneinander entkoppeln.", "Mit Spannung wurde das Bundesergebnis deshalb unter anderem in der ÖVP-Landesparteizentrale in Bregenz erwartet. Dort wurde darauf gehofft, dass es Bundeskanzler Karl Nehammer noch gelingt, vor der FPÖ zu bleiben."], "Noch 14 Tage bleiben": ["„Das kann eine gewisse Motivation geben“, so die Rechnung von ÖVP-Landesgeschäftsführer Dietmar Wetz vor dem Sonntag mit Blick auf die verbleibenden 14 Tage bis zur Landtagswahl am 13. Oktober. Diesen Schwung durch Platz eins auf Bundesebene kann nun aber die FPÖ, die auch in Vorarlberg mit deutlichen Zugewinnen rechnen kann, und ihr Landeschef Christof Bitschi mitnehmen."], "ÖVP-Landeshauptmann Markus Wallner fremdelt mit Schwarz-Grün": ["2019 stand er bei seinem ersten Antreten als Spitzenkandidat auf verlorenem Posten. Wenige Monate nach dem Ibizaskandal und – wie heuer – nur zwei Wochen nach der Nationalratswahl rasselten die Blauen bei der Landtagswahl um 9,5 Prozent von Platz zwei auf Platz drei (13,9 Prozent) nach unten.", "Auffällig damals: Das Vorarlberger FPÖ-Ergebnis bei der Nationalratswahl (14,7 Prozent) war beinahe deckungsgleich mit jenem der Landtagswahl. Ähnlich durchschlagend war der Bundestrend bei den Grünen, die inzwischen seit zehn Jahren mit der ÖVP von Landeshauptmann Markus Wallner regieren.", "Bei der Nationalratswahl 2019 gaben 18,1 Prozent der Vorarlberger den Grünen ihre Stimme, bei der Landtagswahl waren es 18,9 Prozent."], "Vorarlberger Grüne-Frontmann vor Wahl optimistisch: „Das Ländle tickt schwarz-grün“": ["Am Sonntag lagen die Grünen (inklusive Wahlkartenprognose) nur noch bei 11,5 Prozent, die FPÖ hingegen bei 27,1 Prozent. Beides womöglich ein Fingerzeig für den 13. Oktober. Die ÖVP blieb mit 29 Prozent nur denkbar knapp vor den Blauen."], "Besser als Türkis": ["Aber: 2019 gaben merklich mehr Vorarlberger der Wallner-ÖVP ihre Stimme, als zuvor den Bundes-Türkisen. Dass es, ausgehend von 43,5 Prozent, in zwei Wochen bei der Landtagswahl nach unten gehen wird, damit rechnet die ÖVP schon fix.", "Die SPÖ und die Neos blieben bei den Landtagswahlen vor fünf Jahren unter der 10-Prozent-Marke und erreichten damit geringere Werte als ihre Bundesparteien, die am Sonntag 13,1 Prozent (rot) bzw. 12,6 Prozent (pink) im Ländle erzielten. Und damit mehr als die Grünen.", "In den vergangenen Wochen waren die Vorarlberger Landtagsparteien im Vorfeld von Nationalrats- und Landtagswahl praktisch im Wahlkampf-Doppelslalom unterwegs. Mit der ersten Hochrechnung am Sonntagabend wurde der Schalter umgelegt, der Fokus liegt nun für 14 Tage nur noch auf dem Ländle."], "\"Jetzt wählt Vorarlberg\"": ["Die ÖVP will etwa am Montag in 60 bis 70 Gemeinden Verteilaktionen starten - mit dem Hinweis: \"Jetzt wählt Vorarlberg\". Sie hatte zuletzt inhaltlich Signale nach rechts ausgesendet. So drängt LH Wallner auf einen restriktiveren Kurs in der Asylpolitik. Sein Verhältnis zum grünen Koalitionspartner scheint merklich abgekühlt.", "Das mag auch der Überlegung geschuldet sein, nicht zu viele Wähler an die wiederstarkende FPÖ zu verlieren. Die Grünen werden das entsprechen nützen, um vor Schwarz-Blau zu warnen. ÖVP-Geschäftsführer verweist jedenfalls vorbeugend schon darauf, dass die ÖVP \"über Jahrzehnte freiwillig mit den Freiheitlichen zusammengearbeitet\" hat.", "Er sagt aber auch: \"Wir schließen niemand aus.\" Am liebsten wäre ihm, dass sich nach der Landtagswahl \"mit allen vier anderen Parteien eine Zweier-Koalition ausgeht\". Die FPÖ wiederum setzt darauf, so stark zu werden, dass das nur mit ihr möglich ist oder sich aber jedenfalls Schwarz-Grün nicht mehr ausgeht."], "Kommentare": []}}}