{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/zahl-der-morde-an-frauen-steigt/400067948", "query_keywords": ["krieg", "spo", "ns", "övp", "us", "rna", "usa", "ss", "schi", "familie", "sp"], "creation_date": "18.07.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.07.18, 06:00"], "news_keywords": [], "content": {"title": "Zahl der Morde an Frauen steigt", "description": "Laut der „Allianz gewaltfrei leben“ nimmt die Aggression zu. Eine Kommission ist gefordert ", "body": {"": ["Am Montag hat ein 51-jähriger Mann aus der Obersteiermark seine Ex-Freundin mit Benzin übergossen und versucht, sie anzuzünden. Seine Tat ist gescheitert – weil das Feuerzeug nicht funktioniert hat.", "Im Mai dieses Jahres wird eine 59-jährige Frau in Wien auf offener Straße von ihrem Mann erstochen – laut \n\n\n\n\n\nPolizei lebte das Ehepaar in Scheidung.", "Das sind nur zwei aktuelle Fälle, in denen Frauen in Österreich Opfer von Tötungsdelikten (\n\n\n\n\n\nMord, Totschlag etc.) durch Männer wurden – oft spielen dabei auch Trennungen eine große Rolle. Laut der „Allianz gewaltfrei leben“ – einem Zusammenschluss von Opferschutzeinrichtungen und Frauenhäusern – wurden heuer bis Mai 15 Frauen von Männern getötet. Laut einer Chronologie der APA, die sich auf die Polizei beruft, waren es 15 bis Juni."], "Hemmschwelle sinkt": ["„Wir sind sehr besorgt über die Häufung an Morden“, sagt \n\n\n\n\n\nRosa Logar von der Wiener Interventionsstelle gegen Gewalt. „Das sind Kapitalverbrechen. Dramatik ist angebracht.“", "Tatsächlich ist Zahl der Morde an Frauen gestiegen. 2017 wurden 34 Frauen von in \nÖsterreich von Männern umgebracht, 2012 waren es 29 (zum Vergleich: 2017 wurden sechs Männer von Frauen ermordet, 2012 waren es ebenfalls sechs). Auch die Zahl der Mordversuche von Männern an Frauen ist gestiegen: 2012 waren es 33, 43 im Jahr 2017. Noch ist laut den Expertinnen nicht klar, ob es sich bei den gestiegenen Zahlen um einen Trend oder eine zufällige Häufung handelt. „Unserer Meinung nach nimmt die Aggression zu, während die Hemmschwelle sinkt“, sagt Schuh.", "Statistisch beweisen können das die Expertinnen aber nicht. In der jährlich vom \n\n\n\n\n\nBundeskriminalamt veröffentlichten Kriminalitätsstatistik gibt es keine kombinierten Daten darüber, ob Frauen beispielsweise von ihren Ehemännern, Söhnen oder Vätern getötet wurden. „Eine Kombination von Geschlecht und Beziehungsverhältnis wird nicht erfasst“, kritisiert Logar.", "Die Daten wären für die NGOs hinsichtlich der Aufarbeitung der Fälle und der Prävention wichtig. Das Bundeskriminalamt erhebt diese Daten aber nicht: „Dieser Detaillierungsgrad ist für uns in der polizeilichen Arbeit nicht erheblich“, sagt Vincenz Kriegs-Au, Sprecher des Bundeskriminalamts.", "Täter männlich, Opfer weiblich, beide lebten in einer familiären Beziehung in einer Hausgemeinschaft – das reicht den Kriminalisten an Information. Ob es sich beim Täter um den Onkel oder Ehemann des Opfers handelt, ist für die Polizei unwesentlich."], "Beziehungstaten": ["Die Expertinnen sehen das anders: „Morde kommen nicht aus heiterem Himmel“, sagt Rosa Logar. Oft würden sie angekündigt.", "Eva Schuh vom Bundesverband der Gewaltschutzzentren sagt: „Für Frauen ist die Familie noch immer der gefährlichste Ort.“ Laut Kriminalstatistik sind 62,8 Prozent der Gewaltdelikte des Jahres 2017 als Beziehungstaten geführt. Doch während die Zahl der Morde und Mordversuche an Frauen steigt, stoppt das Innenministerium nun die sogenannten Fallkonferenzen (siehe Zusatzbericht).", "Die Expertinnen fordern mehr U-Haft für Gewalttäter. Die Zahl der polizeilichen Betretungsverbote steigt zwar kontinuierlich an (siehe Grafik), laut den Expertinnen handelt es sich bei der polizeilichen Wegweisung aber um ein „softes Mittel. Sie reicht nicht aus in gefährlichen Situationen“, sagt Logar. Bei mehrmaliger Übertretung gebe es überhaupt keine Sanktionen. „Warum soll auf ein strafrechtliches Delikt nur mit einem sicherheitspolizeilichen Mittel reagiert werden?“, fragt Logar.", "Die Expertinnen fordern nun eine Kommission, die die Morde an Frauen untersucht. Und: mehr Budget. Statt bisher zehn Millionen Euro, will die \n\n\n\n\nAllianz 210 Millionen Euro für den Gewaltschutz.", "„Die Sicherheit von Frauen und Mädchen muss uns etwas wert sein“, argumentieren sie."], "Erhoffter Nutzen ist ausgeblieben": ["Für die „Allianz gewaltfrei leben“  waren die sogenannten Fallkonferenzen ein Paradebeispiel für die gute Zusammenarbeit verschiedener Behörden und Opferschutzeinrichtungen.\nBei den Konferenzen tauschen sich Vertreter der Opfer und der Behörden zu sogenannten Hochrisikofällen, also besonders gravierenden Fällen von häuslicher Gewalt,  aus. Doch das Innenministerium (BMI)  hat die Zusammenarbeit gestoppt, wie das Ö1 Morgenjournal berichtete. Opferschützerinnen schlugen Alarm.", "Für das BMI hat das Projekt „Marac“ nicht den erhofften Nutzen gebracht. „Marac ist aus polizeilicher Sicht kein geeignetes Instrument zur Verbesserung des Schutzes von ,high risk victims‘ (hochgefährdete Gewaltbetroffene)“, hieß es am Dienstag recht deutlich aus dem Innenministerium. In den  Hochrisikofällen sei „unmittelbares Handeln und nicht zeitverzögertes Besprechen von Situationen erforderlich“.", "„Marac“ wird deshalb nach sieben Jahren Probebetrieb nicht weitergeführt. Stattdessen  erhofft man sich  sich nun  „gute Ergebnisse“  von der  Task Force Strafrecht:   Die Staatssekrätin des Innenministeriums, Caroline Edtstadler (ÖVP), berief eine dort eigene Untergruppe „Opferschutz“ ein. Ziel ist eine „österreichweite einheitliche Lösung für besseren Schutz für Opfer häuslicher Gewalt“."], "Kommentare": []}}}