{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/markus-soeder-koenigsmacher-oder-selbst-koenig/400757019", "query_keywords": ["rki", "afd", "csu", "ns", "us", "ss", "cdu", "regierung", "sp", "markus söder", "angela merkel", "friedrich merz", "armin laschet"], "creation_date": "17.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.02.20, 23:24"], "news_keywords": [], "content": {"title": "Markus Söder: Königsmacher oder selbst König?", "description": "Bei der Suche nach dem Kanzlerkandidaten der Union ist mit CSU-Chef Markus Söder zu rechnen - so oder so. ", "body": {"": ["Markus Söder gilt als Mann mit vielen Gesichtern: Scharfmacher, Populist – und seit einiger Zeit auch bayerischer Landesvater, dessen Name nun fällt, wenn es um den Kanzlerkandidaten von CDU/CSU geht. Ausgerechnet Söder, der die Union 2018 mit seiner AfD-nahen Rhetorik und Attacken gegen Kanzlerin Angela Merkel fast sprengte, gilt plötzlich als Heilsbringer.", "Um das zu verstehen, bedarf es eines Blicks in die Umfragen: Die CDU kommt mit der CSU nicht über 30 Prozent, sie verlor bei Landtagswahlen in alle Richtungen. Und seit Annegret Kramp-Karrenbauer angekündigt hat, den CDU-Vorsitz abzugeben und auch nicht als Kanzlerkandidatin antreten zu wollen, herrscht eine Führungsdebatte. Friedrich Merz, Armin Laschet, Jens Spahn haben mehr oder weniger Bereitschaft signalisiert, zu übernehmen."], "Der alte Traum der CSU": ["Markus Söder hielt sich bisher zurück, obwohl ihn einige seit dem Parteitag der CDU im Dezember ganz vorne sehen. Denn dort sprach der 53-Jährige, ein Meister der Inszenierung, davon, wieder groß zu denken, nicht kleinmütig zu sein. Der Applaus dauerte mehrere Minuten – keine Selbstverständlichkeit für einen CSU-Chef. Das weiß Söder, wies aber jegliche Ambitionen ab. Bei allem Selbstbewusstsein ist er realistisch genug, um einzuschätzen, wie schwer es für einen Kanzlerkandidaten aus Bayern nördlich vom Weißwurstäquator ist, gut anzukommen. Zwei CSU-Männer haben bereits versucht, das Kanzleramt zu erobern – und scheiterten: Franz Josef Strauß und Edmund Stoiber.", "2002 überließ CDU-Chefin Angela Merkel dem bayerischen CSU-Chef Edmund Stoibert die Kanzlerkandidatur. Er scheiterte.", "Einiges spricht auch gegen Söders Kandidatur. Bisher stichelte er gern gegen Berlin. Zudem ist er keine zwei Jahre Ministerpräsident. Und er muss nach den Wahlverlusten im Oktober 2018 demnächst Kommunalwahlen in Bayern stemmen. Eine Kandidatur könnte daher für ihn zu früh kommen. Auch mit Blick auf die Kommunalwahlen, besonders wenn ein öffentlich ausgetragener Machtkampf droht.", "So ist auch sein Talkshow-Auftritt bei Anne Will vom Sonntag zu erklären, wo er den Starken markierte: Die CDU kann nicht ohne seine Partei über einen gemeinsamen Kandidaten entscheiden, stellte er klar. Söder ist also Königsmacher. Ob er sich damit begnügt? Dass er sich – anders als viele in der CDU – für die Trennung von Parteivorsitz und Kanzlerkandidatur aussprach, ließ zuletzt aufhorchen. Es sei noch Zeit für die Entscheidung, wer als Kanzlerkandidat antritt, findet Söder. Will heißen: So lange Angela Merkel im Amt ist, steht der Kandidat der Union ohnehin nur in ihrem Schatten."], "Er arbeitet an seinem Image": ["Söders Karten für eine Kanzlerkandidatur sind an sich nicht schlecht: Die große Schwesterpartei CDU ist schwach. Die Union braucht einen, der regierungserfahren ist, die Mitte hält, aber nicht als Merkel-Kopie gilt. Den Krawallbruder, der gegen die Kanzlerin wetterte und erst die Bremse zog, als die Stimmung umschlug, hat Söder längst abgelegt. Er gibt sich als Landesvater, rühmte im Fernsehen Merkels Verdienste, warb für ihren Verbleib. Und schwang sich auf zu einem Bekämpfer der AfD, Versteher des Ostens und einem, der glaubt zu wissen, wie man Grüne einbremst.", "Ministerpräsident, wie sein Idol Strauß, dessen Poster im Jugendzimmer Söders hing, war sein Traum. Den hat er nach einem langen Machtkampf mit Horst Seehofer erreicht. Ob er den Job riskiert, um umzusetzen, was sein Vorbild nicht geschafft hat? Söder traut man vieles zu."], "Söder und Seehofer: Plötzlich Freunde": [], "Schauspieler in der Staatskanzlei: Der talentierte Markus Söder": [], "Kommentare": []}}}