{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/oberoesterreich-oeffnet-am-17-dezember-handel-und-gastro/401834512", "query_keywords": ["spo", "ns", "övp", "christ", "lockdown", "us", "rna", "ss", "schi", "regierung", "sp", "fpö"], "creation_date": "09.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.12.21, 15:34"], "news_keywords": [], "content": {"title": "Oberösterreich öffnet am 17. Dezember Handel und Gastro", "description": "Landeshauptmann Thomas Stelzer (ÖVP) verkündete am Donnerstag die Öffnungsschritte.", "body": {"": ["Das Schnitzel beim Wirten ums Eck, der neue Haarschnitt oder der Kauf der restlichen Weihnachtsgeschenke - Wann all das wieder möglich ist und vor allem wie, das beschäftigt die oberösterreichische Bevölkerung seit 22. November, dem Start des vierten Lockdowns. Nun klärte diese Fragen Landeshauptmann Thomas Stelzer (ÖVP) am Donnerstag in einer Pressekonferenz: Im Gegensatz zu anderen Bundesländern wird erst am 17. Dezember geöffnet. Dafür - bis auf die Nachtgastronomie - alles.", "\"Wir merken jetzt, dass der Lockdown wirkt, die Belastung in den Intensivstationen aber noch nicht zurückgeht\", begründet Stelzer den um vier Tage längeren Lockdown. Am Donnerstag lagen 111 Covid-19-Patienten in Oberösterreich auf Intensivstationen. \"Und dann kommt in Oberösterreich noch dazu, dass unser Sicherheitspolster, nämlich die Impfquote, einfach zu klein ist.\""], "Nachtgastro bleibt geschlossen": ["Man werde deshalb wie folgt vorgehen:", "Der Lockdown wird am 16. Dezember auslaufen. Am 17. Dezember werden dann sowohl Handel, Gastronomie als auch Hotellerie und Tourismus sowie körpernahe Dienstleister wieder öffnen. Überall gilt jedoch FFP2-Maskenpflicht als auch die 2-G-Regel, also geimpft oder genesen. Der Lockdown für Ungeimpfte bleibt damit aufrecht. Nur die Nachtgastronomie muss weiterhin für alle geschlossen bleiben.", "Shopping-Reisen in andere Bundesländer vor dem 17. Dezember seien nicht erlaubt. Man werde polizeilich kontrollieren, heißt es von Gesundheitslandesrätin Christine Haberlander (ÖVP).", "Auch ein gestaffeltes Aufsperren sei im Raum gestanden, so Stelzer. Simulationen hätten jedoch gezeigt, dass diese Variante kaum einen Unterschied machen würde. Der Freitag solle dazu dienen, dass sich nicht alle Einkaufsaktivitäten aufs Wochenende konzentrieren, so Stelzer."], "Kritik": ["\"Jeder Tag mehr im Lockdown bringt Entlastung in den Spitälern und mehr Schutz für die Gesundheit und jeder Tag mehr reduziert das Risiko für einen nächsten Lockdown\", ist sich Stelzer sicher.", "Überraschend kommt der Lockdown bis 17. Dezember nicht, hat Stelzer schon im November angekündigt, dass er für OÖ vier Wochen gelten werde.", "Kritik kam schon vor der Pressekonferenz von den Grünen: \"Die Uneinigkeit der Koalition hat Oberösterreich den längsten Lockdown aller Bundesländer beschert\", heißt es von Landesrat Stefan Kaineder. Er vermisse gemeinsame Auftritte der Regierung. \"„Die ÖVP und allen voran LH Stelzer haben die FPÖ viel zu lange gewähren lassen und deren Treiben gerademal schmallippig kommentiert.\""], "Österreich sperrt auf: Welche Regeln ab Montag in den Bundesländern gelten": [], "Was für Handel und Gastronomie gilt": [], "Lockdown wirkt: Experten melden Entspannung, Entscheidung über Öffnung nächste Woche": [], "Kommentare": []}}}