{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/krankenhaus-kittsee-intensivstation-wegen-coronafall-gesperrt/400783247", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 18:46"], "news_keywords": [], "content": {"title": "Krankenhaus Kittsee: Intensivstation wegen Coronafalls gesperrt", "description": "73-jährige Frau im KH Kittsee wurde positiv auf COVID-19 getestet. Intensivstation nimmt keine weiteren Patienten auf.", "body": {"": ["Im Krankenhaus Kittsee wurde eine Person positiv auf das Coronavirus getestet. Bei der Erkrankten handelt es sich laut der Burgenländischen Krankenanstalten (Krages) um eine 73-jährige Frau aus dem Bezirk Neusiedl am See. Sie liegt derzeit in der Intensivstation des Krankenhauses Kittsee und wird ins Krankenhaus Oberpullendorf verlegt. Derzeit werden keine neuen Patienten in der Intensivstation aufgenommen. Kontaktpersonen wurden unter Quarantäne gestellt.", "Die 73-jährige Frau wurde am Sonntag im Spital aufgenommen und unmittelbar danach intensivmedizinisch versorgt. Ein Test ergab, dass sie sich mit dem Coronavirus angesteckt hatte. Die Versorgung durch die Intensivstation im Krankenhaus Kittsee wird als Folge nun stark reduziert, es werden derzeit keine neuen Patienten aufgenommen. Die Mitarbeiter, die mit der betroffenen Patientin in Kontakt waren, werden nun ebenfalls auf COVD-19 getestet. Quarantänemaßnahmen wurden verhängt."], "Infizierte Frau hatte mit 8 Personen Kontakt": ["Die Krages bereitet die Verlegung der Patientin in das Spital Oberpullendorf vor. Dieses hat sich entsprechend der Planung speziell darauf vorbereitet, die COVID-19-Fälle des Burgenlandes zu behandeln.", "Festgestellt wurde vorerst, dass die Frau mit mindestens 8 Personen engeren Kontakt hatte. Ob es weitere mögliche Kontakte gegeben hat, wird von den Bezirksbehörden noch eruiert. Die Krages ist eng abgestimmt mit allen Behörden, die im Koordinationsstab des Landes Burgenland vertreten sind."], "Alle anderen Erkrankten stabil": ["Der Krankheitsverlauf aller anderen Erkrankten gestaltet sich derzeit milde. Ihr Gesundheitszustand ist stabil, und sie befinden sich in häuslicher Quarantäne. Sollte sich der Zustand verschlechtern und ein Spitalsaufenthalt notwendig sein sollte, ist im Krankenhaus Oberpullendorf alles vorbereitet, um Patienten entsprechend isoliert unterbringen und medizinisch behandeln zu können.", "Burgenland: 135 Verdachtsfälle, 11 Erkrankte, 150 in Quarantäne", "Ansonsten waren im Burgenland bislang 135 Verdachtsfälle in Bearbeitung. 56 Verdachtsfälle wurden negativ getestet. Die Zahl der Erkrankten im Burgenland hat sich damit auf 11 Personen erhöht. Auf behördliche Anordnung in Quarantäne befinden sich derzeit 150 Personen – neben den Erkrankten sind dies auch Personen, die zwar in Kontakt mit Erkrankten waren, aber keine Symptome zeigen. Hier ist die Quarantäne eine reine Vorsichtsmaßnahme, um 14 Tage lang den Gesundheitszustand der Personen zu beobachten. Aber auch Verdachtsfälle sind in häuslicher Quarantäne."], "Zum KURIER Liveticker": [], "Frankreich verhängt Ausgangssperre: Macron - \"Wir sind im Krieg\"": [], "Kommentare": []}}}