{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/buergermeister-greift-durch-schluss-mit-muellgestank-in-st-poelten/401413761", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "15.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.06.21, 14:28"], "news_keywords": [], "content": {"title": "Bürgermeister greift durch: Schluss mit Müllgestank in St. Pölten", "description": "Die Firma Zöchling wird eine Halle errichten, wo die geruchsintensiven Abfälle zur Weiterverarbeitung zwischengelagert werden können.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Seit Monaten sorgt übler Gestank über der Landeshauptstadt St. Pölten für eine Flut an Beschwerden seitens zahlreicher Bürger. Wie berichtet, ist an der Situation die Deponie „Am Ziegelofen“ (MBA) schuld, die im Jahr 2019 von der Firma Zöchling übernommen wurde.", "Zwar wurde stets beteuert, dass das Problem gelöst werden könne, doch der faulige Geruch blieb. Nun hat Bürgermeister Matthias Stadler durchgegriffen und Fakten geschaffen."], "Halle für geruchsintensive Abfälle": ["Die Lösung sieht wie folgt aus: Die Stadt wird der Firma Zöchling einen 8.900 m² großen Teilbereich jenes Grundstücks verkaufen, welches an die mechanisch-biologischen Abfallbehandlungsanlage (MBA) angrenzt.", "Die Firma Zöchling wird hier eine geschlossene Halle bzw. eine Hallenerweiterung inklusive Abluftreinigung errichten, in welcher künftig die teilweise geruchsintensiven Abfälle zur Weiterverarbeitung zwischengelagert werden können. Außerdem verpflichtet sich die Firma Zöchling vertraglich, diese Anlage ordnungsgemäß zu betreiben, um somit künftig die Geruchsbelästigung für die Anrainer hintanzuhalten."], "Weniger Lastautos": ["Mit der Konzentration der städtischen Abfallwirtschaft am Standort in der Linzerstraße 145 will die Stadt noch einen weiteren Schritt in diesem Bereich setzten. Teilbereiche der Abfallwirtschaft waren bisher auch am städtischen Wirtschaftshof in der Weiterner Straße untergebracht. Diese sollen nun an jenen Standort in der Linzer Straße 145 übersiedeln, wo sich aktuell die Brückenwaage und der überdachte Containerplatz befinden.", "Die Fa. Zieritz + Partner ZT GmbH soll mit der Planung eines Konzeptes für einen Neubau beauftragt werden. Damit wäre nicht nur eine Vereinfachung der Arbeitsabläufe, sondern auch eine weitere Reduktion des Lkw-Verkehrsaufkommen in der Stadt verbunden.", "Der Stadtchef betont, dass es sehr \"konstruktive Gespräche\" mit der Firma Zöchling gegeben habe."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Nach Anrainer-Protesten: St. Pölten vom Müll-Gestank befreit": [], "Kohlenmonoxid in Innenstadt von St. Pölten: Zehn Personen im Spital": [], "Kommentare": []}}}