{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/plaedoyer-fuer-2-g-regel-alles-andere-ist-nicht-sicher/401727021", "query_keywords": ["krieg", "migration", "spo", "politik", "ns", "us", "usa", "ss", "corona", "sp"], "creation_date": "07.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.09.21, 05:00"], "news_keywords": [], "content": {"title": "Plädoyer für 2-G-Regel: \"Alles andere ist nicht sicher\"", "description": "Laut Walter Hasibeder, dem Präsidenten der Intensivmediziner-Gesellschaft, sinkt der Altersschnitt der Patienten weiter.", "body": {"": ["Am Mittwoch beraten Bund und Länder nach langer Pause wieder über die Corona-Lage. Die Zahl der mit Covid-Patienten belegten Intensivbetten steigt unterdessen Tag für Tag weiter an – am Montag lag sie bereits bei 170.", "„Ich persönlich würde mir die 2-G-Regel wünschen. Dass man also nur Zugang zu Restaurants, Hotels, wo auch immer viele Menschen zusammenkommen, erhält, wenn man entweder geimpft oder genesen ist“, sagt Walter Hasibeder, Präsident der Gesellschaft für Intensivmedizin: „Alles andere halte ich für nicht sicher.“", "Der Mediziner befürchtet aber, „dass die Politik mit den strikteren Maßnahmen wegen der Oberösterreich-Wahlen zuwartet“.", "Warum Verschärfungen nottun, erklärt Hasibeder damit, dass Infizierte bei der Delta-Variante „früher als bei allen anderen bisherigen Varianten Viren ausscheiden – nämlich schon zwei Tage, bevor sie Symptome haben. Und zwar in großer Menge.“", "Trotz des hohen Ansteckungspotenzials der Delta-Variante und der noch zu schwachen Impfquote in Österreich ist Hasibeder nicht nur pessimistisch, was den Herbst betrifft: „Ich glaube nicht, dass die Intensivstationen noch einmal so stark betroffen sein werden. Wir kriegen eher ein Problem mit den Normalstationen.“ Das bedeutet, dass etwa Operationen verschoben werden müssen.", "Walter Hasibeder ist Präsident der Österreichischen Gesellschaft für Anaesthesiologie, Reanimation und Intensivmedizin (ÖGARI).", "Auf den Intensivstationen wiederum landen, wie mehrfach berichtet, fast ausschließlich Covid-Patienten, die nicht vollständig immunisiert sind. „Bei den Ungeimpften überwiegen die jüngeren Leute, also Menschen unter 60 Jahren“, sagt Hasibeder.", "Beide Trends zeigen sich etwa in Oberösterreich. Nur 3 von 28 Covid-Intensivpatienten sind dort trotz Impfung schwer erkrankt. Wie eine Auswertung des Landes zeigt, ist die am stärksten betroffene Altersgruppe die der 45- bis 59-Jährigen. Aus dieser kam zuletzt jeder zweite Covid-Intensivpatient."], "Durchschnittsalter 56,9 Jahre": ["Beim Land Niederösterreich heißt es, dass das Durchschnittsalter der hospitalisierten Covid-Patienten 56,9 Jahre beträgt – und damit um gut 20 Jahre geringer ist als etwa im Frühjahr.", "Spekulationen gibt es immer wieder darüber, ob Menschen mit Migrationshintergrund Impfungen eher verweigern als andere Bevölkerungsgruppen und damit stärker von schweren Verläufen betroffen sind. Hasibeder kann das nicht bestätigen. In Gesprächen mit Kollegen habe „noch nie einer gesagt, wir haben vorwiegend Menschen aus anderen Ländern“. Daten dazu gibt es nicht.", "In Wien verweist die Stadt auch darauf, dass es keine einheitliche Definition von Migrationshintergrund gibt. Alter und Bildungsgrad seien aber ohnehin die geeigneteren Faktoren für das Bestimmen und Erreichen von Impfzielgruppen."], "Kommentare": []}}}