{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-lange-schlangen-in-supermaerkten-und-apotheken/400780178", "query_keywords": ["spo", "ns", "demo", "us", "ss", "regierung", "sp"], "creation_date": "13.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.03.20, 10:51"], "news_keywords": [], "content": {"title": "Trotz Lebensmittelsicherheit: Lange Schlangen im Supermarkt", "description": "Die bevorstehenden Maßnahmen der Bundesregierung verunsichern die Menschen. Die Lebensmittelmärkte werden aber auch weiterhin geöffnet bleiben.", "body": {"": ["Die bevorstehenden Maßnahmen der Bundesregierung beunruhigen die Bevölkerung und bewegen sie zu Hamsterkäufen in den diversen Lebensmittel- und Drogeriemärkten.", "Die Supermärkte werden aber auch am Wochenende und in den nächsten Wochen offen halten und es wird von Hamsterkäufen abgeraten, damit es zu keinen Engpässen kommt und auch die Mitmenschen einkaufen gehen können. Die Versorgung der Bevölkerung ist auch weiterhin gegeben."], "Dänen und Polen machen dicht - EU-Spitze gegen Grenzschließungen": ["Die Zustände sind mancherorts schon soweit, dass sogar die Polizei für Ordnung sorgen muss. Unter anderem gaben die Landespolizeidirektionen bereits gestern den Befehl aus, dass Lebensmittelmärkte intensiv bestreift werden müssen. Zum einen soll dadurch Präsenz demonstriert werden und zweitens sollen so auch Konflikte unterbunden werden, wie ein hochrangiger Beamter gegenüber dem KURIER erklärt.", "Die Hamsterkäufe sorgten in Niederösterreich für einen Polizeieinsatz. Wie der KURIER erfuhr, rückten die Beamten gestern Abend zu einem Supermarkt in Langenzersdorf aus. Der Grund: Der Unmut unter den Menschen sei immer lauter geworden, weil der Geschäftsführer immer nur 100 Menschen gleichzeitig in den Markt gelassen haben soll. „Die Situation konnte aber sehr schnell beruhigt werden“, heißt es. Es gab weder Verletzte noch Anzeigen, wird betont.", "Ein Merkur-Markt in Deutsch-Wagram.", "Konflikte wie beispielsweise im Bezirk Mödling, wie eine Leserin dem KURIER berichtet: \"Ich habe einen Mann mit zwei vollen Einkaufswagen gesehen, der einer Frau mit Kindern die letzte Packung Eier vor der Nase weggeschnappt hat, obwohl er schon fünf Zehnerpackungen im Einkaufswagen hatte.\"", "Zudem berichten zahlreiche Leser, dass sich vor den Lebensmittelmärkten bereits lange Schlangen bilden. Teilweise wird mit Blockabfertigung gearbeitet. In einer Merkur-Filiale in Simmering werden beispielsweise nur 50 Leute zeitgleich in den Markt gelassen. Mancherorts werden gar keine Personen in die Geschäfte gelassen.", "Auch Apotheken oder Tankstellen sind vor langen Warteschlangen nicht verschont geblieben.", "Wer jetzt denkt, wer im Internet bestellt, kann sich den Trubel ersparen irrt: Selbst bei Online-Bestellungen gibt es Verzögerungen bzw. lange Wartezeiten. In Wien kann es bei Billa bis zu zehn Tagen dauern, bis die bestellte Ware ausgeliefert wird."], "Blockabfertigung am Eingang, 1,5 Stunden an der Kassa": [], "Kommentare": []}}}