{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/muslim-ozan-iyibas-als-csu-buergermeister-kandidat-bayern-staunt-was-alles-moeglich-ist/400745547", "query_keywords": ["politik", "rki", "migration", "muslim", "csu", "spo", "ns", "flüchtlingskrise", "integration", "christ", "us", "ss", "schi", "familie", "sp", "fdp", "muslimisch", "markus söder"], "creation_date": "04.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.02.20, 18:31"], "news_keywords": [], "content": {"title": "Muslim als CSU-Kandidat: \"Schweinsbraten und Baklava sind meine Welt\"", "description": "Ozan Iyibas macht mit seinem Antreten für die CSU in der kleinen Stadt Neufahrn überregional Schlagzeilen. Der Sohn von Franz Josef Strauß hat ihm sogar einen Brief geschrieben.", "body": {"": ["Ozan Iyibas will Bürgermeister der Stadt Neufahrn werden. Das wäre im Grunde nur im bayerischen Landkreis Freising eine Meldung – nun ist es aber in ganz Deutschland eine. Denn Iyibas, 37, Sohn türkischer Einwanderer, ist in der Geschichte der konservativen CSU der erste muslimische Bürgermeisterkandidat. Am 15. März will Iyibas bei der Kommunalwahl in seiner 20.000-Einwohner-Gemeinde in der Nähe von München mindestens in die Stichwahl kommen.", "Iyibas, dunkelblaues Sakko, penibel getrimmter Vollbart, sitzt in der Familienbäckerei Kistenpfennig in Neufahrn, bestellt mit bayerischem Dialekt das „Klassik-Frühstück“ und wundert sich immer noch über das mediale Getöse. „Es gibt auf der Welt wichtigere Dinge, als ob Ozan Iyibas Bürgermeisterkandidat wird“, sagt er. Er wirkt von den vielen Interviews der vergangenen Wochen ein bisschen müde."], "Keine Sekte": ["In seinem Wahlkampf wollte der Lokalpolitiker eigentlich über Betriebsansiedlungen, einen „Handwerker-Parkausweis“ und günstige Wohnungen für Familien sprechen. Nun rufen der Spiegel und das ZDF an und befragen ihn über Migration, Identität und Islam. An die Rolle als Integrationserklärer muss er sich noch gewöhnen.", "Eins ist für ihn aber klar: Ein Muslim kann ein genauso guter CSU-Politiker wie ein Katholik oder Protestant sein. Das C in der Christlich-Sozialen Union bedeute ja nicht, „dass die Partei eine christliche Sekte ist“. Es gehe um das Menschenbild, die christlichen Werte. Diese habe er als Alevit verinnerlicht, als Mitglied einer säkularen und liberalen Glaubensrichtung, die manche Gelehrte zum Islam zählen, andere nicht.", "Dass der Kommunalpolitiker Iyibas nun in aller Munde ist, liegt auch daran, dass die CSU um ihre Haltung zu Migranten, vor allem muslimischen, ringt. Ministerpräsident Markus Söder und Generalsekretär Markus Blume möchten beweisen, dass die CSU sich öffnet. An der Basis wollen das nicht alle.", "Am Abend des 19. Jänner wird Iyibas im Gasthaus Maisberger in Neufahrn von seiner Ortspartei jedenfalls einstimmig zum Bürgermeister-Kandidaten gewählt, und Blume spricht zufrieden in die Reporter-Mikrofone: „Es zeigt halt doch, dass in Bayern heute alles möglich ist.“", "Ministerpräsident Markus Söder (CSU)."], "Causa Wallerstein": ["Kurz zuvor hatte die CSU in der Gemeinde Wallerstein in Bayerisch-Schwaben noch ein anderes Signal gesendet: Dort hatte der Unternehmer Sener Sahin, ein Muslim, seine Kandidatur zurückgezogen, weil die CSU-Basis ihn Ablehnung spüren ließ.", "Die bayerische CSU hatte immer schon eine Doppelrolle: regionale Volkspartei und bundespolitischer Faktor. Um in Berlin Gewicht zu haben, braucht die Partei den starken Rückhalt aus Bayern. Doch die Dominanz der CSU bröckelt aus vielerlei Gründen. Die Wählerschaft reicht vom weltoffenen Besserverdiener aus München bis zum wertkonservativen Pensionisten in Niederbayern. Die Gesellschaft ist heute uneinheitlicher und auch migrantischer. Iyibas sei ein „Bilderbuchbayer“ und „ein Vorbild“, jubelte Generalsekretär Blume kürzlich.", "Noch vor wenigen Jahren klang die CSU-Spitze anders. Der Islam habe „mit der Scharia als Rechtsordnung nichts gemeinsam mit unserem christlich-jüdischen Erbe“, bemühte sich Ex-Verkehrsminister Alexander Dobrindt den politischen Islam in den Vordergrund zu rücken. Eine klare Linie hatte auch Ministerpräsident Söder in all den Jahren nicht.", "Ozan Iyibas beim Frühstück in Neufahrn."], "Freundschaft gekündigt": ["Kritik an der eigenen Partei kommt bei Iyibas eher samtpfötig daher. Vielleicht weil er auch noch größere Ambitionen als das Bürgermeisteramt von Neufahrn hat. Ein muslimischer CSU-Bürgermeisterkandidat in einem ländlicheren Landkreis als Freising, wäre das möglich? \"Es wäre sicherlich ein größeres Unterfangen\", sagt Iyibas diplomatisch.", "Iyibas leugnet aber nicht, dass es auch in seiner CSU Vertreter gibt, „die Leute wie mich ablehnen, egal wie gut meine Integration und meine Arbeit sind“. Als Iyibas im Jahr 2007 als junger Sparkassen-Angestellter von der CSU gefragt wurde, ob er mitmachen wolle, hielt ihn dies dennoch nicht ab. „Du hast dich super entwickeln können in dem Land, in dem die CSU seit 50 Jahren regiert hat“, habe er sich vor dem Beitritt gedacht. Ein paar türkischstämmige Kumpel hätten ihm damals die Freundschaft gekündigt.", "Iyibas sagt, er kämpfe schon immer gegen zwei politische Fronten: die Rechtspopulisten da, den politischen Islam dort. Man müsse aber unterscheiden zwischen dem weltoffen-gemäßigten und dem politischen Islam.", "In wenigen Tagen lädt er in Neufahrn zur Veranstaltung „Kochen mit dem Bürgermeisterkandidaten“ ein. Es wird italienische Vorspeisen, einen deutschen Hauptgang und türkische Desserts geben. „Ich bin eigentlich so, dass ich einen Schweinbraten esse und danach Baklava. Das ist halt meine Welt.“ Für CSU-Events im Ort habe seine Mutter schon öfter gebacken – von Börek bis Schwarzwälder Kirschtorte.", "Ümit Sormaz (FDP)."], "Ex-CSU-Politiker: Iyibas' Nomininierung ist Kalkül": ["Der türkischstämmige Politiker Ümit Sormaz aus Nürnberg nennt die Integrationssignale der CSU hingegen „Lippenbekenntnisse“. Früher war Sormaz selbst in der CSU, 2017 ist er zur FDP gewechselt.", "Nach der Flüchtlingskrise von 2015 hätten „diejenigen in der CSU, die Vorurteile gegen Migranten und andere Kulturen und Religionen haben, Oberwasser gewonnen“. „Auf einmal hatte ich das Gefühl, 15 Jahre zurück katapultiert zu werden“, sagt Sormaz. Das Antreten von Iyibas sieht er als CSU-Kalkül, um Weltoffenheit zu zeigen: „Herr Iyibas ist eine ganz nette Lösung, aber keine ehrlich gemeinte.“", "Aus welchem Beweggrund auch immer: Iyibas ist nun Kandidat. Und er sagt - auch an seine eigene Partei: „Wenn wir in 10 oder 20 Jahren noch darüber reden, ob ein Muslim etwas werden darf, dann werden genau solche Leute, die mich nicht wollen, mit dem nackten Finger auf mich zeigen und sagen: ‚Der hat sich nicht integriert‘.“", "Seit ein paar Tagen kann Iyibas auch auf einen weiteren Fürsprecher mit prominentem Namen verweisen: Max Strauß, der Sohn des in der CSU mythisch verehrten Franz Josef Strauß hat ihm ein E-Mail geschrieben. Iyibas holt sein Handy raus und liest vor: „Sie können bei meinem Vater aber nichts von einer blinden Gefolgschaft der CSU zum Christentum lesen, sondern von der Wertgebundenheit der CSU. Das C bezieht sich vor allem auf die Nächstenliebe.“ Und weiter: „Ich freue mich, dass Sie sich für unsere Partei als Kandidat zur Verfügung stellen.“"], "So wirbt Iyibas für Toleranz und eine Stimme": [], "Schüsse auf Büro von SPD-Politiker: \"Man will uns einschüchtern\"": [], "Gegen den Rechtsruck in der CSU: „Jetz’ samma grantig“": [], "Aufstand der \"Dorfkinder\": Netz bedenkt CDU-Ministerin mit Häme": [], "Kommentare": []}}}