{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/lockdown-ende-was-fuer-handel-und-gastronomie-gilt/401833804", "query_keywords": ["spo", "ns", "lockdown", "us", "usa", "pandemie", "ss", "schi", "impfpflicht", "corona", "sp", "wirtschaftshilfen"], "creation_date": "08.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.12.21, 16:10"], "news_keywords": [], "content": {"title": "Lockdown-Ende: Was für Handel und Gastronomie gilt", "description": "Wo in Österreich Wirtschaftsbetriebe ab wann öffnen - und unter welchen Bedingungen. Ein Überblick.", "body": {"": ["Ein regionaler Fleckerlteppich ist der Weg aus dem Lockdown geworden, auch für den Handel und die Gastronomie sowie die Beherbergungsbetriebe. Grundsätzlich endet der bundesweite Lockdown mit dem kommenden Sonntag, 12. Dezember. Je nach Bundesland werden die vom Bund vorgegebenen Mindeststandards aber erweitert."], "Ein Überblick über die Öffnungsschritte in der Wirtschaft:": ["Gastronomie und Beherbergungsbetriebe: Im Burgenland, in Tirol und in Vorarlberg werden Gastro und Hotels bereits ab Sonntag öffnen. Niederösterreich, Salzburg und die Steiermark öffnen diese Bereiche per Freitag, 17. Dezember. In der Bundeshauptstadt Wien bleibt die Gastro bis Montag, 20. Dezember, zu. Es gilt eine FFP2-Maskenpflicht abseits des Sitzplatzes und eine Gästeregistrierung. Sperrstunde ist um 23 Uhr.", "Handel: Tirol, Vorarlberg, das Burgenland, Wien, Salzburg, Niederösterreich und die Steiermark öffnen den Handel.", "Oberösterreich wird bis 17. Dezember im Lockdown bleiben. Wer dann aufsperren darf, wird erst entschieden.", "Die große Unbekannte bleibt das Bundesland Kärnten. Der dortige SPÖ-Landeshauptmann Peter Kaiser wird erst am Donnerstag ab 14:15 Uhr in einer eigenen Pressekonferenz über die weiteren Schritte in seinem Bundesland informieren.", "Vorerst überall zu bleiben die Türen zur Nachtgastronomie und zu Apres-Ski-Lokalen. Die bundesweite Maßnahmen-Unterkante sieht vor, dass alle Bereiche (Handel, Dienstleister wie etwa Friseure, die Gastronomie, Tourismus, Kultur und Sport) für Geimpfte und Genesene - also mit einem 2-G-Nachweis - geöffnet werden dürfen. Der Lockdown für Ungeimpfte geht weiter. Darüber hinaus gibt es eine umfassende FFP2-Maskenpflicht in geschlossenen Räumen und in öffentlichen Verkehrsmitteln."], "Reaktionen der Wirtschaftsvertreter": ["Dass die Hotels nach 20 Tagen in einigen Bundesländern wieder öffnen dürfen, wird von der Branche mit Erleichterung aufgenommen. \"Freude darüber zu empfinden, ginge aber zu weit\", sagt ÖHV-Präsidentin Michaela Reitterer, \"zu viele Hotels in zu vielen Regionen sind noch im Lockdown\". Dass der Lockdown in Wien verlängert wurde, kritisierte die Hotellerie-Chefin als \"grundlos\".", "Die heute verkündete Öffnung sei nach den widersprüchlichen Informationen der vergangenen Tage wichtig, sagte Reitterer, dennoch bleibt die Freude getrübt. \"Dafür wurde uns in den vergangenen Jahren, Monaten und Wochen zu viel genommen, zumindest der letzte Lockdown hätte verhindert werden können und müssen.\" Und was noch schwerer wiege: \"Zu viele Hotels in zu vielen Regionen sind noch im Lockdown.\" In den Städten bleibe die Lage für die Hotels sehr schwierig, \"vor allem in Wien, wo der Lockdown grundlos verlängert wurde\".", "Volle Unterstützung gibt es von Reitterer für die Sicherheitsmaßnahmen mit 2G und FFP2-Pflicht: \"Wir machen das aus voller Überzeugung und stellen damit sicher, dass die Hotels sicher sind.\" Sie bekräftigte ihre Forderung nach einer Verlängerung der 5-prozentigen Umsatzsteuer. \"Jedes andere Hilfsinstrumente ist kompliziert, bürokratisch, aufwändig und es gibt Ausnahme um Ausnahme. Die USt-Senkung hilft punktgenau, wenn wir nicht im Lockdown sind, und ist daher besonders wertvoll.\""], "\"Verständnislos\"": ["Susanne Kraus-Winkler und Mario Pulker, Obleute der WKÖ-Fachverbände Hotellerie und Gastronomie, zeigten sich \"verständnislos über die heute verkündeten, sehr unterschiedlichen Öffnungsszenarien\". Der Lockdown für Ungeimpfte bleibe bestehen. \"Damit reduziert sich der wöchentliche Umsatzverlust des Handels von 900 Millionen auf 350 Millionen Euro pro Woche - immer noch eine immens hohe Summe\", die den Händlern letztendlich nicht nur Liquiditätsengpässe beschere und ihre wirtschaftliche Existenz gefährde.", "Rainer Will, Geschäftsführer des Handelsverbandes, verwies darauf, dass \"ein unaufgeregtes Einkaufen mit FFP2-Maske ohne Ansteckungsgefahr absolut möglich\" sei. Da der Non-Food-Handel bei einem Lockdown für Ungeimpfte bis zu 30 Prozent seiner Umsätze verliere, seien die heimischen Handelsbetriebe auch nach Ende des Lockdowns am 12.12.2021 auf staatliche Corona-Hilfspakete angewiesen."], "Mahrer fordert Vereinheitlichung": ["Auch für die Wirtschaftskammer-Spitze ist \"das Abweichen einiger Bundesländer mit der gewählten Differenzierung zwischen einzelnen Branchen nicht nachvollziehbar\". WKÖ-Präsident Harald Mahrer forderte von den Bundesländern, \"dass es rasch zu einer Vereinheitlichung der Maßnahmen kommt, weil nur mit klaren und praktikablen Maßnahmen die Pandemie gemeinsam bekämpft werden kann\".", "\"Die Folgen der Schließungen sind für die Betriebe und den Wirtschaftsstandort fatal\", sagte WKÖ-Generalsekretär Karlheinz Kopf in einer Aussendung. Jetzt gehe es darum, die Wirtschaftshilfen für die vom Lockdown hart getroffenen Betriebe rasch nachzubessern."], "Clubs und Discos: \"Perspektivenlosigkeit\"": ["In der Club- und Discoszene herrscht \"nach wie vor Perspektivenlosigkeit\", beklagte Nachtgastronomiesprecher Stefan Ratzenberger bereits am Dienstag. Nun gehe es endlich darum, \"eine Ansage\" zu bekommen - etwa wonach man einhergehend mit der Umsetzung der Impfpflicht wieder öffnen darf, forderte er im Gespräch mit der APA. \"Wir brauchen Planungssicherheit\", so Ratzenberger, der daran erinnerte, dass die Nachtlokale bald - mit einer nur kurzen Unterbrechung - seit zwei Jahren geschlossen haben. Auch er forderte weitergehende staatliche Hilfen. Man rechne damit, schlussendlich mit 2G-plus wieder öffnen zu dürfen. Nur wann - das ist offen.", "Für den Obmann der Bundessparte Tourismus und Freizeitwirtschaft der WKÖ, Robert Seeber, sind die verbliebenen Einschränkungen \"teilweise überschießend und die Öffnungsschritte ganz klar hinter den Erwartungen der Branche zurückgeblieben\". Die Tourismusbetriebe seien die ersten, die zusperren müssten und die letzten, die öffnen dürfen, \"eine sachliche Rechtfertigung dafür gibt es nicht\", kritisierte Seeber."], "2-G und Maskenpflicht: Bei Verstoß drohen Gastro und Handel Rückzahlung der Hilfsgelder": [], "Welche Bundesländer mit Sonntag alles öffnen, welche noch zuwarten": [], "Veranstaltungen wieder mit 2.000 Besuchern erlaubt": [], "Kommentare": []}}}