{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/linz-umwidmung-gruenguertel-fuer-digitaluni-itu/402944232", "query_keywords": ["klimakrise", "ns", "övp", "us", "rna", "ss", "schi", "klima", "regierung", "neos", "sp", "fpö"], "creation_date": "06.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.09.24, 06:00"], "news_keywords": [], "content": {"title": "300 Einwendungen gegen Umwidmung des Linzer Grüngürtels", "description": "Zuvor gab es schon über 7.000 Unterschriften gegen die Umwidmung. Wie sich die Bürgermeisterkandidaten dazu positionieren.", "body": {"": ["Die Umwidmung des Grüngürtels neben der Johannes-Kepler-Universität bleibt weiterhin höchst umstritten. Jetzt ist die gesetzliche Auflagefrist zu Ende. Über 300 Einwendungen wurden gegen die Umwidmung eingebracht, die neben der Digitaluni auch den Boden aufbereiten soll für die Ansiedelung von Betrieben."], "Streit um Auhof-Gründe: \"Da pflanzt man die Leute nur\"": ["Zuvor schon hatte die Initiative \"Rettet den Grüngürtel\" mit über 7.000 Unterschriften eine massive Ablehnung des Projektes gezeigt. Gerda Lenger, Sprecherin der Initiative, ist überzeugt: \"Über 300 Menschen haben mit ihrer persönlichen Einwendung gegen diese - angesichts der bereits empfindlich spürbaren Auswirkungen Klimakrise - geradezu absurde Grünland-Zerstörung ein starkes Zeichen gesetzt.\""], "Weniger Tropennächte im kühlen Dornach": ["Ein Grund für die Kritik: die klimabedingten Unterschiede, auf die viele Einwendungen hinweisen. In den Linzer Stadtteilen mit hohem Anteil an Grün, wie im betroffenen Dornach (12), aber auch im südlichen Stadtteil Ebelsberg (11) wurden im heurigen Hitzesommer wesentlich weniger Tropennächte gemessen, als etwa in der Innenstadt. Denn bei der Messstelle bei der Otto-Glöckel-Schule ist die Temperatur in 25 Nächten nicht unter 20 Grad gesunken.", "Eine weitere Verbauung in Dornach würde auch dort zu einer Verschärfung der Hitzebelastung führen. Darüber hinaus gilt der Bereich, der umgewidmet werden soll, als Kaltluftschneiße für ganz Linz. Deshalb hat die Stadt zumindest ein begleitendes Klimamonitoring für die Planungen in diesem Bereich beschlossen."], "Kritik an \"Klimasimulation\" für Verbauung des Linzer Grüngürtels": ["Die Frage des Grüngürtels wird auch im bevorstehenden Bürgermeisterwahlkampf eine Rolle spielen. Und in dieser Frage gibt nur zwei Bewerber, die sich für die Umwidmung aussprechen: SPÖ-Bürgermeisterkandidat und Planungsstadtrat Dietmar Prammer sowie ÖVP-Vizebürgermeister Martin Hajart."], "In Linz nur SPÖ und ÖVP für Umwidmung": ["Dietmar Prammer (SPÖ) steht weiterhin zur Umwidmung und nimmt alle anderen Fraktionen in die Pflicht: \"Der konkrete Standort im Univiertel der Stadt Linz wurde in einem Staatsvertrag der Republik Österreich (VP-Grüne-Bundesregierung) und dem Land Oberösterreich (VP-FP-Landesregierung) fixiert.\"", "Aufgabe der Stadt sei es aktuell, zu prüfen, welche Voraussetzungen dafür zu schaffen sind, so Prammer: \"Sowohl die mehr als 300 Stellungnahmen zum Standort, die derzeit genau geprüft und bewertet werden, sowie die von mir freiwillig in Auftrag gegebene Klimasimulation sind dabei wesentliche Entscheidungsgrundlagen.\"", "Auch Martin Hajart (ÖVP) ist dafür, die Digitaluni in der Nähe der Johannes Kepler Universität anzusiedeln. Deshalb ist er für die Umwidmung für die Uni, betont aber: \"Wesentlich im Umfeld der Universitäten ist was die Unis brauchen - Stichwort „Angewandte Forschung“, und nicht die – durchaus nachvollziehbaren – Eigeninteressen einzelner Unternehmen.\"", "Seine Vision: „Leben und Lehren am grünen Campus.“ Als Vorbilder nennt Hajart Cambridge und Oxford: \"Ziel ist es, einen neuen Lebensraum zu schaffen, mit dem sich Linz als Uni- und Forschungsstandort auch international positionieren kann. Aber es gehört eben auch eine deutlich höhere Lebensqualität für die Bewohner geschaffen.\""], "PostCity statt Grüngürtel: Wie 3 Studenten die Digital-Uni planen": ["Von allen anderen Bewerberinnen und Bewerbern kommt ein klares Nein. FPÖ-Stadtrat Michael Raml will \"statt wirrem Bau-Aktionismus eine Entwicklung mit Augenmaß in den Stadtviertel\". Und er pocht neuerlich darauf, die Postcity in der Innenstadt als Standort ernsthaft zu prüfen: \"Die IT:U wäre dann in unmittelbarer Nähe zum Stadtzentrum und mit hervorragender öffentlicher Anbindung.\"", "In dieser Frage sind sich FPÖ und Grüne übrigens einig. Denn auch Grünen-Stadträtin Eva Schobesberger tritt sein Bekanntwerden der Umwidmungspläne dagegen auf: \"Das ist altes Denken. Damit muss Schluss sein.\" Der Grüngürtel sorge für die Kühlung und Durchlüftung des gesamten Stadtteils und sei mit den innerstädtischen Grünanlagen \"unser größter Schatz im Kampf gegen die Auswirkungen der Klimakrise\". Die Postcity wäre der bessere Standort und würde auch eine Aufwertung der südlichen Landstraße bedeuten, ist sie sicher."], "Siegerprojekt in Linz: Digitaluni wird (k)eine Holzklasse": ["In dieses Horn stößt auch Georg Redlhammer (Neos): \"Wir sind dagegen.\" Die Stadtklimaanalyse zeige die Bedeutung dieses Areals. Und er kritisiert, dass nie geprüft wurde, die Uni in die Stadt zu bringen, etwa auf das Areal der schon angesprochenen Postcity. Und er bringt Industriezeile oder das Hafenportal ins Spiel: \"Die digitalen Meile, wo sich auch Apple ansiedelt\", wäre für ihn eine gute Option.", "Lorenz Potocnik (Linz plus) hält es für \"vollkommen unnötig und fahrlässig, den Grüngürtel für die IT:U opfern zu wollen. Es gibt viel bessere, für Linz und die Uni selbst, Standorte im Umfeld des Bahnhofs\".", "Es sei \"wieder einmal einfach nach einem billigen Feld und einem willigen Bauern gesucht und auch gefunden\" worden. Eine derartige Standortentwicklung widerspreche allen sorgfältig formulierten und festgehaltenen, städtischen Zielen: \"Der Bereich ist nicht umsonst als Grüngürtel geschützt. Der Standort ist so nicht genehmigungsfähig und das Projekt muss zurück an den Start.\"", "Dem pflichtet Gerlinde Grünn von der KPÖ bei, die gegen \"eine weitere Verbauung und Versiegelung des Universitätsviertels\" und für den Erhalt des Grüngürtels eintritt."], "Kommentare": []}}}