{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/stilles-oertchen-von-st-poeltner-baustelle-gestohlen/401403105", "query_keywords": ["sp", "ss", "schi", "us"], "creation_date": "04.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.06.21, 19:14"], "news_keywords": [], "content": {"title": "„Stilles Örtchen“ von St. Pöltner Baustelle gestohlen", "description": "Außerdem verschwanden Bauholz und eine Kreissäge. Die Polizei ermittelt gegen unbekannte Täter.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Dass es auf den zahlreichen Baustellen der niederösterreichischen Landeshauptstadt einiges zu holen gibt, das dürfte sich in Diebeskreisen herumgesprochen haben.", "Immer wieder waren in letzter Zeit Baumaterialien im Stadtgebiet entwendet worden. So wurden erst vor knapp 14 Tagen mehrere Firmenbusse im gesamten Stadtgebiet aufgebrochen und die darin gelagerten Baumaschinen entwendet."], "Polizei ermittelt nach skurrilen Diebstählen in St. Pölten": ["Kürzlich ging bei den Beamten des St. Pöltner Stadtpolizeikommandos aber eine Diebstahl-Anzeige ein, die selbst bei der Exekutive für Aufsehen sorgte. So landeten Diebe auf einer Baustelle im Ortsteil Oberwagram einen besonderen Coup, bei dem sie es auf spezielle Ware abgesehen hatten."], "Mehr als 3.500 Euro Schaden": ["Abhanden kamen beim Zugriff neben einer 1.500 Euro teueren Baukreissäge auch beachtliche vier Kubikmeter Bauholz im Wert von 870 Euro.", "Neben Materialien und Maschinen war auch die Baustellen-Infrastruktur Ziel der Diebe. Denn auch das mobile Baustellen-WC wurde entwendet. Ein Schaden in der Höhe von 1.200 Euro entstand.", "Die Tat dürfte sich zwischen 14. und 25. Mai ereignet haben; die Täter sind unbekannt."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Islam-\"Warnschilder\" auch in St. Pölten aufgetaucht": [], "Auf frischer Tat: St. Pöltner Polizei schnappt \"Schmierfink\"": [], "Kommentare": []}}}