{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poelten-warum-der-neustart-fuer-die-wirte-nur-muehsam-anlaeuft/401395890", "query_keywords": ["europa", "ns", "övp", "us", "rna", "ss", "schi", "sp"], "creation_date": "28.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.21, 18:54"], "news_keywords": [], "content": {"title": "St. Pölten: Warum der Neustart für die Wirte nur mühsam anläuft", "description": "Bei vielen Kunden herrsche noch Unsicherheit, Hotellerie und Schifffahrt fehlen ausländische Gäste, Lösungen für Discos gesucht.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Dass nach Monaten der Ungewissheit und Verzweiflung endlich wieder gute Nachrichten verkündet werden dürfen, hat sich auch auf die Laune von Mario Pulker deutlich ausgewirkt. Fröhlich, beinahe beschwingt, erscheint der Spartenobmann der Gastronomie (WKO) am Freitag im Gasthaus „Roter Hahn“ in St. Pölten in Niederösterreich.", "Es gehe endlich wieder aufwärts, berichtet er den Journalisten, weniger Abstand, mehr Gäste an den Tischen, eine spätere Sperrstunde (siehe auch Seite 6) – kurzum, das Comeback der Gastronomie könne gelingen, glaubt Pulker.", "Gastro-Sprecher Mario Pulker", "„Es war richtig, dass wir schon am 19. Mai geöffnet haben und nicht erst im Juli. Wichtig ist, dass die Maßnahmen weiter zurückgefahren werden.“"], "Unsicherheit": ["Für die Gastronomie sei mit der Ausweitung der Sperrstunde auf 24 Uhr eine ganz wichtige Forderung erfüllt worden, betont der Branchensprecher. „Es beginnt ja auch die Fußball-Europameisterschaft, und dann können sich die Leute ein Spiel komplett anschauen und müssen nicht zur Halbzeit heimgehen.“", "Leopold Graf, Wirt in St. Pölten", "Pulker weiß aber auch, dass sich viele Wirte einen besseren Start erhofft hätten. Das bestätigen mehrere Gastronomen im Gespräch mit dem KURIER. „Es dauert, bis die neuen Regelungen in den Köpfen der Menschen ankommen“, erzählt Leopold Graf aus St. Pölten. Menschen seien nach wie vor verunsichert, noch immer nehmen sich viele Kunden das Essen mit nach Hause, anstatt in der Gaststube zu sitzen."], "Teststraßen": ["Und dann gibt es noch jene, die von den Öffnungsschritten noch nicht profitieren konnten. Nachtlokale oder Diskotheken, die ihr Geschäft oft erst nach Mitternacht machen. „Hier müssen wir überlegen, wie auch in diesen Bereichen der Betrieb bald wieder sicher anlaufen kann. Eine Idee wäre, vor den Lokalen Teststraßen zu errichten“, sagt Pulker."], "Schifffahrt": ["Probleme ortet Pulker auch in der Hotellerie und der Kabinen-Schifffahrt. „Jene, die besonders auf ausländische Gäste angewiesen sind, haben es noch sehr schwer.“ Pulker drängt deshalb darauf, Reisebeschränkungen weiter zu lockern.", "Dass viele Wirte gerne durchstarten würden, aber dafür das nötige Personal nicht finden, sei ein weiterer Umstand, der dringend eine Lösung erfordere, so der Spartenobmann. Es brauche daher unter anderem eine Reform der Zumutbarkeitsbestimmungen, um den Mitarbeitermangel, aber auch die hohen Arbeitslosenzahlen, zu reduzieren. Man müsse Anreize für eine höhere Mobilität der Arbeitnehmerinnen und Arbeitnehmer schaffen. Unterstützung erhält Pulker bei dieser Forderung auch durch den ÖVP-Wirtschaftsbund.", "Johannes Weichhart"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten bekommt neuen Kindergarten in der Innenstadt": [], "Bundesheer zäunt umstrittenen Schießplatz in St. Pölten ein": [], "Kommentare": []}}}