{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/gasaustritt-in-der-st-poeltner-innenstadt-zehn-menschen-verletzt/401413119", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "14.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.06.21, 22:54"], "news_keywords": [], "content": {"title": "Gasaustritt in der St. Pöltner Innenstadt: Zehn Menschen verletzt", "description": "Die Feuerwehr stand stundenlang am Riemerplatz im Einsatz, die Ursache für den Vorfall ist noch unklar.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Gefährliche Szenen spielten sich Montagabend in der St. Pöltner Innenstadt ab. Laut Feuerwehr war es gegen 18 Uhr in einem Geschäftsgebäude am Riemerplatz zu einem Kohlenmonoxid-Austritt gekommen. Das Haus, das derzeit umgebaut wird, musste von den Einsatzkräften evakuiert werden.", "In diesem Gebäude kam es zu dem Einsatz", "Schadstoff-Messungen ergaben eine hohe CO-Konzentration, durch die herbeigeeilten Rettungskräfte mussten insgesamt 18 Personen behandelt werden. Zehn davon wurden nach der Erstversorgung in das Universitätsklinikum St. Pölten gebracht.", "Mit Belüftungsgeräten konnte das Gebäue schließlich mit Frischluft versorgt werden, danach machten sich Vertreter der zuständigen Baubehörde ein Bild der Lage. Das Haus konnte schließlich für die Bewohner wieder freigegeben werden. Die Feuerwehr stand insgesamt drei Stunden lang im Einsatz."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "„Schneide dir die Gurgel durch“: Mann bedrohte Busfahrer in St. Pölten": [], "Corona-Kontrollen: St. Pöltner Wirt wurde festgenommen": [], "Kommentare": []}}}