{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/mit-3g-regelung-ins-ziel-grosse-buehne-fuer-die-marathons/401411778", "query_keywords": ["ns", "us", "pandemie", "ss", "regierung", "corona", "sp"], "creation_date": "14.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.06.21, 05:00"], "news_keywords": [], "content": {"title": "Mit 3G-Regelung ins Ziel: Große Bühne für die Marathons", "description": "Die großen Laufveranstaltungen sind zurück. Für die Teilnehmer gilt die „3-G-Regel“.", "body": {"": ["„So schnell uns die Situation zu Beginn aus der Normalität gerissen hat so rasch scheint es nun wieder aufwärtszugehen zu gehen“, freuen sich die Veranstalter des Wachaumarathons und machen etwas, dem sie selbst „noch vor wenige Tagen wenig Chance gegeben“ hätten sie bereiten den Start der Laufveranstaltung in Niederösterreich vor: Am Freitag wurde die Anmeldung für den 23. Wachaumarathon am 19. September geöffnet.", "Seit mehr als einem Jahr konnten solche Massenläufe nicht mehr wie gewohnt stattfinden. Für den Frühling 2021 sagten die Veranstalter ab oder verschoben in den Herbst. Ein Konzept, das aufzugehen scheint: Die Bundesregierung sagte schon ab Juli so weitgreifende Lockerungen zu, dass Zehntausende Läufer wieder gleichzeitig loslegen dürften."], "Wachau-Marathon: Ohne Plan an die Startlinie": [], "Gedränge bei Terminen": ["„Aus jetziger Sicht gesprochen: Warum sollte ein Massenstart im September nicht möglich sein?“, überlegt Andreas Maier vom Vienna City Marathon, der von seinem traditionellen Apriltermin auf 12. September verlegt wurde. „Es gibt absoluten Grund zum Optimismus, dass ein großer Marathon wieder über die Bühne gehen kann.“ Bis jetzt hat der VCM 22.000 Anmeldungen, viele davon wurden aus den Absagen des ersten Pandemiejahres mitgenommen, doch rund 4.000 sind bereits neue Anmeldungen für heuer. Maier rechnet allerdings mit etwas weniger Teilnehmern als üblich, 2019 waren es rund 35.600 für die Sonntagsbewerbe Marathon, Halb- und Staffelmarathon. Das allerdings im Frühjahr, im Herbst herrscht mehr Gedränge bei möglichen Laufevents. 2022 findet der Wienmarathon am 24. April statt und wechselt damit zu seinem Frühjahrstermin zurück."], "Sicherheit läuft mit": ["Bereits im August startet Kärnten läuft, das bis zur Halbmarathondistanz von rund 21 Kilometern geht. Organisator Michael Kummerer glückte 2020 in Klagenfurt die einzige echte Laufveranstaltung im Corona-Krisenjahr, wenn auch mit Einzelstarts: Laufen im Pulk gestattete die Pandemie auch nach der ersten Welle nicht. Heuer dürfte das anders sein, obwohl Kummerer mit Starts in Blöcken und einer überschaubaren Anzahl von Teilnehmern liebäugelt. „Auch wenn im August alles an Beschränkungen fallen sollte, ich will nicht sagen, hinter mir die Sintflut. Ich möchte trotzdem eine gewisse Sicherheit.“", "Die Laufstrecke, im Vorjahr wegen Corona nur in Klagenfurt, beginnt heuer wieder wie früher in Velden und führt erstmals über die Süduferstrecke des Wörthersees, Ziel ist das Stadion in Klagenfurt. Der Ablauf für den Graz Marathon am 10. Oktober steht noch nicht ganz fest, dürfte aber aussehen wie vor Corona, also mit Start und Ziel vor der Oper: „Im Grunde kann man starten wie gehabt. Wenn die Entwicklung so weiter geht, habe ich damit dann kein Bauchweh“, überlegt Michael Kummerer.", "Die „3-G-Regel“ läuft jedoch überall mit: Nur getestet, genesen oder geimpft darf ein Läufer an den Start, je nach Veranstalter gilt diese Vorschrift bereits beim Abholen der Startunterlagen am Tag davor, etwa in Klagenfurt. „Ich möchte, dass sich die Läufer wohlfühlen“, begründet Kummerer. „Es soll keiner ein mulmiges Gefühl haben, als würde es kein Gestern mehr geben.“"], "Marathon und Corona: \"Es ist eine Gratwanderung\"": [], "In Österreich laufen die Jüngsten den Vereinen davon": [], "Kommentare": []}}}