{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/nach-anrainer-protesten-st-poelten-vom-muell-gestank-befreit/401130681", "query_keywords": ["ns", "övp", "us", "usa", "ss", "sp"], "creation_date": "16.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.12.20, 05:00"], "news_keywords": [], "content": {"title": "Nach Anrainer-Protesten: St. Pölten vom Müll-Gestank befreit", "description": "Klärschlamm-Anlieferung war Auslöser der Misere, Fahrten zur Deponie \"Am Ziegelofen\" eingestellt.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Es war ein äußerst unangenehmer Geruch, der sich in den vergangenen Wochen über den Hafinger Weg und den Eisberg in der Landeshauptstadt St. Pölten gelegt hatte. Einige Anrainer sorgten sich gar um ihre Gesundheit, es liege ein „chemischer Duft nach Lack und Lösungsmitteln in der Luft“, sagten sie zum KURIER.", "Der Verursacher war rasch ausgeforscht: der Gestank kam von der Deponie „Am Ziegelofen“ (MBA). Die ÖVP hatte die Causa aufgegriffen und SPÖ-Bürgermeister Matthias Stadler attackiert.", "2019 wurde die Deponie von einem Unternehmen übernommen"], "Übernahme": ["In seinem Büro hat man die Vorwürfe scharf zurückgewiesen. Zum einen, weil bereits im Jahr 2019 die Zöchling Abfallverwertung GmbH den Standort übernommen hatte. Zum anderen, weil die zuständige Abteilung des Landes Niederösterreich als verantwortliche Instanz mit dieser Angelegenheit schon befasst war."], "Lösung gefunden": ["Mittlerweile steht fest, dass die Geruchsbelästigung durch die Anlieferung von Klärschlamm entstanden war. Zwar habe das Material allen bescheidmäßigen Auflagen des Landes entsprochen, dennoch sei das Gespräch zwischen Anrainern, der Stadt und Deponiebetreibern gesucht worden, heißt es aus dem Rathaus.", "Lösung gefunden", "Dabei sei auch eine Lösung gefunden worden. Aktuell wird kein geruchsintensiver Klärschlamm mehr angeliefert. Und auch in Zukunft soll nur noch jener Schlamm seinen Weg zur Deponie finden, der entsprechend vorbehandelt und somit auch geruchsarm ist."], "Gespräche": ["„Ich freue mich, dass wir hier eine schnelle Lösung im Sinne der betroffenen Bevölkerung gefunden haben. Allen voran bedanke ich mich bei Geschäftsführer Johann Zöchling und Erwin Ruthner, der seitens der Stadt die Gespräche geführt hat“, sagte Bürgermeister Matthias Stadler, der sich laut einem Sprecher „proaktiv“ in die Aufklärung dieser Causa eingebracht habe."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Müll-Gestank erhitzt Gemüter in St. Pölten": [], "Riesen-Anklage nach Bordell-Betrug in St. Pölten": [], "Kommentare": []}}}