{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/oesterreichs-corona-massnahmen-nicht-ungewoehnlich/401411931", "query_keywords": ["spo", "europa", "ns", "demo", "frankreich", "us", "rna", "pandemie", "ss", "usa", "regierung", "corona", "sp"], "creation_date": "14.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.06.21, 07:15"], "news_keywords": [], "content": {"title": "Österreichs Corona-Maßnahmen nicht ungewöhnlich", "description": "Kritiker der Corona-Maßnahmen neigen oft dazu, die Lage im eigenen Land als besonders drastisch und ungewöhnlich zu bezeichnen.", "body": {"": ["Kritiker der Corona-Maßnahmen neigen oft dazu, die Lage im eigenen Land als besonders drastisch und ungewöhnlich zu bezeichnen. So wird etwa derzeit in oft geteilten Social Media-Beiträgen behauptet, dass Österreich das einzige Land sei, in dem es gleichzeitig eine Maskenpflicht und ein Vermummungsgebot gebe. Anderswo heißt es, Österreich sei das einzige Land der Erde mit \"flächendeckenden Zugangsbeschränkungen bzw. Eintrittstests\".", "Das ist falsch zeigt der APA-Faktencheck. Alleine in Europa finden sich einige Länder, die so wie Österreich ein bestehendes Vermummungsverbot und gleichzeitig eine Maskenpflicht haben. Für gesundheitliche Zwecke gibt es bei diesen Verboten meistens Ausnahmen. In mehreren Ländern Europas kommen Eintrittstests zur Anwendung.", "Im Jahr 2002 wurde das Vermummungsverbot im Parlament beschlossen. Dieses wurde über eine Änderung des Versammlungsgesetzes eingeführt. Demzufolge dürfen Teilnehmende ihre Gesichtszüge nicht für den Zweck verbergen, eine Wiedererkennung im Zusammenhang mit der Veranstaltung zu verhindern. Ausgenommen sind Verkleidungen bei \"öffentlichen Belustigungen\", oder \"volksgebräuchlichen Festen\"."], "Großbritannien verschiebt Öffnung + Ausbrüche in Thailand": ["Österreich ist nicht das einzige Land mit einem Vermummungsverbot. Auch in Italien ist es seit dem Jahr 1975 verboten, sich ohne triftigen Grund mit Schutzhelmen oder anderen Mitteln bei öffentlichen Veranstaltungen oder öffentlichen Orten unkenntlich zu machen. Einige Schweizer Kantone wie etwa Basel-Stadt verbieten es ebenfalls, sich bei Veranstaltungen, Demonstrationen oder Menschenansammlungen zu vermummen.", "In Deutschland findet sich ein Vermummungsverbot bei öffentlichen Veranstaltungen und Versammlungen unter freiem Himmel unter Paragraph 17 des Versammlungsgesetzes: \"Es ist auch verboten, an derartigen Veranstaltungen in einer Aufmachung, die geeignet und den Umständen nach darauf gerichtet ist, die Feststellung der Identität zu verhindern, teilzunehmen oder den Weg zu derartigen Veranstaltungen in einer solchen Aufmachung zurückzulegen\", heißt es.", "Alle genannten Länder setzen wie Österreich in der Corona-Pandemie auf eine Maskenpflicht. In der Schweiz gibt es eine landesweite Maskenpflicht für zahlreiche öffentliche Bereiche. In Deutschland wurde die Maskenpflicht mit Jänner 2021 auf das Tragen medizinischer Masken verschärft, die Umsetzung hängt jedoch von den einzelnen Bundesländern ab. In den norddeutschen Bundesländern beispielsweise bleibt die Maskenpflicht trotz aktueller Lockerungen in vielen Bereichen bestehen. In Italien gibt es bei fehlenden Abstandsmöglichkeiten drinnen und draußen eine Maskenpflicht, wie auf der Seite des italienischen Gesundheitsministeriums nachzulesen ist."], "Impfprogramme nun auch für Teile der Hochschulen": ["Das Vermummungsverbot wird in der öffentlichen Wahrnehmung oft mit dem Verschleierungsverbot gleichgesetzt. Derartige Verbote gibt es in zahlreichen EU-Ländern wie Frankreich, Belgien oder den Niederlanden. Auch dort zählt das Tragen von Masken zu den Corona-Maßnahmen.", "Grundsätzlich ist die Ko-Existenz einer Maskenpflicht und eines Vermummungsverbots kein Problem, da es bei den meisten derartigen Verboten Ausnahmen gibt. In Österreich sind gesundheitliche Gründe wie Infektionsgefahr etwa explizit als Ausnahme des Verbots der Gesichtsverschleierung genannt, das im Jahr 2017 das auf Versammlungen bezogene Vermummungsverbot verschärfte. Die Gefährdung der öffentlichen Sicherheit oder Ordnung stellt laut Kurzinformation der Wissenschaftlichen Dienste des Deutschen Bundestags auch eine derartige Ausnahme dar."], "Eintrittstests gelten in mehreren europäischen Ländern": ["In Österreich sind Zutrittstests ein zentraler Bestandteil der Öffnungsstrategie. (16) Dieser Ansatz ist aber auch Teil der Strategie anderer Länder. In Deutschland etwa gibt es ebenfalls Zugangsbeschränkungen zu Gastronomie und Beherbergungsbetrieben. Meistens ist eine Testpflicht, der Nachweis einer Genesung oder einer Impfung vorgeschrieben. Eingehalten werden müssen aber auch strenge Hygiene-Auflagen und teilweise gelten Platzzuweisungen und eine Sperrstunde. Aufgeschlüsselt nach den einzelnen Bundesländern lässt sich das in einem dpa-Artikel detailliert nachlesen. Mit sinkender 7-Tages-Inzidenz werden die Maßnahmen gelockert."], "Zurück zum Mund-Nasen-Schutz oder bald sogar ganz ohne Masken?": ["Auch in Tschechien ist der Zutritt zu Gastronomie, Beherbergungsbetrieben, körpernahen Dienstleistern und einigen Kultur- und Sportveranstaltungen nur für Geimpfte, Genesene oder Getestete erlaubt, informiert die Wirtschaftskammer Österreich. In Italien wird der Grüne Pass, der ja innerhalb Europas das Reisen wieder erleichtern soll, in einigen Fällen auch bei Veranstaltungen eingesetzt werden, heißt es auf der Tourismuswebseite italia.it.", "In Slowenien gelten die 3G-Regeln - dort genannt \"RVT condition\" - ebenfalls in einigen Bereichen, etwa bei kulturellen und religiösen Events, bei Sportveranstaltungen, in Casinos, im Innenbereich von Lokalen oder in Beherbergungsbetrieben. Darüber informiert die slowenische Regierungs-Webseite.", "Auch Dänemark setzt stark auf Zugangsbeschränkungen mittels dem \"Covid-19-Pass\". Im Innenbereich von Restaurants und Cafés, in Museen, Kunstausstellungen, Kinos, Theater, zoologischen Gärten und manchen Sport-Events ist der Pass vorzuzeigen, schreibt das dänische Gesundheits-Portal Coronasmitte.dk, das von öffentlichen Behörden betrieben wird."], "Wie komme ich zu meiner Handysignatur?": [], "Long Covid: \"Es ist eine heimtückische Krankheit\"": [], "Rendi-Wagner will Corona-Bonus für gesamtes Gesundheitspersonal": [], "Kommentare": []}}}