{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/machtkampf-in-der-csu-warum-seehofer-gehen-muss-und-soeder-kommt/300.691.196", "query_keywords": ["politik", "spd", "afd", "spo", "csu", "ns", "christ", "us", "ss", "schi", "regierung", "sp", "markus söder", "angela merkel"], "creation_date": "04.12.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.12.17, 09:13"], "news_keywords": [], "content": {"title": "Warum Seehofer gehen muss und Söder kommt", "description": "Horst Seehofer wird für die Glaubwürdigkeitskrise der CSU verantwortlich gemacht. Rückt die Partei unter Markus Söder weiter nach rechts?", "body": {"": ["\"Pfiat di\" - mit diesen Worten soll sich CSU-Horst Seehofer nach den Jamaika-Sondierungen von Grünen-Chefin Katrin Göring-Eckhardt verabschiedet haben. Dass sein Abschied an der Spitze der CSU gekommen ist, wusste er in diesem Moment. Lange hat er ihn hinausgezögert, den Parteitag nach dem Wahldebakel verschoben, zuletzt sogar seine Erklärung, die kurz nach dem Jamaika-Ende angesetzt war. Der Ober-Bayer spielte auf Zeit. Für manche Beobachter schon viel zu lange. Selbst jene, die es mit ihm gut meinen, wie Generalsekretär Andreas Scheuer, forderten eine \"Orientierungsdebatte\". Erwin Huber, frühere CSU-Vorsitzende, machte nach dem Absturz von 49,3 Prozent auf 38,5 Prozent Seehofers \"Schaukelpolitik\" gegenüber Merkels Flüchtlingspolitik für das Debakel verantwortlich. Ein \"Weiter so\" könne es nicht geben.", ">>> Infos zur Sitzung in München und ein Söder-Porträt finden Sie hier", "Einer, der sich schon die Hände warm rieb, ist Markus Söder. Bayerns Finanzminister, der bisher weniger mit Sachpolitik, dafür mit großen Sprüchen und Querschüssen Richtung Berlin auffiel. Über Seehofers Abneigung gegen Söder wurde viel spekuliert. Sie reicht von Verdächtigungen, die ins Private gehen, etwas als die Geschichte seines unehelichen Kindes in der Bild-Zeitung landete, bis hin zu Zweifel, Söder könne die Partei nicht in der Breite führen.", "Der 68-jährige Seehofer war daher nicht gewillt, das Zepter aus der Hand zu geben. Nun hat er es doch getan. Sein 50-jähriger Kontrahent, der sich bis zuletzt erstaunlich ruhig verhielt, dafür seine Anhänger gegen den Patriarchen losschickte, wird also in die Staatskanzlei einziehen. Kommt damit das Ende der Ära Seehofer? Nein, er geht zwar, aber nicht ganz. Seehofer will weiterhin CSU-Vorsitzender bleiben. Also, eine Ämtertrennung, wie es sie schon zwischen Alfons Goppel und Franz-Josef Strauß gab bzw. zwischen Edmund Stoiber und Theo Waigel."], "Wie es mit der CSU weitergeht": ["Auf Söder wartet nun jede Menge Arbeit, die Erwartungen sind hoch: Er muss die zerstrittenen Christsozialen einhegen und geschlossen in den Landtagswahlkampf führen. \"Wir müssen kämpfen, nicht über uns reden. Wir wollen gewinnen\", kündigte Söder gestern in fast staatsmännischem Ton an. Die absolute Mehrheit, das Ziel der Bayern, liegt derzeit aber noch in weiter Ferne. In Umfragen dümpelt die CSU aktuell bei 37 Prozent, mehr als zehn Prozentpunkte weniger als 2013. Das Selbstbewusstsein ist also angeknackst, der Drcuk mit Erstarken der AfD groß. Söder, der intern ohnehin als \"Hardliner\" gilt, wird nun versuchen, die offene rechte Flanke zu schließen."], "Populismus": ["Genug Populistisches hat er schon im Talon: Mal forderte er ein Kopftuchverbot für Lehrerinnen (\"In Schulen gehören Kruzifixe und keine Kopftücher\"), dann schlug er Kindergeld-Kürzungen für \"schlechte Eltern\" vor oder stellte das Grundrecht für Asyl in Frage und liebäugelte mit einem Zaun an der Grenze zu Österreich. Das war selbst CSU-Chef Seehofer zu viel, der sich inhaltlich nur in Nuancen von seinem Konkurrenten unterscheidet, und nahm seinen Wadlbeißer in dieser Debatte an die Leine (\"Ich bin für Zuzugsbegrenzung, aber Schutzzäune wird es mit Bayern nicht geben\").", "Die \"Obergrenze\" werden er und Seehofer, mit Blick auf die Landtagswahl, weiter wie eine Monstranz vor sich hertragen. Die Formel, nicht mehr als 200.000 Flüchtlinge pro Jahr ins Land zu lassen, müsste bei Sondierungen auch die SPD schlucken. Daran gibt es nichts zu rütteln: Also Bayern first, Regierungsbildung second. Angela Merkel hat keine andere Wahl, für eine Große Koalition braucht sie eben den Willen der Bajuwaren. Dass sie zuletzt beim Glyphosat-Alleingang des CSU-Ministers zusehen musste, wie die Schwester fast ihren zukünftigen Partner verprellte, zeigt, wie wenig Autorität sie in dieser Konstellation hat.", "Und spätestens wenn der neue Ministerpräsident Söder im Frühjahr den Wahlkampfmotor anwirft und durchstarten will, kann sie nur hoffen, dass einer nach wie vor den Fuß am Bremspedal hat: Horst Seehofer. Sollte sie den CSU-Chef mit einem Schlüsselministerium in Berlin ködern und er Teil der Regierung sein, wird er gen Bayern vermitteln müssen – das hört Markus Söder dann vielleicht nicht so gern."], "Jetzt weiterlesen": [], "Kommentare": []}}}