{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/johnson-weist-berichte-ueber-lockdown-partys-in-amtssitz-zurueck/401825821", "query_keywords": ["ns", "lockdown", "us", "pandemie", "ss", "schi", "regierung", "corona"], "creation_date": "01.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.12.21, 14:20"], "news_keywords": [], "content": {"title": "Johnson weist Berichte über Lockdown-Partys in Amtssitz zurück", "description": "In Downing Street sei nichts Illegales passiert, sagt der britische Premier. Medien hatten über zwei Feiern während des Lockdowns 2020 berichtet.", "body": {"": ["Der britische Premierminister Boris Johnson hat einen Bericht über verbotene Lockdown-Partys in seinem Amtsitz zurückgewiesen. „Alle Richtlinien sind befolgt worden“, sagte er am Mittwoch im Londoner Unterhaus auf die Frage nach einer angeblichen Weihnachtsfeier im Dezember 2020, bei der sich Dutzende Mitarbeiter vergnügt haben sollen, während das Land im strikten Lockdown war."], "Netz lacht über Boris Johnson nach Katastrophen-Rede": [], "\"Corona-Alptraum\"": ["Der Mirror berichtete neben der angeblich von Johnson geduldeten Weihnachtsfeier noch von einer weiteren Party in der Downing Street im November 2020, bei der Johnson zum Abschied eines Beraters selbst eine Rede gehalten haben soll.", "Bei beiden Feiern sollen 40 bis 50 Menschen dabei gewesen sein, was unter den damaligen Corona-Beschränkungen illegal gewesen wäre. Eine vom Mirror zitierte, nicht-genannte Insider-Quelle erzählte: „Es war ein Corona-Alptraum.“"], "Zwei Frauen werfen Boris Johnsons Vater Grapscherei vor": ["Durch die gesamte Pandemie hinweg mussten sich die konservative Regierung von Boris Johnson und ihre Berater immer wieder den Vorwurf gefallen lassen, ihre eigens verhängten Regeln selbst nicht einzuhalten.", "So war Ex-Berater Dominic Cummings bei einer unerlaubten Fahrt durchs Land erwischt worden und Ex-Gesundheitsminister Matt Hancock verlor seinen Job, nachdem seine Lockdown-Affäre mit einer Mitarbeiterin aufgeflogen war. „Eine Regel für sie, eine andere Regel für alle anderen“ ist zum geflügelten Ausdruck im Land geworden."], "Brasilien: Präsident Bolsonaro hat (schon wieder) eine neue Partei": [], "Kommentare": []}}}