{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/nach-lockdown-veranstaltungen-wieder-mit-2000-besuchern-erlaubt/401833762", "query_keywords": ["ns", "lockdown", "us", "usa", "pandemie", "ss", "schi", "sp"], "creation_date": "08.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.12.21, 15:09"], "news_keywords": [], "content": {"title": "Nach Lockdown: Veranstaltungen wieder mit 2.000 Besuchern erlaubt", "description": "Bei Outdoor-Events mit zugewiesenen Sitzplätzen sind sogar 4.000 Besucher erlaubt.", "body": {"": ["Wenn der allgemeine Lockdown endet, kann auch der Kunst- und Kultursektor grundsätzlich wieder loslegen. Voraussetzungen dafür sind bei Indoor-Veranstaltungen zugewiesene Sitzplätze, das Tragen von FFP2-Masken auch während den Vorstellungen sowie die 2-G-Regel, um bis zu maximal 2.000 Besucher begrüßen zu können.", "Bei Outdoor-Veranstaltungen ist die Obergrenze 4.000 Besucher. Ohne Sitzplätze liegt die Obergrenze bei 25 Personen. Auch für Museen und Ausstellungshäuser gelten 2-G und FFP2.", "Allerdings gelten in den Bundesländern vorerst unterschiedliche Regeln. Ein Überblick:"], "Welche Bundesländer mit Sonntag alles öffnen, welche noch zuwarten": [], "\"Mussten 50 Events streichen\"": ["Bei Kulturveranstaltern wurde die Ankündigung positiv aufgenommen. \"Die Kultureinrichtungen sind mit Sicherheit von allen Orten, an denen viele Menschen zusammenkommen, die sichersten. Der Kultursektor ist nicht der Pandemietreiber\", unterstrich Matthias Naske, Direktor des Wiener Konzerthauses, gegenüber der APA.", "Auch seien Institutionen wie das Konzerthaus, die sich primär über den Markt finanzierten, besonders schwer von Schließungen betroffen. \"Im jetzt auslaufenden Lockdown mussten wir 50 Veranstaltungen streichen\", so der Konzerthaus-Chef. Hier belaufe sich alleine der Wert der verkauften Karten auf 1,2 Millionen Euro. Man werde deshalb nun sobald als möglich den Spielbetrieb wieder aufnehmen, also am 12. Dezember. Die Bedeutung der Kultureinrichtungen zum Zusammenhalt der Gesellschaft sei jetzt wichtiger denn je: \"Und wir können und wir werden liefern.\""], "St. Pölten \"spielt wieder\"": ["Die IG Autorinnen Autoren sieht angesichts der gleichzeitigen Öffnungsschritte ein \"Durchbrechen der bisherigen Aufsperrstrategie\" und wertete dies positiv. Zwar seien die Einschränkungen bei Stehplätzen und Nachtprogrammen für die Kultur ein \"Wermutstropfen\", so IG-Geschäftsführer Gerhard Ruiss in einer Aussendung. Aber: \"Das ist alles in allem fast umfassend erfreulich.\" Vor allem der Wegfall von zusätzlichen PCR-Tests sei eine \"große Erleichterung und Hilfestellung\", bedeute das doch \"für Kunst- und Kulturveranstalter und das Publikum eine wesentliche Hürde weniger und ermöglicht wieder kurzfristige Besuchsentscheidungen\".", "\"Wir spielen wieder, bis auf weiteres\", reagierte Brigitte Fürle, künstlerische Leiterin des Festspielhauses St. Pölten. \"FFP2-Masken, Sicherheitskonzepte und Impfung garantieren, dass wir unseren Spielbetrieb wieder aufnehmen und unseren gesellschaftlicher Bildungsauftrag als Orte der Gemeinschaft und Solidarität, als Orte der Kunst, die auch ein wichtiges soziales und psychisches Wohlbefinden schaffen, erfüllen dürfen.\"", "Von der Geschäftsführung des steirischen Universalmuseums Joanneum hieß es nach der Bekanntgabe der Öffnung: \"Wir freuen uns wirklich sehr, dass wir wieder öffnen können. Besonders erfreulich ist, dass die neuen Ausstellungen von 'Helmut & Johanna Kandl' und von 'Superflex' im Kunsthaus Graz sowie die Schau 'Ich bin Photo-Amateur!' im Museum für Geschichte - die aufgrund des Lockdowns nur zwei Tage geöffnet war - endlich auch besucht werden können.\""], "\"Es wäre unverantwortlich\": Regierung sagt Opernball 2022 ab": ["Am Theater in der Josefstadt hat man auf der Homepage bereits die Wiedereröffnung am 12. Dezember angekündigt. Zuletzt war das Haus mit einer \"einmaligen Entschuldungsmaßnahme\" in die Schlagzeilen gekommen, bei der Bund und Stadt je 2,75 Mio. Euro bereitstellen.", "\"Ich glaube, dass wir für die Kultur sehr gut verhandelt haben und dass es inzwischen auch sehr viel Vertrauen gibt in die Kulturbetriebe, wie sie auf die Pandemie reagieren und alle Vorgaben durchführen und kontrollieren\", sagte Staatssekretärin Andrea Mayer (Grüne) am Mittwoch der APA. \"Dem wurde mit einem breiten Öffnungsschritt Rechnung getragen.\"", "Man habe die Öffnungen zum versprochenen Zeitpunkt ermöglicht. Daher gebe es auch wenig Verständnis, wenn nun nicht aufgesperrt werde. \"Es war für die Häuser nicht so schwierig zu planen, und daher ist es jetzt wieder möglich zu öffnen. Das Volkstheater Wien hat etwas vorschnell verkündet, erst am 7. Jänner wieder aufzusperren. Vielleicht kann man das in diesem ja auch überregional strahlenden Haus jetzt noch einmal überdenken. Das würde ich ihnen jedenfalls nahelegen.\""], "2-G und Maskenpflicht: Bei Verstoß drohen Gastro und Handel Rückzahlung der Hilfsgelder": [], "Kommentare": []}}}