{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/corona-fall-im-kitzloch-es-ist-doch-omikron/401856800", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "corona", "sp", "ischgl"], "creation_date": "29.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.21, 14:03"], "news_keywords": [], "content": {"title": "Corona-Fall im \"Kitzloch\": Es ist doch Omikron", "description": "Der ungeimpfte Mitarbeiter des Ischgler Lokals hat sich doch mit der Omikron-Variante infiziert. ", "body": {"": ["Bei dem am Montag bekannt gewordenen Ischgler „Kitzloch“-Fall steckt doch die Coronavirus-Variante Omikron dahinter. Die entsprechende Bestätigung haben nunmehr aktuelle Nachmeldungen des auswertenden Labors gebracht, teilte das Land am Mittwoch mit. Am Dienstag war bekanntgegeben worden, dass die Auswertung der Probe keinen Hinweis auf Omikron ergeben habe.", "Am Dienstag hieß es vonseiten des Landes noch, dass es sich in dem Fall nicht um Omikron handelt. Der KURIER hat berichtet:"], "Kein Omikron bei aktuellem \"Kitzloch\"-Fall": ["Als Konsequenz trat nunmehr das übliche Prozedere in Kraft: Die Absonderung von engen Kontaktpersonen wurde gemäß den Bundes-Vorgaben von der Polizei durchgeführt, hieß es. In dem während der ersten Phase der Pandemie in die internationalen Schlagzeilen geratenen Lokal war ein Service-Mitarbeiter positiv auf das Virus getestet worden."], "128 neue Fälle in Tirol": ["Unterdessen kamen im Bundesland am Mittwoch 128 weitere Omikron-Fälle hinzu. „Zum überwiegenden Teil“ handle es sich dabei aber um Nachmeldungen seit dem 25. Dezember, da die Virologie in Innsbruck über die Weihnachtsfeiertage geschlossen gewesen sei. Die betroffenen Personen befanden sich in Quarantäne. Insgesamt verzeichnete man in Tirol bisher 219 Omikron-Fälle. Davon galten 184 noch als aktiv positiv."], "Rekordzahlen in Europa wegen Omikron + 2.416 Neuinfektionen": [], "Folge 2: Ich habe Omikron, und bin immer noch in Quarantäne": [], "Popper mit Prognose: Talsohle erreicht, Infektionszahlen steigen jetzt wieder": [], "Kommentare": []}}}