{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/welche-bezirke-am-staerksten-von-corona-betroffen-waren/401847514", "query_keywords": ["us", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "25.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.12.21, 17:30"], "news_keywords": [], "content": {"title": "Welche Bezirke 2021 am stärksten von Corona betroffen waren", "description": "Der traurige Spitzenreiter ist vermutlich keine Überraschung. Andere Bezirke allerdings schon.", "body": {"": ["902.021 Infektionen gab es mit Stand 25. Dezember in diesem Jahr in ganz Österreich. Während im Frühjahr vor allem der Osten Österreichs stärker betroffen war, so war es im Herbst dann vor allem der Westen.", "Und nicht nur zwischen Ost und West, sondern auch unter den Bezirken gibt es klare Unterschiede.", "Mit 17.877,4 Neuinfektionen pro 100.000 Einwohner im Verlauf des Jahres (Stand 21. Dezember) und zudem der niedrigsten Quote an gültigen Impfzertifikaten ist der Bezirk Braunau in Oberösterreich der Spitzenreiter. Gesamt gab es dort bislang 19.038 Infizierte in diesem Jahr.", "Weil die Covid-Situation gerade im Herbst in dem Bezirk besonders gravierend war, gab es dort auch von 26. Oktober bis 6. November Ausreisekontrollen. Es war seit Beginn der Pandemie bereits das dritte Mal, dass diese Maßnahme notwendig wurde.", "Auf dem zweiten Rang in Sachen Neuinfektionen im Jahresverlauf liegt Lienz (Tirol) mit 16.507,56 Neuinfektionen pro 100.000 Einwohner. Auf dem dritten Platz knapp hinter Lienz liegt Hallein in Salzburg mit 16.252,95 Infektionen pro 100.000 Einwohner.", "Am anderen Ende der Tabelle gibt es natürlich auch Bezirke und Städte, die deutlich weniger von Corona betroffen waren. Die burgenländische Stadt Rust ist hier mit 5.600 Infektionen pro 100.000 Einwohner ganz klarer Spitzenreiter.", "Etwas schlechter verlief es für den Bezirk Korneuburg in Niederösterreich mit 6.269,54 Infizierten pro 100.000 Einwohner. Noch etwas mehr erwischt hat es Tulln (6.468,3) und Mödling (6.676,45)", "In der Relation zwischen Impfquote und Neuinfektionen ist ebenfalls sowohl das obere, als auch das untere Ende der Tabelle klar. Rust liegt (obere Grafik oben links) mit einer Impfquote von 76,3 Prozent am besten. Braunau hingegen liegt mit einer Impfquote von 59,8 am letzten Platz (obere Grafik unten rechts). Braunau hat zeitgleich auch die niedrigste Impfquote aller Bezirke in Österreich.", "An der Spitze ist es aber ein anderer Bezirk aus dem Burgenland. Oberpullendorf hat eine Durchimpfungsquote von 77,94 Prozent. Dicht gefolgt vom Bezirk Mistelbach (NÖ) mit 77,89 Prozent."], "Wien in der Spitzengruppe": ["Vermutlich überraschend im Jahresverlauf, ist, dass die Bundeshauptstadt Wien mit ihren 159.570 Infizierten in diesem Jahr nicht zu den am meisten betroffenen Bezirken (oder Städten) gehört. Wien liegt auf Platz 25 unter den Bezirken mit 8.306,83 Fällen pro 100.000 Einwohner. Österreichs zweitgrößte Stadt Graz (7.940,67) als auch der Bezirk Graz-Umgebung (8.029,62) liegen auf den Plätzen 21 und 22 sogar noch etwas besser."], "\"Omikron keine Welle, eher eine Wand\": Klimek will \"Maßnahmen überdenken\"": [], "Omikron: Welche Lehren wir aus Südafrika ziehen können": [], "RKI empfiehlt \"maximale Kontaktbeschränkungen\" ab sofort": [], "Kommentare": []}}}