{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/ostumfahrung-mutter-von-tennis-star-thiem-will-bau-verhindern/402750748", "query_keywords": ["politik", "spo", "ns", "biodiversität", "us", "usa", "ss", "sp"], "creation_date": "22.01.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.01.24, 11:33"], "news_keywords": [], "content": {"title": "Ostumfahrung: Mutter von Tennis-Star Thiem will Bau verhindern", "description": "Die bekannte Lichtenwörtherin will zusammen mit Projektgegnern eine Volksbefragung erwirken.", "body": {"": ["Die Bezeichnung \"Rebellen\" hören sie nicht so gerne. Neun Landwirte und Grundbesitzer aus Lichtenwörth und Umgebung pochen auf ihr Recht auf Grund und Boden. Weil sie ihre Böden nicht kampflos hergeben wollen, hat das Land Niederösterreich für den Bau der Ostumfahrung Wiener Neustadt die Verfahren zur Enteignung der Grundbesitzer eingeleitet.", "➤ Mehr dazu: Ostumfahrung Wr. Neustadt: Gegner wollen Volksbefragung erwirken"], "Widerstand wird größer": ["Indes wird der Widerstand gegen die 60 Millionen Euro teure Umfahrung immer größer. Während zwei junge Studentinnen in Wiener Neustadt bereits hunderte Unterschriften gesammelt haben um eine Volksbefragung zu erwirken, passiert dasselbe nun in der betroffenen Gemeinde Lichtenwörth. Hinter der Initiative steckt ein prominenter Name.", "➤ Mehr dazu: „Nahrung statt Umfahrung“: Karikaturen zum Protest gegen Straßenbau", "Karin Thiem, die Mutter des Lichtenwörther Tennis-Ass Dominic Thiem, ist eine von vielen Gegnern, die die Zerstörung von wertvollen Ackerböden und der Fischa-Au für eine 4,8 Kilometer lange Asphalt-Trasse verhindern wollen. Zusammen mit Herbert Pachler hat Karin Thiem am Montag einen Initiativantrag zu einer Volksbefragung gestartet.", "➤ Mehr dazu: Bäume abgeholzt: Falscher Alarm um Baubeginn der Ostumfahrung"], "20 Hektar Boden betroffen": ["Mit rund 200 Unterschriften muss der Antrag im Gemeinderat behandelt werden. „Diese Umfahrung vernichtet unser aller Lebens-, Ernährungsräume und Naherholungsgebiete – somit hochwertigste landwirtschaftliche Böden. Mehr als 20 Hektar würden für eine veraltete Verkehrspolitik geopfert werden“, erklären Thiem und Pachler.", "Herbert Pachler und Karin Thiem sammeln Unterschriften für eine Volksbefragung"], "Zehn Meter hohe Lärmschutzwand": ["Durch den Bau der Umfahrung würde rund um Lichtenwörth mit der Lärmschutzwand eine mindestens 10 Meter hohe Barriere entstehen, kritisiert Thiem. „Wenn man dann von Lichtenwörth Richtung Wiener Neustadt blickt, würde eine Optik entstehen, die man nur von Grenzzäunen in Krisengebieten kennt“, sagen die Initiatoren."], "Drei Wissenschaftler nehmen Stellung": ["Am 27. Jänner kommt es in der seit einem Monat von Umweltschützern besetzten Fischa-Au in Lichtenwörth zur nächsten Protestaktion. An diesem Tag werden sich mit dem Biodiversitätsforscher der Uni-Wien Franz Essl, Reinhard Steurer vom Institut für Wald-, Umwelt- und Ressourcenpolitik der Boku und Günter Emberger, Professor und Leiter der Verkehrsplanung und Verkehrstechnik an der TU Wien, drei Wissenschaftler gegen die drohende Enteignung der Landwirte und gegen das \"Uralt-Straßenprojekt\" aus den 1950er-Jahren aussprechen.", "➤ Mehr lesen: Neun Rebellen werden vom Land enteignet", "Das Land Niederösterreich weist darauf hin, dass mit mehr als 90 Prozent der Grundbesitzer eine gütliche Einigung betreffend der Ablöse ihrer Böden erzielt worden ist. Bei neun Landwirten sei das „leider nicht“ der Fall gewesen, aber freilich noch immer möglich. Das Enteignungsverfahren sei im Laufen."], "Kommentare": []}}}