{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/kampf-gegen-aussterbende-doerfer-im-waldviertel/400415879", "query_keywords": ["digitalisierung", "rki", "ns", "us", "usa", "ss", "familie", "sp"], "creation_date": "23.02.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.02.19, 05:00"], "news_keywords": [], "content": {"title": "Kampf gegen aussterbende Dörfer im Waldviertel", "description": "Hunderte Häuser stehen im südlichen Waldviertel leer, Initiativen stehen vor der Umsetzung.", "body": {"": ["Jene Zahlen, die erstmals dokumentieren, wie stark die Dörfer tatsächlich veröden, haben in der betroffenen Kleinregion Waldviertler Kernland rund um Ottenschlag im Bezirk Zwettl einen Schock ausgelöst. Damit hatten viele Bewohner nicht gerechnet.", "Laut Leerstandserhebung sind rund 300 Häuser unbewohnt. In zirka 200 weiteren leben Einheimische, die schon über 80 Jahre alt sind. „Wenn wir nichts tun, ist die Gegend in zirka 100 Jahren entvölkert“, sagte Regionsmanagerin Doris Maurer im Herbst. Mit ihrem düsteren Szenario gelang ihr, viele aufzurütteln. Bis Mitte 2020 will man jetzt im Rahmen einer mehrstufigen „Zukunftswerkstatt“ Ideen und Projekte umsetzen, damit die Trendumkehr geschafft werden kann.", "80 Bewohner formulierten Ideen im Rahmen der \"Zukunftswerkstatt\"."], "Bevölkerung schrumpft": ["Derzeit ist das Bild in mehreren Waldviertler Ortschaften ähnlich. Neben bewohnten und gepflegten Einfamilienhäusern mit Garten entdeckt man Bauruinen, bei denen die Fassaden bröckeln, Fensterrahmen verwittern oder Sträucher den Eingangsbereich überwuchern. Zwar ist das Waldviertel keine klassische Abwanderungsregion mehr, weil die Wanderbilanz inzwischen minimal positiv ist. Allerdings bewirkt eine höhere Sterbe- als Geburtenrate, dass die Bevölkerungszahl auf dem Land weiterhin schrumpft."], "Waldviertel: Regionsmanagerin Doris Maurer": [], "Dorfsterben: \"Wir geben nicht auf, sondern gehen es an\"": [], "Hoffnungsgebiet": ["Das Waldviertel will sich künftig wieder als attraktives Hoffnungsgebiet präsentieren – als Region, in der das Wohnen im Gegensatz zu den Ballungszentren nach wie vor leistbar ist. Als Basis für neue Projekte hat die Fachhochschule St. Pölten Daten erhoben, um einerseits das aktuelle Wohlbefinden der Bewohner abzufragen und Lösungsansätze zu finden. „Herausgekommen ist, dass die Landschaft, Natur, günstigen Preise, der Dorfcharakter und Zusammenhalt als positiv empfunden werden. Verbesserungswürdig sind die Infrastruktur und die Mobilität“, erklärt Michaela Moser, Wissenschaftlerin an der Fachhochschule St. Pölten.", "Um den Zuzug in der Region befeuern zu können, habe man mehrere Thesen aufgestellt – vor allem die Digitalisierung biete die große Chance, um „Coworking Spaces“, also flexibel nutzbare Arbeitsplätze, zu schaffen. Auch ein spezielles Dorf für ältere Bewohner sei ein spannendes Thema."], "Waldviertel: Waldhausens Bürgermeister Christian Seper": [], "Kreativer Kampf gegen Leerstand": ["Bei der jüngsten „Zukunftswerkstatt“, zu der rund 80 Bewohner gekommen waren, entstanden viele neue Ideen wie „Greencare-Höfe“ für Städter, kühle und leistbare Schlafplätze für hitzegeplagte Bürger oder eine Freizeitmeile auf der aufgelassenen Bahntrasse. „Unser eigenes Wissen und unsere Kreativität, gepaart mit dem fachmännischen Blick von außen, wird uns im im Kampf gegen den Leerstand gute Ergebnisse liefern“, sagt Maurer.", "Im Frühjahr 2020 sollen fünf bis zehn Maßnahmen realisiert werden. Die besten Chancen haben „Wohnen bei Omi“ (Unterkünfte für Lehrlinge), „Senioren-WG“ und „Selbstversorger am Bauernhof“."], "Kommentare": []}}}