{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/brasilien-praesident-bolsonaro-hat-schon-wieder-neue-partei/401824819", "query_keywords": ["politik", "ns", "demo", "us", "ss", "regierung", "corona"], "creation_date": "01.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.12.21, 09:17"], "news_keywords": [], "content": {"title": "Brasilien: Präsident Bolsonaro hat (schon wieder) neue Partei", "description": "Um für eine zweite Amtszeit kandidieren zu können, brauchte der Rechts-Populist eine Parteimitgliedschaft. Es ist seine neunte.", "body": {"": ["Viele Politiker bleiben ihrer Partei ein Leben lang treu, manche verlassen sie und treten einer neuen Gruppierung bei. Kaum ein Volksvertreter dürfte aber so große Erfahrung mit Parteiaus- und Eintritten haben wie Jair Bolsonaro. Acht Parteien hat Brasiliens populistischer Staatschef seit Beginn seiner Polit-Karriere 1988 schon verbraucht, nun probiert er es mit Nummer neun.", "Um bei den Präsidentschaftswahlen 2022 um eine Wiederwahl kämpfen zu können, durfte der zuletzt parteilose Bolsonaro diesen Zustand laut den Wahlregel nicht beibehalten. Also trat er am Dienstag der Mitte-Rechts-Partei Partido Liberal bei."], "Bolsonaros Sicherheitsleute sollen Journalisten geschlagen haben": ["Bei seiner Wahl zum Präsidenten war Bolsonaro 2018 Mitglied des ebenfalls rechtsgerichteten Partido Social Liberal gewesen. 2019 trat er aus und wollte eine eigene Partei gründen. Mit diesem Ansinnen kam er allerdings nicht über die Phase des Unterschriftensammelns hinaus."], "Unbeliebt": ["Der Partido Liberal, Bolsonaro neue politische Heimat, ist die drittgrößte Partei in der brasilianischen Abgeordnetenkammer. Sie gilt als Mehrheitsbeschaffer und ging in der Vergangenheit wechselnde Allianzen ein. So unterstützte die konservative Partei auch die Regierungen der sozialdemokratischen Arbeiterpartei von Ex-Präsident Luiz Inacio Lula da Silva.", "Auf diesen könnte Bolsonaro, der vor allem wegen seines leichtfertigen Umgangs mit Corona derzeit nur auf 22 Prozent Zustimmung kommt, bei den Präsidentenwahlen treffen. In Umfragen liegt Lula da Silva klar voran, er hat seine Kandidatur aber noch nicht offiziell erklärt."], "Ein Impfwunder rettet Rios Karneval": [], "\"Französischer Trump\" Zemmour will \"Frankreich retten\"": [], "Kommentare": []}}}