{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/rettungsgasse-ein-skandal-feiert-zehnten-geburtstag/401945923", "query_keywords": ["ns", "us", "ss", "corona", "sp", "fpö"], "creation_date": "21.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.22, 17:30"], "news_keywords": [], "content": {"title": "Rettungsgasse: Ein Skandal feiert zehnten Geburtstag  ", "description": "Die versprochenen vier Minuten Zeitersparnis gibt es nicht. Trotzdem spricht die Verkehrsministerin von einer \"Lebensrettungsgasse\". ", "body": {"": ["\"Lebensrettungsgasse\" - so will Verkehrsministerin Leonore Gewessler (Grüne), dass die Rettungsgasse nun genannt wird. Sie sieht die Einführung trotz aller anfänglichen Zweifel als Erfolg. Die Asfinag verweist auf eine aktuelle Umfrage, die den Nutzen der umstrittenen Maßnahme für die Einsatzkräfte belegen soll.", "In einer 2011 von der damaligen Verkehrsministerin Doris Bures (SPÖ) extra einberufenen Gruppe von Fachleuten sprachen sich hingegen noch viele gegen die Rettungsgasse aus. Kritiker wie ÖAMTC-Experte Willy Matzke warnten auch, dass damit von der Asfinag künftig Pannenstreifen eingespart werden würden, der Nutzen aber de facto Null wäre.", "Die Folge war, dass in der Expertengruppe im Bures-Ressort mehrere Gegner der Maßnahme hinauskomplimentiert wurden und kurzerhand durch Befürworter ersetzt wurden. Matzke verlor deswegen sogar seinen Job.", "Damit gab es 2012 grünes Licht für die Einführung der Rettungsgasse."], "Millionenschwere Werbekampagne": ["Das war auch notwendig, denn schon vor der ersten Expertensitzung hatte das Verkehrsministerium eine millionenschwere Werbekampagne in Auftrag gegeben. Diese sollte zunächst eine Agentur durchführen, die in dieser Zeit praktisch alle Kampagnenausschreibungen gewann, von der ÖBB bis zur Asfinag.", "Bures führte Rettungsgasse ein", "Teils gab es dabei dubiose Umstände, in einem Fall ortete Staatsanwalt Thomas Vecsei Vorgänge \"wie bei Karl-Heinz Grasser\".", "Erst nach dem Platzen der Inseratenaffäre rund um das Verkehrsministerium und Bundeskanzler Werner Faymann (SPÖ)  wurde die Agentur mit 90.000 Euro abgefertigt und eine andere beauftragt.", "Rettungsgasse funktioniert nicht immer", "Doch der Stein war ins Rollen gebracht worden. Als offizielle Begründung musste nun eine Zeitersparnis von angeblich vier Minuten für die Einsatzkräfte durch die Rettungsgasse herhalten. Laut einem internen Papier des Verkehrsministeriums hatten Rettungskräfte diese Zahl bei einem Pausengespräch in Deutschland aufgeschnappt.", "KURIER-Anfragen in Deutschland ergaben allerdings nur Dementis dazu, so eine Zeitersparnis kenne man gar nicht, hieß es allerorts, denn tatsächlich funktioniere die Rettungsgasse eher schlecht."], "Keine Zeitersparnis": ["Auch eine wissenschaftliche Untersuchung durch den führenden Verkehrsexperten des Innenministeriums, Otmar Bruckner, ergab, dass die Rettungsgasse keinerlei Zeitersparnis bringt. Viele Feuerwehren klagten auch, dass sie mit ihren breiten Einsatzfahrzeugen kaum durch das Chaos kommen.", "Eine interne Studie des führenden Fachmanns im Verkehrsministerium hatte gewarnt, dass dies zu chaotischen Zuständen auf den Autobahnen führen würde.", "Die Konklusio: Warum sollte eine Rettungsgasse, die erst freigemacht werden muss, besser sein als ein Pannenstreifen, der ohnehin praktisch immer frei ist?", "Gorbach stoppte Rettungsgasse", "Bures-Vorgänger Hubert Gorbach (FPÖ/BZÖ) hatte wegen der massiven Warnungen jedenfalls von einer Einführung Abstand genommen."], "Analyse: Rettungsgasse bringt keine Zeitersparnis": ["Eine Bures-Sprecherin sagt einmal: „Es ist nicht so, dass die Rettungsgasse nicht funktioniert, sondern die Autofahrer bilden sie nicht.“", "Verkehrsministerin Gewessler bezeichnete die Rettungsgasse in einer Pressekonferenz am Montag als \"Lebensrettungsgasse\". Sie funktioniere gut, dennoch würde es nun eine neue Werbekampagne (um 180.000 Euro; Anm.) geben.", "Hufnagl (links), Gewessler (Mitte): Neue Kampagne", "Asfinag-Vorstand Hartwig Hufnagl verwies auf eine Umfrage unter 50 Einsatzfahrern, wobei zwei Drittel angaben, dass sie schneller am Einsatzort sind als über den Pannenstreifen. Auch sollen laut tausend befragten Autofahrern zwei Drittel angegeben haben, dass die Rettungsgasse funktioniert. Die Umfrage belege laut Hufnagl darüber hinaus eine Zeitersparnis von zwei Minuten für die Einsatzkräfte.", "Bei der Präsentation der neuen Werbekampagne war jedenfalls nur das Rote Kreuz dabei. Später hieß es, es seien auch noch weitere Organisationen dabei, diese wären coronabedingt aber nicht anwesend gewesen. So soll die Feuerwehr, die 2018 die Abschaffung der Rettungsgasse forderte, wieder mit im Boot sein. Das Innenministerium ist nicht dabei."], "Warum Rettungsgasse wirklich kam": [], "400 Elektro-Funkstreifen für die Polizei: Schwierige Umrüstung": [], "Benzin und Diesel: Warum MOL und Rosneft die Spritpreise antreiben": [], "Kommentare": []}}}