{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/polizei-sucht-zeugen-nach-toedlichem-unfall-bei-st-poelten/401393940", "query_keywords": ["ns", "spo", "sp", "us"], "creation_date": "27.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.05.21, 10:33"], "news_keywords": [], "content": {"title": "Polizei sucht Zeugen nach tödlichem Unfall bei St. Pölten", "description": "Ein 24-Jähriger war bei dem Ausweichmanöver in Ober-Grafendorf umgekommen. Neben Zeugen, wird auch der Unfallauslöser gesucht.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Nach einem tödlichen Verkehrsunfall in Ober-Grafendorf (Bezirk St. Pölten) am Abend des 9. Mai hat die Landespolizeidirektion Niederösterreich am Donnerstag einen Zeugenaufruf gestartet."], "Opfer starb noch an der Unfallstelle": ["Ein 24-Jähriger war offensichtlich infolge eines Ausweichmanövers wegen eines entgegenkommenden, überholenden Autos mit seinem Pkw an der B 39 gegen einen Baum geprallt und seinen Verletzungen erlegen.", "Der Wagen krachte gegen einen Baum.", "Hinweise erhofft sich die Exekutive nun von Verkehrsteilnehmern, die unmittelbar davor ebenfalls von dem dunklen Wagen überholt worden sind."], "Ersthelfer gesucht": ["Melden sollen sich zudem jene Personen, die an der Unfallstelle angehalten hatten, aufgrund genügend vorhandener Ersthelfer ihre Fahrt aber wieder fortsetzten.", "Als Kontaktstelle gilt die Polizeiinspektion Ober-Grafendorf (Tel.: 059133-3160)."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Tödliches Ausweichmanöver: Ort trauert um 24-Jährigen": [], "Schock nach tödlichem Verkehrsunfall bei St. Pölten": [], "Kommentare": []}}}