{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/sportvevent-startklar-kaernten-laeuft-aus-der-coronakrise/400932863", "query_keywords": ["spo", "ns", "demo", "christ", "us", "ss", "corona", "sp"], "creation_date": "06.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.06.20, 05:01"], "news_keywords": [], "content": {"title": "Sportevent startklar: Kärnten läuft aus der Coronakrise", "description": "Die Laufveranstaltung \"Kärnten läuft\"  soll vom 21. bis 23. August über die Bühne gehen.", "body": {"": ["„Hopp, Hopp, Hopp“ diese Anfeuerungsrufe wird man wohl Ende August über den Wörthersee schallen hören. Obwohl Absagen von Laufveranstaltungen im Jahre 2020 zu Alltagserscheinung geworden sind (siehe Infobox), kämpft man im Süden gegen den Trend und bindet sich Ende August kollektiv die Laufschuhe.", "Kärntens größte Laufsportveranstaltung wird vom 21. bis 23. August über die Bühne gehen. Das gaben die Verantwortlichen am Freitag Klagenfurter Wörthersee Stadion bekannt. Dieses soll mit Start und Ziel auch Dreh- und Angelpunkt der Veranstaltung sein."], "Kein Massenstart": ["Landessportdirektor Arno Arthofer skizziert den Streckenverlauf des Viertel- und Halbmarathons: „Es ist eine attraktive und schnelle Strecke durch ein Naherholungsgebiet und die Uni-Gegend.“ Man weicht also von der traditionellen Strecke ab, die die Läufer bisher entlang des Sees absolvierten. Startpunkt des Halbmarathons war Velden, Ziel die Klagenfurter Ostbucht."], "Merz sieht durch Corona-Krise \"letzte Chance für die EU“": ["Ein Novum heuer: Es gibt keinen Massenstart. Die teilnehmenden Läufer werden in koordinierten Intervallen mit mindestens fünf Sekunden Zeitverzögerung, auf die Strecke gelassen. „Damit ist ein Abstand von 30 bis 40 Metern möglich,“ prognostiziert Christiane Loinig, Leiterin des Sportmedizinischen Instituts Kärnten."], "Fiebermessungen": ["Im Stadion selbst soll ein Schleußensystem für einen reibungslosen Ablauf sorgen. Dieses führt die Teilnehmer vom Parkplatz ins Stadiongelände und wieder zurück. Vor dem Start wird die Temperatur aller Teilnehmer gemessen. „Wer erhöhte Temperatur hat, darf nicht starten,“ stellt Veranstaltungsleiter Michael Kummerer klar. Eine Station zur Händedesinfektion ist ebenfalls geplant."], "Laufen für Ahmaud: Solidaritätsaktion für getöteten Jogger": ["Bei der Präsentation wurde mehrmals angedeutet, dass man nicht vor hat, die Einhaltung der Corona-Maßnahmen auch auf der Laufstrecke zu kontrollieren. Hier scheinen die Veranstalter auf die Eigenverantwortung der Teilnehmer zu setzen."], "Überzeugt von Konzept": ["„Ich war nach Vorliegen des neuen Konzepts von Anfang an der Überzeugung, dass sich Kärnten leisten kann, dieses Event durchzuführen“, sagte Landeshauptmann Peter Kaiser (SPÖ) bei der Präsentation des Events.", "Der Grundtenor war am Freitag auch in der Klagenfurter Innenstadt überwiegend positiv. Von zwanzig Befragten begrüßten 18 die Durchführung der Veranstaltung. „Wenn in Wien Zigtausende auf der Straße demonstrieren, werden die ohnehin hohen Sicherheitsvorkehrungen für die Veranstaltung in Kärnten doch reichen,“ sagte ein älterer Herr, der seinen Namen lieber nicht in der Zeitung lesen möchte.", "Auch Passantin Julia Karner befürwortet die Veranstaltung: „Eine beliebte Redewendung in Kärnten lautet, lass lei lafen. Dem ist im Grunde nichts hinzufügen,“ sagt die Klagenfurterin."], "Sportveranstaltungen: Anmeldungen ausgesetzt oder schon abgesagt": ["Sportbegeisterte schauen gespannt nach Kärnten, denn der Lauf im August wäre der Erste, der trotz Corona-Maßnahmen durchgeführt wird. Viele andere Anbieter haben abgesagt oder warten zu.", "Der Wachaumarathon hat vorerst die Anmeldung für alle Streckenvarianten ausgesetzt, zu groß ist das Risiko einer möglichen Absage. Der Lauf entlang der Donau ist für 27. September geplant.", "Am 14. Oktober soll es in Graz so weit sein, die Anmeldung ist offengeblieben geblieben. Auch hier werden traditionell  mehrere Distanzen gelaufen.", "Definitiv nicht stattfinden werden dagegen Hindernisrennen in Linz und Innsbruck, die bereits von Terminen im Frühjahr in den Herbst verschoben wurden: Linzathlon und Innbsruckathlon sollten im September über die Bühne gehen, doch der Veranstalter verlegte auf 2021.", "Noch im Rennkalender ist allerdings der Grazathlon, der  mit Linz und Innsbruck zur „beat the city“-Serie gehört: Er soll am 5. September im Augarten starten."], "Kommentare": []}}}