{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/corona-500er-fuer-aerzte-und-pflegekraefte-beschlossen/401406627", "query_keywords": ["spo", "ns", "övp", "us", "usa", "ss", "corona-bonus", "regierung", "corona", "sp", "fpö"], "creation_date": "08.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.06.21, 21:00"], "news_keywords": [], "content": {"title": "Corona-500er für Ärzte und Pflegekräfte beschlossen", "description": "Die türkis-grüne Koalition und die FPÖ tragen den Beschluss mit.", "body": {"": ["Der von der Regierung geplante 500-Euro-Corona-Bonus für Ärzte und Pflegekräfte hat am Dienstagnachmittag den Gesundheitsausschuss passiert. Der Beschluss wurde neben den Regierungsfraktionen ÖVP und Grünen auch von der FPÖ mitgetragen, erfuhr die APA aus den Parlamentsfraktionen SPÖ und ÖVP. Ein SPÖ-Antrag auf eine Ausweitung auf mehr Bezugsberechtigte wurde vertagt.", "Der Plan der Regierung sieht vor, dass die rund 189.000 Bediensteten in Krankenhäusern, stationären Einrichtungen bzw. mobilen Pflegediensten im Durchschnitt rund 500 Euro bekommen sollen. Konkret sollen den Bonus rund 26.000 Ärzte sowie 95.000 Pflege- und andere Mitarbeiter in Krankenanstalten erhalten, aber auch 68.000 Pflegekräfte in stationären Einrichtungen bzw. mobilen Diensten. Zuständig für die Auszahlungen werden die Länder und Einrichtungen sein. Sie können nach Belastung differenzieren und etwa für den Einsatz auf Covid- oder Intensivstationen mehr geben. Der Bund will dafür bis zu 95 Mio. Euro zur Verfügung stellen."], "\"Große Ungerechtigkeiten\"": ["Der dem Ausschuss vorgelegte Gesetzesentwurf sieht nach Ansicht der drei Gewerkschaften GPA, vida und younion aber \"große Ungerechtigkeiten\" vor, am Dienstag gab es auch entsprechende Proteste. Vor Beginn des Gesundheitsausschusses hatten zum Teil mit Krankenwagen vorgefahrene Beschäftigte und Betriebsrätinnen in Dienstkleidung den Abgeordneten einen Offenen Brief und einen Entwurf für einen geänderten Gesetzestext übergeben."], "Corona-Bonus: Gewerkschaft ortet Ungerechtigkeit": ["Es soll \"nur einem Teil der Beschäftigten Wertschätzung und Anerkennung für Ihre Leistungen zukommen. So ist etwa die psychosoziale Betreuung, der Rettungs- und Krankentransport, der Behindertenbereich, viele Bereiche der Pflege, die Reinigung oder die Bewachung ausgenommen. Der Gesundheits- und Sozialbereich funktioniert aber nur als Einheit, die zusammenarbeitet\", so die Kritik in dem der APA vorliegenden Offenen Brief. \"Eine Ungleichbehandlung bei der Auszahlung des Bonus ist daher nicht zu rechtfertigen.\" Die drei Gewerkschaften fordern deshalb, \"den Entwurf dahingehend zu ändern, dass alle Kolleginnen und Kollegen vom Bonus profitieren\".", "Zuvor hatten auch die Zahnärzte schon gefordert, in den Bonus einbezogen zu werden. Und die Ärztekammer hatte die 500 Euro als nicht ausreichend bezeichnet, weil ihrer Meinung nach die Verhältnismäßigkeit im Vergleich zu anderen Staatsausgaben \"absolut nicht gegeben\" sei."], "ÖGB-Boss Katzian sieht Corona-500er in Gefahr": [], "Der Höhlenbär: Brutaler Killer oder friedlicher Vegetarier?": [], "Kommentare": []}}}