{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/nach-ueberfall-auf-schulbrueder-belohnung-fuer-hinwiese-verdoppelt/400538242", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "30.06.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.06.19, 09:21"], "news_keywords": [], "content": {"title": "Nach Überfall auf Schulbrüder: Sehr hohe Belohnung ausgesetzt", "description": "Nach brutaler Tat im Vorjahr auf den Orden in Wien-Floridsdorf wird nun eine der höchsten Belohnung seit Jahren ausgelobt. ", "body": {"": ["30.000 Euro, wenn in den nächsten drei Monaten der entscheidende Hinweis kommt.", "Nach dem brutalen Überfall auf die De La Salle Schulbrüder in Strebersdorf wird nun eine der höchsten Belohnungen seit Jahren ausgesetzt. Bisher ist trotz Phantombildes (siehe unten) kein Verdächtiger ausgeforscht worden, obwohl bereits 15.000 Euro Belohnung warteten. Diesen Betrag hatte der Orden gestiftet."], "Gewalttat in Kirche: Was ist tatsächlich passiert?": [], "Der Tatablauf:": ["Laut bisherigem Ermittlungsstand sollen der oder die Täter am 27. Dezember 2018 durch den Bereich der Kirche Maria Immaculata in das Gebäude eingedrungen sein, indem sie ein abgesperrtes Gittertor überstiegen haben. Außerdem war eine Faustfeuerwaffe im Spiel. Zum Zeitpunkt des Eindringens waren allerdings noch keine Ordensbrüder anwesend.", "Als nach und nach verschiedene Brüder allein in die Kirche kamen, erfolgten etwa zwischen 12:30 und 16 Uhr in verschiedenen Zeitabständen die Übergriffe, wobei die Opfer auf ungewöhnlich brutale Art und Weise durch Schläge und Tritte niedergeschlagen wurden. Es erfolgten auch Misshandlungen in einem nahegelegenen Büroraum.", "Das Phantombild", "Einem Bruder sollen auch Worte eingeritzt worden sein. Alle Opfer wurden gefesselt und geknebelt. Fünf Personen wurden schwer verletzt, eine davon lebensgefährlich. Eine derart lange Verweildauer für einen Raubüberfall ist jedenfalls mehr als ungewöhnlich.", "Die Täter raubten nach den Übergriffen Bargeld und diverse Wertgegenstände und ergriffen die Flucht durch das Schulgebäude. Es gelang einem der Opfer nach etwa vier Stunden sich von den Fesseln zu befreien und Hilfe zu holen.", "Der Tatort"], "Die Täterbeschreibung:": ["Der unbekannte männliche Täter dürfte laut Personbeschreibung rund 1,85 Meter groß sein und einen dunklen Teint haben. Am 27. Dezember solle er eine braune Wollhaube getragen haben, die er bis zu den Augenbrauen runtergezogen haben soll. Er dürfte einen grau-schwarzen Anorak und eine graue Hose getragen und sich einen schwarzen unechten Bart aufgeklebt haben. Sein Alter wird mit rund 40 Jahren angegeben, er sprach Deutsch mit polnischem oder slawischem Akzen.", "Hinweise sind erbeten an das Landeskriminalamt Wien unter der Telefonnummer 01-31310 33800."], "Überfall in Wiener Kirche: Kardinal Schönborn \"tief betroffen\"": [], "Kommentare": []}}}