{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-die-csu-auf-der-suche-nach-geschlossenheit/300.676.511", "query_keywords": ["bundestagswahl", "politik", "csu", "ns", "us", "usa", "ss", "regierung", "sp", "markus söder"], "creation_date": "04.12.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.12.17, 07:04"], "news_keywords": [], "content": {"title": "Deutschland: Die CSU auf der Suche nach Geschlossenheit", "description": "Horst Seehofer hofft auf eine schnelle Beendigung der Streitigkeiten.", "body": {"": ["CSU-Chef Horst Seehofer hofft, die Streitigkeiten in der Partei mit der sich abzeichnenden Trennung von Vorsitz und Ministerpräsidentenamt schnell beenden zu können. \"Ich habe einen Vorschlag gemacht, den ich als Konsensvorschlag bezeichne, in unzähligen Gesprächen, und der ist allgemein gut geheißen worden\", sagte der 68-Jährige am späten Sonntagabend nach mehreren Gremiensitzungen in München.", "Mit diesem Vorschlag gehe man nun am Montag in die CSU-Landtagsfraktion und den Parteivorstand - \"und ich nehme an auch auf den Parteitag\".", "Details zu seinem Vorschlag wollte Seehofer nicht nennen. Nach Teilnehmerangaben hatte er zuvor angeboten, auf die Spitzenkandidatur für die Landtagswahl 2018 zu verzichten und schon im ersten Quartal des kommenden Jahres vom Posten des Regierungschefs zurückzutreten. Im Dezember will er demnach aber auf dem Parteitag in Nürnberg erneut für den Parteivorsitz kandidieren. \"Wir haben gut gearbeitet und ich glaube, es wird morgen ein erfolgreicher Tag\", betonte Seehofer."], "Sondersitzung": ["Am Montag wollen die 101 Abgeordneten um 08.30 Uhr zu einer Sondersitzung im bayerischen Landtag zusammenkommen, um ihren Favoriten für die Spitzenkandidatur zu küren. Unklar war zunächst weiterhin, ob der bayerische Finanzminister Markus Söder sein Nachfolger werden soll oder ob es eine Kampfabstimmung zwischen Söder und Innenminister Joachim Herrmann geben könnte. Herrmann ließ die Frage auch in der vertraulichen Sitzung bis zum Ende offen. Seehofers optimistische Prognose für den Montag könnte aber als Indiz für einen Verzicht gewertet werden, da eine Kampfkandidatur zwischen Söder und Herrmann weder Partei noch Fraktion umgehend befrieden könnten.", "Offen ist auch, ob Seehofer und Herrmann Ministerämter in einer möglichen deutschen Bundesregierung anstreben wollen, sollte es zu einer Regierungsbildung kommen. Entwicklungsminister Gerd Müller (CSU) betonte am Sonntagabend im ZDF, die CSU müsse in Berlin stark vertreten sein, mit Seehofer wäre dies gewährleistet. Dies könnte wiederum für neuen Ärger in der CSU-Landesgruppe sorgen, wenn zwei CSU-Politiker ohne Bundestagsmandat nach Berlin wechseln würden."], "Unter Druck": ["Seehofer steht seit dem CSU-Fiasko bei der Bundestagswahl unter Druck, mindestens eines seiner beiden Spitzenämter abzugeben. Am Montag früh will er sich nun offiziell äußern. Als erstes will die Fraktion ihren Favoriten für die Spitzenkandidatur küren. Unter Abgeordneten gilt eine Mehrheit für Söder als sicher - selbst wenn Herrmann am Ende doch noch antreten sollte. Anschließend will der Parteivorstand über die Personalien beraten und eine Beschlussempfehlung für den Parteitag Mitte Dezember beschließen.", "Ziel Seehofers und der CSU-Spitze ist es, den seit der Bundestagswahl und teils erbittert geführten Machtkampf in der CSU zu befrieden. \"Der ganz überragende Wunsch in der Partei ist, dass wir im Konsens, gemeinsam die riesigen Aufgaben anpacken, um die es geht\", sagte Seehofer am Sonntag vor den Beratungen der engeren Parteiführung in München. \"Jetzt versuchen wir so schnell wie möglich, wieder zu der legendären Gemeinsamkeit und Geschlossenheit zu kommen, die die CSU über Jahrzehnte ausgezeichnet hat.\""], "Jetzt weiterlesen": [], "Kommentare": []}}}