{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/dorfsterben-wir-geben-nicht-auf-sondern-gehen-es-an/400149573", "query_keywords": ["politik", "europa", "ns", "christ", "us", "usa", "ss", "schi", "familie", "sp"], "creation_date": "21.10.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.10.18, 06:00"], "news_keywords": [], "content": {"title": "Dorfsterben: \"Wir geben nicht auf, sondern gehen es an\"", "description": "Im südlichen Waldviertel stehen mehr als 300 Häuser leer. Region will mit neuen Wohnformen und Leistungen Zuzügler anlocken.", "body": {"": ["Der Fremde erntet neugierige Blicke. Eine ältere Bäuerin runzelt die Stirn und würde wohl am liebsten gerne wissen, was der Mann auf der anderen Straßenseite hier zu suchen hat, der eine Kamera gezückt hat und ein Foto von einem alten Bauernhof schießt.", "Es handelt sich bei ihm nicht um einen Kaufinteressenten, auch nicht um einen Immobilienmakler, sondern nur um einen KURIER-Fotografen, der sich die Frage stellt, wer das verlassene Haus überhaupt noch haben will. Die Fassade bröckelt an vielen Ecken und Enden, bei den Fensterrahmen blättert der Lack ab, hinter den milchig trüben Glasscheiben sind vergilbte Vorhänge zu sehen und davor überwuchern Sträucher und Gräser einen meterhohen Erdhaufen.", "Alter Bauernhof in Rappoltschlag, Bezirk Zwettl"], "Leerstand": ["Orte wie Rappoltschlag in der Gemeinde Waldhausen haben schon bessere Zeiten erlebt. Neben Bauruinen sind im Dorfzentrum auch mehrere bezugsfähige Bauten unbewohnt. Ohne Siedlung am Ortsrand, frequentiertem Wirtshaus und renovierter Kapelle wäre die Dorfidylle völlig trostlos. Insgesamt stehen in der südlichen Kleinregion Waldviertler Kernland rund um Ottenschlag im Bezirk Zwettl laut Leerstandszählungen mehr als 300 Häuser leer. In weiteren 200 leben Einheimische, die schon über 80 Jahre alt sind.", "„Wenn wir nichts tun, ist die Gegend in zirka 100 Jahren entvölkert“, sagt Regionsmanagerin Doris Maurer, die sich mit ihrem düsteren Szenario zwar nicht nur Freunde macht, aber jetzt wachrütteln will, um eine Trendumkehr zu schaffen."], "Überalterung": ["Lebten in Rappoltschlag früher rund 100 Einwohner, sind es jetzt knapp 70. Trotzdem gibt Dortwirt Martin Huber nicht so schnell auf. Um überleben zu können, sei Flexibilität und Kreativität gefragt."], "Waldviertel: Dorfwirt Martin Huber": ["Huber spricht von einem Glück, dass seine Eltern früher einen Veranstaltungssaal dazu gebaut haben. \"Dort haben wir in den Sommermonaten viele Hochzeiten und Familienfeiern. Auch unser Pizzaabend, den wir seit 17 Jahren im Herbst organisieren, ist ein Renner“, sagt der Wirt.", "Darüber hinaus spielt ihm ein wichtiger Umstand  in die Karten – andere typisch bodenständige Gasthäuser hätten in der Umgebung längst zugesperrt. Die größte Sorge sei allerdings der Lehrlingsmangel, weshalb sich Huber eine baldige Unterstützung durch die Politik wünscht.", "Elektrohändler Martin Klamert fand nebenbei als Postpartner neue Kunden.", "Elektrohändler Martin Klamert aus der Nachbarortschaft Grainbrunn in der Gemeinde Sallingberg sieht das ähnlich: „Früher konnte ich noch vier bis fünf Lehrlinge ausbilden, derzeit bin ich froh, wenigstens zwei zu haben“. Über die Jahre habe sich seine Arbeit verändert. Geschäfte macht er einerseits als Postpartner, andererseits mit vielen Aufträgen in Wien.", "„Die Entfernung ist nicht mehr das Problem. Durch die gut ausgebauten Straßen hat sich die Fahrtzeit deutlich verkürzt“, erklärt Klamert. Auch wenn es schwer sei, den Bevölkerungsschwund im Waldviertel zu stoppen, hofft er, dass sich in Zukunft mehr Auswärtige aufgrund der niedrigen Erhaltungskosten für ein Leben auf dem Land entscheiden."], "Waldviertel: Ortskern": ["Ein Umdenken habe bei den Bewohnern in der Großstadt schon eingesetzt, weiß Regionalberater Josef Wallenberger und beruft sich dabei auf Daten der Initiative \"Wohnen im Waldviertel\". Die meisten Zuzügler stammen aus der Bundeshauptstadt. Alleine im Vorjahr seien fast 1300 Wiener als Hauptwohnsitzer ins Waldviertel gezogen. Mehr als 400 kämen aus dem nördlichen  Wiener Umland."], "Immobilienpreise": ["„Einerseits sind es Leute, die es in ihre ehemalige Heimat zurückzieht, andererseits Wiener, die ein anderes Leben suchen – bedingt durch die hohen Immobilienpreise und Mieten“,  sagt Wallenberger. Zahlt man für ein Haus im Bezirk Mödling im Schnitt rund 3200 Euro pro Quadratmeter, sind es im Bezirk Zwettl rund 830 Euro.", "Obwohl viele Waldviertler Landgemeinden schon positive Wanderbilanzen verzeichnen, wirken sich weniger Geburten und mehr Sterbefälle weiterhin negativ auf die ländliche Bevölkerungskurve aus. Pro Jahr beträgt der Rückgang zwischen 550 und 730 Personen. Was fehlt, sind vor allem jüngere Bewohner."], "Waldviertel: Waldhausen": ["Betroffen ist davon auch die Gemeinde Waldhausen, die gleichzeitig mit der Problematik leben muss, abseits zentraler Hauptverkehrswege zu liegen – auch die Europaspange, wie die Waldviertelautobahn in der Politikersprache heißt, wird in 30, 40 oder 50 Jahren nichts daran ändern, weil die Trasse wahrscheinlich im Norden verlaufen soll – vorausgesetzt sie wird tatsächlich gebaut. Waldhausens Bürgermeister Christian Seper bleibt Realist und macht sich keine großen Hoffnungen."], "Waldviertel: Waldhausens Bürgermeister Christian Seper": ["Bürgermeister Seper setzt auf kostengünstige Baugründe (acht bis zehn Euro pro Quadratmeter) und Kinderbetreuungseinrichtungen. Erst vor Kurzem ist im Erdgeschoß des ehemaligen Pfarrhofs, der jahrelang funktionslos war, ein modernes Kindernest entstanden. Dass sein Lösungsansatz Früchte trägt, will er schon mit Zahlen belegen. „Alleine heuer haben wir so viele Wohnbauten genehmigt wie in den vergangenen drei Jahren zusammen“, freut sich der Bürgermeister."], "Waldviertel: Kindergarten": [], "Projektstart": ["„Das Jammern ist vorbei, wir geben nicht auf, sondern gehen es an“, sagt Regionsmanagerin Doris Maurer und hat begonnen, die „Leerstandsreduktion durch Inklusion von Zuzüglern“ im südlichen Waldviertel zum großen Thema zu machen. Gemeinsam mit den Dorfbewohnern in 14 Gemeinden und der Fachhochschule St. Pölten sollen neue und vor allem leistbare Wohnformen gefunden werden, um vorhandene Bausubstanzen „recyceln“ zu können."], "Waldviertel: Regionsmanagerin Doris Maurer": ["Um die immer stärker verödenden Dorfzentren am Leben zu halten, könnte sie sich auch eigene (Wohnbau-)Fördermodelle vorstellen.", "Noch ist Maurer von den eigentlichen Zielen weit entfernt. Derzeit gehe es ihr vor allem darum, herauszufinden, welche Wohnansprüche die Leute haben. „Ich könnte mir gut vorstellen, dass  künftig  Wohngemeinschaften mit  jungen Familien und älteren Bürgern in leer stehenden Häusern  entstehen“, meint Maurer. Davon würden beide Seiten profitieren, in dem sie sich gegenseitig unterstützen – sowohl bei der Alten- als auch bei der Kinderbetreuung.", "Kleinregion wirbt mit ihrer Infrastruktur."], "Sozialprojekte": ["Schon jetzt bietet die Region Waldviertler Kernland eine ganze Reihe von Dienstleistungsangeboten an, um ihre ländliche Bevölkerung zu unterstützen. „Mahlzeit“ heißt eine Initiative, bei der sich Senioren zum Mittagessen treffen – und das täglich in einem anderen, regionalen Wirtshaus. Wer nicht mobil ist, bekommt ein Taxi bereit gestellt.", "Ähnlich funktioniert das Projekt „Hallo Baby“, bei dem werdende Mütter in einer gemütlichen Runde Erfahrungen austauschen. „Wir haben alles, um hier zufrieden leben zu können. Schulen, Kinderbetreuung, Jobs, Häuser und reichlich Natur. Es muss uns in Zukunft besser gelingen, die Leute davon zu überzeugen“, sagt Maurer.", "Leerstehendes Gasthaus mitten im Ort.", "Solche und ähnliche Vorteile genießt seit eineinhalb Jahren Walter K. Nossek, der als gebürtiger Breitenfurter (Niederösterreich) lange Zeit in Wien lebte und jetzt nach Ottenschlag gezogen ist. Der Unternehmer baute ein altes Baumeisterhaus  so um, dass er darin leben und daneben ein privates Altenheim mit insgesamt vier Einheiten  betreiben kann. Was er zum täglichen Leben braucht, findet er in der Gemeinde – Supermarkt, Gasthaus, ärztliche Grundversorgung und vor allem Menschlichkeit."], "Waldviertel: Zugezogener Walter K.": ["Nossek schätzt die hilfsbereite Nachbarschaft. Und die packt auch unaufgefordert an, wenn beispielsweise der Schneehaufen vor seinem Wohnhaus zu groß wird."], "Kommentare": []}}}