{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/schock-nach-toedlichem-verkehrsunfall-bei-st-poelten/401376977", "query_keywords": ["ns", "linke", "us", "ss", "sp"], "creation_date": "10.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.05.21, 10:38"], "news_keywords": [], "content": {"title": "Schock nach tödlichem Verkehrsunfall bei St. Pölten", "description": "Ein Auto war auf der B39 Richtung Ober-Grafendorf gegen einen Baum geprallt. Für den 24-jährigen Lenker aus dem Bezirk St. Pölten kam jede Hilfe zu spät.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Ein tödlicher Verkehrsunfall ereignete sich Sonntagabend auf der B39 bei St. Pölten. Ein 24-jähriger Lenker aus dem Bezirk St. Pölten war mit seinem Fahrzeug von der Fahrbahn abgekommen und mit voller Wucht gegen einen Baum geprallt", "Das Auto war gegen einen Baum geprallt", "Obwohl Rettung und Feuerwehr rasch zur Stelle waren, kam für den jungen Insassen jede Hilfe zu spät. In weiterer Folge barg die Feuerwehr Ober-Grafendorf das Unfallwrack, die B39 war zwischen dem St. Pöltner Stadtteil Spratzern und Ober-Grafendorf rund zwei Stunden lang komplett gesperrt."], "Überholmanöver als Unfallauslöser": ["Unfallauslöser könnte laut Zeugenaussagen ein riskantes Überholmanöver eines anderer Pkws gewesen sein. Der Lenker eines schwarzen Fahrzeugs dürfte von Ober-Grafendorf kommend Richtung St. Pölten zwei andere Pkws überholt haben.", "Um eine Kollision zu vermeiden, dürfte der 24-Jährige, der auf der Gegenfahrbahn unterwegs gewesen ist, sein Fahrzeug verrissen haben. Dabei sei er über den linken Fahrbahnstreifen gefahren und mit dem Baum am Straßenrand kollidiert. Der vermeintliche Unfallverursacher dürfte nicht stehen geblieben sein, noch laufe laut Polizei aber die Unfallerhebung."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Wenn die Pandemie belastet: Neue Jugendberatungsstelle in St. Pölten": [], "Hier tanzen die St. Pöltner Wirte der Eröffnung am 19. Mai entgegen": [], "Kommentare": []}}}