{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/jugendliche-sollen-vergewaltigung-in-st-poelten-gefilmt-haben/401409567", "query_keywords": ["ns", "rna", "ss", "us"], "creation_date": "11.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.06.21, 10:11"], "news_keywords": [], "content": {"title": "Jugendliche sollen Vergewaltigung in St. Pölten gefilmt haben", "description": "Die schreckliche Tat soll sich bereits im Sommer 2020 abgespielt haben. Ein Beschuldigter soll zudem falsch ausgesagt haben.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Sie sind 16, 17 und 18 Jahre alt und sollen im Sommer des vergangenen Jahres in St. Pölten eine schreckliche Tat begangen haben. Kommende Woche wird den Beschuldigten in der Landeshauptstadt der Prozess gemacht.", "Laut Anklage soll der 17-Jährige ein damals 15-jähriges Mädchen vergewaltigt haben. Die Schülerin dürfte stark alkoholisiert gewesen sein und konnte sich deshalb nicht wehren. Der 18-Jährige soll die Tat gefilmt und die Aufnahmen dem 17-Jährigen zur Verfügung gestellt haben."], "Einvernahme": ["Aber auch der 16-Jährige ist in das Visier der Justiz geraten. Der Grund: Die Behörden verdächtigen ihn, dass er bei der Einvernahme durch die Polizei falsch ausgesagt hat. Er gab nämlich an, dass das Mädchen gar nicht alkoholisiert gewesen sei und freiwillig in das Zimmer gegangen wäre.", "Für die Beschuldigten gilt die Unschuldsvermutung."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Erster Blick auf neuen Musik- und Kunstschulcampus in St. Pölten": [], "Kurioser Streit um 18.690 Seiten Papier in St. Pölten": [], "Kommentare": []}}}