{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/langes-wochenende-bringt-starken-reiseverkehr/200.865.115", "query_keywords": ["spo", "ns", "christ", "us", "rna", "ss", "sp"], "creation_date": "25.05.2016", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.05.16, 16:09"], "news_keywords": [], "content": {"title": "Langes Wochenende bringt starken Reiseverkehr", "description": "Auf den Ost-West-Routen sollte man Verzögerungen einplanen. Sperren und Verkehrsverlegungen in Wien.", "body": {"": ["Das lange Wochenende um Fronleichnam dürfte sich als sehr reisestark erweisen. \"Wir erwarten wieder starken Verkehr aus den Ballungsräumen, wobei sich die Reisewelle vor allem in Richtung Osten und Süden bewegt\", meinte Christian Ebner, Leiter des Asfinag Verkehrsmanagements.", "Auf den Ost-West-Routen – A1 (Westautobahn) und A8 (Innkreisautobahn) bzw. A25 (Welser Autobahn) sowie der A4 (Ostautobahn) – sollte man starken Verkehr und Verzögerungen einplanen. Das gelte auch für die Nord-Süd-Achsen, vor allem die A10 (Tauernautobahn), A9 (Pyhrnautobahn) bzw. A12 (Inntal Autobahn) und A13 (Brenner Autobahn).", "Hot-Spots mit erhöhtem Staurisiko werden laut Asfinag neben den Grenzbereichen wieder der Knoten Salzburg A1/A10, der Knoten Linz A1/A7, der zweistreifige Bereich der A1 bei Pöchlarn in Niederösterreich, sowie auf der Kärntner A10 die Engstellen vor den laufenden Tunnel-Baustellen Kroislerwand und Oswaldiberg sein.", "Dazu kommen noch einige Sperren:", "A23 (Südosttangente) - Knoten Prater: Von Freitag, 27. Mai, ab 22.00 Uhr bis Sonntag, 29. Mai, bis 17.00 Uhr erfolgt in Fahrtrichtung Norden/Kaisermühlen die Sperre der Auffahrt A23 auf die A4 Richtung Flughafen. Der Verkehr von der Tangente auf die A4 wird in dieser Zeit über eine Ersatzstraße geführt. Der Verkehr von der Lände kommend Richtung Flughafen wird einspurig geführt.", "A23 – Hochstraße Inzersdorf: Ab Mittwoch, den 25. Mai, ab 22.00 Uhr bis Montag, 30. Mai, bis 5.00 Uhr erfolgt die Sperre von Auf-und Abfahrten im Knotenbereich Inzersdorf. Gesperrt wird jeweils: Die Abfahrt Inzersdorf/Großgrünmarkt in Fahrtrichtung Süden, die Abfahrt Inzersdorf aus Altmannsdorf kommend und die Auffahrt von der Sterngasse nach Altmannsdorf. Ab 30. Mai, ist die Abfahrt Inzersdorf/Großgrünmarkt in Fahrtrichtung Süden vorverlegt zur Laxenburger Brücke. Die Asfinag appellierte daher, sich bereits ab dem Verteilerkreis Favoriten in die rechte Spur einzureihen."], "Warmes und gewitteranfälliges Wetter": ["Zu Fronleichnam scheint vor allem während der ersten Tageshälfte verbreitet die Sonne. Im Tagesverlauf nimmt die Quellbewölkung zu, vereinzelt wachsen daraus Gewitter und Schauer mit teils ergiebigen Niederschlagsmengen auf engem Raum. Es ist schwach windig. Die Frühtemperaturen liegen zwischen fünf und 15 Grad, die Tageshöchstwerte zwischen 21 und 26 Grad.", "Der Freitag beginnt bei nur geringer Bewölkung abermals insgesamt sonnig. Bereits am Vormittag bilden sich jedoch ausgehend vom Berg-und Hügelland Quellwolken. Im ganzen Land steigt die Gewitterneigung deutlich an, nur an der Alpennordseite bleibt es föhnig aufgelockert mit geringerer Gewitter- und Schauerneigung. Nach acht bis 15 Grad in der Früh, sind am Nachmittag zwischen 22 und 28 Grad zu erwarten.", "Am Sonntag scheint nach Auflösung von ein paar Nebelfeldern und Restwolken wieder oft die Sonne. Lediglich im Westen und Südwesten machen sich mehr Wolkenfelder bemerkbar und ab dem frühen Nachmittag entstehen hier sowie im Bergland ein paar Regenschauer und Gewitter. Der Wind weht mäßig bis lebhaft aus Ost bis Süd. Im Westen kann es örtlich Südföhn geben. Nach Frühtemperaturen zwischen 13 und 18 Grad werden am Sonntag 21 bis 30 Grad erreicht, mit den höchsten Temperaturen ganz im Osten.", "Hier geht's zum Wetter auf KURIER.at"], "Kommentare": []}}}