{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/laufen-fuer-ahmaud-solidaritaetsaktion-fuer-getoeteten-jogger/400836701", "query_keywords": ["ns", "us", "usa", "ss", "familie", "sp"], "creation_date": "08.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.05.20, 20:17"], "news_keywords": [], "content": {"title": "Laufen für Ahmaud: Solidaritätsaktion für getöteten Jogger", "description": "Die Ermittlungen zum Tod des unbewaffneten Schwarzen kamen erst durch ein verstörendes Handy-Video ins Laufen.", "body": {"": ["Ahmaud Arbery wäre an diesem Freitag 26 Jahre alt geworden. Am 23. Februar wurde der unbewaffnete Schwarze im US-Bundesstaat Georgia beim Joggen erschossen - tatverdächtig sind zwei weiße Männer. Anlässlich seines Geburtstags folgten zahlreiche Menschen einem Aufruf, 2,23 Meilen - rund 3,6 Kilometer - in Gedenken an Arbery zu laufen.", "In sozialen Medien wie Twitter und Instagram veröffentlichten Nutzer unter dem Hashtag #RunWithMaud (Lauf mit Maud) Fotos beim Joggen, Screenshots ihrer Laufstrecke oder Bilder von Displays ihrer Laufuhren, die die Distanz von 2,23 Meilen zeigten - angelehnt an den Todestag von Arbery (Monat 02, Tag 23).", "\"Während wir weiter für Gerechtigkeit kämpfen, wollen wir dieses Wochenende nutzen, um Ahmauds Andenken zu ehren, indem wir tun, was Ahmaud am liebsten getan hat... laufen\", hieß es in dem Aufruf. Wer die Aktion ins Leben gerufen hatte, wurde nicht klar. Der Anwalt der Familie, Lee Merritt, verwies auf Twitter darauf. Die Solidaritätsaktion stieß auch außerhalb der USA auf Resonanz. In Arberys Heimatstadt Brunswick nahmen am Freitag zahlreiche Menschen an einer Kundgebung anlässlich des 26. Geburtstags des Verstorbenen teil."], "Vater und Sohn festgenommen": ["Die Ermittlungen zum Tod Arberys kamen erst in Gang, als der Fall vor wenigen Tagen durch ein verstörendes Handy-Video breite Aufmerksamkeit erlangte, das die Tat zeigen soll. Am Donnerstag wurden ein Vater und sein Sohn festgenommen. Die Vorwürfe lauten auf Mord und schwere Körperverletzung. Die Ermittler werfen ihnen vor, Arbery mit zwei Schusswaffen konfrontiert zu haben, als dieser durch die Nachbarschaft lief. Der 34 Jahre alte festgenommene Verdächtige wird beschuldigt, Arbery erschossen zu haben."], "Kommentare": []}}}