{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/der-hoehlenbaer-brutaler-killer-oder-friedlicher-vegetarier/400839437", "query_keywords": ["klimaveränderung", "europa", "ns", "us", "rna", "ss", "klima", "sp"], "creation_date": "12.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.05.20, 12:15"], "news_keywords": [], "content": {"title": "Der Höhlenbär: Brutaler Killer oder friedlicher Vegetarier?", "description": "Er gilt als gefährlicher Feind der frühen Menschen, als nimmersattes Raubtier - doch neue Studien zeichnen ein anderes Bild.", "body": {"": ["Manch Koloss im Tierreich setzt ausschließlich auf pflanzliche Kost. Studien von Tübinger Forschern haben nun Hinweise erbracht, dass sich auch die ausgestorbenen Höhlenbären in Europa rein vegetarisch ernährt haben. Bisherige Untersuchungen hatten nach Angaben der Senckenberg Gesellschaft für Naturforschung dagegen angenommen, dass die Giganten im heutigen Rumänien auch Fleisch und Fisch fraßen.", "Höhlenbär-Sequenzen in einschlägigen Videospielen (siehe unten) sind also einmal mehr ins Reich der Mythen zu verbannen. Dem Image des Tieres erweisen sie jedenfalls einen Bärendienst.", "Höhlenbären waren bis zu dreieinhalb Meter lang und hatten eine Schulterhöhe von bis zu 1,7 Metern. Damit waren sie deutlich größer als ihre noch lebenden Verwandten, die Braunbären. Höhlenbären lebten in der letzten Kaltzeit in Europa und starben vor etwa 25.000 Jahren aus."], "Im Schlaf hinterrücks erschlagen": ["Daran dürfte der Mensch nicht ganz unbeteiligt gewesen sein: Wie der Name schon sagt, lebten die Kolosse vorwiegend in Höhlen, die nach und nach auch vom Menschen okkupiert wurden. Zahlreiche Knochenfunde lassen darauf schließen, dass sowohl Neandertaler als auch Menschen die Höhlenbären in deren Behausungen aufspürten und töteten. Zumeist, während sie schliefen."], "Acht tödliche Attacken: Rumänien hat eine Bärenplage": ["Damit schlugen sie zwei Fliegen mit einer Klappe: Eine geschützte Unterkunft und Fleisch in großen Mengen. Unsere Vorfahren dürften den Höhlenbären aus diesem Grund große Verehrung entgegengebracht haben: In einer Höhlenstätte in Drachenloch in der Schweiz wurde eine scheinbar absichtliche Anordnung von Schädeln entdeckt, die das nahelegt."], "Auch in Rumänien fleischlos": ["Die Wissenschafter vom Senckenberg Center for Human Evolution and Palaeoenvironment (HEP) an der Universität Tübingen untersuchten in einem internationalen Team Höhlenbären-Fossilien von rumänischen Fundorten. Während Vegetarismus laut Herve Bocherens vom HEP für die meisten Höhlenbären belegt ist, gab es bei rumänischen Exemplaren Zweifel. Die Aminosäuren im Knochenkollagen verglichen die Forscher nun mit jenen von anderen Höhlenbären sowie typischen Fleisch- und Pflanzenfressern wie Löwe und Pferd."], "Meister Petz reicht's: Dieser Zirkusbär dreht durch": ["Ihre Erkenntnisse veröffentlichten sie im Fachjournal \"Scientific Reports\". Bocherens glaubt, dass sich mit den Erkenntnissen auch besser vorhersagen lässt, wie sich Klimaveränderungen auf heutige Vegetarier wie beispielsweise den Pandabären auswirken."], "Im Arbeitslager mit Winnie Pooh: China verbietet South Park": [], "Dieser \"Monster-Flüsterer\" will das Krokodil vom Reifen befreien": [], "Kommentare": []}}}