{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oegb-boss-katzian-sieht-corona-500er-in-gefahr/401403984", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "corona-bonus", "regierung", "grenzen", "corona", "sp"], "creation_date": "06.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.06.21, 10:24"], "news_keywords": [], "content": {"title": "ÖGB-Boss Katzian sieht Corona-500er in Gefahr", "description": "„Die Alltagsheldinnen und Alltagshelden verdienen mehr Wertschätzung“, fordert Katzian mehr Tempo bei der Umsetzung und die Ausweitung der finanziellen Corona-Anerkennung", "body": {"": ["„Da haben wir uns hoffentlich nicht zu früh gefreut über die Ankündigung des Corona-500ers für die Beschäftigten in der Pflege“, sagt ÖGB-Präsident Wolfgang Katzian.", "Denn drei Wochen nach der Ankündigung gäbe es nämlich nur einen Initiativantrag im Parlament, der mehr Fragen als Antworten aufwerfe.", "„Es wird offenbar zwischen privaten und öffentlichen Gesundheitseinrichtungen unterschieden“, so Katzian.", "Den ÖGB und die Gewerkschaften würden deswegen viele Anfragen erreichen - von Beschäftigten in Spitälern, Heimen, Apotheken, bei Rettungsdiensten, aus Arztpraxen und aus anderen Branchen, in denen Beschäftigte sich teilweise ebenfalls ohne Pause monatelang dem Infektionsrisiko aussetzen mussten, und denen offenbar nach den Plänen der Bundesregierung kein Corona-Bonus zustehe.", "„Viele Reinigungskräfte in Spitälern, die ja in der Pandemie ebenfalls an die Grenzen ihrer Belastbarkeit gestoßen sind, haben beispielsweise kein Verständnis dafür, dass sie offenbar ausgenommen werden sollen - das ist auch nicht nachvollziehbar. Auch diese AlltagsheldInnen verdienen Anerkennung!“"], "\"Maximale Verunsicherung\"": ["Außerdem berichten dem ÖGB mittlerweile auch ArbeitnehmerInnen, dass sie sich bei ihrem Dienstgeber anmelden mussten, um die 500 Euro zu bekommen, so Katzian weiter: „Das alles sorgt natürlich für maximale Verunsicherung.“", "Die Position des ÖGB sei: Nicht nur das Gesundheitspersonal, sowohl im privaten als auch im öffentlichen Bereich, sondern alle Beschäftigten, die seit mehr als einem Jahr enormen Belastungen und einem erhöhten Infektionsrisiko ausgesetzt sind, würden ein Danke verdienen, von dem sie sich etwas kaufen können.", "„Wir bleiben bei der Forderung des Corona-Tausenders, gerne auch als Gutschein, einzulösen bei österreichischen Unternehmen“, so der ÖGB-Präsident.", "„Alle Beschäftigten, die das Land mit ihrer Arbeit am Laufen gehalten haben, sollen belohnt werden. Bis jetzt gibt es nichts als eine Ankündigung einer Prämie für eine vergleichsweise kleine Personengruppe, die noch dazu für Aufregung und Verunsicherung sorgt. Das ist unfair, diese Alltagsheldinnen und Alltagshelden verdienen mehr Wertschätzung“, fordert Katzian mehr Tempo bei der Umsetzung und die Ausweitung der finanziellen Corona-Anerkennung."], "Ärzte und Pflegekräfte bekommen 500 Euro Corona-Bonus": [], "500 Euro Corona-Bonus für Ärztekammer nicht genug": [], "37 Milliarden ausbezahlt: Jetzt laufen Corona-Hilfen schrittweise aus": [], "Kommentare": []}}}