{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/raubueberfall-in-kirche-in-floridsdorf-mehrere-verletzte/400363631", "query_keywords": ["rki", "ns", "christ", "us", "ss", "schi", "sp"], "creation_date": "27.12.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.12.18, 17:31"], "news_keywords": [], "content": {"title": "Überfall in Wiener Kirche: Kardinal Schönborn \"tief betroffen\"", "description": "Opfer wurden geknebelt und misshandelt - sie konnten sich erst nach Stunden befreien. Tresor offenbar ausgeräumt.", "body": {"": ["Zwei bislang unbekannte Täter überfielen am Donnerstag mehrere Geistliche in der Klosterkirche Maria Immaculata in der Anton-Böck-Gasse in Wien-Floridsdorf. Die Tat forderte fünf zum Teil schwer verletzte Geistliche der Schulbrüder Strebersdorf.", "Inzwischen hat sich Kardinal Christoph Schönborn zu Wort gemeldet. Laut Kathpress sei er \"tief betroffen\" vom Überfall: \"Kirchen sind Orte des Friedens und der Zuwendung - das macht uns die Weihnachtszeit in besonderer Weise bewusst.  Umso trauriger ist die Nachricht vom brutalen Raubüberfall.\""], "Schönborn bete \"für die Reue der Täter\"": ["Unmittelbar nach Beendigung des Großeinsatzes der Polizei machte sich der Kardinal auf den Weg, um die Ordensbrüder im Schulzentrum zu besuchen. Der Erzbischof bete \"für die baldige Genesung der Opfer und die Reuer der Täter.\""], "Sechster Ordensbruder gefesselt, aber unverletzt": ["Am Donnerstagabend gab die Polizei bekannt, dass ein weiterer Geistlicher in einem Büro gefesselt worden war. Anders als die bisher bekannten Opfer der Attacke blieb er allerdings unverletzt."], "Schusswaffe und Eisenstange": ["Laut Polizei hat der Angriff bereits gegen 13.30 Uhr begonnen. Einer der Täter soll einen Pfarrer in einem Verbindungsgang mit einer Schusswaffe bedroht haben, ein weiterer hat laut dem Anrainer Nikolaus Baldrmann eine Eisenstange mit sich getragen. In der Kirche wurden weitere Geistliche, die nach und nach eintrafen, von den beiden Kriminellen angegriffen.", "Zeuge Baldrmann", "Bei der Tat wurden die Opfer mit Schuhbändern und Kabelbindern gefesselt und geknebelt. Die Verletzten lagen in ihren eigenen Blutlachen, habe laut Baldrmann ein Ordensbruder erzählt. Angeblich habe sich einer der Täter bereits seit Tagen im Umfeld der Kirche auffällig benommen.", "Die Opfer wurden offenbar immer wieder geschlagen und getreten. Die Geistlichen der Schulbrüder konnten sich erst nach Stunden aus ihrer misslichen Lage befreien. Gegen 16.15 Uhr konnte ein Pater schließlich via Notruf die Polizei informieren."], "Polizei-Statement zum Raubüberfall in Floridsdorf": [], "Mordversuch in Wien: Polizei fahndet per Foto nach 17-Jährigem": ["Am Abend sprach die Rettung von fünf Opfern, eine Person (68 Jahre alt) soll schwere, aber nicht lebensgefährliche Kopfverletzungen und einen Bruch des Arms erlitten haben, vier Geistliche sind demnach leicht verletzt. Zwei Personen waren in der Kirche, die anderen im Pfarrhaus.", "Derzeit ist die Kriminalpolizei vor Ort um die näheren Umstände der Tat aufzuklären. Offenbar forderten die zwei Kriminellen Geld, die Polizei fand einen offenstehenden Tresor im Pfarrhaus. Was abhanden kam, ist aber noch nicht bekannt. Einer der Geistlichen will erkannt haben, dass ein Täter eine Pistole mit Kaliber 9mm eingesetzt haben soll. Polizeisprecher Harald Sörös bestätigte das dem KURIER. Die Pistole könnte aus dem Tresor stammen.", "Rettung kam mit Katastrophenzug", "Für die Einsatzkräfte war es ein Großeinsatz rund um die Rußbergstraße, mehr als ein Dutzend Polizeiautos waren im Umfeld unterwegs, die Rettung schickte den Katastrophenzug. Auch der Polizeihubschrauber kreiste mit der Wärmebildkamera über Strebersdorf. Die Eliteeinheit WEGA und die \"Cobra\" durchsuchten Kirche und das Umfeld.", "Gegen 19 Uhr zog ein Großteil der Beamten allerdings ergebnislos ab, rund eine Viertel Stunde später wurden bereits die großräumigen Sperren aufgehoben.", "Die Täter sollen laut Polizei österreichisch mit ausländischem Akzent gesprochen haben. Ein Krimineller dürfte rund 1,80 Meter groß sein. Die Suche nach ihnen ist noch im Gange."], "EU-Ratspräsidentschaft: Millionenkosten für Polizei-Überstunden": ["Großeinsatz in Strebersdorf", "Rettung und Polizei bei der Kirche", "Diese Geistlichen blieben unverletzt", "Schwer bewaffnete Trupps unterwegs", "Die betroffene Kirche", "Großeinsatz der Polizei", "Kripo ist vor Ort", "Rettungssprecher Andi Huber am Tatort", "Umfangreiche Absperrungen"], "Aktuelle Entwicklungen gibt es auch zur Schießerei in der Wiener City:": [], "Tödliche Clanfehde in Wien: \"Zeuge\" dürfte Lockvogel gewesen sein": [], "Mehrere Verletzte nach Überfall in Kirche": [], "Kommentare": []}}}