{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/fsme-impfung-in-der-messe-grosse-nachfrage-zusaetzliche-termine/400972223", "query_keywords": ["ns", "us", "impfstoff", "ss", "sp"], "creation_date": "15.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.20, 14:00"], "news_keywords": [], "content": {"title": "FSME-Impfung in der Messe: Große Nachfrage, zusätzliche Termine", "description": "Ab Freitag sind weitere 800 Termine verfügbar. Die Aktion läuft noch bis 25. Juli.", "body": {"": ["Seit Montag läuft in der Wiener Messe eine groß angelegte Zeckenimpf-Aktion, damit möglich viele Menschen das Angebot in Anspruch nehmen können. Schon jetzt ist das vorgesehene Kontingent von 2.400 Terminen ausgebucht. Aus diesem Grund stockt die Stadt nochmals auf: Ab Freitag sind weitere 800 Termine verfügbar, hieß es in einer Aussendung am Mittwoch. Die Impfaktion läuft bis 25. Juli.", "\"Es freut mich sehr, dass unsere Impfaktion so gut angenommen wird. Wir sehen, dass die Wienerinnen und Wiener Impfangebote gerne annehmen, wenn sie einfach und unkompliziert zugänglich sind. Diese Erkenntnis werden wir auch für weitere Impfaktionen mitnehmen\", unterstrich Gesundheitsstadtrat Peter Hacker (SPÖ) in der Aussendung."], "Terminvereinbarung online oder telefonisch": ["Wer in der Messe geimpft werden will, muss einen Termin vereinbaren. Dies ist über die Website http://impfservice.wien oder telefonisch unter 01/4000 8015 möglich. Ab Freitag stehen die angekündigten 800 zusätzlichen Termine zur Buchung bereit.", "Was die Kosten anbelangt, so ist ein Selbstbehalt pro Impfdosis und ein Impfhonorar zu bezahlen. Bei Kindern bis zum 15. Geburtstag entfällt das Honorar. Ein wichtiger Hinweis: Der Impfstoff muss nicht selbst gekauft werden, sondern ist an Ort und Stelle vorrätig. Mitzubringen sind neben dem Impfpass sowie der E-Card ein Mund-Nasen-Schutz und ein eigener Kugelschreiber, wurde in der Aussendung hingewiesen."], "Aktion in Messehalle: Testlauf für die Massenimpfung": [], "Massenquarantäne in der Messe Wien: Ärzte orten Missstände": [], "Coronavirus: Lazarett in der Messe Wien ab sofort bezugsfertig": [], "Kommentare": []}}}