{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/kindermorde-und-koeniginnen-die-absurde-welt-der-qanon-bewegung/401820337", "query_keywords": ["politik", "amerika", "ns", "demo", "us", "impfstoff", "verschwörungstheorien", "usa", "ss", "schi", "regierung", "corona", "sp", "muslim", "muslimisch"], "creation_date": "27.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.11.21, 05:00"], "news_keywords": [], "content": {"title": "Kindermorde und Königinnen: Die absurde Welt der QAnon-Bewegung", "description": "Der US-Verschwörungskult um QAnon trieb einen Vater dazu, seine eigenen Kinder zu ermorden – und erfreut sich auch im deutschsprachigen Raum Zulaufs. Dabei ist \"Q\" seit fast einem Jahr verstummt.", "body": {"": ["14 Prozent \nder US-Amerikaner glauben einer Umfrage zufolge an die Inhalte der QAnon-Bewegung. 15 Prozent sind davon überzeugt, dass die USA von Satanisten regiert werden. 40 Prozent der befragten US-Amerikaner wiesen die Inhalte QAnons \"entschieden zurück\", 46 Prozent bezweifeln die Aussagen von QAnon. Die Umfrage wurde im März dieses Jahres in 50 Bundesstaaten durchgeführt", "10,8 Prozent\nder befragten Österreicher stimmten der Aussage \"an vielen Theorien, die als Verschwörungstheorien abgetan werden, ist mehr dran, als die offiziellen Stellen zugeben\", \"voll und ganz\" zu. 17,6 Prozent stimmten \"eher zu\". Die Umfrage wurde im Sommer 2020 durchgeführt"], "\"Satanische Elite\"": ["\"Q\", bei dem sich die Gruppe bedankt, ist seit fast einem Jahr verstummt, gilt jedoch nach wie vor zahlreichen Verschwörungsgläubigen als eine Art Messias. Wie kam es dazu?", "Im Oktober 2017 meldete sich ein User namens \"Q Clearance Patriot\", auf der Website 4chan zu Wort. Auf dieser Seite werden immer wieder antisemitische, antimuslimische, rechtsextreme Nachrichten verbreitet. Der User behauptete in seinen Posts, dass er Zugang zu geheimen Informationen der damaligen Trump-Regierung habe, erklärt zum Beispiel, dass liberale Hollywoodschauspieler und Politiker der Demokraten wie Hillary Clinton oder Barack Obama Kinderpornoringe betreiben."], "Herrschen die Pharaonen als US-Präsidenten?": ["Grundsätzlich werde die Welt von einer Gruppe Satanisten regiert. Doch ein Mann stelle sich diesen Netzwerken laut Q entgegen: Donald Trump. Das \"Q\" im Namen ist an \"Q Clearance\" angelehnt: Das bezeichnet die höchste Freigabestufe für geheime Informationen der US-Regierung, die Q angeblich besitzt. Spätestens seit dem Sturm auf das US-Kapitol sind Q und seine Anhänger als \"QAnons\" (Anon steht für \"Anonymous\") weltberühmt."], "Eigene Kinder ermordet": ["Nach wie vor sind sie davon überzeugt, dass die US-Wahl im vergangenen Jahr gefälscht wurde. Einige gehen noch weiter, sind sich sicher, dass Trump nach wie vor Präsident sei und sich im Hintergrund halte. Welche Auswirkungen Qs Postings haben, zeigt ein schockierender Fall, der diesen Sommer passierte: Ein Q-Anhänger tötete seine zwei kleinen Kinder, weil diese nach seiner Ansicht \"Monster\" waren und \"Schlangen-DNA\" in sich hatten."], "Ist Donald Trump noch immer US-Präsident?": ["Matthew Taylor Coleman sagte nach Angaben des FBI aus, er habe durchaus gewusst, dass er gegen das Gesetz verstoße. Aber die Tötung seiner Kinder sei \"der einzige Weg gewesen, die Welt zu retten\". Bei seiner Vernehmung sagte Coleman aus, dass er \"von QAnon- und Iluminati-Verschwörungstheorien erleuchtet wurde und Visionen erhalten hat, dass seine Frau Schlangen-DNA hat und diese an die Kinder weitergegeben hat\".", "Die Schlangen-DNA ist in Verschwörungstheoretiker-Kreisen den Echsenmenschen oder Reptiloiden zu eigen. Und diese würden wiederum zur geheimen Weltelite gehören."], "\"Königin von Kanada\"": ["Konsistent einer Meinung ist die Schar von Qs Anhängern nicht. Das liegt an der Art und Weise, wie Menschen für Verschwörungstheorien geködert werden: In zahlreichen Videos, Pamphleten und Audiobotschaften ist der Auftrag, man müsse \"erwachen\", die \"rote Pille nehmen\" (eine Anspielung auf den Film Matrix) – kurzum, erkennen, dass man in einer Lüge lebe und dann \"die Wahrheit für sich selbst finden\".", "Aus diesem Grund ist das Lager der Verschwörungsgläubigen in vielen Detailfragen gespalten. Es eint sie nur der Hass gegen \"die satanistische Weltregierung\". So ist es möglich, dass ein Teil der QAnons der Meinung ist, dass seit Jänner dieses Jahres das US-Militär die Macht übernommen und nebenbei eine neue Königin von Kanada eingesetzt habe. Ein Wahndenken, das sich auch in österreichischen Kreisen durchgesetzt haben dürfte: Vor wenigen Tagen ging ein Schreiben an verschiedene Institutionen in Österreich, das die Aufhebung aller Corona-Maßnahmen forderte und von \"Queen Lady Romana Didulo, (...) Königin von Kanada, anerkannt und bewilligt\" worden sein soll.", "Welche gefährlichen Eigendynamiken Verschwörungsmythen annehmen, zeigt sich darin, dass QAnon-Anhänger mittlerweile in einigen Kreisen selbst als vom \"Tiefen Staat\" eingesetzte Agenten gelten, die nur von \"der tatsächlichen Wahrheit\" ablenken wollen."], "Verschwörungstheoretiker Hildmann hatte Spitzel in Berliner Justiz": [], "Jetzt weiterlesen": [], "Kommentare": []}}}