{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/heuer-kein-tag-der-offenen-tuer-htl-direktor-bangt-um-anmeldungen/401156922", "query_keywords": ["ns", "lockdown", "us", "ss", "corona", "sp"], "creation_date": "15.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.01.21, 16:58"], "news_keywords": [], "content": {"title": "Heuer kein \"Tag der offenen Tür\": HTL-Direktor bangt um Anmeldungen", "description": "Da heuer keine \"Tage der offenen Tür\" möglich sind, müssen Schulen kreativ werden um potentielle Schüler auf ihr Angebot aufmerksam zu machen.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Normalerweise präsentieren sich Höhere Schulen an „Tagen der offenen Tür“, Schnuppertagen und bei Infoveranstaltungen, um neue Schülerinnen und Schüler für das kommende Jahr zu gewinnen.", "Diese Veranstaltungen fielen heuer den Coronavirus-Maßnahmen zum Opfer. Den „geschlossenen Türen“ zum Trotz wurden die St. Pöltner Schulen kreativ und präsentieren sich vermehrt online."], "Umgerüsteter Anhänger als Informant": ["„Das Ziel ist immer, die richtigen Schüler in die richtige Schule zu bringen“, erzählt Martin Pfeffel, Schulleiter der HTL St. Pölten. Um neue Schülerinnen und Schüler auch ohne Infoveranstaltungen anzusprechen, kaufte die HTL einen Anhänger.", "Dieser wurde in den schuleigenen Werkstätten ansprechend umgebaut und und dabei mit sieben Monitoren ausgestattet. Vor dem Lockdown wurde der Anhänger vor diversen Schulen platziert, wo sich die Schüler dann zumindest so einen Eindruck über den HTL-Schulalltag verschaffen konnten.", "Zusätzlich wurden Videos zu jeder Abteilung auf der Plattform YouTube hochgeladen, in denen die Leiter ihre Gebiete vorstellen.", "Auf zehn Personen begrenzte Schulführungen und allgemeine Online-Info-Tage ergänzten das Programm. „Unsere Angebote kamen sehr gut an“, freute sich der Direktor.", "Dennoch hat er Bedenken: „Zu mehr als 80 Prozent sind Burschen unsere Zielgruppe. Viele wechseln nach der Unterstufe im Gymnasium zu uns. Da Buben aber oft träger sind als Mädchen, befürchten wir, dass sie heuer auch dortbleiben werden, wenn sie unsere Schule nicht wirklich kennenlernen können.“"], "Von Schüler zu Schüler": ["Optimistischer, was die Neuanmeldungen betrifft, zeigt sich die HAK/HASCH St. Pölten, ihre Online-Info-Angebote seien sehr gut angekommen. So wurden bereits vier Info-Abende mit vielen Interessenten veranstaltet. Auch offene Distance-Learning-Einheiten geben Einblicke.", "„Bei den Info-Abenden sind immer auch digitale Schüler-Guides anwesend, die den Schulinteressierten alle Fragen beantworten. Das kommt besonders gut an“, erzählt Schulleiter Thomas Huber.", "Alle Termine die jetzt wichtig sind (Anmeldungen, Aufnahmeprüfungen, Infoveranstaltungen) finden Sie hier:"], "St. Pöltner Schultüren öffnen heuer nur online: Alle Termine": [], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "HTL St. Pölten: Unternehmensgründung von der Schulbank aus": [], "Kommentare": []}}}