{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/die-entteufelung-der-marine-le-pen/401383325", "query_keywords": ["arbeitslosigkeit", "krieg", "spo", "politik", "ns", "linke", "demo", "frankreich", "us", "usa", "pandemie", "ss", "regierung", "corona", "sp"], "creation_date": "17.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.05.21, 05:01"], "news_keywords": [], "content": {"title": "Die Entteufelung der Marine Le Pen", "description": "Bei der Präsidentschaftswahl in einem Jahr könnte es knapp werden zwischen der Rechtspopulistin Marine Le Pen und Emmanuel Macron. Oder einem Anderen.", "body": {"": ["Aus Paris, Simone Weiler", "Viele meinten schon, sie habe sich selbst ins Aus gekickt, habe ihren Zenit überschritten im Mai 2017. Indem Marine Le Pen damals in der zweiten Runde der französischen Präsidentschaftswahl gegen Emmanuel Macron mit 34 Prozent deutlich unter ihren eigenen Erwartungen blieb, wirkte das historisch gute Ergebnis für Frankreichs extreme Rechte wie ein Scheitern.", "In der wichtigen Fernsehdebatte gegen Macron hatte sie sich völlig verzettelt und selbst bisherige glühende Anhänger enttäuscht. Doch die Rechtspopulistin machte weiter, änderte für einen Neuanfang den Parteinamen von Front National in Rassemblement National (RN) um und setzte sich im internen Machtkampf gegen ihre junge, ehrgeizige Nichte Marion Maréchal – die inzwischen ihren Namenszusatz \"Le Pen\" abgelegt hat – durch."], "Haftstrafen für Vertraute von Frankreichs Rechtspopulistin Le Pen": ["Maréchal zog sich vorerst aus der Politik zurück, Marine Le Pen blieb unangefochtene Nummer Eins der Partei und hat bereits klar gemacht, dass sie 2022 ein drittes Mal kandidieren wird. Ihre Chancen, erneut die Stichwahl zu erreichen, stehen gut. Inzwischen könnte Le Pen mit 43 Prozent der Stimmen rechnen."], "Schluss mit EU-Austritt": ["Von einigen umstrittenen Positionen wie der Forderung nach einem Ausstieg Frankreichs aus der EU und dem Euro hat die 52-Jährige Abstand genommen, und neuerdings befürwortet sie sogar eine Rückzahlung von Staatsschulden – sonst drohe \"der Vertrauensverlust in Frankreichs Wort\". Sie bemüht sich erkennbar, moderater aufzutreten, sagte in einer TV-Sendung sogar, sie kämpfe gegen den Islamismus, den Islam als Religion werde sie nicht angreifen.", "Die sogenannte „Strategie der Entteufelung“ scheint aufzugehen. Einer Umfrage zufolge sehen 42 Prozent der Franzosen den RN nicht mehr als Gefahr für die Demokratie. \"Le Pen ist wirklich Teil der politischen Landschaft des Landes\", sagt Meinungsforscher Emmanuel Rivière. Bei den 25- bis 34-Jährigen steht ihre Partei sogar an erster Stelle. Viele schockierte es auch nicht, dass Le Pen einem offenen Brief von pensionierten Generälen lautstark applaudierte und diese dazu aufrief, sich ihr anzuschließen. Die Militärangehörigen hatten vor einem \"schwelenden Bürgerkrieg\", vor \"Islamismus und Horden aus den Vorstädten\" gewarnt und mit einem Putsch geliebäugelt."], "Le Pen tritt bei Präsidentschaftswahl 2022 gegen Macron an": ["Der Vorfall war auch ein Rückschlag für Emmanuel Macron. Der Präsident steht unter Druck. Er, der versprochen hatte, das Land zu modernisieren und den Franzosen wieder Vertrauen in ihre Politiker zu geben, hat viele enttäuscht. Regelmäßig übergeht er das Parlament und trifft Entscheidungen nur innerhalb eines kleinen, exklusiven Kreises von Vertrauten. Vor allem Linkswähler, die ihm 2017 glaubten, er stehe \"sowohl links als auch rechts\", haben sich infolge seiner wirtschaftsfreundlichen Reformpolitik scharenweise abgewandt."], "Macrons miese Bilanz": ["Die Corona-Pandemie wiederum droht deren Erfolge zunichte zu machen: Befand sich die französische Wirtschaft Anfang 2020 noch im Aufschwung, so wird Frankreich wohl stark verschuldet, mit hoher Arbeitslosigkeit und geringem Selbstvertrauen aus der Krise kommen. Eine gute Bilanz wird Macron nicht vorzuweisen haben. Deshalb ist eine Hauptrivalin Le Pen in seinem Interesse, denn trotz ihres Imagewandels lehnt eine Mehrheit der Franzosen sie weiterhin als Präsidentin ab."], "Eliteschule abgeschafft: Macron erfüllt Forderung der Gelbwesten": ["Die Linke dürfte Macron kaum gefährlich werden: Dass sich Sozialisten, Grüne und radikale Linke hinter einen Kandidaten versammeln, erscheint äußerst fraglich. Auch bei den Republikanern konkurrieren mehrere Bewerber miteinander.", "So ließ der frühere EU-Kommissar und Brexit-Chefunterhändler, Michel Barnier, gerade wissen, dass er \"riesigen Ehrgeiz\" für sein Land habe, doch wird er nicht als Innenpolitiker wahrgenommen. Bessere Chancen hätte wohl Edouard Philippe, der bis 2020 Macrons Premierminister war. Der Konservative trat der Regierungspartei nie bei, ist nun wieder Bürgermeister der Hafenstadt Le Havre und sehr beliebt. Philippe stünde für eine ähnliche Politik wie Macron, aber einen anderen Stil – sachlicher, nüchterner. Konfrontiert mit einer angeblichen früheren Aussage, er schließe eine Kandidatur gegen Macron aus, sagte er zuletzt: \"Ich erinnere mich nicht, das gesagt zu haben.\""], "Frankreich lässt Nahost-Demos verbieten, Kritik auch in Österreich": [], "Frankreich verbietet das Gendern": [], "Kommentare": []}}}