{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wie-frankreich-zu-seiner-hohen-impfrate-kam/401809615", "query_keywords": ["ns", "frankreich", "lockdown", "us", "impfstoff", "ss", "regierung", "impfpflicht", "corona", "sp"], "creation_date": "17.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.21, 17:43"], "news_keywords": [], "content": {"title": "Wie Frankreich zu seiner hohen Impfrate kam", "description": "Obwohl die Franzosen traditionell impfskeptisch sind, sind drei Viertel vollständig geimpft. So hat Präsident Macron das geschafft.", "body": {"": ["von Simone Weiler", "Die Franzosen seien eines der impfskeptischsten Völker, hieß es vor einem Jahr, als sich ein Impfstart gegen das Coronavirus abzuzeichnen begann. Trotz der Einschränkungen, die es in Frankreich durch zwei Lockdowns gegeben hatte, und der vielen Toten, die das Virus forderte, befürworteten damals nur 40 Prozent der Menschen die Corona-Impfung.", "Vor diesem Hintergrund begann die Kampagne nur zögerlich, selbst als es genügend Impfstoff gab. Denn die Regierung fürchtete, die vielen Impfkritiker im Land des Louis Pasteur, des Nobelpreis-gekrönten Entwicklers mehrerer Impfstoffe, zu verschrecken.", "Heute ist die Lage eine ganz andere. Mehr als drei Viertel der Bevölkerung sind vollständig geimpft – eine der höchsten Impfquoten weltweit."], "Ursachen und Umgang: Was uns vermehrte Impfdurchbrüche lehren": ["Gelungen ist Präsident Emmanuel Macron dies mit Druck: Alle, die im medizinischen und Pflege-Bereich, aber auch in Restaurants oder bei der Feuerwehr arbeiten, unterliegen der Impfpflicht.", "Außerdem braucht jeder einen „Gesundheitspass“, also den Nachweis einer vollständigen Impfung, einer Kombination aus Genesung und Impfung oder eines aktuellen negativen Coronatests: Nur so darf man in Restaurants, Cafés, Museen, Konzerte, ins Flugzeug, in den Fernbus oder Schnellzug. Auch für Arztbesuche braucht man den „Gesundheitspass“."], "Zahlen für Corona-Tests": ["Nachdem Macron am 12. Juli in einer TV-Ansprache diese Maßnahmen angekündigt hatte, wurden innerhalb nur eines Tages allein über die entsprechende Internet-Plattform rund 2,3 Millionen Impftermine vereinbart. An Stränden, in Einkaufszentren oder an Autobahn-Raststätten baute man im Sommer mobile Impfstationen auf."], "Lockdown für Ungeimpfte sorgt für Aufsehen von Kroatien bis Chile": ["„Wenn die Menschen nicht zur Impfung kommen, kommt die Impfung eben zu ihnen“, formulierte es Regierungssprecher Gabriel Attal.", "Seit Mitte Oktober sind Corona-Tests zudem kostenpflichtig. Ab Anfang Dezember können sich alle über 50-Jährigen eine Auffrischungsimpfung verabreichen lassen, und ab 15. Dezember müssen dies alle über 64-Jährigen tun, um einen gültigen „Gesundheitspass“ zu behalten."], "Weniger Corona-Skeptiker": ["Zwar gibt es weiterhin Proteste von Corona-Skeptikern, doch deren Zahl ist stark zurückgegangen. 62 Prozent der Franzosen befürworten die geltenden Regeln, zumal das Land bis vor Kurzem vergleichsweise niedrige Inzidenzen verzeichnete. Diese steigen allerdings seit einigen Tagen deutlich an. In 21 der insgesamt 101 Departements sind mehr als 100 pro 100.000 Einwohner infiziert. Der Vergleichswert in Österreich: 922."], "In der Steiermark boomen Corona-Ansteckungspartys: Bereits ein Todesfall": [], "Warum sich in der Atacama-Wüste Kleiderberge bilden": [], "Kommentare": []}}}