{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/merz-sieht-durch-corona-krise-letzte-chance-fuer-die-eu/400932806", "query_keywords": ["digitalisierung", "politik", "spo", "europa", "ns", "us", "rna", "usa", "ss", "schi", "cdu", "klima", "klimaschutz", "corona", "sp", "friedrich merz"], "creation_date": "05.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.06.20, 18:10"], "news_keywords": [], "content": {"title": "Merz sieht durch Corona-Krise \"letzte Chance für die EU“", "description": "CDU-Politiker beklagt immer größere Abhängigkeit von China. Corona-Krise zeige die Schwächen Europas auf.", "body": {"": ["Er könnte der nächste deutsche Kanzler sein, und geht es nach seinem Selbstvertrauen, dann besteht kaum ein Zweifel daran. Friedrich Merz, einer von drei Kandidaten für den CDU-Vorsitz, rhetorisch versiert und wirtschaftskonservativ, war am Freitag Gastredner bei einem virtuellen Talk der Raiffeisenbank International. Und er sprach – wie so oft im Superlativ – von einer derzeit stattfindenden \"Neuzeichnung der Welt, bei der wir alle Zeitzeugen sind“. Wobei Europa aus seiner Sicht zu sehr Zeuge und zu wenig Hauptakteur ist. \"Die letzten Jahre waren keine guten für Europa, und jetzt werden wir in das kalte Wasser geschmissen und müssen schwimmen lernen“, glaubt Merz, der durch Corona eine letzte Chance auf ein Umdenken sieht.", "Konkret beklagt Merz eine viel zu große Abhängigkeit von den USA, vor allem aber und immer stärker von China. \"Corona hat uns gezeigt, dass wir selbst bei simplen Produkten wie Gesichtsmasken China brauchen“. Schlimmer noch in der Pharmaindustrie oder in der Digitalwirtschaft. \"Wir haben gehörig an Souveränität abgegeben. Die gegenseitigen Abhängigkeiten mit China gehen immer mehr zu unseren Lasten.“", "Friedrich Merz möchte Nachfolger von Annegret Kramp-Karrenbauer als CDU-Chef werden", "Airbus als Vorbild", "Europa brauche daher eine China-Strategie, so Merz. Dass diese nicht von einzelnen Ländern sondern von der gesamten EU verfolgt werden muss, ist für ihn klar. Das Projekt Seidenstraße, in das die Chinesen eine Billion US-Dollar investieren, um die Handelswege nach chinesischen Interessen zu sichern, sei ein warnendes Beispiel. Schon 16 europäischen Staaten haben Vereinbarungen mit einem geschlossen auftretenden China, da besteht die Gefahr, dass Europa auseinanderdividiert wird. Als gelungenes Beispiel in der EU nennt Merz, die Gründung von Airbus. Vor 50 Jahren habe man als gemeinsame Kraftanstrengung einen globalen Player geschaffen. Und so müsse das jetzt bei wichtigen Zukunftsthemen wie Digitalisierung, europäischer Cloud, Hard- und Software auch sein.", "Sorge für Eskalation in USA", "Wenig Hoffnung macht sich Merz für die Rolle der USA. \"Wir können uns nicht mehr auf die Vereinigten Staaten verlassen. Die USA werden sich weiter auf ihre eigenen Probleme zurückziehen. Wenn Donald Trump fünf Monate vor der US-Wahl schon nach dem Militär ruft, was tut er dann bei schlechten Umfragen fünf Wochen vorher“, fürchtet Merz eine weitere Eskalation der Situation. Europa brauche daher eine eigene Sicherheits- und Rüstungspolitik.", "Bezüglich der wirtschaftlichen Corona-Bewältigung zeigt sich der sonst kritische CDU–Spitzenpolitiker zufrieden: \"Ich bin froh, dass es nicht nur auf Konsumstimulation sondern auch auf die Wiederherstellung der wirtschaftlichen Leistungsfähigkeit unserer Unternehmen abzielt und Themen wie Innovation, und Klimaschutz forciert werden“.", "Airbus als Vorbild", "Zur kritischen Frage des Publikums beim RBI-Talk, ob Österreich mit seiner harten Haltung noch zur europäischen Einheit beitrage, ist er – ganz Kanzlerkandidat – diplomatisch: \"Ich finde es gut, dass Österreich mit den sparsamen vier eine notwendige Belebung in die Debatte um die Verwendung von öffentlichen Finanzmittel bringt. Und vor allem dass das nicht immer Deutschland tun müsse.“ Denn das Gleichgewicht in der EU verschiebe sich durch den Brexit ohnehin Richtung Süden. Da müsse man eben oft auch sagen, dass mit dem Schuldenmachen nicht alles geht."], "Kommentare": []}}}