{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/kurioser-streit-um-18690-seiten-papier-in-st-poelten/401406456", "query_keywords": ["digitalisierung", "politik", "ns", "us", "ss", "schi", "neos", "corona", "sp"], "creation_date": "08.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.06.21, 17:39"], "news_keywords": [], "content": {"title": "Kurioser Streit um 18.690 Seiten Papier in St. Pölten", "description": "Neos-Gemeinderat Niko Formanek kritisiert, dass der Rechnungsabschluss jedem Gemeinderat ausgedruckt wird. Der Konter fällt scharf aus.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Als Einzelkämpfer, der sich kein Blatt vor den Mund nimmt, hat sich bislang Niko Formanek von den Neos präsentiert. Formanek schaffte bei der Wahl im vergangenen Jänner den Einzug in den St. Pöltner Gemeinderat, seine Auftritte haben schon die eine oder andere heftige Diskussion ausgelöst."], "CO2-Verbrauch": ["Nun hat sich der Politiker den Rechnungsabschluss 2020 vorgenommen. Allerdings nicht inhaltlich, wie man meinen möchte, Formanek geht es vielmehr um die Art und Weise der Präsentation. Das 443 Seiten dicke Konvolut (ohne Deckblatt und Abschlussblatt) bekam Formanek nämlich fein säuberlich ausgedruckt und spiralgebunden überreicht.", "Für den Gemeinderat Grund genug, den Taschenrechner einzuschalten. \"Für alle 42 Gemeinderäte macht das 18.690 Seiten. Üblicherweise rechnet man pro 80g/m2 Büropapier einen CO2-Verbrauch von 5 Gramm pro Seite. Das macht dann 93,5 Kilogramm für die Produktion dieses vorläufigen Rechnungsabschlusses\", rechnet der Neos-Politiker vor.", "Neos-Gemeinderat Formanek und der Rechnungsabschluss", "Er kritisiert, dass \"die Digitalisierung ziemlich spurlos am Magistrat der Stadt St. Pölten vorbeigegangen\" sei, \"denn anders ist nicht zu erklären, warum der Entwurf extra ausgedruckt werden musste. Man hätte ihn auch sehr einfach über das Online-Portal für die Gemeinderäte verteilen können, wo ja auch die Berichte und Unterlagen zu den jeweiligen Sitzungen hochgeladen werden\".", "Sein Fazit: \"Eine digital durchsuchbare Version wäre transparenter, einfacher zu kontrollieren und nachzuvollziehen und dem heutigen Stand der Technik entsprechend.\""], "\"Politische Inszenierung\"": ["Im Magistrat zeigt man sich - vornehm formuliert - verwundert über die Ausführungen Formaneks. \"Wir erachten eine sachliche Diskussion zum Inhalt des Rechnungsabschlusses vom Coronajahr 2020 als sinnvoll, wogegen hier über die Papierqualität und Umfang von ebendiesem diskutiert wird. Dabei dürfte es sich um eine Aktion zur reinen politischen Inszenierung handeln – und das um jeden Preis\", heißt es aus dem Rathaus.", "Grundsätzlich sei es so, dass der Bericht jeder Fraktion zugeschickt wurde, berichtet ein Sprecher. \"Die Zustellung an jede im Gemeinderat vertretene Fraktion ist rechtlich geregelt, darüber hinaus wurde jeder Mandatar in der Vergangenheit auf Wunsch der Fraktionen mit einem eigenen Exemplar zur Beschlussfassung ausgestattet.\""], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Neos-Spitzenkandidat Formanek: \"Werde wie ein Stachel sein\"": [], "Aus diesem Kühlschrank kann sich ganz St. Pölten bedienen": [], "Kommentare": []}}}