{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/erster-blick-auf-neuen-musik-und-kunstschulcampus-in-st-poelten/401406423", "query_keywords": ["europa", "ns", "us", "ss", "schi", "sp"], "creation_date": "08.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.06.21, 19:20"], "news_keywords": [], "content": {"title": "Erster Blick auf neuen Musik- und Kunstschulcampus in St. Pölten", "description": "Das Kinderhort in der Grillparzerstraße 17 soll einem sechs Millionen Euro teuren Neubau weichen.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "\"Kinderhort der Stadt St. Pölten\" - ohne das abgewetterte und aus längst vergangenen Zeiten stammende Schild vor dem Eingangstor des Gebäudes in der Grillparzerstraße 17 ließe sich nur schwer auf dessen Verwendungszweck schließen. Dass hier immer noch Kinder ein und aus gehen verrät, das Kindergelächter, das von der bröckelnden Fassade des Hauses widerhallt.", "Zwar werden dort aktuell noch fünf Gruppen schulischer Tagesbetreuung mit insgesamt 130 Kindern betrieben, bald soll der Bau aus dem 19. Jahrhundert aber Geschichte sein."], "Sehr schlechter baulicher Zustand": ["„Das Gebäude stellt sich durch die jahrzehntelange Nutzung in einem sehr schlechten baulichen Allgemeinzustand dar, sodass die Betreuung der Schulkinder nicht mehr zeitgemäß und den aktuellen modernen Anforderungen durchgeführt werden kann\", erklärt Schulamtsleiter Andreas Schmidt."], "Vorher/Nachher: Grillparzer Musik- und Kunstschulcampus": ["Statt dem Bau am südlichen Ende Maria-Theresia-Straße aus dem 19. Jahrhundert soll ein Campus entstehen.", "Bis zum Beginn des Schuljahres 2023/24 soll um sechs Millionen Euro an dieser Stelle nicht nur eine zeitgemäße  Betreuungsmöglichkeit geschaffen werden, sondern mit einer neuen Filiale der in unmittelbarer Nähe gelegenen Musikschule ein gesamter Schulcampus entstehen.", "Neben Räumlichkeiten für Musik- und Kunstschüler soll der Campus auch die gesamte Grillparzer Volksschule mit 14 Klassen, sowie deren Tagesbetreuungseinrichtung und einen zweigruppigen Kindergarten umfassen."], "Die Grillparzerstraße 17 im Lauf der Zeit": ["Ende des 19. Jahrhunderts wurde am südlichen Ende der Maria-Theresia-Straße ein groß angelegtes Bauprojekt geplant, das allerdings nur äußerst rudimentär ausgeführt wurde.", "Ab 1897 sollte eine Evangelische Waisen-Versorgungs-Anstalt errichtet werden. Von diesem Projekt wurde nur ein kleiner Teil verwirklicht. Von da an war es ein Rumpfgebäude, der verbliebene Gebäudeteil wurde nach eingehender Prüfung vom Bundesdenkmalamt als nicht schutzwürdig eingestuft.", "Ab 1960 fand dort die Kinderbetreuung in Form einer eingruppigen Hortbetreuung (Grillparzer Hort) statt, die in den 80er Jahren auf zwei Gruppen erweitert wurde. Im Schuljahr 1999/2000 wurde noch der Kinderhort von der Maria-Theresia Villa in das Gebäude verlegt und ebenfalls auf zwei Gruppen erweitert. Seit dem Schuljahr 2015/16 wird der Betrieb in Form einer schulischen Tagesbetreuung geführt."], "Öffentlicher Platz als Mittelpunkt": ["Für Archtiekt Gerhard Mirth, dessen Projekt als Wettbewerbsgewinner hervorging, sei die Planung des Campus, trotz einer präzisen, aber komplexen Aufgabenstellung eine Herausforderung gewesen, wie er am Dienstag bei der Präsentation mitteilte.", "Einem Beschluss des St. Pöltner Gemeinderates aus dem Vorjahr folgend sollte das Bestandsgebäude abgebrochen und die erhobenen und geprüften Bedarfsflächen für beide Einrichtungen am selben Standort neu errichten werden. Neben dieser Bauaufgabe war auch die Neugestaltung der Grillparzerstraße im Bereich zwischen Grillparzer Volksschule und dem Planungsgrundstück Teil der Aufgabenstellung.", "Der Neubau aus Beton-, Glas- und Holzelementen sollte zwar die einzelnen darin untergebrachten Institutionen räumlich trennen, dennoch aber auch flexibel Synergien zwischen den nutzbaren Bereichen ermöglichen. \"Vor dem Gebäude wird ein öffentlicher Platz als Mittelpunkt des Campus geschaffen. Diesen wollen wir auch einer besonderen Nutzung zuführen\", sagt Mirth."], "Outdoor-Bühne und Verkehrsentlastung": ["So werden auf das Gebäude Freitreppen hinaufführen, die gleichzeitig aber auch als Sitzstufen für Konzerte auf dem großen Vorplatz genutzt werden können. Auch aus dem ersten Geschoss wird eine bepflanzte Rampe direkt in den Garten führen.", "Das Areal des Gebäudes wird außerdem mit dem ehemaligen \"Forumkino\" verbunden, wodurch ein zweiter, südseitig gelegener Eingang geschaffen wird. Damit komme es auch zu einer Verkehrsentlastung vor der Schule, was mehr Sicherheit für Schülerinnen und Schüler bringe.", "Der neue Musik- und Kunstschulcampus soll bis zum \"Forumkino\" reichen."], "Musik- und Kunstschulcampus": ["Als eine der ältesten ihrer Art, wird die St. Pöltner Musik- und Kunstschule künftig an 16 Standorten geführt werden. Die drei größten Gebäude sollen sich am „Grillparzer Musik- und Kunstschulcampus“ befinden und werden mehr als 50 Unterrichtsräume beinhalten.", "In der neuen Filiale werden vor allem größere Räume für Orchesterproben und Ähnliches entstehen. Diese haben im bisherigen Raumkonzept gefehlt. Schülerinnen und Schüler sollen auf den drei geplanten Bühnen auch Auftritte durchführen können."], "Kinder zu Kunst und Kultur erziehen": ["Ziel der Stadt St. Pölten ist es, mit dem neuen Campus eine Verbindung zwischen Bildung, Kunst und Kultur zu schaffen und so Kinder dazu zu erziehen. „Im Hinblick auf den Kulturschwerpunkt 2024 und das entstehende KinderKunstLabors werden mit der Musik- und Kunstschule neue Möglichkeiten und Wirklichkeiten geschaffen, die in Europa ein Alleinstellungsmerkmal darstellen. Neue Modelle der elementaren Kunsterziehung vor allem im Bereich der zeitgenössischen Kunst werden zukünftig in St. Pölten Einzug finden“, erklärt Bürgermeister Matthias Stadler (SPÖ).", "Am Dienstag wurde das Projekt präsentiert.", "„Wir freuen uns die kreative Entwicklung junger Menschen unterstützen zu dürfen. Die interdisziplinäre Ausbildung an unseren Schulen und Kindergärten sowie dem Kinderkunstlabor wird in den kommenden Jahren einen besonderen Stellenwert einnehmen. Mit der Verbindung der Institutionen Kindergarten, Volksschule, Kinderkunstlabor und Musik- und Kunstschule werden in St. Pölten neue Möglichkeiten und Wirklichkeiten geschaffen“, freut sich auch Alfred Kellner, Leiter des Geschäftsbereiches Kultur und Bildung."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: Neues Gebäude für Kinderbetreuung und Musikschule": [], "Polit-Eklat um 12 Millionen Euro teures Projekt in St. Pölten": [], "Kommentare": []}}}