{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/dieser-monster-fluesterer-will-das-krokodil-vom-reifen-befreien/400752126", "query_keywords": ["ns", "us", "rna", "ss", "schi", "naturschutz", "sp"], "creation_date": "12.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.02.20, 11:01"], "news_keywords": [], "content": {"title": "Dieser \"Monster-Flüsterer\" will das Krokodil vom Reifen befreien", "description": "Drei Jahre schon hat ein Krokodil in Indonesien einen Reifen um den Hals - jetzt naht Hilfe von einem Australier.", "body": {"": ["Drei Jahre lang bereits trägt ein Krokodil in Indonesien einen Reifen um den Hals – niemand hat sich bisher getraut, es zu befreien. Doch wie es scheint, hat das Leiden des Tieres bald ein Ende. \"Monster-Flüsterer“ Matt Wright ist nach Palu gereist und will das Tier fangen, um ihm die schwere Last abzunehmen.", "Erste Fallen hat der hartgesottene Australier, der schon mit Schlangen und Haien gerungen hat, bereits aufgestellt. Er ist zuversichtlich, dass er das Krokodil im Laufe der nächsten Woche einfangen wird.", "Matt Wrights Taktik würden auch die Experten der Vetmeduni Vienna anwenden: „Es sollte theoretisch möglich sein, das Krokodil mit sogenannten schwimmenden Krokodilfallen einzufangen. Alternativ dazu könnte versucht werden, das Tier in der Nacht per Boot mit einer Schlinge zu fangen, um es anschließend vorsichtig von dem Reifen zu befreien\", sagte Reptilienexpertin Martina Konecny vor einer Woche auf KURIER-Anfrage.", "Damals war ein Hilfeschrei des paluischen Naturschutz-Chefs Hasmuni Hasmar ungehört verhallt – niemand hatte sich dazu bereiterklärt, dem Krokodil zu helfen.", "Dank der professionellen Hilfe Wrights dürfte es nur noch eine Frage der Zeit sein, bis das Reptil seinen Reifen los ist. Neben den Fallen bereitet er ein ganzes Spezialteam auf die Rettung vor."], "Niemand traut sich, erstickendes Krokodil zu retten": [], "Praxis-Tipps": ["Sollten Sie sich jemals in der Situation finden, ein Krokodil von einem Reifen zu befreien, sind hier einige Tipps: Wenn Sie ihm näherkommen, ist es nicht unwahrscheinlich, dass es sich bedroht fühlt und zur Wehr setzt.", "Dann kommt es darauf an, so rasch wie möglich die größte Schwachstelle des Tieres auszunutzen: sein Auge. Mehrere Überlebende eines Krokodilangriffs haben ihre Rettung der Verletzung der Augen zu verdanken. Allerdings könnte sich die ausgesetzte Belohnung verringern, wenn das Tier zwar vom Reifen befreit, aber blind ist.", "Aus diesem Grund empfiehlt es sich, beim Rettungsversuch ein Ruder oder einen Baseball-Schläger mitzunehmen und dem Krokodil im Ernstfall eine überzuziehen. So wird das Tier nicht verletzt, lässt aber eher von weiteren Angriffen ab.", "Sollte wirklich alles schiefgehen und das Krokodil zieht Sie ins Wasser, gibt es noch eine gute Chance, dem Tode zu entkommen: Greifen Sie das Gaumensegel hinter der Zunge an. Krokodile haben einen Hautlappen hinter der Zunge, der ihren Rachen bedeckt, wenn sie unter Wasser sind. Dieser Lappen verhindert, dass ihnen Wasser in den Rachen läuft, so dass das Krokodil nicht ertrinkt, wenn sein Maul offen ist. Wenn Sie sich diesen Lappen greifen, wird es Sie loslassen müssen."], "Kommentare": []}}}