{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/herbert-kickl-fpoe-nationalratswahl-2024/402953159", "query_keywords": ["krieg", "rna", "sp", "rki", "impfpflicht", "fpö", "migration", "ns", "pandemie", "ss", "grenzen", "corona", "politik", "övp", "christ", "us", "schi", "regierung", "ukraine", "herbert kickl", "karl nehammer"], "creation_date": "29.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.09.24, 16:00"], "news_keywords": [], "content": {"title": "Nationalratswahl 2024: Herbert Kickl mit historischem Erfolg für die FPÖ", "description": "Der FPÖ-Chef hat bei dieser Wahl seinen Mentor Jörg Haider überflügelt.  Festlegungen im Wahlkampf machen Koalition mit der ÖVP schwierig. ", "body": {"": ["„Klare Verhältnisse“ hatte sich FPÖ-Parteichef Herbert Kickl im Wahlkampf-Finish gewünscht. Er sollte sie bekommen. Entsprechend groß der Jubel bei der blauen Wahlparty in der Stiegl Ambulanz im Alten AKH in Wien als bei der ersten Servus-TV-Hochrechnung der blaue Balken auf 29,5 Prozent schnellt.", "Ibiza-Skandal und Spesenaffäre sind offensichtlich vergessen. Fünf Jahre nach dem jähen Ende der blauen Regierungsbeteiligung und den Absturz bei den folgenden Wahlen von knapp 26 auf 16,2 Prozent. Es ist das historisch beste Ergebnis, das die FPÖ je bei einer Nationalratswahl erzielen konnte. Platz eins und mehr Prozente als Jörg Haider beim bisher besten Ergebnis 1999 (26,9 Prozent) erzielen konnte.", "Es ist eine Fülle an Krisen, die den blauen Höhenflug erst möglich machen. Beginnend mit der Corona-Pandemie: Den Blauen ist es gelungen, den Unmut über die Maßnahmen der türkis-grünen Regierung (allen voran die verunglückte Impfpflicht) für ihre Zwecke auszunutzen. Die sich in der Folge der Covid-Krise – auch durch den Ukrainekrieg – verschärfende wirtschaftliche Lage inklusive einer massiven Teuerung spielt der FPÖ weiter in die Hände.", "Auch das Hochwasser in Ostösterreich vor zwei Wochen, das der FPÖ strategisch nicht sehr gelegen kam, konnte das Ergebnis nicht mehr zu Ungunsten der Blauen beeinflussen.", "Generalsekretär Michael Schnedlitz gibt sich in einer ersten Reaktion noch bedeckt. Mann müsse noch das Endergebnis abwecken. \"Es war ist eine riesengroße Bewegung, die Herbert Kickl seit Jahren über die Parteigrenzen hinaus anführt\", lautet seine erste Analyse."], "FPÖ-Chef Kickl attackiert ÖVP: \"Herr Nehammer, was haben Sie eigentlich beruflich gemacht?“": [], "FPÖ will in Regierung": ["Deutlicher Generalsekretär Christian Hafenecker: „Die Regierung hat das Land in den letzten fünf Jahren an die Wand gefahren“, lautet seine erste Analyse.", "„Es handelt sich um einen ganz klaren Auftrag des Wählers: Die FPÖ muss Verantwortung übernehmen.“ Er geht auch davon aus, dass Bundespräsident Alexander Van der Bellen nun den Blauen als", "Als die TV-Rede des Präsidenten dann in das FPÖ-Partylokal übertragen wird, wird das Staatsoberhaupt ausgebuht."], "Kickl: \"Haider wäre stolz\"": ["Im Gegensatz zum Jubel, der Kickl  entgegenschlägt, als er gegen 21 Uhr zur Party stößt: „Es ist ein Stück Geschichte, das wir heute miteinander geschrieben haben. Jörg Haider wäre stolz auf uns.\"", "Klar ist an diesem Abend auch: Eine Regierungsbeteiligung der FPÖ werde es nur mit Herbert Kickl geben. Dass dass die ÖVP ausgeschlossen hat, sieht er gelassen: „Man wird sehen, was Karl Nehammer nach diesem Wahlergebnis beruflich macht.“"], "Kickls Doppelspiel im Wahlkampf": ["Im Wahlkampf spielte Kickl ein Doppelspiel. Zunächst schlägt der FPÖ-Chef, der sich von seinen Gefolgsleuten bereits zum „Volkskanzler“ ausrufen lässt, noch die erwartbaren brachialen Töne an  – von der \"Festung Österreich“ über die Forderung nach \"Remigration“ bis hin zur \"Inzuchtpartie“ bei den Salzburger Festspielen. Gerne gibt sich der FPÖ-Chef als einsamer Kämpfer gegen die Mitbewerber, die er wahlweise als „Systemparteien“ oder „Einheitspartei“ brandmarkt.", "Im Finale – allen voran im TV-Duell mit ÖVP-Bundeskanzler  Karl Nehammer – zeigt Kickl schließlich seine moderatere Seite. Und in Pressekonferenzen werben blaue Parteigranden bereits um die ÖVP als künftigen Koalitionspartner.", "Nur mit der FPÖ, so der Tenor, könne Nehammer einen strengen Kurs in Asyl-und Migrationsfragen umsetzen."], "Lautes Werben um die ÖVP": ["Trotz dieser Schalmeientöne und großen Übereinstimmungen im Programm – so folgt das blaue Wirtschaftskonzept in weiten Teilen jedem der ÖVP – ist eine Koalition zwischen FPÖ und ÖVP alles andere als ausgemacht. Nehammer und so gut wie alle ÖVP-Politiker bleiben bei ihrer Festlegung, dass eine Regierung mit der von Kickl geführten FPÖ für sie nicht in Frage kommt.", "Umgekehrt ist Kickl nicht bereit, sich aus Koalitionsraison in die zweite Reihe zurückzuziehen. Zu tief sitzen noch die negativen Erfahrungen aus dem Jahr 2000 als der damalige Parteichef Haider ebendiesen Schritt setzte, um eine Regierung mit der ÖVP unter Wolfgang Schüssel zu ermöglichen. Die Konstellation damals erwies sich als fragil und zerbrach nach zwei Jahren. Kickl hat bis zuletzt immer wieder betont, den Fehler von damals nicht wiederholen zu werden."], "Blaue Szenarien: Wie Kickl die FPÖ in die Regierung bringen will": [], "Ein FPÖ-Pyrrhussieg?": ["Paradoxerweise könnte die FPÖ an diesem Abend aber einen Pyrrhussieg errungen haben. Denn eine Koalition mit der ÖVP wäre deutlich wahrscheinlicher, wen die Türkisen Erster geworden wären.  Damit hätte sie immer noch den Kanzler stellen können, während sie in der jetzigen Konstellation den Steigbügelhalter für Kickl und die FPÖ geben müssen. Somit ist die Lage auch nicht mit jener in Niederösterreich oder Oberösterreich vergleichbar, wo man eine Koalition mit den Blauen anführt.", "Sollte die FPÖ am Ende trotz ihres historischen Triumphs in der Opposition bleiben müssen, kann sie sich einmal mehr in der Opferrolle gefallen. Und darauf vertrauen, dass sie – mit der Ausnahme von 1995 – noch jede Wahl in den vergangenen Jahrzehnten als Oppositionspartei gewonnen hat.", "Die weiterhin schwierige Großwetterlage mit einer Wirtschaftskrise und einer kritischen internationalen Lage sollte ihr entgegen kommen. Und eine möglicherweise äußerst fragile Dreierkoalition mit wenig inhaltlichen Gemeinsamkeiten, denen von Anfang an ein rauer Wind entgegenweht."], "Erst mal blauer Montag": ["Solche Gedanken dürften an diesem Wahlabend auch manchen der blauen Funktionäre durch den Kopf gehen. Die Stimmung im doch recht frischen Gastgarten bei Bier und Würstel ist zwar gut, aber bei Weitem nicht so euphorisch, wie man es sich nach einem derartigen Ergebnis erwarten würde.", "Was aber auch damit zu tun haben könnte, dass viele unter den Blauen selbst nicht so ein starkes Ergebnis erwartet hatten. Erhofft wird jedefalls eine Koalition mit der ÖVP: \"Einer Dreierkoalition wünsche ich viel Spaß\", sagt ein Wiener Funktionär.", "„Warten wir einmal das Endergebnis ab“, sagt ein anderer. „Jetzt  begehen wir erst mal wie immer unseren blauen Montag.“"], "So feiert die FPÖ": ["Die FPÖ feiert im Alten AKH in der Stiegl-Ambulanz. Wir berichten durchgehend von der Veranstaltung:"], "Kommentare": []}}}