{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/nach-37-milliarden-einstieg-in-den-ausstieg-aus-corona-hilfen/401395734", "query_keywords": ["ns", "lockdown", "christ", "us", "rna", "pandemie", "ss", "schi", "regierung", "corona", "sp", "corona-hilfen", "wirtschaftshilfen", "leiche"], "creation_date": "28.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.21, 18:00"], "news_keywords": [], "content": {"title": "37 Milliarden ausbezahlt: Jetzt laufen Corona-Hilfen schrittweise aus", "description": "Öffnungsschritte und Konjunkturerholung machen ein Verringern möglich. Viele Betriebe sind aber noch lange nicht über den Berg.", "body": {"": ["Am Freitag hat die Bundesregierung weitere Lockerungsschritte für den 10. Juni und 1. Juli angekündigt. Parallel zum rückläufigen Infektionsgeschehen verbessern sich national wie international die Konjunkturprognosen.", "Finanzminister Gernot Blümel spricht von einem „guten Moment, um über den Einstieg in den Ausstieg aus den breitflächigen Wirtschaftshilfen zu diskutieren“.", "Der Minister ist sich mit Experten wie WIFO-Chef Christoph Badelt einig: „Klar ist, dass nicht alle Betriebe die wirtschaftliche Erholung in gleichem Ausmaß spüren werden. Daher wird es in einigen Bereichen natürlich noch Unterstützung brauchen. Ziel ist, dass die Staatshilfen konjunkturgerecht auslaufen“, sagt Blümel.", "Fixkostenzuschuss, Kredit-Garantien, Ausfallbonus, Härtefallfonds oder Steuerstundungen: All diese Maßnahmen laufen nach den gültigen Verordnungen im Juni aus. Aktuell finden Gespräche zwischen Ministerium und Experten statt, welche Hilfen weiterhin sinnvoll sind und welche man tatsächlich auslaufen lassen sollte. Kommende Woche wird auch beraten, wie es mit der Kurzarbeit weitergeht."], "Zahlen zur Corona-Hilfe": ["Hilfstöpfe\n13 verschiedene Corona-Hilfstöpfe – von Steuerstundungen über Garantien für Kredite bis zur Kurzarbeit – unterscheidet das Finanzministerium. In Summe wurden mit Stand 27. Mai bereits 37,3 Milliarden Euro ausbezahlt oder rechtsverbindlich zugesagt.", "Kurzarbeit\nWie in den vergangenen Monaten ist die Kurzarbeit aufgrund der vielen Betroffenen das teuerste Instrument.", "11,2Milliarden - oder nicht ganz ein Drittel der gesamten Corona-Hilfen - flossen in die Kurzarbeit."], "Differenziertes Vorgehen": ["Badelt verweist auf den heiklen Balanceakt, den das mit sich bringt: „Eine Wiener Mietwagenfirma, die vor allem Flughafen-Fahrten durchführt, wird sicher noch länger leiden. Ein Taxi-Unternehmen in Fuschl am See wird wahrscheinlich bald wieder sehr gut gebucht sein – detto viele Hotels am Land. Aber das Sacher oder andere große Stadthotels haben wenig von den Öffnungsschritten, wenn weiterhin zwei Drittel der Gäste fehlen“, nennt der Experte Beispiele.", "Hilfen und Förderungen für ganze Branchen weiter über einen Kamm zu scheren, sei daher nur wenig zielführend. Gleichzeitig brauche es aber bei den Steuernachzahlungen viel „Kulanz“ in der Finanzverwaltung, so Badelt, „um nicht unnötig Betriebe zu gefährden, denen es bald wieder besser gehen könnte.“"], "„Keine Sekunde zu früh“": ["Es sei allerhöchste Zeit, dass die Hilfen auslaufen, sagt hingegen Franz Schellhorn, Chef der wirtschaftsliberalen Agenda Austria. „Je länger die staatlichen Hilfen aufrechterhalten werden, desto schwerer kommt das Land wieder in die Gänge. Durch die hohen Hilfen ist es für zahlreiche Betriebe wirtschaftlich besser, geschlossen zu halten. Deshalb kommt das Ende der Wirtschaftshilfen keine Sekunde zu früh.“", "Nur jene Unternehmen, die noch immer nicht oder nur sehr eingeschränkt arbeiten dürfen, gehöre weiterhin in einem gewissen Ausmaß unter die Arme gegriffen, sagt auch Schellhorn.", "Die Kurzarbeit gilt als Paradefall für diese Gratwanderung: Sie ist mit bisher mehr als elf Milliarden an Kosten das teuerste staatliche Hilfsinstrument, hat aber auch zigtausende Jobs gerettet. Das Instrument wird daher von Expertenseite einhellig gelobt, zumindest für die erste Phase der Pandemie. Klar ist aber, die Kurzarbeitsunterstützung wird jetzt reduziert und es wird auch mehr Kontrollen geben, wie Blümel ankündigt. Ganz auslaufen lassen, kann man sie jedoch nicht."], "„Jobs erhalten“": ["Badelt: „Das ist dasselbe Thema wie bei den anderen Hilfen. Die Betroffenheit der Betriebe ist viel zu unterschiedlich. Der Industrie geht es generell wieder sehr gut, aber Magna in Graz leidet unter der Lieferkettenproblematik. Ziel muss sein, so viele Jobs wie möglich zu erhalten.“", "Schellhorn plädiert dafür, nur noch in Ausnahmefällen die Kurzarbeitsunterstützung zu gewähren. Der Agenda-Chef sagt: „So wichtig das großzügige Modell der Kurzarbeit zu Beginn der Pandemie war, so wichtig ist jetzt ein rascher Ausstieg aus dem Modell. Wir plädieren seit Längerem dafür, dass nur noch für die tatsächlich ausgefallenen Arbeitsstunden Kurzarbeitsgeld bezahlt und die Mindestarbeitszeit erhöht wird. Nur im Falle eines neuerlichen Lockdowns soll es Ausnahmen für betroffene Sektoren geben.“", "Im aktuellen Modell bestehe die Gefahr, dass der Aufschwung gebremst wird. „Weil Arbeitskräfte auf der einen Seite ihre Stunden reduzieren, während andernorts händeringend nach Vollzeitkräften gesucht wird“, so Schellhorn."], "Corona-Hilfen: Wer wieviel vom Staat an Förderung bekommen hat": [], "Corona-Hilfen: Schuldenquote liegt schon bei 89,6 Prozent BIP": [], "Kommentare": []}}}