{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/massenquarantaene-in-der-messe-wien-aerzte-orten-missstaende/400832084", "query_keywords": ["ns", "christ", "us", "ss", "schi", "neos", "corona", "sp"], "creation_date": "04.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.05.20, 18:40"], "news_keywords": [], "content": {"title": "Massenquarantäne in der Messe Wien: Ärzte orten Missstände", "description": "Im Corona-Lazarett herrsche ein hohes Infektionsrisiko für die 300 betreuten Asylwerber, sagt ein diensthabender Arzt.", "body": {"": ["Die Massenquarantäne für 300 Asylwerber in der Messe Wien sei vom epidemiologischen Standpunkt aus „untragbar“. Bei der kollektiven Unterbringung von vielleicht Infizierten in Halle C handle es sich um „das Gegenteil einer sinnvollen Isolierung“ – für die Menschen im provisorischen Corona-Lazarett bestehe „ein hohes Infektionsrisiko“.", "Das sagen Ärzte, die in der Nacht von Sonntag auf Montag in der Messe Wien Dienst hatten. Die Mediziner, die anonym bleiben möchten, orten aber noch andere Missstände in der Massenquarantäne. Der Wiener Neos-Klubobmann Christoph Wiederkehr fordert nun volle Aufklärung."], "Weitere Infizierte?": ["Wie der KURIER in seiner Montagsausgabe berichtete, wurden die 300 Asylwerber am 1. Mai in die Messe Wien übersiedelt, nachdem in ihrer bisherigen Unterkunft in Erdberg 26 Personen positiv auf Covid-19 getestet worden waren.", "Während die nachweislich Infizierten in Halle A behandelt werden, wurden die restlichen Personen in Halle C unter Quarantäne gestellt. Die medizinische Versorgung dürfte dort aber alles andere als reibungslos funktionieren, wie Ärzte nun berichten.", "So sei etwa „davon auszugehen“, dass sich unter den Personen in Quarantäne weitere Infizierte befänden, meint ein diensthabender Mediziner. Die bereits im Asylwerberheim durchgeführten PCR-Tests würden nicht ausreichen, um dies auszuschließen und müssten deshalb wiederholt werden.", "Dementsprechend vorsichtig agiere das medizinische Personal in Halle C: „Wir gehen nur mit vollen ,Raumanzügen’ rein“, schildert der Arzt. Die 300 Personen in Quarantäne würden sich dagegen frei bewegen; gingen miteinander rauchen und hätten nur zum Teil Schutzmasken auf."], "\"Ärzte müssen improvisieren\"": ["Zudem wisse man zu wenig über die Anwesenden – bis Montagfrüh seien keine Fiebermessungen durchgeführt worden und es gebe auch keine Akten über etwaige Vorerkrankungen. Darum seien die Ärzte „gezwungen, permanent zu improvisieren“."], "Kritik an Massenquarantäne für 300 Asylwerber in der Messe Wien": ["Ein Problem sei außerdem, dass es keine Liste mit durchwegs korrekt geschriebenen Namen der Personen in Quarantäne gebe, berichten die Ärzte. Darum habe man sie im Lazarett dazu gedrängt, pauschal schriftliche Absonderungsbescheide auszustellen, um die Quarantäne zu legitimieren. „Das haben wir verweigert“, betont ein Mediziner. Für einen derartigen Bescheid müsse erst jeder Betroffene persönlich untersucht werden.", "Weiters kritisieren die Ärzte, dass für 300 Personen in Halle C keine einzige diplomierte Pflegekraft zur Verfügung stehe. Die Verunsicherung der Leute habe bereits zu Tumulten, vereinzelten Fluchtversuchen und einem Polizeieinsatz geführt. (Letzteres wird von der Exekutive bestätigt.)"], "„Kein Krankenhaus“": ["Beim Krisenstab der Stadt will man das so nicht stehen lassen. Vor allem, sagt Sprecher Andreas Huber, handle es sich bei der Messe um eine „vorübergehende Notunterkunft und nicht um ein Krankenhaus“. Man dürfe nicht vergessen, \"dass wir uns nach wie vor im Krisenmodus befinden\".", "Die Halle gewährleiste aber eine hygienischere Versorgung als das Heim in Erdberg. Zudem seien die 300 Personen auf 880 zu Verfügung stehende Plätze aufgeteilt.", "Da sie „nicht krank“, also „keine Patienten“ wären, sei der Betreuungsschlüssel ein anderer als im Spital. Um weitere Infektionen auszuschließen, würden nun Fiebermessungen und erneute PCR-Tests durchgeführt. Die Bescheidausstellung werde durch Epidemieärzte nachgeholt."], "Kommentare": []}}}