{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/qanon-anhaenger-bei-corona-demoin-berlin-verschwoerer-im-zeichen-des-q/401018495", "query_keywords": ["krieg", "politik", "spo", "ns", "demo", "rechtsextremismus", "nazi", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "02.09.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.09.20, 06:00"], "news_keywords": [], "content": {"title": "Verschwörer im Zeichen des Q: Was ist die QAnon-Bewegung?", "description": "Anhänger einer extremen US-Bewegung spielten bei Corona-Protesten in Berlin auch eine Rolle.", "body": {"": ["Alle seien auf ihrer Seite, sogar die Polizisten: „Die Polizei hat die Helme abgenommen, Trump ist in Berlin“, ruft eine schwarz gekleidete Frau mit Dreadlocks von einer Bühne vor dem Reichstag, dem Sitz der deutschen Volksvertretung. Sie setzt mit Blick darauf fort: „Wir müssen jetzt beweisen, dass wir alle hier sind. Wir gehen da rauf und holen uns heute hier und jetzt unser Haus zurück.“ Kurz danach laufen Hunderte die Treppen des Reichstages hinauf – die Bilder sind bekannt.", "Der US-Präsident ist an jenem Samstag in Berlin nicht erschienen. Präsent war er dennoch – in den Köpfen und auf der Kleidung einiger Demonstranten: Sie trugen sein Konterfei auf T-Shirts, schwenkten US-Fahnen oder die Reichskriegsflagge (zunächst vom Kaiser benutzt, später von den Nazis) worauf Trumps-Gesicht oder ein „Q“ zu sehen war, das Zeichen der QAnon-Bewegung. Deren Anhänger verbreiten antisemitische und rechtsradikale Botschaften und Verschwörungsmythen."], "Corona-Demo in Berlin: Sie glauben an einen Masterplan, nicht an die Maske": [], "Erlöser-Mythos": ["Dem US-Präsidenten kommt dabei eine spezielle Rolle zu: In der Erzählung der Anhänger ist er eine Art Erlöser, entsandt, um eine scheinbar vorhandene Elite aus demokratischer Partei, Banken, Medien und Prominenten zu bekämpfen, die heimlich über die USA herrsche. Dazu zählen sie die Ex-Präsidenten Bill Clinton und Barack Obama, den Milliardär George Soros sowie Hollywoodstars. Zudem wird behauptet, dass sie Kinder gefangen halten, um aus ihnen ein Verjüngungsserum zu gewinnen."], "Corona-Proteste in Deutschland: Ein neues Virus grassiert": ["Verbreitet wurde diese Erzählung erstmals 2017 auf dem Internetportal 4Chan von einem Nutzer, der sich „Q Clearance Patriot“, dann „Q“, nannte. Um ihn hat sich die Legende gesponnen, dass er Geheimdienstmitarbeiter wäre und er daher all diese Informationen hätte.", "Soziale Netzwerke wie Facebook und Twitter haben mittlerweile Gruppen, Accounts und Anzeigen mit Verbindungen zu QAnon entfernt. Nur der US-Präsident distanzierte sich nicht: „Wie ich es verstehe, mögen sie mich sehr, was ich zu schätzen weiß“, sagte er auf einer Pressekonferenz im Weißen Haus. Er wisse zwar nicht viel über die Bewegung, habe aber gehört, dass sie an Popularität gewinne.", "Offline trat sie zunehmend bei den Corona-Protesten auf – in den USA und bei den Demonstrationen in Stuttgart und Berlin. Über Mitgliederzahlen lässt sich nicht viel sagen, da es ein loser Verband ist. Auf YouTube haben die deutschen Q-Anhänger einen Kanal mit 105.000 Abonnenten – und prominente Verbreiter wie Sänger Xavier Naidoo."], "Eskalation der Proteste in Berlin: Bilder, die noch lange beschäftigen und viele Fragen": ["Die deutsche Politik ist indessen mit der Aufarbeitung der Ereignisse in Berlin und an anderen Orten beschäftigt. Im nordrhein-westfälischen Bergisch Gladbach und Bottrop bereiteten Demonstranten Gesundheitsminister Jens Spahn, der für eine Wahlkampfveranstaltung vor Ort war, einen Empfang mit Pfiffen, Beschimpfungen und Hau-Ab-Rufen. Spahn, der auf die Menge zuging und das Gespräch suchte, wurde nach eigenen Angaben bespuckt."], "Corona-Proteste und Parallelen zu Pegida": ["Es sind Szenen, die an Versammlungen der islamfeindlichen Pegida-Bewegung erinnern, wo sich immer mehr Rechtsextreme unter „Wutbürger“ mischten. Vor einer ähnlichen Entwicklung warnt auch der Verfassungsschutz bzw. konnte diese Tendenz in Berlin nachweisen: Sowohl bei der Mobilisierung als auch bei den Demos habe man Vertreter verschiedenster Bereiche des Rechtsextremismus gesehen, sagte Behördenchef Thomas Haldenwang am Dienstag. Vor allem an den spontanen Aktionen, wie dem versuchten Sturm des Reichstages, haben relativ viele Anhänger der Reichsbürger-Ideologie teilgenommen. „Wir beobachten genau, ob die Gefahr einer rechtsextremistischen Vereinnahmung eine noch größere Dimension annimmt und es diesen Akteuren gelingt, eine Anschlussfähigkeit herzustellen.“", "Jene Frau, die am Samstag in Berlin Trump gesehen haben wollte und aufrief, das Parlament einzunehmen, ist mittlerweile ausfindig gemacht: eine Heilpraktikerin aus der Eifel, die der Reichsbürger-Szene zugeordnet wird. Die Polizei ermittel wegen Landfriedensbruchs."], "Kommentare": []}}}