{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/warum-sich-in-der-atacama-wueste-kleiderberge-bilden/401808826", "query_keywords": ["europa", "amerika", "ns", "us", "usa", "ss", "schi"], "creation_date": "18.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.11.21, 05:00"], "news_keywords": [], "content": {"title": "Warum sich in der Atacama-Wüste Kleiderberge bilden", "description": "In der trockensten Region der Welt zeigen sich die Auswüchse der globalen Bekleidungsindustrie.", "body": {"": ["\"Chiles Atacama-Wüste: Wohin Fast Fashion geht, um zu sterben\": Mit diesen Worten betitelte das Online-Portal \"EcoWatch\" jüngst einen Bericht zu den Auswüchsen der modernen Textil-Industrie. Gemäß dem Motto „Mehr, schneller, billiger“ produzieren Unternehmen in aller Welt eine jährlich wachsende Zahl an Kleidungsstücken.", "Der UNO zufolge verdoppelte sich die weltweite Produktion zwischen den Jahren 2000 und 2014. Die Erzeugung und Verschiffung verbraucht nicht nur Unmengen an Wasser, erzeugt viel CO2, verschmutzt Flüsse und beutet Arbeitskräfte aus; es entstehen jedes Jahr schätzungsweise 92 Millionen Tonnen Textilabfälle. Womit wir bei der Atacama-Wüste wären.", "Unverkäufliche, gebrauchte und auch ungetragene Kleidungsstücke landen im Müll, bei karitativen Unternehmen oder im lukrativen Wiederverkauf in ärmeren Ländern. Drehscheibe für den Handel mit gebrauchter und unverkaufter Kleidung für ganz Lateinamerika ist Chile.", "Einem Bericht von Al Jazeera zufolge landen jährlich 59.000 Tonnen Kleider, die in den USA und Europa nicht verkauft wurden, in der Freihandelszone rund um den Hafen von Iquique im Norden Chiles. Allerdings werden nur 20.000 Tonnen davon auf dem Kontinent weiter gehandelt oder geschmuggelt, der Rest landet illegal als Müll in der Wüste."], "Model Barbara Meier prangert das schmutzige Geschäft der Textilindustrie an": ["Da sich niemand verantwortlich für die Kleiderberge in der Wüste fühlt, wachsen diese immer mehr an. Menschen aus der Region suchen in den Haufen nach Gewand, das sie selbst noch brauchen oder auf Märkten verkaufen könnten."], "Giftstoffe und Mikroplastik": ["Für die Umwelt ist das ein Problem. Kleidung enthält oft Fasern aus Kunststoff oder chemische Farbstoffe, es kann Jahrzehnte dauern, bis sie verrottet ist. Bis dahin gelangen Giftstoffe und Mikroplastik in den Wasserkreislauf.", "\"Das Problem ist, dass die Kleidung nicht biologisch abbaubar ist und chemische Produkte enthält, sodass sie auf den städtischen Mülldeponien nicht akzeptiert wird“, erklärt der Unternehmer Franklin Zepeda der Nachrichtenagentur AFP. Seine Firma EcoFibra stellt aus alten Textilien Isolierplatten her.", "\"Viele Jahre schien es niemanden zu kümmern, dass immer mehr Textilabfälle entstehen\", sagt er und hofft: \"Jetzt fangen die Menschen an, das in Frage zu stellen.\""], "Fast Fashion: Drei Niederösterreicher gegen „krankes System“": [], "Wurde Terrorist in Liverpool Christ, um Asyl zu bekommen?": [], "Kommentare": []}}}