{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/in-der-steiermark-boomen-corona-ansteckungspartys/401809501", "query_keywords": ["ns", "us", "usa", "ss", "corona", "sp"], "creation_date": "17.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.21, 16:31"], "news_keywords": [], "content": {"title": "In der Steiermark boomen Corona-Ansteckungspartys: Bereits ein Todesfall", "description": "Menschen infizieren sich freiwillig, um anschließend als genesen zu gelten. Virologe nennt das Vorgehen verantwortungslos.", "body": {"": ["Man muss wissenschaftliche Errungenschaften wie Impfungen schon sehr ablehnen, um auf eine solche Idee zu kommen: In der Steiermark, genauer gesagt im Bezirk Liezen, finden immer wieder Corona-Infektionspartys statt, wie die Kleine Zeitung berichtet. Dort treffen gesunde Ungeimpfte auf Infizierte, um sich bewusst mit dem Virus anzustecken und anschließend für sechs Monate als genesen zu gelten.", "\"Wir haben das sowohl im Ennstal als auch im Ausseerland. Oft findet es nur in kleineren Ortschaften statt, aber es gibt viele solche Zusammenkünfte\", wird eine Ärztin aus dem Bezirk zitiert, die anonym bleiben möchte.", "Die Medizinerin berichtet auch von einem 55-Jährigen, der nach so einer freiwilligen Ansteckung verstorben sei, sowie von vier unter 30-Jährigen, die nach Coronaparty-Infektionen an Long Covid leiden."], "Virologe warnt vor großen Gefahren": ["Für den Grazer Virologen und Leiter des Instituts für Krankenhaushygiene und Mikrobiologie der KAGes Klaus Vander sprechen klare Gründe dagegen, eine Coronainfektion durch ein bewusst herbeigeführtes Treffen mit infizierten Personen herbeizuführen. Es falle nicht nur das Risiko eines schweren Verlauf bis hin zur Intensivstation ins Gewicht, sondern auch die Liste der möglichen Langzeitfolgen, die man bisher nach einer Infektion und auch bei leichten Verläufen beobachten konnte.", "\"Die Langzeitfolgen reichen von Geschmacks- und Geruchsstörungen, über Konzentrationsschwächen, Schlafstörungen bis hin zu psychischen Veränderungen\", wie Vander ausführte."], "Nur Impfungen bieten guten Schutz": ["\"Jene, die mit dieser Idee liebäugeln, dürften sich für unverwundbar halten und wissen nicht, wie risikoreich sie handeln: Die Wahrscheinlichkeit einer Komplikation während der Infektion ist neben dem Alter abhängig von körpereigenen Risikofaktoren - und wer kennt die schon genau. Das ist das Unwägbare, und ja, es kann dann doch passieren und dann gibt es die schweren, belastenden und ganz tragischen Folgen\", warnte Vander. Die Impfungen hingegen böten einen wirklich guten Schutz vor schweren Verläufen.", "Sich \"willentlich und wissentlich\" mit dem Krankheitserreger anstecken zu lassen, \"widerspricht dem Prinzip jeglichen modernen Wissens\", wie es der Grazer Primar formulierte. \"Die mutwillige Aussetzung gegenüber einer Infektion im Erwachsenenalter ist einfach verantwortungslos\", betonte Vander. Mit Inkaufnahme des Restrisikos werde nicht zuletzt das Gesundheitssystem unnötig belastet. Zusätzlich werde mit dieser Vorgehensweise jedenfalls die Zahl der Infektionen nicht so niedrig wie möglich gehalten, sondern das Gegenteil bewirkt."], "Touristiker für sofortigen harten Lockdown": [], "Spitäler in OÖ am Limit: Stelzer schließt weitere Maßnahmen nicht mehr aus": [], "Welche Altersgruppe derzeit am stärksten von Covid betroffen ist": [], "Kommentare": []}}}