{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/corona-hilfen-wer-wieviel-vom-staat-an-foerderung-bekam/401375657", "query_keywords": ["spo", "ns", "christ", "us", "pandemie", "ss", "regierung", "corona", "sp", "corona-hilfen"], "creation_date": "07.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.05.21, 20:14"], "news_keywords": [], "content": {"title": "Corona-Hilfen: Wer wieviel vom Staat an Förderung bekam", "description": "Falkensteiner Hotels und H&M an der Spitze. Alle Förderungen über 100.000 Euro werden veröffentlicht", "body": {"": ["Die von der Regierung angekündigte Veröffentlichung der Coronahilfen über 100.000 Euro ist Donnerstag schleppend angelaufen. Nach und nach wird die Website, die mehr Transparenz in die österreichischen Corona-Hilfen bringen soll, von der EU-Kommission befüllt. Und nach und nach tauchen größere und interessantere Unternehmensnamen auf der Liste auf, berichtet der \"Standard\" in seiner Samstag-Ausgabe.", "Viele der Betriebe sind aus den in der Pandemie schwer getroffenen Sektoren, andere wiederum profitierten von staatlichen Hilfen, obwohl das Geschäft in den vergangenen Monaten ganz gut lief. Ein Überblick mit Stand Freitagnachmittag: Der Konzern, der bisher von den umfangreichsten staatlichen Zuschüssen profitierte, ist die Falkensteiner-Hotelgruppe. Das Unternehmen hat für mehrere seiner Hotels in Österreich Hilfen beantragt und bekommen und erhielt voriges Jahr 7,4 Mio. Euro als staatliche Zuschüsse. Falkensteiner profitiere davon, dass es seine Hotels als einzelne, separate Unternehmen betreibt, deshalb habe jedes davon um Unterstützung ansuchen können. Konzerne, die ihre Tochterunternehmen nicht als selbstständige Gesellschaften betreiben, konnten das nicht.", "Ganz vorne im Ranking findet sich auch das schwedische Textilunternehmen H&M, das 4,8 Mio. Euro von der Bundesagentur COFAG erhalten hat. Die COFAG wickelt die Hilfen für das Finanzministerium ab.", "Erwartungsgemäß kamen viele der Zuschüsse Hotels und Restaurants zugute. Die Hotellerie und Gastronomie mussten ja im vergangenen Jahr besonders oft geschlossen halten. Dem Wiener Szenegastronom Martin Ho fehlte es im vergangenen Jahr zwar nicht an medialer Aufmerksamkeit, an Gästen jedoch schon. Dafür gab es Kompensation: Über zwei Unternehmen seiner Dots-Gruppe (Dots City und Dots Prater) holte sich Ho knapp 855.000 Euro.", "Sogar etwas mehr, nämlich 920.000 Euro, gab es für die Fabio Restaurationsbeteiligungs und -betriebs GmbH, die das Szenelokal Fabios in Wien betreibt. Der Haupteigentümer des Lokals, Fabio Giacobello, hat im \"Standard\"-Interview offen bekannt, dass sein Unternehmen trotz Krise \"halbwegs pari aussteigt - mit ein bisserl Verlust\".", "Das Hotel Sacher bekam ebenfalls für mehrere seiner Gesellschaften ordentliche Unterstützung: Gut 860.000 Euro gab es je für das Sacher-Hotel in Wien und für das Sacher in Salzburg. Dazu kamen noch 413.000 Euro für das Café Sacher.", "Für Diskussionen dürften laut der Zeitung auch die Förderungen für die Glücksspielindustrie sorgen. Die beiden Novomatic-Töchter Admiral Casinos & Entertainment AG und Admiral Sportwetten GmbH erhielten je 800.000 Euro an Zuschüssen, auch mehrere andere Glücksspielunternehmen wie die Star Sportwetten GmbH, die 187.000 Euro an Fixkostenzuschuss erhielt und nochmal 651.000 an Zuschuss bekamen. Auch Firmen aus der Tiroler Adlerrunde tauchen auch in dem Register auf, es gingen 1,76 Mio. Euro an drei Betriebe des Obmanns vom Kitzbühel Tourismus, Christian Harisch"], "Corona-Hilfen von mehr als 100.000 Euro werden veröffentlicht": [], "Corona-Hilfen: Schuldenquote liegt schon bei 89,6 Prozent BIP": [], "Kommentare": []}}}