{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/kritik-des-neujahrskonzerts-2019-mit-christian-thielemann-walzer-marsch/400366343", "query_keywords": ["krieg", "ns", "christ", "us", "ss", "sp"], "creation_date": "01.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.01.19, 16:33"], "news_keywords": [], "content": {"title": "Kritik des Neujahrskonzerts 2019: Walzer, Marsch!", "description": "Viel Applaus für Christian Thielemanns erstes Neujahrskonzert am Pult der Wiener Philharmoniker", "body": {"": ["Dieses Neujahrskonzert der Wiener Philharmoniker war in jeder Hinsicht einzigartig. Einzigartig gut, was die Präzision, den vom Eliteorchester produzierten Klang und die Farbenpracht betrifft. Aber auch einzigartig streng, zackig, geradezu preußisch. Ein Neujahrskonzert, bei dem man in vielen Momenten das Metronom ticken hörte, ohne die berühmte Wiener Schlampigkeit.", "Das macht dieses Konzert nicht schlechter, in vielen Kategorien sogar besser, jedenfalls aber anders. Ein gehämmertes Neujahrskonzert, hochkünstlerisch wie von einem Bildhauer, der sich am wertvollen Marmor abarbeitet, nicht gemalt."], "Leichte Muse": ["Christian Thielemann, der deutsche Dirigent, der von den Wiener Philharmonikern und deren Publikum so sehr geschätzt wird (auch vom Autor dieser Zeilen), begab sich zum ersten Mal für diesen Anlass ans Pult im Musikverein. Ein mit so großer Spannung und Vorfreude erwarteter Augenblick, dass manche schon im Vorfeld ein Karajan- oder Kleiber-artiges Ereignis auszurufen bereit waren. Wenn der Meister des deutschen Faches, der gefeierte Wagner- und Strauss-Interpret, sich mit der (nur vermeintlich) leichteren Muse auseinandersetzt, kann das nichts anderes als etwas Exemplarisches ergeben.", "Thielemann machte sich die Werke der Sträuße, von Carl Michael Ziehrer und von Josef Hellmesberger jun., auch tatsächlich zu eigen, dabei wurden seine Tugenden dupliziert. Das Wienerische, die Leichtigkeit, das in dieser Stadt so beliebte Unverbindliche, aber bittschön, gnädiger Herr, gut schau’n S’ aus, gnä’ Frau, blieben auf der Strecke. Kann man mögen.", "Dementsprechend zählten die Märsche, der Schönfeld-Marsch von Ziehrer gleich zu Beginn, der phänomenal musizierte „Egyptische Marsch“ von Johann Strauß (samt Musikern als Männergesangsverein und den berühmten Thielemann-Pianissimi), zum Allerbesten. Höhepunkt war der Csárdás aus der Oper „Ritter Pásmán“, der einzigen von Johann Strauß, über die sich heutzutage kein Opernhaus drüber traut. Mit Thielemann müsste das ein Hit werden."], "Andris Nelsons leitet 2020 erstmals das Wiener Neujahrskonzert": [], "Schwere Kost": ["Bei den meisten Walzern wiederum gerieten die Einleitungen exemplarisch schön und erinnerten in ihrem Aufbau an Richard Wagner, die gegenseitige Wertschätzung ist ja verbürgt. Bei den „Sphärenklängen“ etwa von Josef Strauß, dem Genialsten der Brüder, wartet man bei Thielemanns Interpretation nur darauf, dass Fafner aus seiner Höhle brüllt. Beim „Eva-Walzer“ aus „Ritter Pásmán“ fühlt man sich bei den Hornrufen wie im „Freischütz“. Und die Harfe klingt diesmal, als würden die Rheintöchter gleich bei der Tür hereinschwimmen.", "Sobald es dann jedoch zu den berühmten Dreiviertel-Takten kommt, wähnt man sich wie in einem Fleckerl-Walzer, bei dem man nicht von der Stelle kommt. Sogar die Rubati kostet Thielemann, sonst ein Meister dieses musikalischen Stilmittels, kaum aus. Und das, was die Philharmoniker so brillant beherrschen, die hohe Kunst aus Beschleunigung und Verzögerung, aus Annäherung und Entzug, kommt selten zur Geltung. Dieses Konzert fährt über weite Strecken auf der Autobahn, rasant mit Tempomat und Automatikgetriebe, nicht mit charmant-altmodischer Gangschaltung.", "Der „Donauwalzer“: Ebenfalls mehr Kopf als Bauch, kann man nicht besser, jedoch anders spielen.", "Der „Radetzkymarsch“: Eine Show fürs Publikum, ohne jeden Kommentar. Es ist kein Kapellmeister in Erinnerung, der sich so sehr auf das Dirigieren des Mitklatschens fokussiert hat wie diesmal Thielemann. Man erinnert sich an Harnoncourt, der bei seinem ersten Neujahrskonzert die Urfassung dieses kriegerischen Marsches an den Anfang gesetzt und das Mitklatschen untersagt hatte. Oder an Barenboim, der bei der Zugabe als Friedensbotschafter händeschüttelnd durch die Musikerreihen gegangen war. Oder an Jansons, der beim „Donauwalzer“ die sentimentale östliche Seele mit der wienerischen Noblesse so brillant verbunden hatte. Oder an Mehta, den Wienerischsten der vergangenen Jahre.", "Das ist ja das Wunderbare am Neujahrskonzert: Dass jedes anders klingt, sofern man es ernst nimmt. Noch nie war Wien musikalisch so nahe an Dresden und Berlin."], "Fazit: Zackiges Prosit!": [], "61. Wiener Neujahrskonzert: Neuer Dirigent und sechs Neuheiten": [], "Kommentare": []}}}