{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/eskalation-der-proteste-in-berlin-bilder-die-noch-lange-beschaeftigen-und-viele-fragen/401017160", "query_keywords": ["krieg", "afd", "politik", "ns", "demo", "nazi", "us", "usa", "ss", "schi", "regierung", "familie", "corona", "sp"], "creation_date": "31.08.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.08.20, 16:55"], "news_keywords": [], "content": {"title": "Eskalation der Proteste in Berlin: Bilder, die noch lange beschäftigen und viele Fragen", "description": "Wie konnte die Situation vor Ort eskalieren – und wer hat sich da aller versammelt?", "body": {"": ["Die drei Polizisten, die sich am Samstag vor die Türen des deutschen Parlamentsgebäudes gestellt hatten, wurden am Montag von Bundespräsident Frank-Walter Steinmeier im Schloss Bellevue empfangen – ein schöner Anlass? Nein, eigentlich gibt es nichts zu feiern. Aber zu danken. Und das tat Steinmeier. Die Bilder vom Polizeieinsatz der drei Männer sind omnipräsent: Sie waren vor Ort, als Hunderte den Reichstag, den Sitz der Volksvertretung, einnehmen wollen.", "Schon Stunden zuvor war den Demonstrationsteilnehmern am Samstag von Rednern rhetorisch eingeheizt worden, wie der KURIER vor Ort beobachten konnte. Die Rede war davon, „energisch“ zu sein und sich von den „diktatorischen Faschisten“ zu befreien. Dahinter ein Banner mit dem Slogan „Merkels Verbrecherbande“.", "Gegen Abend kletterten sie dann über die Absperrung und kamen bis zur Treppe. Darunter: Reichsbürger, Neonazis, Corona-Rebellen und ein führendes Mitglied der AfD-Nachwuchsorganisation. Die Polizei hatte zu diesem Zeitpunkt zu wenige Einsatzkräfte postiert bzw. nur drei Männer auf der Treppe. Wie der Einsatzleiter gestern bekannt gab, waren mehr Kollegen dort – sie wurden aber überrannt. Nach und nach eilten weitere heran, die dann mit Schlagstöcken und Reizgas die Leute zurückdrängen."], "Neue Allianzen?": ["Nun stellen sich mehrere Fragen: Wie konnte die Lage am Reichstag derartig eskalieren? Und wie kann es sein, dass Ältere, Jüngere, Familien – also „Normalos“ –, die auch gegen die Corona-Maßnahmen protestierten, kein Problem haben, sich auf einer Demo mit Verschwörungsideologen, Antisemiten, Neonazis, Reichsbürgern, extremen Impfgegnern und Esoterikern zusammenzufinden? Was den Mix aus Milieus teils eint, ist laut Experten das Narrativ, dass der „Volkswille“ umgesetzt werden müsse. Es gebe eine natürliche Ordnung, die vom „Bösen“ befreit werden müsse. Je nach Ideologie ist das dann die Regierung, die Industrie oder eine angebliche jüdische Elite.", "Es sind Erzählungen, die – wie man in Gesprächen am Samstag hörte – bei vielen Menschen verfangen. Nach Kritik an den Maßnahmen kam schnell der Hinweis, dass es dafür ja einen „Masterplan“ gebe. Die Demonstranten würden friedlich für ihre Freiheit einstehen. Dass neben ihnen andere stehen, die Politiker einsperren wollen, Kriegsgerichte fordern, Staat und Demokratie in Frage stellen, war für einige aber kein Problem. „Die Maßnahmen betreffen ja alle“, sagte Timo aus Thüringen, danach gefragt, wie es ihm mit den rechtsextremen Teilnehmern gehe."], "Unterschätzt": ["Dass diese in großer Zahl kommen, war absehbar. In sozialen Netzwerke wurde wochenlang mobilisiert, zum „Sturm auf Berlin“ gerufen. Der Verfassungsschutz gab vorab bekannt, dass es einen Hinweis auf solche Gruppen gebe. Die Berliner Polizei, die mit 3.000 Beamten vor Ort war, wird sich damit noch beschäftigen. Die Frage ist, wie sie bei künftigen Situationen mit größerer Verstärkung den Demonstranten begegnen und Auflagen durchsetzen kann. So wurde etwa die Ansage, Abstand zu halten, teils nicht eingehalten. Die Aufforderung, Mund-und-Nasenschutz zu tragen, quittierten viele mit Buh-Rufen. Daraufhin löste die Polizei den Demo-Zug auf. Ein Teil der Menschen zog weiter zum Reichstag, wo die Stimmung immer aggressiver wurde und dann zum versuchten Sturm auf den Reichstag führte.", "Dort verteidigten die drei geehrten Polizisten die Zugänge. Drei Polizisten aus Bayern drohen hingegen Konsequenzen: Sie traten bei der Demo in Berlin als Redner auf – zwar privat, doch dies werde nun geprüft."], "Corona-Demo in Berlin: Sie glauben an einen Masterplan, nicht an die Maske": [], "Nazisymbole und Sturm auf den Reichstag: So demonstriert Deutschland gegen die Coronamaßnahmen": [], "Kommentare": []}}}