{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/universitaeten-fachhochschulen-hochschulen-gendern-in-wissenschaftlichen-arbeiten-ein-muss/94.387.559", "query_keywords": ["spo", "gleichstellung", "ns", "christ", "us", "ss", "schi", "sp", "gleichstellung der geschlechter"], "creation_date": "31.10.2014", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.10.14, 16:13"], "news_keywords": [], "content": {"title": "Gendern in wissenschaftlichen Arbeiten ein Muss?", "description": "Ohne Binnen-I & Co. drohen schlechtere Noten", "body": {"": ["Des einen Freud, des andern Leid: SchülerInnen, WissenschafterInnen und ArbeiterInnen bereiten nicht immer Lesevergnügen. Auch jeder Student, der schon einmal eine wissenschaftliche Arbeit verfasst hat, ist sich über die Problematik des Genderns bewusst: In den zahlreichen Vorlesungen und Seminaren lernen die Studierenden viele verschiedene Möglichkeiten kennen, geschlechterübergreifend bzw. -neutral zu formulieren. Nun sorgt ein Fall an der Fachhochschule (FH) des Berufsförderungsinstituts (BFI) in Wien für Aufregung: Bei Nichtverwenden gendergerechter Sprache droht ein Abzug von bis zu zehn von 100 Punkten, wie die Kleine Zeitung heute berichtet. Auch an mehreren Unis gab es wiederholt ähnliche Fälle."], "Einheitliche Vorgaben vermisst": ["Jedoch gibt es weder für Fachhochschulen noch für Universitäten einen einheitlichen, rechtlich festgelegten Konsens darüber, wie das Gendern in wissenschaftlichen Arbeiten zu handhaben ist. Das Kollegium der FH des BFI Wien hat die gendergerechte Formulierung in Bachelor- und Masterarbeit nun verpflichtend vorgeschrieben, auch in der FH St. Pölten ist Gendern in wissenschaftlichen Arbeiten ein Muss.", "Doch nicht an jeder Hochschule sind die Vorgaben so explizit vorgegeben: Die Universität Wien, größte Hochschule Österreichs und zugleich älteste noch bestehende im deutschen Sprachraum, hat die Gleichstellung der Geschlechter in ihrer Satzung verankert, eine einheitliche Regelung sucht man aber vergeblich. In der Praxis sind es die Lehrveranstaltungsleiter, die festlegen, nach welchen Kriterien Seminar- und Abschlussarbeiten – und somit auch das Gendern - zu bewerten sind. Vizerektorin Christa Schnabl ist geschlechtergerechtes Formulieren jedenfalls „wichtig“.", "An den Pädagogischen Hochschulen (PH) hingegen gibt es - im Gegensatz zu Unis und Fachhochschulen - eine generelle Pflicht, Bachelorarbeiten geschlechtergerecht zu formulieren. Das ist in der Prüfungsordnung der Studienpläne geregelt. Das Bildungsministerium habe die Curricula auch auf formale Richtigkeit überprüft, sodass diese freigegeben wurden, heißt es. Ob es Sanktionen bei der Nichteinhaltung gibt, entscheidet aber jede Uni individuell.", "Im Universitätsgesetz ist die Gleichstellung der Geschlechter in den Leitsätzen verankert, das sagt allerdings nichts über die Ausgestaltung im Detail aus. Der Universitätenkonferenz (uniko) ist auch nicht bekannt, dass Unis Binnen-I und Co. generell als Benotungskriterium definieren - allerdings verweist man auf die individuelle Vorgangsweise der verschiedenen Einrichtungen.", "Auch an der Wirtschaftsuniversität Wien unterliegt die Vorgangsweise bei wissenschaftlichen Arbeiten der „Lehrfreiheit“, wurde vonseiten des Rektorats verlautbart. „Vielfach publizieren Studierende auf Englisch, hier stellt sich die Frage nicht“, heißt es. Rektor Christoph Badelt betont jedoch, dass Gender und Diversität zentrale Anliegen sind und offizielle Aussendungen der Hochschule immer gegendert werden. Das sei auch gesellschaftspolitisch wichtig.", "Wie das Wissenschaftsministerium berichtet, gab es in der Vergangenheit immer wieder Beschwerden bei der Ombudsstelle für Studierende bezüglich der Vorgangsweise beim Gender-Mainstreaming in wissenschaftlichen Arbeiten. In diesen Fällen ist das Ministerium gefordert zu vermitteln.", "Nach heftigen Debatten in den vergangenen Monaten hat das Normungsinstitut Austrian Standards nun beschlossen: Der geschlechtersensible Umgang mit Sprache wird auch künftig nicht per ÖNORM geregelt. Aufgrund der stark divergierenden Meinungen zum Thema sei kein Konsens möglich und die Materie daher auch nicht als „Normprojekt“ geeignet, so die Begründung. „Ein Normprojekt ist grundsätzlich nur dann möglich, wenn dazu ein breiter Konsens erzielbar ist“, sagte Elisabeth Stampfl-Blaha, Direktorin von Austrian Standards. „Beim Thema 'geschlechtersensibler Umgang mit Sprache' ist dagegen stark der Wunsch erkennbar gewesen, zu diesem Thema keine normative Empfehlung zu entwickeln.“"], "Vorgeschichte": ["Schon im Frühjahr legte als das Komitee „Büroorganisation und schriftliche Kommunikation“ einen Entwurf für die Überarbeitung der ÖNORM A 1080 vor, mit der die Textgestaltung geregelt wird, und nahm darin auch Bezug auf geschlechtergerechte Sprache. Aus Gründen der Vorlesbarkeit wurde aber vom sogenannten Binnen-I ebenso abgeraten wie von Kombinationsformen a la Splitting. Besser sei es, beide Geschlechter getrennt anzuführen. Weiters wurde auch die sogenannten Generalklauseln – sie betonen, dass auch stets weibliche Formen mitgemeint seien – als Möglichkeit zur Verwirklichung des Gender-Mainstreamings genannt.", "Daran hatte es reichlich Kritik gehagelt, an die 1.400 Stellungnahmen langten ein. Die Komitee-Chefin hatte ihren Entwurf verteidigt und sich gegen die „Durchsetzung zweifelhafter politischer Ziele“ gewendet. In weiterer Folge hatte das Normungsinstitut Anfang September das Komitee aufgelöst: Wegen „schwerwiegender Verstöße gegen Grundregeln der Normungsarbeit“, so die Begründung. Auf Basis eines Dialogforums zum Thema Mitte Oktober entschied man sich dafür, bei der Reformierung der ÖNORM A 1080 das Binnen-I herauszuhalten.", "Die Positionen seien nämlich „sehr heterogen“ und lägen „nach wie vor weit auseinander“, bezog das Normungsinstitut dazu Stellung. Aufgrund der verschiedenen „Unternehmens- bzw. Organisationskulturen“ sei die Einstellung zum Binnen-I prinzipiell „stark abhängig vom kulturellen Umfeld“."], "Kommentare": []}}}