{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/4400-neuinfektionen-alleine-in-ooe-stelzer-gegen-weitere-massnahmen/401808952", "query_keywords": ["politik", "gesundheitsversorgung", "ns", "lockdown", "us", "ss", "corona", "sp"], "creation_date": "17.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.21, 11:50"], "news_keywords": [], "content": {"title": "Spitäler am Limit: Stelzer schließt weitere Maßnahmen in OÖ nicht mehr aus", "description": "Der Linzer Bürgermeister Luger und Salzburgs LH-Stellvertreter Schellhorn fordern unterdessen bereits einen Lockdown.", "body": {"": ["4.423 Neuinfektionen meldete allein Oberösterreich am Mittwochvormittag. Die Lage im Problembundesland spitzt sich damit weiter zu.", "Impflotterie, abgesagte Veranstaltungen bis 6. Dezember, eine ausgeweitete Maskenpflicht und eine geschlossene Nachtgastronomie zusätzlich zur bundesweiten 2G-Regelung – mit diesen Maßnahmen versucht das Land aktuell gegenzusteuern. So wirklich zu wirken scheinen diese bis dato aber nicht. Denn bezogen auf die Neuinfektionen jagt ein Rekord den nächsten."], "Zusätzliche Maßnahmen in OÖ": ["Die Nachtgastronomie ist bis 6. Dezember geschlossen, bis dahin sind Veranstaltungen gestrichen.", "In Innenräumen gilt FFP2-Maskenpflicht (für 6- bis 14-Jährige reicht MNS, ebenso z. B. für Schwangere).", "In der Gastronomie darf die Maske nur am eigenen Tisch abgelegt werden.  Die Diözese Linz führte die Ein-Meter-Abstandsregel in Kirchen wieder ein. Auf den Adventmärkten darf nicht konsumiert werden.", "Zudem wurde Mitte November eine Impflotterie gestartet."], "Aufruf zu mehr Eigenverantwortung": ["Mehr Erstimpfungen und Auffrischungsimpfungen seien der Weg aus dieser Misere, ist sich Stelzer sicher. „Ich danke der Mehrheit der Landsleute, die sich und andere mit der Corona-Impfung schützen und so ihren Beitrag leisten“, ließ er am Dienstag in einer Aussendung wissen.", "Und weiter: „Gleichzeitig müssen jetzt all jene einen Beitrag leisten, die sich noch nicht impfen haben lassen: Indem sie ihre Sozialkontakte reduzieren und die Ausgangsbeschränkungen einhalten“, ermahnte Stelzer jene, die auf der Suche nach Schlupflöchern sind. Freiheit und Grundrechte seien wichtig, Eigenverantwortung aber auch, so der Landeschef.", "Am Mittwoch hieß es auf KURIER-Anfrage dann: \"Sollten die strengeren Schutzmaßnahmen nicht entsprechend greifen, sind weitere Maßnahmen nicht auszuschließen. Die Gesundheit der Menschen hat oberste Priorität. Das Wichtigste ist jetzt, unsere Gesundheitsversorgung sowie die Mitarbeiterinnen und Mitarbeiter in den Spitälern vor einer Überlastung zu schützen\", so Stelzer."], "Schellhorn fordert Lockdown": ["Heinrich Schellhorn, grüner Landeshauptmann-Stellvertreter aus dem ebenfalls stark betroffenen Nachbarbundesland Salzburg, hatte am Dienstag in einer Pressekonferenz einen Lockdown für alle gefordert, mindestens aber für die stark betroffenen Bundesländer Salzburg und Oberösterreich. „Wenn wir nichts machen, droht die Situation weiter zu eskalieren und eine Überlastung des Gesundheitssystems.“"], "Luger: \"Menschen vertragen die Wahrheit\"": ["Wie der KURIER am Dienstag berichtete, steht diese Überlastung in Salzburg schon kurz bevor. Und auch Oberösterreich hat zu kämpfen, weshalb auch der Linzer Bürgermeister Klaus Luger (SPÖ) am Mittwoch per Aussendung einen Lockdown forderte: „Alle PolitikerInnen sind gefordert, den Rat der Experten ernst zu nehmen. Und der lautet unmissverständlich, dass ein genereller, bundesweiter Lockdown unvermeidbar wird.\"", "Er sei kein Freund einer solchen Maßnahme, ist \"jedoch davon überzeugt, dass klare Schritte der Mehrheit unserer Bevölkerung lieber sind, als Streit und Hinauszögern von ohnedies unabdingbaren Entscheidungen. Die Menschen vertragen die Wahrheit.\"", "In Oberösterreich und Salzburg sollen nun fünf Reha-Zentren der Pensionsversicherungsanstalt (PVA) die Akutspitäler bei Nicht-Corona-Erkrankten entlasten. Personen könnten etwa nach einer Operation in eines dieser Zentren verlegt werden, teilte die PVA am Mittwoch in einer Aussendung mit. Zur Verfügung stehen die Reha-Zentren Großgmain, Saalfelden, Bad Hofgastein, Weyer und Bad Schallerbach."], "Salzburgs Spitäler stehen vor dem Kollaps": [], "106 Intensivpatienten": ["Mittwochvormittag lagen in Oberösterreich 539 Corona-Patienten auf Normalstationen, 106 – neun mehr als am Vortag – auf der Intensiv. Darunter ein besonders tragischer Fall: ein 15 Monate altes Mädchen im Linzer Kepler Universitätsklinikum, wie der ORF-\"Report\" und die Oberösterreichischen Nachrichten berichteten.", "Jutta Oberweger, Sprecherin der oö. Gesundheitsholding, bestätigte den Fall. Fünf Tage lang sei das Kleinkind auf der Vöcklabrucker Kinderstation gelegen. Da es jedoch neben Corona auch an einer weiteren Atemwegserkrankung erkrankte, musste es nun auf die Intensiv verlegt werden. Seither wird es künstlich beatmet."], "15 Monate altes Mädchen wegen Corona auf Linzer Intensivstation": [], "Oö. Spitäler am Limit: \"Leichen wegen Überfüllung am Gang abgestellt\"": [], "Expertenprognose: 2-G reicht nicht + Van der Bellen und Mückstein für rasche Maßnahmen": [], "Jetzt weiterlesen": [], "Kommentare": []}}}