{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/warum-der-aelteste-verein-von-st-poelten-eine-neue-heimat-bekommt/401353931", "query_keywords": ["spo", "ns", "us", "rna", "usa", "ss", "sp"], "creation_date": "17.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.04.21, 05:01"], "news_keywords": [], "content": {"title": "Warum der älteste Verein von St. Pölten eine neue Heimat bekommt", "description": "Einigung mit Bürgermeister Matthias Stadler über die Umsiedlung und einen Neubau für die Fußballer des SC St. Pölten.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Lange hat die Herbergssuche gedauert, jetzt ist eine neue Heimat in Sicht: Die Stadt und der SC St. Pölten verständigen sich auf eine Lösung. Der älteste Verein der Landeshauptstadt (gegründet 1913) wird auch künftig im Norden von St. Pölten mehr als 100 Kindern und insgesamt rund 200 Aktiven einen Platz zum Kicken bieten können."], "Konzeptstudie angekündigt": ["Dem SC fehlt nahe der Traisen ein Trainingsplatz und weil das Verwaltungsgebäude mit Kabine veraltet ist, gibt es eine Konzeptstudie. „Diese soll zeigen, ob eine notwendige Sanierung am bestehenden Standort noch sinnvoll wäre, oder ob ein Standortwechsel effizienter ist“, erklärt der städtische Sportreferent Florian Gleiss."], "Park statt Sturm 19": ["Nicht nur SC-Obmann Erich Sumetsberger ahnt die Antwort. Deswegen hatte der Verein auf einen Wechsel auf die Anlage von Sturm 19 gehofft – dort entsteht allerdings ein Park für die größer werdende Bewohnerzahl.", "Als alternativer Standort wurde eine Fläche nahe der Gartenstadt beim Kremserberg ausgewählt. 2019 hatte Sumetsberger noch den Eindruck, dass das Areal „hinter dem Eisernen Vorhang“ liegen würde."], "Ein Verein auf Herbergssuche: Wo landet der SC St. Pölten?": ["Doch die Stadtentwicklung schreitet flott voran, die künftige Heimat des SC wird schon bald nicht mehr die Peripherie der Landeshauptstadt bilden.", "Bürgermeister Matthias Stadler ist froh, „eine gute Perspektive für die Sportler und Funktionäre, sowie die Stadt“ anbieten zu können. Der Antrag für ein entsprechendes Konzept soll in der kommenden Gemeinderatssitzung beschlossen werden."], "Wichtig für die Jugend": ["„Die Zusage des Bürgermeisters für die Umsetzung eines Kinder- und Jugend-Fußballzentrums mit zeitgemäßer Infrastruktur gab es schon länger. Es freut uns, dass jetzt ein wichtiger Schritt in Richtung Umsetzung passiert“, ist Sumetsberger erleichtert.", "„Das ist auch für die erfolgreiche Jugendarbeit des SC St. Pölten wichtig. Wir haben viel vor.“"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Zweite Auflage für Mostviertel-Streetfood-Festival in St. Pölten": [], "Kommentare": []}}}