{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/tiefe-trauer-um-st-poeltens-ex-vizebuergermeister-kysela/401397993", "query_keywords": ["politik", "spo", "ns", "us", "ss", "schi", "grenzen", "sp"], "creation_date": "31.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.05.21, 14:23"], "news_keywords": [], "content": {"title": "Tiefe Trauer um St. Pöltens Ex-Vizebürgermeister Kysela", "description": "Das SPÖ-Urgestein starb im 89. Lebensjahr. Amand Kysela war an der Entwicklung der Hauptstadt wesentlich beteiligt.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Amand Kysela ist tot. Der ehemalige Vizebürgermeister von St. Pölten ist am 30. Mai im 89. Lebensjahr verstorben. Kysela war 35 Jahre lang im Gemeinderat der Stadt St. Pölten tätig. 1965 wurde er als Gemeinderat angelobt, von 1970 bis 1984 war er Stadtrat für das Gesundheits- und Wohlfahrtswesen."], "Entwicklung der Landeshauptstadt": ["Danach übte er die Funktion des Baustadtrates aus sowie die des Vizebürgermeisters und SPÖ-Klubobmanns. In seinen Tätigkeitsbereich fielen beispielsweise der Aufbau der Aktion „Essen auf Rädern“ oder auch die Errichtung des städtischen Seniorenwohnheimes Stadtwald.", "Unter seiner Leitung als Obmann des Bauausschusses wurden viele Anträge der regen Bautätigkeit im Zuge der Landeshauptstadtentwicklung vorbereitet. Darüber hinaus wirkte er auch in den verschiedensten Ausschüssen des Städtebundes, in Landesbeiräten und als Rechnungsprüfer des Traisenwasserverbandes mit.", "Ab 1964 gehörte er dem Stadtausschuss und dem Bezirksausschuss der SPÖ an und wurde schließlich zum Stadtparteiobmann-Stellvertreter und Bezirksparteiobmann-Stellvertreter gewählt. Weiters war er von 1977 bis 1991 Mitglied des niederösterreichischen Parteivorstandes.", "Matthias Stadler trauert um Parteikollegen", "Seine Naturverbundenheit stellte Kysela nicht nur als begeisterter Freizeitsportler sondern jahrelang auch als erfolgreicher Landesobmann und österreichweiter Vizepräsident der Naturfreunde unter Beweis. Als Ortsgruppen-Obmann der Naturfreunde St. Pölten schaffte er es in seiner zwanzigjährigen Tätigkeit, die Mitgliederzahl fast zu verdreifachen, unter seine Führung wurde auch das Vereinshaus in der Dr. Micalgasse errichtet."], "Auszeichnung": ["1983 wurde Kysela für seine besonderen Verdienste um den Arbeitnehmerschutz mit dem Silbernen Ehrenzeichen der Republik ausgezeichnet. 1993 erhielt er das „Große Ehrenzeichen“ für seine Verdienste um das Bundesland Niederösterreich. Die Landeshauptstadt St. Pölten zeichnete ihren ehemaligen Vizebürgermeister für sein langjähriges Wirken 2001 mit der Verleihung des Ehrenringes aus.", "„Mit Amand Kysela verlieren wir eine bedeutende St. Pöltner Persönlichkeit. Ich durfte ihn als Mensch und als Politiker kennenlernen, der mit seinen pointierten Reden, mit seinem reichen Erfahrungsschatz und mit taktischem Geschick über die Parteigrenzen hinaus wertvolle Arbeit im Gemeinderat leistete\", so Bürgermeister Matthias Stadler."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Mit Virtual Reality Arbeitsluft in St. Pölten schnuppern": [], "SKN vor dem Abstieg: St. Pöltens Absturz mit langem Anlauf": [], "Kommentare": []}}}