{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/jetzt-30-prozent-bluemel-erhoeht-ausfallsbonus-fuer-maerz-und-april/401351966", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "15.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.04.21, 10:59"], "news_keywords": [], "content": {"title": "Jetzt 30 Prozent: Blümel erhöht Ausfallsbonus für März und April", "description": "Bisher landeten beim Ausfallsbonus im Durchschnitt 7.000 Euro pro Monat innerhalb von 10 Tagen bei den Antragstellern am Konto", "body": {"": ["Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall hat, kann über FinanzOnline einen Bonus von bis zu 80.000 Euro pro Monat beantragen. Um den Unternehmen im März und April noch einmal rasch Liquidität zu geben, wird der Ausfallsbonus für diesen Zeitraum angehoben. Ab Morgen, Freitag 16. April, kann der Antrag für den März gestellt werden.", "Der Hauptvorteil des Ausfallsbonus ist: Es wird bei dieser Wirtschaftshilfe nicht nach Branchen differenziert und nicht auf die Schließung der Betriebe abgezielt, sondern rein auf die wirtschaftliche Betroffenheit."], "Ausfallsbonus soll Wirte retten, der EU-Deckel macht weiter Probleme": ["Konkret gilt nun: Statt 15 % Ausfallsbonus können für März und April 30 % beantragt werden. Gemeinsam mit den 15 %-Vorschuss auf den Fixkostenzuschuss können somit 45 % des Umsatzrückgangs beantragt werden, erläuterte Finanzminister Gernot Blümel am Donnerstag in einer Pressekonferenz. So wird den österreichischen Betrieben mit der neuen Regelung pro Monat 230 Millionen Euro mehr an Liquidität zur Verfügung gestellt.", "Blümel sagt: \"Mit dem Ausfallsbonus haben wir ein sehr effektives und breitenwirksames Hilfsprogramm gestartet. Aktuell haben wir bereits etwa 160.000 Anträge mit einem Volumen von fast einer Milliarde Euro erhalten. Davon sind rund 110.000 Anträge mit einem Gesamtvolumen von über 700 Millionen Euro ausgezahlt worden. Im Durchschnitt landeten 7.000 Euro pro Monat innerhalb von 10 Tagen bei den Antragstellern am Konto.\""], "Österreich gibt mehr Geld für Hilfen aus als EU-Schnitt": [], "Staatshilfen verhindern 60 Prozent der Firmenpleiten": [], "Kommentare": []}}}