{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/messe-wien-corona-patienten-werden-im-schichtbetrieb-betreut/400820822", "query_keywords": ["ns", "us", "usa", "ss", "schi", "familie", "sp"], "creation_date": "22.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.04.20, 18:00"], "news_keywords": [], "content": {"title": "Messe Wien: Corona-Patienten werden im Schichtbetrieb betreut", "description": "Erste Erkrankte kommen demnächst in das neu errichtete Betreuungszentrum mit vorerst 880 Betten. ", "body": {"": ["In den kommenden Tagen wird wohl der erste Covid-19-Patient im neuen Betreuungszentrum in der Messe Wien aufgenommen. In der Halle A stehen seit März vorläufig 800 Betten für Erkrankte zur Verfügung, die nicht spitalspflichtig sind, aber zu Hause nicht versorgt werden können.", "Dass die ersten Patienten just in einer Zeit stetig sinkender Infektionsraten in die Messe verlegt werden, hat mit Umstrukturierungen zu tun. Das erklärt Susanne Drapalik, Leiterin der Betreuungseinrichtung: „Bisher waren diese Patienten im früheren Geriatriezentrum Wienerwald untergebracht. Künftig sind die dortigen Plätze rein für Verdachtsfälle vorgesehen.“", "Susanne Drapalik", "Versorgt werden laut Drapalik, Landeschefärztin des Arbeiter-Samariter-Bunds Wien, in der Messe Menschen, die mit ihrer Familie in so beengten Verhältnissen leben, dass eine Isolierung schwer ist, solche, die gar kein Zuhause haben, aber auch infizierte Touristen, die nicht im Hotel betreut werden können."], "Eigenes Personal": ["Die nötigen Betreuungskräfte (derzeit inklusive Logistiker 45 Personen) wurden laut der Medizinerin eigens rekrutiert. Dazu zählen diplomierte Pflegekräfte, Sanitäter und Heimhilfen. Sie wurden in einer eigens gegründeten Gesellschaft angestellt. Zur Bereitstellung der nötigen Ärzte wurde eine Kooperation mit dem Ärztefunkdienst eingegangen. „Eine besondere Herausforderung ist, dass das Personal ständig mit Schutzkleidung arbeiten muss“, schildert die Medizinerin. Deshalb bedurfte es zunächst einer Einschulung für die richtige Handhabung der Anzüge und Masken. „Da das Arbeiten mit der Schutzausrüstung auf Dauer sehr belastend ist, haben wir Acht-Stunden-Schichten eingeführt“, schildert Drapalik."], "Wlan und Spiele": ["Bei dem angelieferten Essen (Cook&Chill-Verfahren) können die Patienten aus mehreren Varianten wählen.", "Verlassen können die Patienten die Halle während ihres Aufenthalts nicht, der Empfang von Besuchen ist auch nicht möglich.", "Obwohl mit Trennwänden relativ kleine Zwei-Bett-Kojen geschaffen wurden, kann die Unterbringung in der riesigen Halle für manche Patienten bedrückend wirken. Deshalb wurde ein Aufenthaltsraum mit Tischen und Sesseln geschaffen, TV, Wlan und Gesellschaftsspiele sollen für Zerstreuung sorgen. Zur seelischen Unterstützung stehen zudem die Experten des Psychosozialen Diensts zur Verfügung. Drapalik: „Wenn man einmal vor Ort ist, stellt man fest, dass das Zentrum gar nicht so ungemütlich ist, wie man sich das vielleicht vorstellt.“"], "Coronavirus: Messe Wien ist vorbereitet": [], "Coronavirus: Lazarett in der Messe Wien ab sofort bezugsfertig": [], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Kommentare": []}}}