{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/forschungsprojekt-kultur-virtuell-geniessen/401114535", "query_keywords": ["digitalisierung", "spo", "europa", "ns", "us", "ss", "sp"], "creation_date": "30.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.11.20, 17:25"], "news_keywords": [], "content": {"title": "Forschungsprojekt: Kultur virtuell genießen", "description": "Forscher der Donau-Uni Krems entwickeln im Rahmen des von der EU geförderten-Projekts InTaVia ein digitales Portal für Kulturerbe.", "body": {"": ["Zahlreiche Digitalisierungsinitiativen und Datenbanken für das \"Cultural Heritage“ - also kulturelles Erbe - haben in den vergangenen Jahren den Zugang zu kulturellen und historischen Daten in ganz Europa erheblich verbessert. Materielle Kulturgüter aus Museen, Archiven und Bibliotheken wurden digitalisiert und von Plattformen wie Europeana transnational gebündelt.", "Dennoch bestehen nach wie vor zahlreiche Einschränkungen wie die fehlende Verknüpfung, Standardisierung oder Lesbarkeit der Daten. Damit ist eine optimale Verwertung der Daten noch nicht möglich."], "Kulturerbe wird aufbereitet": ["Dieser Forschungslücke haben sich Forscher der Donau-Universität Krems angenommen. Im Rahmen des von der EU geförderten Horizon 2020-Projekts \"InTaVia\" entwickeln die Forscher ein Informationsportal zur Analyse, Aufbereitung und Kommunikation von (im)materiellem Kulturerbe.", "Ziel des Projekts ist es, die bestehenden Einschränkungen durch nachhaltige Entwicklung durch die Technologie zu überwinden. Damit soll in Zukunft ein Eintauchen in ganze Werksammlungen oder historisch verknüpfte Biografien möglich sein.", "Für mehr Nachrichten aus Krems und der Region Wachau können Sie sich hier für den Newsletter anmelden:"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Autorin A. L. Kennedy erhielt Auszeichnung aus Krems": [], "Kremser Bürgermeister: \"Wir sparen nicht bei Investitionen\"": [], "FH Krems stellt Bachelor-Studiengänge online vor": [], "Kommentare": []}}}