{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/brucknerhaus-affaere-linz-buergemeister-luger-kerschbaum/402938539", "query_keywords": ["politik", "ns", "demo", "övp", "us", "usa", "ss", "schi", "neos", "sp", "fpö"], "creation_date": "21.08.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.08.24, 18:06"], "news_keywords": [], "content": {"title": "Brucknerhaus-Affäre: SPÖ spricht Luger das Vertrauen aus", "description": "Während die Parteien Lugers Rücktritt fordern, rückt die Landes-SPÖ vor der Sitzung zur Verteidigung des Linzer Bürgermeisters aus.", "body": {"": ["Es erinnert ein wenig an die Watergate-Affäre des damaligen US-Präsidenten Richard Nixon. Dieser hatte als Strategie, nur das zuzugeben, was bewiesen war. Das hat der Linzer SPÖ-Bürgermeister Klaus Luger am Dienstag auch gemacht. Zugegeben, dass er es selber war, der dem entlassenen künstlerischen Direktor des Brucknerhauses, Dietmar Kerschbaum, die Unterlagen samt aller Fragen der Hearingkomission vor der Bestellung dieses Postens zugeschanzt hatte.", "Als Grundlage diente dafür offenbar eine schon lange vor der Bestellung bestehende Du-Freundschaft der beiden, die sich bei kulturellen Veranstaltungen im Burgenland entwickelt hat und die in Chats nun öffentlich gemacht wurde. Samt zweistündigem Treffen der beiden zur Vorbesprechung des Hearings, wie die von den Oberösterreichischen Nachrichten veröffentlichten Chats nahelegen."], "Brucknerhaus-Affäre: Luger gibt erstmals Fehler öffentlich zu": ["Die Reaktionen auf Lugers \"Geständnis\" sind naturgemäß heftig. Denn offenbar hat niemand, nicht einmal engste Vertraute aus der Stadt und der Politik, darüber Bescheid gewusst. Ein \"Whistleblower\" hat im November des Vorjahres die Stadt darüber informiert, dass Kerschbaum die Hearing-Unterlagen erhalten hätte."], "SPÖ macht Luger die Mauer": ["Luger, der selbst zu diesem Zeitpunkt Aufsichtsratsvorsitzender der LIVA war - also der Linzer Veranstaltungstochtergesellschaft, zu der das Brucknerhaus gehört - hat dazu sogar ein Rechtsgutachten in Auftrag gegeben. Den Aufsichtsrat, der 14 Tage später getagt hat, hat Luger darüber nicht informiert. Der Vorsitz hat er mittlerweile zurückgelegt.", "Das Gutachten hat auch Sprengstoff. Mehr, als zum Zeitpunkt der Veröffentlichung durch Luger anzunehmen war. Denn Luger gab im März an, dass laut dem Gutachten Kerschbaum für die Entgegennahme der Unterlagen juristisch kein Vorwurf zu machen sei. Auch sei auszuschließen, dass Schadenersatzforderungen von nicht zum Zug gekommenen Bewerbern von Erfolg gekrönt sein könnten.", "Was Luger sehr wohl in dem Gutachten lesen konnte: Dass die Weitergabe der Unterlagen ein strafbares Delikt darstellen könnte. Was er damals verschwieg: Dass es sich dabei um ihn selbst handelt. Gegenüber der Kanzlei, die das Gutachten erstellt hat, hat Luger darüber hinaus sogar angegeben, dass Kerschbaum ihm gegenüber bestätigt habe, die Unterlagen anonym per Post bekommen zu haben. Was nach Lugers aktueller Verantwortung falsch gewesen sein dürfte. Die Gutachter hatten angeregt, externe Ermittlungen zu beauftragen, wer diese Unterlagen weitergegeben habe, um eine abschließende Beurteilung vornehmen zu können. Was offenbar nicht passiert ist."], "Brucknerhaus-Intendant Kerschbaum will Vertragsauflösung anfechten": ["Jetzt ist Lugers Konstrukt in sich zusammengebrochen. Die Reaktionen der politischen Mitbewerbern sind heftig."], "100 Prozent vertrauen Luger": ["Er selbst stellte am Mittwoch seiner Partei die Vertrauensfrage. In Sitzungen der Linzer SPÖ-Parteigremien wurde demnach über Lugers Zukunft entschieden. Am Abend war klar: Die SPÖ hält an Luger fest und spricht ihm das Vertrauen aus.", "Und da zeigte sich Lugers Stellenwert in der Linzer Partei: Nach einer inhaltlichen Diskussion, bei der die Anwesenden noch offene Fragen klären und besprechen konnten, stimmten 31 Teilnehmerinnen und Teilnehmer der jährlichen Klausurtagung der Linzer SPÖ ab. Luger erhielt zu 100 Prozent das Vertrauen ausgesprochen.", "\"Dieses Ergebnis zeigt klar, dass die Führungskräfte der Linzer SPÖ geschlossen hinter Bürgermeister Klaus Luger stehen\", betont Fraktionsvorsitzender Stefan Giegler, die Zustimmung sei auch eine Wertschätzung für eine Gesamtbewertung des Engagements des Bürgermeisters.", "Zudem gab Bürgermeister Klaus Luger bekannt, dass er mit sofortiger Wirkung sowohl seine Funktion als Aufsichtsvorsitzender der Linzer Veranstaltungsgesellschaft (LIVA) zurücklegt als auch seine Rolle als Eigentümervertreter der LIVA nicht mehr wahrnimmt.", "Zuvor war eine Flut an Rücktrittsaufforderungen eingetrudelt. Und dem Vernehmen nach wussten nicht einmal die engsten Mitarbeiter und Parteifreunde Lugers über dessen Fehlverhalten Bescheid."], "ÖVP fordert \"sofortigen Rücktritt\"": ["Für den Linzer ÖVP-Vizebürgermeister Martin Hajart ist am Tag nach dem Auffliegen der Affäre \"unabhängig von der zu prüfenden strafrechtlichen Relevanz\" klar: \"Luger ist – per sofort – als Bürgermeister nicht mehr tragbar.\"", "Nach Monaten voll mit Scheingefechten und Nebelgranaten in der Causa Brucknerhaus \"ist das Lügenkonstrukt des Linzer Bürgermeisters Klaus Luger nun völlig in sich zusammengebrochen“, findet der Linzer Vizebürgermeister Martin Hajart nach einer außerordentlichen Sitzung des ÖVP-Stadtparteivorstandes am Mittwochvormittag klare Worte. Die Linzer ÖVP verlangt den Rücktritt von Luger aus dem Amt des Bürgermeisters."], "Brucknerhaus-Affäre: Luger attackiert jetzt ÖVP-Stadträtin": ["Die Dreistigkeit sei in der Linzer Stadtgeschichte wohl einzigartig: \"Luger hat die Linzerinnen und Linzer über Monate belogen und sich in der Brucknerhaus-Affäre als der große Aufklärer präsentiert, der sich selbst nichts zu Schulden hat kommen lassen.\"", "Auch die FPÖ stößt in dieses Horn. „Die bekannt gewordenen Chats verletzen alle Regeln und jeden politischen Anstand“, meinte FPÖ-Stadtrat Michael Raml noch am Dienstag Abend. Und er legte am Mittwoch nach: \"Die Causa Luger ist nicht nur ein Skandal in der Kulturpolitik, es ist auch ein Skandal der Politikkultur. Eine Bürgermeister-Neuwahl ist eine unvermeidliche, demokratische Selbstverständlichkeit. Die Linzer müssen das letzte Wort haben, wem sie ihr Vertrauen entgegen bringen.\""], "Vertrauen \"nicht wiederherstellbar\"": ["Für die Linzer Grünen ist klar: Luger \"hat seine Position ausgenutzt und vertrauliche Informationen an einen Bewerber weitergegeben, weil er ihm einen Vorteil verschaffen wollte. Das ist an und für sich ein grobes Fehlverhalten, das auch auf einer juristischen Ebene zu diskutieren sein wird. Darüber hinaus hat Bürgermeister Luger jetzt ein halbes Jahr lang bewusst gelogen.\"", "Das sei ein Vertrauensverlust für die Stadt selbst, das Vertrauen der Linzerinnen und Linzer sei nicht wiederherstellbar, ist Stadträtin Eva Schobesberger überzeugt, deshalb müsse Luger auch selbst die entsprechenden Konsequenzen aus seinem Verhalten ziehen."], "Ende der Freunderlwirtschaft": ["Lorenz Potocnik (Linz plus) appelliert an Luger: \"Nach 13 Jahren an der Spitze der Stadt Linz ist es nun an der Zeit, Platz für die nächste Generation zu machen. Die Causa Luger-Kerschbaum zeigt einmal mehr, dass Linz ein Ende der Freunderlwirtschaft und einen Neustart braucht.\" Wenn die Demokratie in Linz funktionieren solle, \"dann sind im Herbst Bürgermeisterneuwahlen unumgänglich\".", "Auch für Kontrollobmann Georg Redlhammer (Neos) ist nun klar: \"Luger hat gelogen, er muss gehen.\" Dass die SPÖ Luger noch verteidigt, kann er überhaupt nicht verstehen. Vielmehr seien alle Stellenbesetzungen der letzten Jahre zu hinterfragen: \"Waren alle Hearings der letzten Jahre Makulatur in Linz, ausgemachte Sache, um seine Freunde und Freundinnen mit Posten zu versorgen?\"", "Kritik kommt auch von den Landesgrünen. Stefan Kaineder kann \"kaum glauben, dass Luger keine Einsicht hat\". Nach monatelanger Vertuschung stehe die Glaubwürdigkeit der gesamten SPÖ auf dem Spiel: \"Es ist höchste Eisenbahn, dass Landesparteichef Lindner und SPÖ-Chef Babler dem Linzer Bürgermeister klarmachen, dass er endgültig alles Vertrauen der Bürgerinnen verspielt hat und für sein massives Fehlverhalten die Verantwortung zu übernehmen hat. Linz hat einen Neustart verdient.“"], "Landespartei rückt zur Verteidigung aus": ["Während SPÖ-Bundesparteichef Andreas Babler, der von Luger mehrmals nach seiner Wahl attackiert wurde, Lugers \"Geständnis\" in der Brucknerhaus-Affäre am Mittwoch nicht kommentieren wollte, rückt die Landespartei in Oberösterreich zur Verteidigung des Bürgermeisters der Landeshauptstadt aus. Landesgeschäftsführer Florian Koppler, der übrigens als potenzieller Nachfolger Lugers als Linzer Bürgermeister gilt, plädiert dafür, \"die Kirche im Dorf\" zu lassen: \"Bürgermeister Klaus Luger wollte das Beste für Linz, was ihn zu einer Handlung verleitet hat, die er außerordentlich bereut.\"", "Es sei klar, dass die Linzer Oppositionsparteien das maximal Ausschlachten würden, die Aufregung sei überzogen: \"Bürgermeister Luger hat die Verantwortung übernommen und duckt sich nicht weg, sondern stellt sich heute einer ausführlichen Diskussion darüber in den Parteigremien. Er hat auch angekündigt, die Vertrauensfrage stellen zu wollen. Im Anschluss daran werden wir eine weitere Stellungnahme dazu abgeben.“"], "Staatsanwaltschaft noch nicht tätig": ["Bei der Staatsanwaltschaft Linz laufen aktuell weder gegen Dietmar Kerschbaum noch Klaus Luger Ermittlungen. \"Was bislang in den Medien gestanden ist, ist zu vage\", sagt Ulrike Breiteneder, die Sprecherin der Staatsanwaltschaft, \"wegen eines Zeitungsartikels fangen wir keinen Akt an.\" Wobei sie einräumt, dass sie davon ausgehe, dass in dieser Sache Anzeigen oder Sachverhaltsdarstellungen einlangen werden.", "Wobei die rechtliche Beurteilung schwer sein wird. Denn bei Lugers \"Delikt\" handelt es sich jedenfalls nicht um einen Amtsmissbrauch, da er im privatrechtlichen Teil der städtischen Verwaltung erfolgt ist. Dort handelt es sich möglicherweise um das Delikt der Untreue - wobei Luger mit Sicherheit seine Befugnisse als Bürgermeister, Aufsichtsratsvorsitzender und Eigentümervertreter missbraucht haben dürfte, um einem Bewerber einen Vorteil zu verschaffen.", "Die strafrechtliche Dimension (und die Verjährungsfrist) leitet sich allerdings erst aus einem entstandenen Schaden und dessen Höhe ab. Diesen zu ermessen sei schwierig, sagen Juristen. Denn laut OGH sei selbst durch eine erschlichene Stellung kein Schaden entstanden, wenn danach \"eine normale Leistung erbracht\" werde, wie es in einem Erkenntnis heißt.", "Und für einen Korruptionsdelikt müsse einen Vorteilsnahme durch Luger nachgewiesen werden können."], "Kommentare": []}}}