{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/15-coronavirus-faelle-in-heim-fuer-asylwerber-in-wien/400830029", "query_keywords": ["ns", "us", "ss", "familie", "corona"], "creation_date": "01.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.05.20, 19:07"], "news_keywords": [], "content": {"title": "Heim mit 400 Asylwerbern in Wien unter Quarantäne", "description": "Betroffene zwecks Quarantäne an andere Orte verlegt. Viele weitere Testergebnisse noch ausständig.", "body": {"": ["Im \"Haus Erdberg\", einer Betreuungsunterkunft für Asylwerber in Wien-Landstraße, sind 15 Personen positiv auf das Coronavirus getestet worden. Das teilte der medizinische Krisenstab der Stadt Wien am Freitagabend in einer Aussendung mit. Da das Gebäude für eine längerfristige Quarantäne nicht geeignet sei, würden die Betroffenen an anderen Orten untergebracht.", "Diese Woche hätten einzelne Personen des \"Haus Erdberg\" Covid-19-Symptome gezeigt, wurde mitgeteilt. Daraufhin seien \"rasch\" alle Personen der Einrichtung getestet worden. Das Screening sei noch nicht abgeschlossen. Nach den ersten positiven Tests in mehreren Fällen habe die Gesundheitsbehörde eine Quarantäne verhängt."], "USA erlauben Einsatz von Remdesivir; Lockdown in Österreich vorbei": ["Erste Corona-positive Einzelbewohner der Unterkunft seien bereits in das Betreuungszentrum Messe Wien gebracht worden, hieß es weiter. Familien würden gemeinsam in Betreuungseinrichtungen untergebracht. Unbestätigte Verdachtsfälle werden demnach in den anderen Betreuungseinrichtungen der Stadt Wien versorgt."], "400 Personen im \"Haus Erdberg\"": ["Im \"Haus Erdberg\" sind rund 400 Personen untergebracht. Auch zwei Betreuerinnen wurden positiv getestet. Neben den noch ausstehenden Testergebnissen führen die Behörden Überprüfungen zur Infektionskette in der Einrichtung durch."], "Kommentare": []}}}