{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/plastikpfand-rueckt-naeher-mehrwegquoten-ab-2024/401366039", "query_keywords": ["ns", "övp", "us", "ss", "schi", "klima", "neos", "sp", "fpö"], "creation_date": "28.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.04.21, 18:00"], "news_keywords": [], "content": {"title": "Plastikpfand rückt näher, Mehrwegquoten ab 2024", "description": "Pilotprojekte sollen noch dieses Jahr starten. Verpflichtende Mehrwegquoten im Lebensmitteleinzelhandel ab 2024.", "body": {"": ["1,6 Milliarden Einweg-Plastikflaschen geraten in Österreich jährlich in Umlauf, doch nur sieben von zehn werden getrennt gesammelt. Laut EU-Vorgaben muss diese Quote deutlich steigen: Auf 77 Prozent bis 2025 und auf 90 Prozent bis 2029.", "Der effektivste Weg, diese Ziele zu erreichen, Umwelt und Klima zu schützen sowie Strafzahlungen zu vermeiden, wäre ein Pfandsystem, wie es in 21 europäischen Ländern bereits eingeführt oder beschlossen wurde."], "Experten und Bevölkerung für Pfand": ["Laut einer von der damaligen Umweltministerin Elisabeth Köstinger (ÖVP) in Auftrag gegebenen und im Jänner 2020 von ihrer Nachfolgerin Leonore Gewessler (Grüne) präsentierten Studie sei ein Pfandsystem „die einzige realistische“ sowie auch die kostengünstigste Maßnahme, die 90-Prozent-Quote zu erreichen.", "In der Bevölkerung gibt es eine breite Mehrheit dafür, Handel und Wirtschaftskammer stehen auf der Bremse.", "Mit der am Mittwoch präsentierten Novelle des Abfallwirtschaftsgesetzes (AWG) bringt Gewessler das Pfand nun auf Schiene. Noch in diesem Jahr sollen Pilotprojekte starten, um am Ende „das beste System für Österreich zu entwickeln“.", "Umweltministerin Leonore Gewessler: \"Es ist an der Zeit, dass wir dieses Einwegpfandsystem auch ganz konkret mit den Kundinnen und Kunden testen\"", "Details wollte sie sich nicht entlocken lassen, im Moment „finalisieren wir die letzten Schritte“. Das System kann laut AWG per Verordnung in Kraft treten; wann, ließ Gewessler jedoch ebenfalls offen."], "Mehrwegquote kommt": ["Was hingegen bereits fix ist, ist die Einführung eines verbindlichen Mehrwegangebots im Einzelhandel. „So bringen wir die Wahlfreiheit für die Menschen zurück ins Regal“, sagte Gewessler. Konkret müssen Geschäfte mit mehr als 400 ab 1. 1. 2024 mindestens 60 Prozent des Angebots bei Bier, 20 Prozent bei Mineralwasser und Soda sowie 10 Prozent bei Milch, Fruchtsäften und alkoholfreien Erfrischungsgetränken in Mehrwegverpackungen anbieten. Die lange Übergangsfrist soll dem Handel ausreichend Zeit für die Umstellung geben.", "Bis in die 90er-Jahre gab es in Österreich bereits ein verbindliches Mehrwegangebot. Damals lag die Mehrwegquote bei 80 Prozent, heute sind es 19 Prozent. Bis 2025 soll nun wieder jede vierte Flasche Mehrweg sein.", "Zusätzlich wird mit der AWG-Novelle auch die EU-Einwegplastikrichtlinie umgesetzt. Ab 1. Juli dürfen Plastikprodukte wie Wattestäbchen, Besteck, Strohhalme und Polystyrol-Becher nicht mehr in Umlauf gebracht werden."], "Lob und Tadel": ["Die Reaktionen fielen unterschiedlich aus. Umwelt-NGOs begrüßen den Entwurf grundsätzlich, wünschen sich jedoch höhere Mehrwegquoten und fordern die rasche Einführung eines Pfandsystems. Handelsverband und Wirtschaftskammer bezeichnen den Mehrweg-Ausbau ebenfalls als wünschenswert, wehren sich jedoch gegen Quoten und orten verfassungs- sowie unionsrechtliche Bedenken.", "SPÖ und Neos erkennen „erfreuliche“ bzw. „einige sinnvolle“ Maßnahmen, kritisieren jedoch, dass die Mehrwegquote erst 2024 in Kraft treten soll sowie vorerst nur Pilotversuche beim Pfand gestartet werden. Die FPÖ sieht wiederum „völlig befremdliche und inhaltsleere Maßnahmen“.", "Die AWG-Novelle geht nun für sechs Wochen in Begutachtung."], "Plastikflaschen könnten Österreich teuer kommen": [], "Breite Mehrheit für Pfand auf Einweg-Plastikflaschen": [], "Ein Pfand wird kommen": [], "Kommentare": []}}}