{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/mit-virtual-reality-arbeitsluft-in-st-poelten-schnuppern/401395083", "query_keywords": ["ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "29.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.05.21, 05:00"], "news_keywords": [], "content": {"title": "Mit Virtual Reality Arbeitsluft in St. Pölten schnuppern", "description": "Im BIZ helfen VR-Brillen von nun an Lehrberufe hautnah zu erkunden, auch ohne physisch vor Ort zu sein.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Wie fühlt sich das an, als Hochbauerin in luftiger Höhe eine Betondecke zu gießen? Was genau macht ein Hafner? Und wie sieht der Arbeitsplatz einer Kälteanlagentechnikerin aus?", "Diese und noch viele weitere Fragen zur Berufsorientierung können Jugendliche unter „normalen“ Umständen bei Berufsmessen oder bei Schnuppertagen in Betrieben klären."], "Keine Schauspieler": ["Ganz den Zahn der (Corona-)Zeit trifft das Berufsinformationszentrum der Wirtschaftskammer (BIZ) in St. Pölten nun mit virtuellen Betriebsbesichtigungen.", "Dank Virtual-Reality-(VR-)Brillen können sich Jugendliche direkt in den Betrieb „teleportieren“ und sich dort mit 360 Grad-Bewegungsfreiheit umsehen. Nicht etwa Schauspieler, sondern echte Lehrlinge aus realen Betrieben in ganz Österreich präsentieren so ihren Beruf.", "Bereits 80 der insgesamt 200 in Österreich zur Auswahl stehenden Lehrberufe werden digital vorgestellt. 21 davon wurden durch VR bereits erlebbar gemacht, bis Ende des Jahres sollen es doppelt so viele sein. Doch nicht nur VR-Brillen werden zur Tür in die Realität der Lehrberufe. Die Betriebe können mittels einer App auch über Computer, Notebook, Smartphone oder Tablet besichtigt werden."], "Angehende Lehrlinge in ihrer Realität abholen": ["Mit dem neuen Angebot passe man sich nicht nur den Auswirkungen der Pandemie an, sondern hole die Zielgruppe auch in ihrer Realität ab, ist man sich bei der Wirtschaftskammer sicher. Denn die Generation der „Digital Natives“ sei mit den interaktiven Medien groß geworden.", "Die virtuelle Realität ermögliche nicht nur ein spielerisches Eintauchen in die künftige Arbeitswelt, sondern würde junge Menschen auch erkennen lassen, ob sie sich selbst in diesen Beruf sehen könnten."], "Mit allen Sinnen eintauchen": ["Die Jugendlichen Annika Wunderl und Emil Nusterer haben das Angebot im BIZ St. Pölten bereits getestet. „Es war eine tolle Erfahrung“, sind sich die beiden jungen St. Pöltner einig. „Man kann den Arbeitern über die Schulter schauen und sogar zuhören. Man erlebt den Beruf mit mehreren Sinnen.“ Die virtuellen Betriebsvorstellungen bieten außerdem den Vorteil, dass auch eher unbekannte Lehrberufe leicht vorgestellt werden können.", "So profitieren nicht nur die angehenden Lehrlinge von dem Angebot, sondern auch Unternehmen, die oft händeringend nach neuen Fachkräften suchen. Diese können die hochauflösenden Videos als attraktive „Visitenkarte“ verwenden.", "www.wknoe-biz.at"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Ferienbetreuung in St. Pölten: Der gesamte Überblick für Eltern": [], "Großevent trotzt Corona: 1.700 starten bei St. Pöltner Triathlon": [], "Kommentare": []}}}