{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/corona-faelle-melker-kindergarten-wird-eine-woche-geschlossen/401195426", "query_keywords": ["rki", "spo", "ns", "övp", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "21.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.02.21, 11:34"], "news_keywords": [], "content": {"title": "Zwei Kindergärten im Bezirk Melk von Corona betroffen", "description": "Der Cluster in Loosdorf weitet sich auf 46 aus. Ein weiterer Kindergarten in Melk wird nach zwei Fällen geschlossen.", "body": {"": ["Der Corona-Cluster um einen Kindergarten in Loosdorf (Bezirk Melk) ist am Sonntag leicht gewachsen. Verzeichnet wurden nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) vier neue Infektionen. Die Gesamtzahl der Fälle stieg damit auf 46 an. Betroffen waren 31 Kinder und 15 Betreuer.", "Nach dem Fall gibt es in der Region nun bereits die nächste Hiobsbotschaft. Auch der \"Landeskindergarten I\" in Melk muss nun wegen Covid-Fällen für eine Woche geschlossen werden."], "\"Clusterbildung vermeiden\"": ["Wie die Stadtverwaltung am Sonntag bekannt gegeben hat, gibt es aktuell zwei positive Fälle in der Kinderbetreuungseinrichtung. \"Nachdem in der Nacht auf Sonntag auch der zweite Covid-Fall mithilfe eines PCR-Tests bestätigt wurde, wird der Landeskindergarten I in Melk für eine Woche vollständig geschlossen. Es ist nun ganz wichtig eine Clusterbildung zu vermeiden. Daher bitten wir die Eltern, ihre Kinder genau auf Symptome zu beobachten und gegebenenfalls eines Tests zu unterziehen. Ganz wichtig ist auch, Geschwisterkinder jetzt nicht in die Schule beziehungsweise sonstige Betreuungseinrichtungen zu schicken“, informiert Bürgermeister Patrick Strobl (ÖVP)."], "Cluster in Pflegeheim stabil": ["Keine Veränderungen gegenüber dem Vortag gab es im Zusammenhang mit dem Corona-Hotspot im Pflege- und Betreuungszentrum Hollabrunn. Hier wurden weiter 67 an Covid-19 Erkrankte gezählt, 59 Bewohner sowie acht Beschäftigte.", "Ein Großteil der positiven Fälle soll auch eine Mutation aufweisen, wie das Büro der Gesundheitslandesrätin gegenüber dem KURIER bestätigt hatte."], "Cluster in Hollabrunner Pflegeheim wächst weiter an": [], "Rätselraten ob Impfstoff die Übertragung wirklich verhindert": [], "Der Aufschrei in den Kindergärten": [], "Kommentare": []}}}