{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oesterreich-gibt-mehr-geld-fuer-hilfen-aus-als-eu-schnitt/401348969", "query_keywords": ["bip", "arbeitslosigkeit", "digitalisierung", "ns", "övp", "us", "bruttoinlandsprodukt", "usa", "pandemie", "ss", "klima", "regierung", "klimaschutz", "corona", "sp"], "creation_date": "13.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.04.21, 05:00"], "news_keywords": [], "content": {"title": "Österreich gibt mehr Geld für Hilfen aus als EU-Schnitt", "description": "Mit 2.588 Euro pro Kopf hat Österreich 2020 mehr als doppelt so hohe Covid-Maßnahmen ausbezahlt als Deutschland (1.271 Euro) Comeback-Plan soll halbe Million Jobs schaffen.", "body": {"": ["50 Milliarden Euro schwer ist es – das „Koste es, was es wolle“-Corona-Budget der Regierung. 34 Milliarden sind bereits ausbezahlt respektive genehmigt, 3,5 Milliarden soll Österreich aus Brüssel bekommen. Doch im 13. Monat der Pandemie ist gewiss: Die Mittel werden nicht reichen, um Österreichs Wirtschaft wieder wachsen zu lassen, oder – wie es ÖVP-Finanzminister Gernot Blümel formuliert – „den Comeback-Turbo“ zu zünden.", "Umweltministerin Gewessler, Finanzminister Blümel, Arbeitsminister Kocher", "Das Budget 2021 werde jedenfalls adaptiert werden, so der Finanzminister. In welcher Höhe – das sei noch ungewiss. Fix sei nur, „es wird mehr Geld brauchen und geben“. Der Comeback-Plan sieht drei Schwerpunkte („Arbeit“, „Ökologisierung & Digitalisierung“, „Standortstärkung“) vor, die jeweils von einem Minister zentral betreut und mit zuständigen Fachministern im Detail verantwortet werden."], "Nach erster Comebackplan-Arbeitssitzung: Budget 2021 wird adaptiert": ["Deklariertes Ziel von Blümel, Arbeitsminister Martin Kocher und Klimaschutzministerin Leonore Gewessler ist es, innerhalb eines Jahres eine halbe Million Menschen – aus der Kurzarbeit oder Arbeitslosigkeit – wieder in reguläre Beschäftigung zu bringen. „Österreich ist aufgrund des hohen Tourismusanteils härter als vergleichbare Länder wie Deutschland oder die Schweiz getroffen worden“, so Blümel. „Daher helfen wir bewusst in einem größeren Umfang“.", "Wie groß – in Relation zu Deutschland, der Schweiz, den Niederlanden, Italien oder Schweden – der Umfang bisher war, zeigt eine Studie von Eco Austria im Auftrag des Finanzministeriums. Ihr nach hat Österreich 2020 mit 6,2 Prozent des Bruttoinlandsproduktes (BIP) die höchsten, defizitwirksamen Covid-Hilfsmaßnahmen in der EU gesetzt. Zum Vergleich: Deutschland liegt mit 4,7 Prozent des BIP deutlich darunter.", "Rechnet man die budgetären Auswirkungen 2020 und 2021 kumuliert zusammen, ist Österreich mit 10,2 Prozent des BIP weit abgeschlagen auf Platz eins, denn: Der EU-Schnitt liegt bei 5,5 Prozent des BIP. Geht es nach Hilfsmaßnahmen pro Kopf, so ist auch hier Österreich großzügiger als alle Vergleichsländer. Mit 2.588 Euro pro Kopf hat Österreich 2020 mehr als doppelt so hohe Covid-Maßnahmen ausbezahlt als Deutschland (1.271 Euro) und die Schweiz (1.260 Euro) und jedenfalls mehr als Schweden (1.302) oder die Niederlande (2.184)."], "Kommentare": []}}}