{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ein-verein-auf-herbergssuche-wo-landet-der-sc-st-poelten/400690466", "query_keywords": ["spo", "ns", "us", "ss", "schi", "sp"], "creation_date": "01.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.12.19, 08:00"], "news_keywords": [], "content": {"title": "Ein Verein auf Herbergssuche: Wo landet der SC St. Pölten?", "description": "Der Traditionsverein SC St. Pölten soll übersiedeln. Am Montag wird wieder über einen Alternativplatz verhandelt.", "body": {"": ["Wohin mit dem SC? Diese Frage beschäftigt St. Pöltens Bürgermeister Matthias Stadler seit Jahren. Der älteste bestehende Verein, der den Stadtnamen trägt (der SKN wurde 2000 gegründet), ist im Norden zu Hause. Seit 1992 in bester Wohngegend, dafür ohne Raum für einen eigenen Trainingsplatz."], "Sturm 19 als Ziel": ["Deswegen war der Plan, auf den nicht mehr bespielten und nahe gelegenen Sturm-19-Platz zu übersiedeln, schlüssig: eine neu errichtete „Bimbo Binder Sportanlage“ sollte den größten Kicker der Stadtgeschichte ehren, Platz für zwei Rasenfelder sowie ein Klubhaus bieten und vor allem den acht Nachwuchs-Teams die bestmögliche Betreuung garantieren.", "Der auch für sein soziales Engagement bekannte SC gilt als die erste Anlaufstelle der „Stadtkinder“. Doch das fertige Konzept wurde nicht unterzeichnet. Bekanntlich wächst St. Pölten stark."], "Park statt Fußball?": ["Stadtplaner argumentierten, dass aus dem Sturm-19-Areal ein Park werden sollte.", "„Der Bürgermeister hat dem Verein Unterstützung zugesagt. Wir suchen gemeinsam nach einer neuen, guten Lösung“, erklärt Thomas Kainz. Der Sportreferent hat mit SC-Obmann Erich Sumetsberger viele Varianten und Standorte besprochen."], "Nicht nach Stattersdorf": ["Eine Übersiedlung nach Stattersdorf lehnt der SC als Stadtverein ab. Zu Plan B, einem Areal ganz im Norden beim Wirtschaftshof, sagt Sumetsberger: „Das ist wie hinter einem eisernen Vorhang abgetrennt. Die Eltern sollen ja keine Angst haben, wenn die Kinder in der Finsternis heimgehen.“", "Am Montag wird wieder mit Stadler verhandelt. Sumetsbergers Hoffnung: „Leider wurde St. Pölten nicht Kulturhauptstadt. Deswegen könnten aber auch die Park-Pläne überdacht werden. Wir hoffen doch noch auf einen Umzug auf den Platz von Sturm 19.“"], "\"Bad Ischl\" ist EU-Kulturhauptstadt 2024: Freude und Ruf nach Geld": [], "Kommentare": []}}}