{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/lockdown-seit-heute-vorbei-15458-bestaetigte-infektionen-13110-genesene/400829453", "query_keywords": ["spo", "europa", "rna", "usa", "sp", "rki", "amerika", "arbeitsmarkt", "impfstoff", "ns", "demo", "frankreich", "pandemie", "ss", "grenzen", "corona", "leiche", "politik", "övp", "christ", "us", "bruttoinlandsprodukt", "schi", "regierung", "sebastian kurz", "europäische union"], "creation_date": "01.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.05.20, 12:37"], "news_keywords": [], "content": {"title": "USA erlauben Einsatz von Remdesivir; Lockdown in Österreich vorbei", "description": "Nach 46 Tagen Ausgangsbeschränkungen sind diese seit heute Mitternacht außer Kraft. Lesen Sie die Entwicklungen in unserem Live-Ticker.", "body": {"": ["Was ab heute gilt - die wichtigsten Eckpunkte", "Wer öffnet wann", "Weitere News", "Aktuelle Zahlen", "Interaktive Grafiken: Klicken Sie auf 'weiter' um noch mehr Grafiken zu sehen."], "Weitere Updates aus Österreich": [], "Weitere Updates International": [], "Behördliche Anlaufstellen": [], "Aktuelle Entwicklungen in der Corona-Krise": [], "Bregenzer Festspiele offiziell abgesagt": ["Das Coronavirus hat nun auch die Bregenzer Festspiele in die Knie gezwungen. Die Festival-Saison 2020 ist am Freitagnachmittag offiziell abgesagt worden, nachdem zu Mittag die Bundesregierung die Rahmenbedingungen für Kulturveranstaltungen in den nächsten Monaten skizziert hatte. Damit werden die Bregenzer Festspiele heuer zum ersten Mal seit ihrer Gründung im Jahr 1946 nicht stattfinden.", "Bregenzer Festspiele offiziell abgesagt"], "Bund ersetzt Ländern Kosten und sagt Gemeinden Hilfe zu": ["Die Landeshauptleute haben bei einem Treffen in Linz eine Teileinigung über einen Kostenersatz des Bundes für die Coronakrise erzielt. Konkrete Summen nannten aber vorerst weder Bundeskanzler Sebastian Kurz noch Landeshauptleute-Vorsitzender Thomas Stelzer. Den Städten und Gemeinden sagte Kurz ein Hilfspaket zu, das kommende Woche präsentiert werden soll.", "Städte und Gemeinden seien durch die mit der Coronakrise einhergehenden Steuerausfälle stark unter Druck gekommen, beklagte der Wiener Bürgermeister Michael Ludwig (SPÖ). Daher brauche es ein \"starkes Gemeindepaket\". Dieses soll laut Kurz kommende Woche finalisiert werden und neben direkten Finanzhilfen auch Investitionen des Bundes sowie günstige Kredite enthalten. Konkret sollen die Gemeinden von den günstigen Kreditkonditionen des Bundes profitieren."], "Zwei Fälle von Überreaktion bei Kindern in Österreich": ["Je ein Fall einer schweren Entzündung bei Kindern im Kontext mit Covid-19 ist auch in Österreich in Graz und in Wien aufgetreten, berichtete Volker Strenger von der Universitäts-Kinderklinik in Graz gegenüber der APA. Beide Patienten sind bereits wieder aus den Krankenhäusern entlassen, der Bub in Graz war zuvor neun Tage auf der Intensivstation. Überraschend kamen diese Fälle jedoch nicht."], "Wiener Kindergarten: Alle übrigen Betreuerinnen negativ getestet": ["Nachdem bei einer Betreuerin in einem Kindergarten in Wien-Liesing eine Infektion mit dem Coronavirus festgestellt worden war, wurden alle anderen elf Mitarbeiterinnen einem Test unterzogen. Nun liegen die Ergebnisse vor: Alle Befunde fielen negativ aus, wobei bei einer Person der Test noch einmal wiederholt werden müsse, sagte Andreas Huber vom städtischen Krisenstab am Freitag auf APA-Nachfrage.", "Die eine Testwiederholung sei notwendig, um kleine Unsicherheiten infolge einer offenbar nicht ganz korrekten Abnahme des Abstrichs auszuschließen. In dem Kindergarten waren zuletzt 35 Kinder untergebracht."], "Salzburger Festspiele in abgespeckter Form": ["Die Salzburger Festspiele werden heuer im August in einer deutlich abgespeckten Form stattfinden. Das sagte Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) am Freitag bei der Pressekonferenz nach der Landeshauptleutekonferenz in Linz. Sicher ist, dass es im 100. Jahr der Festspiele \"Jedermann\"-Aufführungen geben wird."], "Salzburger Festspiele finden statt - in abgespeckter Form": [], "Staatsvertrags-Jubiläum mit Lehren für die Coronakrise": ["Die Politik hat am Freitag der Unterzeichnung des Staatsvertrags zur Wiederherstellung der österreichischen Unabhängigkeit vor 65 Jahren gedacht. Bundespräsident Alexander Van der Bellen forderte einen ähnlichen \"kollektiven Kraftakt\" zur Bewältigung der Coronakrise. SP-Chefin Pamela Rendi-Wagner warnte vor der Beschneidung demokratischer Rechte unter dem Deckmantel der Krise.", "In einer vor dem Schloss Belvedere aufgezeichneten Fernsehansprache erinnerte Van der Bellen an die von Außenminister Leopold Figl nach der Unterzeichnung des Staatsvertrags - übrigens nicht am Balkon, sondern zuvor im Marmorsaal - gesprochenen Worte \"Österreich ist frei!\""], "Blümel: \"Österreich wird großen Beitrag für Wiederaufbau Europas leisten\"": ["Österreich wird nach Angaben von Finanzminister Gernot Blümel (ÖVP) \"als Nettozahler einen großen Beitrag für den Wiederaufbau und für ein stärkeres Europa leisten\". \"Wir tun das aus Solidarität und weil Österreich als kleine, offene Volkswirtschaft im Herzen Europas funktionierende Wirtschaftsbeziehungen zu anderen Ländern braucht\", teilte Blümel am Freitag mit.", "Die Finanzminister der Eurogruppe diskutieren am Freitagnachmittag in einer Videokonferenz über den künftigen Wiederaufbau Europas nach der Coronakrise. Als \"Nettozahler\" werden EU-Länder bezeichnet, die mehr in das gemeinsame EU-Budget einzahlen, als sie an finanziellen Rückflüssen erhalten."], "Bregenzer Festspiele stehen vor der Absage": ["Die Bregenzer Festspiele stehen vor der Absage. Nach APA-Informationen wird das Festival erstmals seit 1946 heuer nicht stattfinden. Laut der Pressekonferenz der Bundesregierung sind ab 1. August Veranstaltungen bis zu 1.000 Besucher erlaubt - für die Festspiele keine Perspektive. In einer kurzfristig einberufenen Pressekonferenz werden die Verantwortlichen am Freitag das Aus für 2020 verkünden.", "Nach den Regelungen und Besucherzahlen-Auflagen, die die Bundesregierung am Freitag bekanntgab, wird ein Festivalsommer in gewohntem Ausmaß nicht möglich sein. Die Festspielverantwortlichen hatten stets betont, dass im Fall einer Absage das gesamte Programm nicht stattfinden wird. Eine Bestätigung für eine Absage war vorerst am Freitagnachmittag nicht zu erhalten. Der Sprecher der Bregenzer Festspiele bat auf entsprechende Nachfrage, die Pressekonferenz abzuwarten."], "Wiener Gemeindespitäler fahren ambulante Versorgung wieder hoch": ["Die Wiener Gemeindespitäler fahren die ambulante Versorgung wieder hoch, wenn auch \"behutsam\", wie es am Freitag in einer Pressemitteilung hieß. Die \"weiterhin erfreuliche\" Entwicklung der Infektionszahlen in Wien mache es möglich, weitere Schritte zu setzen. Die Öffnung erfolgt am 18. Mai. Jedoch: Der Besuch von Ambulanzen ist vorerst nur gegen vorherige Terminvereinbarung möglich."], "Studie will Auswirkungen auf Gesundheit messen": ["Ein Netzwerk von mehr als 200 Forschern hat eine Studie gestartet, in der die Auswirkungen der Covid-19-Pandemie auf die körperliche und geistige Gesundheit weltweit gemessen werden sollen. Ziel ist, in einer Umfrage anonym Informationen von weit über 100.000 Teilnehmern in aller Welt zu sammeln, teilte der Wiener Psychiater Harald Aschauer mit, der das Projekt in Österreich leitet.", "Die \"Collaborative Outcomes\"-Studie zu Gesundheit und Befinden während der Infektionszeiten (COH-FIT) wurde Christoph Correll von der Berliner Charité und Marco Solmi von der Universität Padua ins Leben gerufen. Die Wissenschafter wollen Risiko- und Schutzfaktoren identifizieren, die für Präventions- und Interventionsprogramme sowohl für die Covid-19-Pandemie, als auch für mögliche zukünftige Pandemien wichtig sind."], "Gastro-Öffnung: \"Eher Zurückhaltung als Euphorie\" in Wien": ["Nur vereinzelt Kaffeehausbesucher, leere Gastgärten, Schnürlregen: Der Neustart der Gastronomie hat am Freitagvormittag in Wien nicht zuletzt wegen des schlechten Wetters ein eher tristes Bild abgegeben. \"Es herrscht eher Zurückhaltung als Euphorie\", fasste Cafe-Landtmann-Chef Berndt Querfeld folglich im APA-Gespräch die Stimmung zusammen. Die Branche versucht sich dennoch in Optimismus."], "Reisewarnung für Weißrussland, Schweiz besser eingestuft": ["Das Außenministerium hat wegen der starken Verbreitung des Coronavirus in Weißrussland (Belarus) eine \"Reisewarnung\" für die ehemalige Sowjetrepublik - die höchste Sicherheitsstufe sechs - ausgerufen. Wie das Außenministerium in Wien heute weiters mitteilte, wurde zugleich die Sicherheitseinstufung für die Schweiz von sechs auf vier gesetzt.", "Die \"Reisewarnung\" für die gesamte Schweiz im Zusammenhang mit der Ausbreitung des Coronavirus ist damit aufgehoben. Es gelte für die Schweiz aber weiterhin ein \"Hohes Sicherheitsrisiko\": Stufe vier bedeutet, dass von nicht unbedingt notwendige Reisen abgeraten wird."], "Vatikan plant wieder öffentliche Gottesdienste im Petersdom": ["Der Vatikan bereitet die Wiedereröffnung der großen Papstbasiliken für Gottesdienste vor. Am Donnerstag berieten die Verantwortlichen über Schutzmaßnahmen, wie das vatikanische Presseamt laut Kathpress mitteilte. Demnach sollen zumindest bei Festmessen Thermoscanner zum Einsatz kommen. Die vier direkt dem Papst unterstellten Basiliken in Rom sind San Giovanni in Laterano, der Petersdom, Sankt Paul vor den Mauern und Santa Maria Maggiore. Der Petersdom gilt mit einem Fassungsvermögen von mehreren Tausend Personen als größtes Kirchengebäude der Welt.", "Vatikansprecher Matteo Bruni erklärte auf Nachfrage von Journalisten, Zugangsregeln würden spezifisch für jede Papstbasilika festgelegt. Im Petersdom werde die päpstliche Gendarmerie in Zusammenarbeit mit dem Gesundheitsamt des Vatikan eine Teilnehmerbeschränkung bei liturgischen Feiern umsetzen. Ob die Basilika ab Montag auch wieder für Besichtigungen zugänglich ist, schien nicht ganz klar."], "Online-Partys in Japan zur Eheanbahnung": ["Das Online-Portal LMO Party in der südlichen Stadt Fukuoka verschafft seit einiger Zeit heiratswilligen Japanern die Möglichkeit, am heimischen Computer Menschen des anderen Geschlechts mit Wunsch nach Partnerschaft kennenzulernen.", "Seit vergangenen Monat hätten bereits rund 400 Menschen an den virtuellen Partys teilgenommen, wie der japanische Fernsehsender NHK heute berichtete. Nachdem Schulunterricht und Firmenmeetings und selbst Trinkgelage mit Freunden und Kollegen inzwischen online stattfänden, setze sich der Trend jetzt auch bei Eheanbahnungen fort. Experten sähen in dieser Form der Kommunikation bereits ein Anzeichen für einen möglichen Gesellschaftswandel in Folge der Coronakrise."], "Maas will mit Urlaubsländern über Lockerungen reden": ["Der deutsche Außenminister Heiko Maas will in der nächsten Woche mit seinen Kollegen aus beliebten Urlaubsländern der Deutschen darüber beraten, wie die Reisebeschränkungen wegen der Coronapandemie nach und nach gelockert werden können.", "Zu der Videokonferenz am Montag sind Spanien, Italien, Österreich, Griechenland, Kroatien, Portugal, Malta, Slowenien, Zypern und Bulgarien eingeladen, wie die Deutsche Presse-Agentur aus dem Auswärtigen Amt in Berlin erfuhr. Ziel des Treffens ist ein koordiniertes Vorgehen bei der Öffnung der Grenzen für Touristen. In Deutschland gilt zunächst bis zum 14. Juni eine weltweite Reisewarnung für Touristen. Maas will sie danach schrittweise aufheben, soweit es keinen Rückschlag bei der Pandemie-Bekämpfung gibt - zuerst für europäische Länder."], "Chinas Industrie steigert Produktion stärker als erwartet": ["In China kommt die Industrie nach den coronabedingten Einschränkungen allmählich wieder auf Touren. Im April steigerte sie ihre Produktion stärker als erwartet. Das Plus betrug nach amtlichen Angaben vom Freitag 3,9 Prozent im Vergleich zum Vorjahresmonat.", "Analysten hatten im Schnitt lediglich mit einem Zuwachs von 1,5 Prozent gerechnet nach einem Rückgang von 1,1 Prozent im März. Die Einzelhandelsumsätze sanken im April um 7,5 Prozent. Hier lag die Schätzung bei minus 7,0 Prozent."], "\"Da duscht einer\": Hoppala bei Videokonferenz mit Bolsonaro": ["Erfrischender Moment in Brasília: Der brasilianische Präsident Jair Bolsonaro hat eine Videokonferenz mit Unternehmern unterbrochen, weil ein Teilnehmer - wie auf dem Bildschirm im Regierungspalast für alle zu sehen war - eine Dusche nahm. Er hatte offensichtlich vergessen, die Kamera seines Computers auszuschalten.", "\"Hey, Paulo (Skaf, Präsident des Industrieverbandes des Bundesstaates São Paulo Fiesp), da ist ein Kollege im letzten Feld, der ist rausgegangen\", sagte Bolsonaro in einem Audio, das in Brasilien am Donnerstag die Runde machte. Journalisten hatten die Konferenz verfolgt, ohne dass die Teilnehmer dies wussten.", "Dann wandte sich der Präsident an Wirtschaftsminister Paulo Guedes, der neben ihm saß. Darauf aufmerksam gemacht, sagte Guedes: \"Da duscht ein Typ. Er ist nackt in Isolation zu Hause, super. Ihm ist wohl heiß gewesen von dem Gespräch, da hat er eine kalte Dusche genommen.\" Fiesp-Präsident Skaf, der zu der Konferenz eingeladen hatte, entschuldigte sich verlegen. Daraufhin lachte Bolsonaro und sagte: \"Wir haben es gesehen, leider. Es war ein ziemlich kurviges Bild.\" Medien zufolge soll es sich bei dem Duschenden um einen Berater der Fiesp handeln."], "Weltwirtschaft könnte bis zu 8,8 Billionen Dollar einbüßen": ["Die Coronakrise wird der Weltwirtschaft 2020 Einbußen von 5,8 bis 8,8 Billionen Dollar (5.374,35 Mrd. Euro bis 8.154,19 Mrd. Euro) bringen, wie aus einer aktualisierten Schätzung der Asiatischen Entwicklungsbank (ADB) von heute hervorgeht. Das wären 6,4 bis 9,7 Prozent des globalen Bruttoinlandsprodukts. Die Prognose ist pessimistischer als noch im April.", "Damals hatte die ADB noch globale Verluste von zwei bis 4,1 Billionen Dollar vorhergesagt."], "Parketthandel an der Wall Street wird Ende Mai fortgesetzt": ["Der traditionelle Parketthandel an der New Yorker Wall Street soll nach mehr als zweimonatiger Unterbrechung wegen des Coronapandemie am 26. Mai wieder beginnen. Dabei sollen aber Auflagen zum Schutz vor dem Virus gelten, wie Börsenchefin Stacey Cunningham am Donnerstag in der Zeitung Wall Street Journal ankündigte. Die Zahl der Händler soll reduziert werden.", "Außerdem müssen sie Atemschutzmasken tragen und Abstand voneinander halten. Der Parketthandel an der Wall Street war Mitte März ausgesetzt worden, nachdem einer der dort Beschäftigten positiv auf das Coronavirus getestet worden war. Der elektronische Handel wurde jedoch fortgesetzt."], "Erster Corona-Fall im ÖSV im Rahmen von Trainingstestungen": ["Im Team des Österreichischen Skiverbands (ÖSV) gibt es den ersten Coronavirus-Fall. Betroffen sei ein Abfahrer der zweiten Weltcup-Abfahrtsgruppe, berichtete Ö3 heute früh. Das postitive Ergebnis im Rahmen von Trainigstestungen bestätigte gegenüber dem Sender ÖSV-Sportdirektor Toni Giger.", "Der Skiläufer hätte demnach am Sonntag zum Training am Kaunertaler Gletscher anreisen sollen, er werde nun zuhause bleiben. Überprüft werde nunmehr, mit wem der Abfahrer im ÖSV-Team Kontakt hatte.", "Mehr dazu hier:"], "Ski alpin: Erster Corona-Fall im ÖSV": [], "Nike erwartet Ergebnisbelastungen trotz starkem Onlinegeschäft": ["Der US-Sportartikelhersteller Nike erwartet eine Belastung der Finanzergebnisse im laufenden Geschäftsquartal durch die coronabedingten Filialschließungen rund um den Globus. Das teilte der Adidas- und Puma-Konkurrent am Donnerstag nach US-Börsenschluss mit.", "Nike fährt zwar sein E-Commerce-Geschäft hoch, um die gestiegenen Internetbestellungen stemmen zu können. Aber je nach Land sind nach Angaben des Managements derzeit nur fünf bis 40 Prozent der Nike-Filialen offen. In mehr als 15 Ländern hat das Unternehmen nach den Schließungen im Zuge der Viruskrise wieder Geschäfte geöffnet, darunter Deutschland, Frankreich, Brasilien und die USA."], "EU-Außenbeauftragter für unabhängige Untersuchung": ["Der Außenbeauftragte der Europäischen Union, Josep Borell, fordert eine unabhängige Untersuchung des Ursprungs von Corona. Damit sich die Welt vor künftigen Pandemien besser schützen könne, bedürfe es einer unabhängigen wissenschaftlichen Untersuchung des Ursprungs dieser Pandemie, schrieb Borell in einem Gastbeitrag für die Frankfurter Allgemeine Zeitung (Freitagsausgabe).", "Das Virus trat vermutlich im Dezember 2019 in der chinesischen Stadt Wuhan das erste Mal auf. Zudem rief Borrell China dazu auf, bei der Bekämpfung der Corona-Pandemie, der Forschung nach Impfstoffen und der Ankurbelung der Weltwirtschaft \"seine Rolle und Verantwortung gemäß seinem Gewicht\" wahrzunehmen."], "China meldet vier Neuansteckungen": ["In China steigt die Zahl der festgestellten Coronavirus-Infektionen um vier (Vortag: drei) auf 82.933. Bei allen neuen Fällen handelt es sich um Ansteckungen im Inland, wie die Gesundheitsbehörden heute mitteilen. Die Totenzahl bleibt bei 4633.", "Aus Brasilien wird unterdessen eine Rekordzahl der Neuinfektionen gemeldet. Nach Daten des Gesundheitsministeriums erhöht sich die Zahl der festgestellten Ansteckungen um 13.944 auf 202.918. Die Zahl der Toten steigt um 844 auf 13.933."], "Guten Morgen!": ["Josef Siffert und ich begleiten Sie heute in den Tag und versorgen Sie mit den aktuellsten Informationen rund um das Coronavirus.", "Nach zwei Monaten Pause öffnen heute - manche seit sechs Uhr morgens - die Gastronomiebetriebe.", "Haben Sie einen schönen Tag!"], "Schlafen Sie gut!": ["Wir sind in wenigen Stunden auch hier wieder für Sie da!"], "Trump will USA \"voll und ganz\" auf künftige Epidemien vorbereiten": ["Trump will die USA für Epidemien in der Zukunft wappnen. \"Ich bin entschlossen, dass Amerika voll und ganz auf alle künftigen Ausbrüche (von Krankheiten), von denen wir hoffen, dass es keine geben wird, vorbereitet sein wird\", sagte er am Donnerstag bei einem Auftritt in Allentown im US-Bundesstaat Pennsylvania. \"Unsere Anstrengung beginnt mit der dramatischen Steigerung unserer Reserven.\" Nie wieder werde ein Präsident leere Regale oder abgelaufene Produkte erben - zumindest nicht in den kommenden Jahren, versprach Trump. Das Weiße Haus hatte zuvor mitgeteilt, dass die Regierung an einem \"voll ausgestatteten, widerstandsfähigen nationalen Lagerbestand\" arbeite, der etwa Schutzmasken vorhalten soll.", "Trump hat im Zusammenhang mit der Corona-Pandemie der Vorgängerregierung von Barack Obama vorgeworfen, für die Startschwierigkeiten seiner Regierung in der Krise verantwortlich zu sein - etwa für anfängliche Probleme mit Tests, die fehlerhafte Ergebnisse geliefert hatten."], "Kultur-Stillstand - Kurz zu Lunacek: \"Höchstpersönliche Entscheidung\"": ["\"Entscheidungen wie diese sind höchstpersönliche Entscheidungen\", war alles, was Bundeskanzler Sebastian Kurz am Donnerstag in der \"ZiB2\" zu Rücktrittsgerüchten rund um Kultur-Staatssekretärin Ulrike Lunacek (Grüne) sagen wollte. \"Die Staatssekretärin hatte keine einfache Zeit in den letzten Wochen\", meinte er noch unter Hinweis auf die in der Corona-Pandemie besonders anspannte Situation der Kultur.", "Er habe zu Lunacek \"ein gutes persönliches Verhältnis\", erklärte Kurz. Auf die Frage, ob im Fall ihres Rücktritts die Kultur-Zuständigkeit wieder zur ÖVP wechseln könnte, versicherte er: \"Die Ressortverteilungen sind klar'\" und \"sie werden sich auch nicht ändern\"."], "Kein erster US-Zugriff auf Corona-Impfstoff": ["Nach Kritik rudert der französische Pharmakonzern Sanofi bei seiner Ankündigung zurück, mit einem möglichen Corona-Impfstoff zuerst die USA beliefern zu wollen. Sanofi werde sicherstellen, dass ein solches Mittel in allen Regionen der Welt zur gleichen Zeit verfügbar sei, sagte Verwaltungsrat-Chef Serge Weinberg am Donnerstag dem Sender \"France 2\".", "Sanofi habe verschiedene Möglichleiten zur Produktion. Einige davon seien in den USA, noch mehr davon aber in Europa und Frankreich, betonte Weinberg. Sanofi-Vorstandschef Paul Hudson hatte am Mittwoch der Nachrichtenagentur Bloomberg gesagt, die US-Regierung habe das Recht auf die größte Vorbestellung eines Impfstoffes, da sie das Risiko finanziell mittrage. Die USA erwarteten deshalb, dass sie die ersten Dosen eines möglichen Impfstoffes erhielten."], "EU fordert unabhängige Untersuchung des Ursprungs": ["Der EU-Außenbeauftragte Josep Borrell fordert China dazu auf, bei der Bekämpfung der Corona-Pandemie, der Suche nach Impfstoffen und beim Ankurbeln der Weltwirtschaft \"seine Rolle und Verantwortung gemäß seinem Gewicht\" wahrzunehmen.", "In einem Gastbeitrag für die \"Frankfurter Allgemeine Zeitung\" (Freitag) appelliert der frühere spanische Außenminister zudem an Peking, sich wie die EU an einem erheblichen Schuldenerlass für die von der Pandemie besonders hart getroffenen Entwicklungsländer zu beteiligen und \"hier seinen Teil beizutragen\". Zum Schutz der Welt vor künftigen Pandemien sei auch eine unabhängige wissenschaftliche Untersuchung des Ursprungs dieser Pandemie nötig, forderte Borrell von China, wo das Virus vermutlich im Dezember 2019 in der Stadt Wuhan das erste Mal auftrat."], "US-Arbeitsmarkt verheerender als bekannt": ["Auf dem US-Arbeitsmarkt sieht es nach Angaben des US-Notenbankmitglieds Neel Kashkari noch viel verheerender aus als offiziell bekannt. Tatsächlich liege die Arbeitslosenquote aktuell bei 24 oder 25 Prozent und nicht bei den amtlich genannten 14,7 Prozent, sagte der Präsident des Fed-Ablegers in Minneapolis am Donnerstag. Auch sei unklar, wann dort das Schlimmste überstanden sei. Das hänge davon ab, ob die vorübergehende Freistellung von Mitarbeitern in dauerhafte Kündigungen münden würden."], "Kompatscher zuversichtlich zu Grenzöffnung": ["Südtirols Landeshauptmann Arno Kompatscher zeigt sich in Sachen Grenzöffnung zu Österreich zuversichtlich. Er wisse, \"dass die Verantwortlichen in Wien sehr wohl an Südtirol denken und bereits Gespräche zwischen dem österreichischen und dem italienischen Außenministerium laufen\", sagte Kompatscher in einem Interview mit der \"Kleinen Zeitung\" (Freitagsausgabe).", "\"Bis 15. Juni ist es noch ein Stück weit, ich bin zuversichtlich, dass wir für die Brennergrenze zu ähnlichen Lösungen kommen, wie sie für Deutschland und die Schweiz angekündigt wurden. Dies umso mehr, als wir vergleichsweise gute Coronazahlen in Südtirol haben\", so der Landeshauptmann. \"Wir haben seit mehreren Tagen keinen Todesfall mehr und im Wochenschnitt an die drei Neuinfektionen pro Tag\", betonte Kompatscher. Das Testniveau sei hoch. In Südtirol seien über 50.000 Tests durchgeführt worden. Das seien zehn Prozent der Bevölkerung, was im europäischen Vergleich ein \"Spitzenrang\" sei."], "Erste Museen öffnen nach Shutdown ihre Tore": ["Mit dem morgigen Freitag dürfen Museen in ganz Österreich nach genau zwei Monaten im Shutdown unter Sicherheitsauflagen wieder aufsperren. In Wien sind etwa das Untere Belvedere und das Schloss Schönbrunn dabei, in Niederösterreich öffnet das Schloss Hof wieder für Besucher. Zahlreiche Salzburger Museen wie die Neue Residenz folgen erst am Samstag, in den kommenden Tagen folgen weitere.", "Zu den von der Regierung verordneten Spielregeln für die Wiederöffnung zählen zehn Quadratmeter pro Besucher sowie das Tragen eines Mund-Nasen-Schutzes. Neben der Platzvorgabe und den Schutzmasken (die für das Personal dann nicht zwingend sind, wenn dieses etwa an Kassen mit entsprechenden Schutzvorrichtungen sitzt) gilt in den Museen naturgemäß auch der übliche ein Meter Abstand, den man zu anderen, nicht im gleichen Haushalt wohnhaften Menschen halten muss. Eine bestimmte Zeitvorgabe, wie lange man sich im Museum aufhalten darf, gibt es unterdessen nicht."], "Rund 60 Fälle in Postverteilerzentren in NÖ und Wien": ["Nach 29 Corona-Fällen im Paketzentrum der Österreichischen Post in Hagenbrunn in Niederösterreich sind am Donnerstag weitere rund 30 Fälle von Beschäftigten im Postverteilzentrum Inzersdorf in Wien-Liesing bekannt geworden. Die Verbindung mit einem Bewohner der Flüchtlingsunterkunft in Erdberg mit einem Mitarbeiter im Postzentrum war hier Ursache, dass man auf die Fälle aufmerksam wurde.", "Das berichtete Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) in am Donnerstagabend in \"ORF - Wien heute\" unter Hinweis auf eine neue Teststrategie der Stadt. Die Fälle in Inzersdorf bestätigte Andreas Huber vom Krisenstab der Stadt Wien gegenüber der APA, noch seien weitere Testergebnisse ausständig. Weitere Tests sind auch noch im Fall von Hagenbrunn abzuwarten. Hier stammen 22 der infizierten Personen ebenfalls aus Wien, sieben Erkrankte aus Niederösterreich."], "Rundumschlag gegen China": ["Es geht weiter. Trump vs. China.", "Nnd hat der Handelsberater von Donald Trump, Peter Navarro, zum Rundumschlag gegen China ausgeholt. China habe das Coronavirus im November \"wahrscheinlich in diesem Waffenlabor in Wuhan\" erschaffen, sagte Navarro am Donnerstag dem Sender Fox News.", "Anschließend habe das Land das Virus \"zwei Monate lang hinter dem Schutzschild der Weltgesundheitsorganisation versteckt\", Schutzausrüstung aus aller Welt \"aufgesaugt\" und \"gehortet\", Menschen getötet und schließlich Profit aus der Krise geschlagen. \"Jetzt versuchen Hacker der chinesischen Regierung, Informationen über die Impfung zu stehlen, damit sie sie zuerst herstellen können.\" Die Beziehung zwischen Washington und Peking ist ohnehin angespannt - Navarro verschärfte den Ton mit der geballten Ladung an Vorwürfen am Donnerstag noch."], "Kultur-Stillstand: Palfrader fordert \"endlich klare Regeln\"": ["Tirols Kulturlandesrätin Beate Palfrader (ÖVP) hat am Donnerstagabend \"endlich Taten\" für alle Kulturschaffenden Österreichs eingefordert. \"Wir benötigen von dem zuständigen Kulturstaatssekretariat endlich klare Regelungen für die Durchführung von Veranstaltungen\", so die Landesrätin in einer Aussendung. Kultur sei ein Grundnahrungsmittel für Geist und Seele.", "Die Öffnung von Museen, Archiven und Bibliotheken sei ein erster wichtiger Schritt zum Hochfahren des Kulturbetriebs, doch müssten alle Bereich des Kulturlebens entsprechend Berücksichtigung finden, betonte Palfrader. Auch hinsichtlich des angekündigten 700 Millionen Euro Hilfsfonds für Vereine seien die Details noch offen. Es brauche endlich eine konkrete Umsetzung der versprochenen Hilfsmaßnahmen, kritisierte die Landesrätin das Staatssekretariat unter Ulrike Lunacek (Grüne)."], "Dänische Regierung will Grenzen noch nicht öffnen": ["Dänemark hat weiterhin noch keine Entscheidung getroffen, wann es seine Grenzen nach Deutschland, Schweden und Norwegen wieder öffnen will. Es sei vereinbart worden, dass die Regierung bis zum 1. Juni Neuigkeiten zu den Grenzen bekanntgeben werde, sagte Ministerpräsidentin Mette Frederiksen am Donnerstagabend bei der Ankunft zu einer TV-Debatte mit den Spitzen der weiteren dänischen Parlamentsparteien. Daran werde festgehalten."], "Nach Pulk um Kurz: Strengere Regeln für Bundesländertage": ["Nach der Aufregung um den Corona-Regeln missachtenden Empfang im Kleinwalsertal hat das Bundeskanzleramt ein neues Sicherheitskonzept für die Bundesländertage von Sebastian Kurz (ÖVP) erarbeitet. Mit recht strengen Vorgaben und in enger Kooperation mit der Polizei bemüht man sich, künftig \"spontane Menschenansammlungen\" zu vermeiden und den 1-Meter-Abstand zu gewährleisten.", "Die Ankunftszeiten werden künftig nicht mehr im Vorfeld veröffentlicht. Mit Polizei und Verwaltungsbehörden vor Ort wird \"noch enger zusammengearbeitet\", um Menschenmengen zu verhindern. Bei Medienterminen werden Kamerateams und Reporter mit Bodenmarkierungen auf - Coronaschutz-gerechtem - Abstand gehalten. Für Indoor-Medientermine wird es \"geregelten Einlass\" geben. Outdoor-Termine sollen von der Polizei gesichert werden."], "Volksnähe und Social Distancing: Ein Ding der Unmöglichkeit": [], "Kurz will Ischgl durchleuchten": ["Nach seinem ersten Bundesländerbesuch in Vorarlberg hat Bundeskanzler Sebastian Kurz (ÖVP) Donnerstagnachmittag mit Tirols LH Günther Platter (ÖVP) ein Arbeitsgespräch über die vergangenen Wochen geführt. Thema war dabei auch die neu eingesetzte Expertenkommission zur Aufarbeitung des Tiroler Corona-Krisenmanagements, zu der Kurz trotz der Startschwierigkeiten \"vollstes Vertrauen habe\".", "Mehr dazu:"], "Ischgl: Mögliches Fehlverhalten muss für Kurz \"ans Tageslicht\"": [], "Zahl der Todesopfer weltweit über 300.000 gestiegen": ["Die Zahl an oder mit dem Coronavirus weltweit Verstorbenen hat die Marke von 300.000 erreicht. Laut der Johns-Hopkins-Universität in Baltimore vom Donnerstagabend (MESZ) wurden 300.074 gezählt. Von Experten wird eine hohe Anzahl weiterer Todesopfer vermutet, wie auch an Infizierten. Da hat der Zähler 4,4 Millionen übersprungen. In Österreich gibt es eine Entwicklung auf stabilem niedrigem Niveau.", "Mehr dazu:"], "Coronavirus: Weltweit bereits mehr als 300.000 Todesopfer": [], "Erster Corona-Fall in Rohingya-Flüchtlingslager in Bangladesch": ["In den überfüllten Flüchtlingslagern von Bangladesch ist eine erste Coronavirus-Infektion aufgetreten. Ein Rohingya-Flüchtling sei positiv auf das Virus getestet worden, teilte die Weltgesundheitsorganisation (WHO) am Donnerstag mit. Ein weiterer Mann, der in der Nähe des Lagers wohnt, hat sich nach Behördenangaben ebenfalls infiziert.", "Die Behörden isolierten die Erkrankten und versuchen nun, ihre Kontakte zu ermitteln. Die Hilfsorganisation Save the Children warnte vor einer raschen Ausbreitung des Virus in dem Lager. Sie rief die internationale Staatengemeinschaft auf, Bangladesch finanziell und mit medizinischen Gütern zu unterstützen, um die Rohingya-Flüchtlinge und die Bevölkerung zu schützen. Anfang April hatten die Behörden den gesamten Bezirk Cox's Bazar mit seinen mehr als eine Million Rohingya-Flüchtlingen abgeriegelt, um einer Coronavirus-Epidemie vorzubeugen. Zudem wurde die Zahl der Helfer in den Camps um 80 Prozent reduziert."], "Zwei Neuinfektionen in Tirol": ["In Tirol sind in den vergangenen 24 Stunden zwei weitere Personen positiv auf das Coronavirus getestet worden. Im selben Zeitraum sind fünf Personen wieder genesen. Damit sank die Zahl der aktuell Erkrankten auf 57, teilte das Land am Donnerstagabend mit. Die Anzahl der Todesfälle in Zusammenhang mit dem Coronavirus blieb stabil bei 107."], "Moskau plant Massentests auf Antikörper": [], "In Rumänien ab Freitag Corona-Alarmstufe statt Notstand": ["In Rumänien gilt vor dem Hintergrund der Corona-Krise ab Freitag landesweit die etwas leichtere Stufe des Alarmzustandes, nachdem Staatspräsident Klaus Johannis bekannt gegeben hatte, den seit zwei Monaten verhängten Notstand angesichts des Verlaufs der Epidemie bzw. der leicht rückläufigen Neuinfektionen im Land nicht mehr verlängern zu wollen.", "Die Alarmstufe geht mit ersten, vorsichtigen Lockerungen für Bürger und Wirtschaft, aber auch mit obligatorischen Verhaltensvorkehrungen sowie beibehaltenen Beschränkungen einher. Für die Bürger gilt Nasen-Mundschutz-Pflicht in allen öffentlichen geschlossenen Räumen – Geschäfte, Arbeitsplatz, öffentliche Verkehrsmittel – sowie eine Mindestabstand-Plicht von eineinhalb Metern, dafür können sie ab morgen ihr Haus wieder ohne eidesstattliche Erklärungen verlassen. Die Bewegungsfreiheit bleibt indes trotzdem beschränkt – das Verlassen des Wohnortes soll nämlich vorerst bloß in Not- und Ausnahmsfällen und mit eidesstattlicher Erklärung erfolgen können."], "Zoom stellt hunderte Entwickler in den USA ein": ["Der Corona-Aufsteiger Zoom, der für die Konzentration seiner Entwicklungsaktivitäten in China kritisiert wurde, will zwei neue Entwicklungsstandorte in den USA aufbauen. In Pittsburgh und Phoenix sollen in den kommenden Jahren bis zu 500 neue Softwareentwickler eingestellt werden, wie der Videokonferenz-Dienst am Donnerstag mitteilte.", "Zoom war eigentlich für den Einsatz in Unternehmen gedacht, in der Corona-Krise explodierte aber die Nutzung durch Privatleute sowie für Sportkurse, Gottesdienste oder Bildung. Dabei traten auch einige Sicherheitsmängel zutage, die Zoom inzwischen ausräumte."], "Im Gesundheits-/Pflegebereich knapp 100.000 Infizierte": ["Weltweit bewegt sich die Zahl der mit dem Coronavirus infizierten Mitarbeiter im Gesundheits- und Pflegebereich nach Zählung des Internationalen Verbands der Pflegekräfte (ICN) auf 100.000 zu. Mehr als 260 von ihnen seien an der Infektion gestorben. Der Verband bezieht sich auf Zahlen, die Mitgliedsorganisationen gemeldet haben - bei weitem nicht aus allen Ländern der Welt.", "Deshalb sei die wahre Zahl wahrscheinlich deutlich höher, sagte Verbandschef Howard Catton am Donnerstag in Genf. In einigen Ländern seien zehn und mehr Prozent der Infizierten aus dem Pflegebereich. Der Verband repräsentiert rund 20 Millionen Krankenschwestern- und -pfleger in mehr als 100 Ländern."], "Mehr Tote in Italien: 262 Gestorbene in 24 Stunden": ["In Italien wächst wieder die Zahl der Coronavirus-Todesopfer. Für ein 24-Stunden-Fenster wurden am Donnerstag 262 Tote gemeldet. Am Vortag waren es 195 gewesen. Die Zahl der Gestorbenen stieg seit Beginn der Pandemie in Italien am 20. Februar auf insgesamt 31.368, jene der aktiv Infizierten fiel in 24 Stunden von 78.457 auf 76.440, teilte der italienische Zivilschutz mit.", "11.453 Covid-19-Erkrankte lagen noch in Italiens Spitälern. Die Zahl der Patienten auf den Intensivstationen sank auf 855. In Heimisolation waren noch 64.132 Personen. Die Zahl der Genesenen stieg auf 115.288.", "In der Lombardei, dem Epizentrum des Coronavirus-Ausbruchs in Italien, wurden innerhalb von 24 Stunden 111 Tote gemeldet. Damit stieg die Gesamtzahl der dort Verstorbenen auf 15.296. Die Zahl der aktuell Infizierten lag in der gesamten Region bei 29.956. Die Zahl der Covid-19-Kranken in der lombardischen Spitälern sank unter die 5.000-Schwelle auf 4.818. 297 davon lagen auf Intensivstationen."], "Schweden verlängert Einreiseverbot aus Nicht-EU-Ländern": ["Schweden hat sein in der Corona-Krise erlassenes vorübergehendes Einreiseverbot um einen weiteren Monat bis zum 15. Juni verlängert. Das Verbot, das die schwedische Regierung bereits am 19. März eingeführt hatte, gilt für alle Menschen, die von außerhalb der EU, Großbritanniens und der Länder der Europäischen Freihandelszone nach Schweden reisen wollen.", "Der Entschluss zur Verlängerung wurde auf Empfehlung der EU-Kommission getroffen und soll wie bereits zuvor die Ausbreitung des Coronavirus verringern, wie das schwedische Justizministerium am Donnerstag mitteilte. Ausnahmen etwa für Diplomaten und Saisonarbeiter bleiben bestehen. Schwedische Staatsbürger und Menschen mit Wohnsitz in Schweden können weiter ins Land zurückkehren."], "Frankreich will rasch EU-Fonds für Wiederaufbau": ["Frankreich fordert Tempo bei der Gründung eines europäischen Fonds zur wirtschaftlichen Erholung nach der Corona-Krise. Die Arbeit daran müsse bereits bei der Eurogruppe am Freitag vorangetrieben werden, betonte Finanzminister Bruno Le Maire am Donnerstag in einem Gespräch mit Journalisten.", "Ein Auseinanderdriften der Eurozone in der Krise müsse unbedingt vermieden werden, sagte er. Von allen Anträgen auf Beihilfen, die die EU-Kommission bewilligt habe, komme die Hälfte aus Deutschland. Frankreich, Italien und Spanien könnten ihren Unternehmen dagegen weit weniger helfen. Die Zahlen zeigten, dass die Kluft wachse. Nur ein europäischer Wiederaufbaufonds im Umfang von mindestens einer Billion Euro könne das verhindern. Ein Teil der Mittel solle als Zuschüsse an die EU-Staaten gehen, der Rest als Kredit. \"Das wird der finanzielle Ausdruck einer politischen Solidarität zwischen den Mitgliedsstaaten der Europäischen Union\", sagte Le Maire. Gebe es keine Solidarität, bestehe auch kein politisches Interesse am Überleben des europäischen Projekts."], "Deutsche Bundesliga-Spiele an anderen Orten möglich": ["Wegen der Coronakrise können Spiele der deutschen Fußball-Bundesliga auch in andere Stadien verlegt werden. Es gebe die Möglichkeit, \"ein Spiel aus übergeordneten zwingenden rechtlichen, organisatorischen und/oder sicherheitstechnischen Gründen kurzfristig in einem anderen Stadion auszutragen\", teilte die Deutsche Fußball Liga (DFL) nach ihrer Mitgliederversammlung am Donnerstag mit.", "Hintergrund sei, \"dass durch die Auswirkungen der Coronavirus-Pandemie auch die Entwicklung eines nur regionalen beziehungsweise lokalen Infektionsgeschehens denkbar ist\". Sollte also ein Heimteam von einer solchen Entwicklung betroffen sein, könnte das Spiel problemlos an einen anderen Ort verlegt werden. Zuschauer sind wegen der derzeitigen Situation sowieso bis zum Saisonende nicht mehr erlaubt."], "Südamerika-Verband beschloss Corona-Regeln": ["Vertraute Rituale im Fußball fallen künftig auch in Südamerika der Coronavirus-Pandemie zum Opfer: Das Küssen des Balls, der Tausch von Trikots und das Spucken auf den Rasen ist bei Spielen ab sofort verboten. Auch der Austausch von Wimpeln zwischen den Kapitänen vor Anpfiff ist untersagt, wie der südamerikanische Verband (CONMEBOL) mitteilte.", "Die neuen Regeln gelten zunächst für die kontinentalen Wettbewerbe Copa Libertadores und Copa Sudamericana, die südamerikanischen Pendants zur Champions und Europa League der UEFA. Wann die Turniere fortgesetzt werden, ist jedoch noch unklar. Derzeit ruht der Spielbetrieb in ganz Südamerika."], "Kommentare": []}}}