{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/wie-die-cobra-oesterreicher-aus-afghanistan-rettete/401729409", "query_keywords": ["terror", "europa", "ns", "islamisch", "us", "rna", "ss", "schi", "sp", "bundesheer", "karl nehammer"], "creation_date": "09.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.09.21, 11:15"], "news_keywords": [], "content": {"title": "Wie die Cobra Österreicher aus Afghanistan rettete", "description": "Nach dem Ende der Luftbrücke brachte die Antiterroreinheit Cobra Österreicher über den Landweg nach Pakistan – über den berüchtigten Chaiber-Pass.", "body": {"": ["Der berüchtigte Chaiber-Pass zwischen Afghanistan und Pakistan vor wenigen Tagen: Für die Mudschahedin und die Taliban eine strategisch wichtige Region. Auch die Kämpfer des Islamischen Staat (IS) nutzten die unzugängliche Gebirgsgegend als Rückzugsort.", "Mitten in dieser unwirtlichen Gegend hatten österreichische Beamte der Spezialeinheit Cobra in den vergangenen Tagen eine heikle Auslandsmission zu erfüllen. Nach dem Ende der humanitären Luftbrücke von Kabul über Usbekistan nach Europa galt es, österreichische Staatsbürger über den gefährlichen Landweg sicher nach Islamabad zu bringen. Der Einsatz war ein Erfolg und ging am vergangenen Wochenende unblutig zu Ende", "Die Beamten der Cobra dokumentierten ihre Mission mit Schnappschüssen aus dem Auto. Öffentliches Fotografieren war verboten und hätte leicht zur Eskalation führen können", "Neben Bundesheersoldaten des Jagdkommandos, die am Flughafen Kabul bis Ende August bei der Evakuierung der österreichischen Staatsbürger vor Ort halfen, wurde die Cobra für einen anderen Auftrag ins Krisengebiet nachentsandt.", "Erstes Ziel für die Spezialisten der Antiterroreinheit war die usbekische Hauptstadt. Solange die Luftbrücke über Taschkent aufrecht war, galt es dort alle Ankommenden vor der Weiterreise nach Europa einem Sicherheits- und Dokumentencheck zu unterziehen. Dafür waren eigens geschulte Dokumentenprüfer des Innenministeriums zu der Mission mit aufgebrochen.", "Der Chaiber-Pass ist einer der wichtigsten Pässe der historischen Seidenstraße, er verbindet Afghanistan und Pakistan.", "„Sie hatten die Aufgabe, ohne Computerunterstützung die Papiere der Reisenden auf ihre Echtheit zu überprüfen. Das hat gut funktioniert“, erklärt dazu der Leiter des Referats für Personen- und Objektschutz der Cobra, Oberstleutnant Thomas Pinkel."], "„Schläfer“": ["Aufgabe der Cobra war es, keine getarnten Terroristen oder „Schläfer“ an Bord einer der Maschinen Richtung Europa zu lassen. „Die Leute wurden auf Sprengstoff, Waffen und sonstiges verdächtiges Material gecheckt. Außerdem fanden Covid-Tests statt“, schildert Pinkel."], "Chaiber-Pass, Paschtunen und die Cobra": ["Der Chaiber-Pass\nist einer der wichtigsten Pässe der historischen Seidenstraße, er verbindet Afghanistan und Pakistan. Paschtunische Stämme leben seit Hunderten Jahren in der Grenzregion und kontrollieren die wichtige Verkehrsroute. Für die Mudschahedin und Taliban ist der Pass eine strategisch bedeutende Region", "50 Mio.Paschtunen\nleben weltweit, 15 Millionen davon in Afghanistan und die größte Gruppe mit etwa 23 Millionen im benachbarten Pakistan", "Die Cobra\nist als Antiterror-Einheit nicht nur für Einsätze in Österreich verantwortlich. Die Beamten werden auch im Ausland aktiv, wenn es darum geht, österreichische Staatsbürger in Krisenregionen zu schützen oder vor Gefahrenlagen zu evakuieren", "Neben ein paar wenigen Österreichern half die Cobra den riesigen Ansturm von mehr als 5.000 Rückkehrern nach Deutschland am Flughafen abzufertigen. Nachdem die humanitäre Luftbrücke am 27. August geschlossen wurde, kam die dringende Anforderung als Krisenunterstützungsteam die Botschaft im benachbarten Islamabad in Pakistan zu unterstützen."], "Die Wahl der Route": ["Die dortigen Behörden hatten gesicherte Informationen, wonach Ausländer und unter anderem auch österreichische Staatsbürger den Versuch gestartet haben, über den Landweg Afghanistan zu verlassen. Bei der Wahl der Route über den Chaiber-Pass nach Pakistan läuteten bei der Antiterroreinheit alle Alarmglocken.", "„Die Grenze wurde dort grundsätzlich für alle Personen geschlossen. Nur wenn jemand gültige Reisedokumente hat, sollte es einen sicheren Korridor für die Ausreise geben. Aber niemand kannte die genauen Umstände“, so Pinkel.", "Daher brachen Cobra-Beamte von Islamabad mit einem Geländefahrzeug in die Grenzregion auf. Wenige Stunden vor ihrer Ankunft war es zu einem blutigen Zwischenfall an der Grenze gekommen. Im Feuergefecht starben sechs Menschen. Die pakistanische Armee hatte am wichtigsten Pass der historischen Seidenstraße mit Waffengewalt einen Grenzübertritt auf ihr Hoheitsgebiet verhindert."], "Ein gewisses Risiko": ["Damit dieses Schicksal nicht auch Österreicher trifft, rückte die Cobra durch das Paschtunengebiet bis an den Grenzübergang vor. Durch ihre Anwesenheit garantierten die Beamten den Ankommenden mit gültigen Reisedokumenten eine sichere „Priority-Line“, wie die Behörden dazu sagen.", "Angesichts der Zustände und der aufgeheizten Stimmung in dem Krisengebiet war der Einsatz alles andere als Routine. „Wir trainieren genau für solche heiklen Fälle und haben auch entsprechende Auslandserfahrung durch die Krisen in Mali, dem Libanon oder in der Zeit des Arabischen Frühlings in Ägypten. Trotzdem besteht immer ein gewisses Risiko“, sagt der Einsatzleiter der Auslandsmission.", "Sicherheitscheck auf dem Flughafen in Taschkent.", "Am Wochenende kehrten alle Beteiligten unversehrt nach Österreich zurück. Pause gab es für die Cobra-Spezialisten dennoch keine. Bei der Parlamentarier-Weltkonferenz in Wien war die Cobra federführend für den Personenschutz und die Antiterror-Maßnahmen verantwortlich.", "Innenminister Karl Nehammer lobte den Einsatz und die Truppe: „Das Einsatzkommando Cobra hat bei der Bewältigung derartiger Lagen riesige Erfahrung und Expertise. Einsätze, wie bei der Suche nach entführten Österreichern in Algerien 2003 haben den ausgezeichneten internationalen Ruf in den letzten Jahrzehnten wesentlich geprägt.“"], "Taliban-Regierung: Wenn auf den Innenminister Kopfgeld ausgesetzt ist": [], "Österreich spendet eine Million Dosen AstraZeneca an den Iran": [], "Taliban lösen Proteste in Kabul mit Schüssen auf": [], "Jetzt weiterlesen": [], "Kommentare": []}}}