{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/mostviertel-streetfood-in-st-poelten-bringt-abwechslung-zur-osterruhe/401339502", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "02.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.04.21, 11:03"], "news_keywords": [], "content": {"title": "Mostviertel-Streetfood in St. Pölten bringt Abwechslung zur Osterruhe", "description": "Im \"Divino Centro\" am Herrenplatz werden von 8. bis 10. April kulinarische Gaumenfreuden aus dem Mostviertel präsentiert.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Eine willkommene Abwechslung zur Osterruhe servieren kommende Woche sechs Köche (mit insgesamt neun Hauben!) am Herrenplatz in St. Pölten.", "Im \"Divino Centro\" von Yeliz Zwinz gibt es von 8. bis 10. April kalte und warme Speisen zum Mitnehmen im Glas. Die Produkte sollen nicht nur sehr gut schmecken, sie tragen auch interessante Namen wie \"Wüde Sau\", \"Bondage Krapfen\", \"Opium-Bomben\" oder \"Nockerl on Heavens Door\".", "Initiator des Events ist Mike Nährer.", "\"Zu Zubereitung werden ausschließlich Mostviertler Produkte verwendet\", verspricht Initiator Mike Nährer, Haubenkoch in Rassing bei Kapelln im Bezirk St. Pölten.", "Weil zu einem guten Essen auch ein feiner Tropfen nicht fehlen darf, wird Winzer Rudi Hofmann Traisentaler Weine präsentieren. Infos gibt es auch unter www.mostviertel.at."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: Haubenküche im Biomarkt": [], "\"Rettet unser Bier!\": St. Pöltner Lokal schenkt um einen Euro aus": [], "Kommentare": []}}}