{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ein-pfand-wird-kommen/400766523", "query_keywords": ["rki", "ns", "kreislaufwirtschaft", "övp", "us", "rna", "usa", "ss", "schi", "plastikmüll", "klima", "regierung", "sp"], "creation_date": "28.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.02.20, 05:00"], "news_keywords": [], "content": {"title": "Ein Pfand wird kommen", "description": "Österreich muss die Sammelquote von PET-Flaschen drastisch erhöhen. Experten plädieren für Pfandsystem und Mehrweg-Förderung", "body": {"": ["Wir haben ein Problem mit unserem Plastikmüll. 140 Millionen Tonnen davon treiben Schätzungen zufolge in den Weltmeeren. Und dieser Müll landet in Form von Mikroplastik, also Plastikteilchen kleiner als fünf Millimeter, auch in der Nahrungskette – und damit in unseren Mägen. Im April 2019 wurden etwa im Magen eines an der italienischen Küste angespülten Pottwals 22 Kilogramm Plastikmüll gefunden. Und 2018 wiesen Wiener Forscher erstmals Mikroplastik in Stuhlproben von Probanden aus sechs Ländern nach.", "Es sind aber nicht nur die Ozeane und ihre Bewohner, die unter der Plastikflut leiden. Auch in Österreich ist der Abfall nahezu allgegenwärtig. Selbst in Nationalparks fand Global 2000 im vergangenen Jahr Müll. Insgesamt 80.000 Abfälle mit einer Masse von beinahe vier Tonnen dokumentierten die Umweltschützer. Mehr als die Hälfte davon: Plastik."], "Handlungsbedarf": ["Damit soll, nein, muss nun aber Schluss sein.", "2019 verabschiedete die EU die unter österreichischer Ratspräsidentschaft verhandelte Einwegplastik-Richtlinie. Ihre Eckpunkte: Ein Verbot bestimmter Wegwerf-Artikel wie Plastikteller ab Juli 2021 und verpflichtende Sammel- und Recyclingquoten für Plastikflaschen. Konkret müssen alle Mitgliedstaaten bis 2029 90 Prozent der in Umlauf gebrachten Plastikflaschen getrennt sammeln. Derzeit liegt diese Sammelquote in Österreich bei 76 Prozent – manche Experten schätzen sie noch niedriger.", "Um zu erheben, wie die EU-Ziele erreicht werden können, gab die damalige Umweltministerin Elisabeth Köstinger (ÖVP) darum eine Studie in Auftrag. Darin wurden vier Varianten analysiert. Drei sehen eine Intensivierung des bestehenden Sammelsystems und eine ergänzende Nachsortierung aus dem Restmüll vor, die vierte die Einführung eines Pfandsystems auf PET-Flaschen und Getränkedosen."], "Alternativlos": ["Im Jänner wurde das Papier von der neuen Klimaministerin Leonore Gewessler (Grüne) veröffentlicht (hier zum Download) – und das Ergebnis ist eindeutig. Ein Pfandsystem, schreiben die Autoren, sei „die einzige realistische Maßnahme“, die 90-Prozent-Quote zu erreichen. Bonus: Das Pfand habe auch den größten Effekt auf das Problem des Littering, also des achtlosen Wegwerfens von Müll.", "Wirtschaftskammer und Handelsverband warnten umgehend vor hohen Kosten und sprachen sich für die Nachsortierung aus. Doch laut Studie ist das Pfandsystem nicht nur effektiver, sondern auch billiger als alle Alternativen – und nur minimal teurer als das bestehende Sammelsystem. Zudem werden in der Studie auch Aufwandsentschädigungen für den Handel angedacht.", "Zusätzliches Wasser auf die Pfandmühlen goss vergangene Woche ein Gutachten des Brüsseler Thinktanks „Reloop“. Kernaussage: „Eine Nachsortierung des Abfalls entspricht nicht dem EU-Recht“, erklärt Lena Steger von Global 2000."], "Ressourcen schonen": ["Zudem ergebe das „in Richtung Kreislaufwirtschaft keinen Sinn“. Diese hat sich jedoch die türkis-grüne Bundesregierung ebenso wie die „Vision Null Abfall“ in Übereinstimmung mit den UN-Nachhaltigkeitszielen auf die Fahnen geschrieben. Um diese Ziele zu erreichen, muss der Weg aber in Richtung Mehrweg (siehe Artikel unten) gehen, sagen Expertinnen wie Steger – verschwende Recycling doch viel mehr Energie und Ressourcen. So werden selbst für die Herstellung einer PET-Flasche, die zu 100 Prozent aus Recyclingmaterial besteht, immer noch 1,4 alte Flaschen benötigt.", "Global 2000-Ressourcenexpertin Lena Steger", "Die Zeichen stehen also ökonomisch wie ökologisch auf Flaschenpfand. „Aller Logik nach führt kein Weg daran vorbei“, meint auch Steger. Klimaministerin Gewessler wird voraussichtlich noch im März zu einem Runden Tisch einladen, um das Erreichen der EU-Ziele zu diskutieren. Aus dem Ministerium heißt es auf KURIER-Anfrage unter Verweis auf die Studie, „dass ein Pfandsystem die im internationalen Vergleich kostengünstigste mögliche Maßnahme zur Erreichung der Ziele der Richtlinie wäre“.", "Außerdem wird auf die im Regierungsprogramm vereinbarten Ziele zum Mehrweg-Ausbau verwiesen, für die bereits \"Varianten zur Umsetzung in Arbeit\" seien. Und weiter: \"Gerade im Bereich Reduktion von Ressourcen im Zusammenhang mit Verpackungsmüll gibt es eine Vielzahl an Option, die es gemeinsam zu nützen gilt. Das beginnt bei den gesetzlichen Rahmenbedingungen, betrifft aber auch die Verantwortung der öffentlichen Hand bei der Beschaffung oder bei Förderungen und Kooperationen sowie nicht zuletzt die Bewusstseinsbildung im Bereich Abfallvermeidung.\"", "Gewesslers persönliche Präferenz dürfte ebenfalls klar sein. Sie war bis zu ihrem Regierungseintritt Geschäftsführerin von Global 2000."], "Die Mehrweg-Milchflasche ist zurück": [], "Tschick und Plastik: Das Müllproblem in Österreichs Natur": [], "30 Cent pro Flasche: Gewessler überlegt Pfandsystem wegen Plastikmüll": [], "Kommentare": []}}}