{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/kritik-an-klimasimulation-fuer-verbauung-des-linzer-gruenguertels/402930762", "query_keywords": ["digitalisierung", "politik", "ns", "us", "rna", "usa", "ss", "schi", "klima", "klimawandel", "sp"], "creation_date": "30.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.24, 14:13"], "news_keywords": [], "content": {"title": "Kritik an \"Klimasimulation\" für Verbauung des Linzer Grüngürtels", "description": "Im Streit um Neubauprojekt für Linzer Digitaluni versucht die SPÖ, Kritikern den Wind aus den Segeln zu nehmen. ", "body": {"": ["Die Verbauung des Linzer Grüngürtels bei der Johannes-Kepler-Universität für die neue Digitaluniversität sowie die Ansiedelung von Betrieben, wie etwa Fabasoft, hat zur Gründung einer Bürgerinitiative geführt, die genau das verhindern will.", "Der Architekturwettbewerb für die IT:U, die neue Digitaluniversität, ist zwar schon abgeschlossen, dennoch ist SPÖ-Stadtrat Dietmar Prammer bemüht, den Glauben zu erwecken, dass auf mögliche Kritikpunkte im Zuge der Entwicklung des Areals noch eingegangen werde."], "Siegerprojekt in Linz: Digitaluni wird (k)eine Holzklasse": ["In einer Aussendung ließ er nun wissen, dass die Stadt Linz mit \"Expertinnen und Experten aus unterschiedlichen Bereichen an einem umfassenden Masterplan\" arbeite, um den Bildungs- und Forschungsstandort in Dornach-Auhof stadtplanerisch weiterzuentwickeln.", "Ziel sei es, den Vorhaben der verschiedenen Player am Standort einen Rahmen zu geben und dabei die Lebensqualität für Bewohner, Berufstätige und Studierende sicherzustellen."], "Kann Kaltluftschneiße geschützt werden?": ["Zusätzlich dazu soll nun auch Frage nach dem Klima eine größere Bedeutung eingeräumt und eine externes Unternehmen mit einer umfassenden Klimasimulation beauftragt werden. Prammer: \"Ein besonderes Augenmerk liegt dabei auf der örtlichen Kaltluftschneise, die so gering wie möglich beeinflusst werden soll.\""], "Wie ein Stadtteil in Österreich unter der extremem Hitze leidet": ["Denn genau das ist einer der größten Kritikpunkte an dem Projekt: Dass nämlich genau jenes Areal verbaut wird, über das die hitzegeplagte Stadt mit frischer, kalter Luft verbaut wird.", "Offen ist jedenfalls, wer diese Klimasimulation durchführen wird. Seitens der zuständigen Abteilung würden aktuell Angebote gesichtet und verglichen. Auch das Unternehmen des aktuellen Klimabeiratschefs Simon Tschannett, Weatherpark, sei unter den möglichen Kandidaten, sagt ein Sprecher Prammers. Auf KURIER-Anfrage bestätigt Tschannett, dass sein Unternehmen gefragt worden sei.", "Er hält eine derartige Klimasimulation prinzipiell für sinnvoll: \"Es ist gut, dass man sich alle Themen gut anschaut und die Politik dann abwägt, welche Entscheidung getroffen wird. Eine Gesamtschau ist immer wichtig.\""], "Mehr Kompetenzen für Klimabeirat": ["Ob es sich dabei um ein Greenwashing handelt, wie von den Kritikern befürchtet, könne erst später beurteilt werden. \"Man muss sich die Methodik und die Ergebnisse genau anschauen\", sagt Tschannett, \"und wie die Ergebnisse in die Entscheidung einfließen.\"", "Im Klimabeirat selbst war der Grüngürtel kein Thema. \"Leider\", sagt Tschannett. Denn derzeit wird im Linzer Klimabeirat nur die Förderungswürdigkeit von eingereichten Klimafonds-Projekten diskutiert: \"Die Beratung der Politik in Klimafragen ist noch nicht Aufgabe dieses Beirats.\" Dabei lässt er aber keine Zweifel daran, dass er gerade das für sinnvoll halte.", "Für Prammer geht es zumindest nicht mehr darum, ob verbaut wird, sondern nur noch, wie."], "PostCity statt Grüngürtel: Wie 3 Studenten die Digital-Uni planen": ["\"Mit dieser Klimasimulation können wir verschiedene Szenarien durchspielen und die Auswirkungen unterschiedlicher Bauweisen sowie Ausrichtungen von Baukörpern genau untersuchen\", erläutert der Planungsstadtrat.", "Derartige Analysen hätten sich bereits bei anderen wichtigen Projekten, wie etwa dem neuen Dynatrace-Gebäude, bewährt, sagt Prammer: \"Dadurch erhalten wir eine fundierte Grundlage, um vorausschauend planen zu können und wirksame Maßnahmen zu setzen, die die Lebensqualität im Stadtteil hochhalten.“", "Die Bautätigkeit in diesem Stadtviertel ist enorm. Neben dem laufenden Ausbau der Johannes-Kepler-Universität (JKU) und deren „Campus West“ wurde der A7-Halbanschluss Dornach-Auhof errichte, die Stadtbahntrasse wird dort verlaufen und es entsteht die neue Mira-Lobe-Schule."], "\"Wichtiger Impuls für Linz\"": ["Für Prammer ist die Errichtung der Digitaluni ein weiterer wichtiger Impuls: \"Die neue Digitaluniversität in Kombination mit der JKU positioniert Linz erneut als führenden Standort für Digitalisierung und Innovation. Die neue Universität bringt hochwertiges Know-how im Bereich der Digitalisierung, welches nicht nur unsere lokale Industrie und Wirtschaft stärkt, sondern die Stadt auch international hervorhebt.“"], "Klimaszenario 2050: Wo es in Linz viel zu heiß werden könnte": [], "Initiative sagt: \"Greenwashing\"": ["Für die Initiative \"Rettet den Grüngürtel\" ist das Vorhaben von Prammer, \"mittels einer extern beauftragten Klimasimulation die Zerstörung von 10 Hektar Grünland im Grüngürtel zu rechtfertigen, entweder der eiskalte Versuch, Greenwashing für eine katastrophale Fehlentscheidung zu betreiben\", oder er habe nicht verstanden, dass Grünlandvernichtung, Klimaerhitzung, Zerstörung der Artenvielfalt und der Lebensräume eine lebenswerte Zukunft der Stadt Linz zunichte machen.", "Und die Initiative erinnert den Stadtrat an das einstimmig beschlossene Klimawandelanpassungskonzept und an das Örtliche Entwicklungskonzept. Diese sehen vor, dass unverbaute Freiflächen zu sichern seien, zusammenhängende Grünflächen und der Grüngürtel erhalten sowie Luftströme nicht durch Zu- oder Neubauten behindert werden sollen.", "Für die Bürgerinitiative ist die IT:U nur \"der Eisbrecher, um zahlreiche Betriebe im absoluten Schutzraum anzusiedeln\". Ziel einer verantwortungsvollen Politik müsse viel mehr sein, keine weitere Bodenversiegelung zu veranlassen, fordert die Initiative erneut einen sofortigen Stopp aller Umwidmungspläne im betroffenen Grüngürtel."], "Kommentare": []}}}