{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/grossevent-trotzt-corona-1700-starten-bei-st-poeltner-triathlon/401392182", "query_keywords": ["spo", "ns", "us", "rna", "ss", "corona", "sp", "corona-maßnahmen österreich"], "creation_date": "25.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.05.21, 05:00"], "news_keywords": [], "content": {"title": "Großevent trotzt Corona: 1.700 starten bei St. Pöltner Triathlon", "description": "Strenge Sicherheitsvorkehrungen  machen die „Challenge St.Pölten“ am 30. Mai möglich. ", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Schwimmen in zwei Seen, Radfahren auf einer Schnellstraße und durch das Weltkulturerbe Wachau sowie Laufen durch die barocke Innenstadt machen die St. Pöltner Triathlonstrecke seit jeher zu einem Highlight für Sportlerinnen und Sportler."], "Spitzenfeld so groß wie nie": ["Im Vorjahr gab es eine Corona-Zwangspause, heuer geht die Sport-Großveranstaltung aber wieder über die Bühne. Noch dazu in einem in der NÖ-Landeshauptstadt bisher nie da gewesenen Ausmaß.", "So erwarten die Veranstalter am kommenden Wochenende 1.700 internationale und nationale Triathleten und Triathletinnen aus 35 Nationen in St. Pölten. 140 kämpfen davon im Spitzenfeld mit."], "Ein Jahr an Vorbereitungen gefeilt": ["Ein anderes Sportevent dieser Größenordnung gab es seit der Lockerung der Corona-Maßnahmen österreichweit laut den Veranstaltern noch nicht. „Wir hatten ein Jahr Zeit, um zu überlegen wie die Challenge St. Pölten stattfinden kann“, erklärt Eventorganisatorin Petra Schwarz.", "Im Vorjahr musste die \"Challenge St. Pölten\" abgesagt werden. Einige Athleten bezwangen die Strecke zum geplanten Termin dennoch ohne Wettkampf.", "Seit vergangenem Herbst sei mit den Ministerien und dem Triathlonverband an einem Präventionskonzept gearbeitet. Einreisen dürfen die Teilnehmer nur auf persönliche Einladung der Veranstalter."], "Viel mehr Aufwand": ["„Stammt der Athlet aus einem Risikoland, muss er noch ein weiteres Jahr auf eine Teilnahme in St. Pölten warten“, heißt es seitens der Veranstalter klar. Negative Testergebnisse sind ein Muss.", "„Organisatorisch war es heuer circa dreimal so viel Aufwand wie in den Jahren zuvor“, erklärt Petra Schwarz. Vor allem die Kommunikation mit den Athleten sei intensiv gewesen. Geschätzt 10.000 eMails hätte man mithilfe des städtischen Veranstaltungsservice bearbeitet und beantwortet."], "Athleten in einer Blase": ["Am Rennwochenende wird das Gelände rund um den Start- und Zielbereich an den Viehofner Seen abgeriegelt und darf neben Teilnehmern und ihren Begleitern nur von Helfern und Offiziellen betreten werden. Für die Athleten heißt es außerdem „Bitte Abstand halten“.", "Um die Antretenden besser verteilen zu können, wurde der Start auf 6.30 Uhr vorverlegt, beim Schwimmen wird es zusätzlich keinen Massenstart geben. Am Steg direkt soll Maskenpflicht herrschen."], "Zujubeln von der Strecke": ["„Wer auf der Radstrecke über einen längeren Zeitraum näher als zehn Meter bei einem anderen mitfährt, wird aus dem Rennen genommen und disqualifiziert“, heißt es zusätzlich in einer Aussendung der Stadt St. Pölten. Anfeuern und Zujubeln ist für Fans nur entlang der Strecke möglich, wobei laut den Veranstaltern auch dort auf Abstand und Sicherheitsvorkehrungen geachtet werden soll.", "Das komplette Rennen der „Challenge St. Pölten“ soll auch im Livestream auf www.sportlandnoe.tv zu sehen sein."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Triathlon in St. Pölten soll stattfinden, aber ohne Pasta-Party": [], "St. Pölten: Ein Wettbewerb der Extreme": [], "Kommentare": []}}}