{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-floridsdorf-zwei-cityjet-prallten-gegeneinander/401106336", "query_keywords": ["ns", "us", "usa", "ss", "schi"], "creation_date": "23.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.11.20, 10:14"], "news_keywords": [], "content": {"title": "Wien-Floridsdorf: Zwei Cityjet zusammengestoßen", "description": "Die Ursache ist vorerst noch unklar. Vermutlich hoher Schaden, aber keine Verletzten.", "body": {"": ["Zwei Cityjet Garnituren sind laut ÖBB-Informationen in Wien-Floridsdorf zusammengeprallt. Mehrere Waggons standen über drei verschiedene Gleise verteilt. Verletzte gibt es nach Angaben der Berufsrettung keine. Es dürfte sich um einen Unfall bei Verschubarbeiten gehandelt haben, der Vorfall hat sich gegen 1:23 Uhr ereignet.", "Der Sachschaden dürfte jedoch enorm sein, auch die Gleise dürften in Mitleidenschaft gezogen worden sein. Laut ÖBB gibt es allerdings keine Auswirkungen auf den normalen Fahrbetrieb.", "Der Cityjet war zuletzt mehrfach in schwere Unfälle verwickelt, vor allem seine starke Beschleunigung sorgt immer wieder für Probleme. Zuletzt gab es auch Kritik der Gewerkschaft daran.", "Wie es zu dem Unglück, das sich an einem ÖBB-Produktionsstandort ereignete, gekommen ist, wird nun untersucht. Eine Variante ist derzeit, dass eine Weiche verstellt wurde während eine Garnitur über diese fuhr - und es deswegen zu einer Kollision mit einem weiteren Cityjet kam."], "Verpassen Sie keine Meldung wie diese mit dem Blaulicht-Newsletter des KURIER:": [], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Tödlicher Zugsunfall mit Cityjet: So hätte er verhindert werden können": [], "Verborgter ÖBB-Cityjet in Deutschland entgleist": [], "Tödlicher Zugunfall: Gewerkschaft kritisiert die Justiz": [], "Eine Tote bei Zugsunglück: Bedingte Haft für Lokführer": [], "Kommentare": []}}}