{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/prognosen-sanders-gewinnt-vorwahl-in-north-dakota/400778447", "query_keywords": ["ns", "linke", "demo", "us", "ss", "schi"], "creation_date": "11.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.03.20, 17:14"], "news_keywords": [], "content": {"title": "Prognosen: Sanders gewinnt Vorwahl in North Dakota", "description": "Nach dem Super Tuesday erlebte der demokratische Parteilinke aber auch nun wieder in vielen Bundesstaaten Enttäuschungen.", "body": {"": ["Der linke Senator Bernie Sanders hat im Rennen um die US-Präsidentschaftskandidatur der Demokraten Prognosen zufolge die Vorwahl im Bundesstaat North Dakota gewonnen. Das meldeten die Fernsehsender Fox News, NBC und CNN übereinstimmend.", "Bei einem Großteil der Vorwahlen am Dienstag hat sich allerdings Sanders' gemäßigter Konkurrent Joe Biden durchgesetzt: Neben dem wichtigen Bundesstaat Michigan wurde er auch in Idaho, Mississippi und Missouri zum Gewinner erklärt. Der Ex-US-Vizepräsident konnte damit seine Siegesserie vom \"Super Tuesday\" am Dienstag vergangener Woche fortsetzen. Keinen eindeutigen Sieger sahen TV-Sender zunächst im Bundesstaat Washington."], "Sanders' Aussichten schwinden": ["Sanders' Sieg in North Dakota kann jedoch nicht darüber hinwegtäuschen, dass es für ihn im Duell mit Biden immer enger wird. In dem Bundesstaat geht es lediglich um die Stimmen von 14 Delegierten für den Parteitag der Demokraten im Juli, auf dem der Präsidentschaftskandidat gekürt wird. Zum Vergleich: Im Industriestaat Michigan geht es um die Stimmen von 125 Delegierten.", "Entschieden ist das Rennen noch nicht: Bei den Vorwahlen wurden bisher die Stimmen von knapp 47 Prozent der 3.979 regulären Delegierten für den Parteitag der Demokraten vergeben. Derzeit hat Biden mehr Delegiertenstimmen als Sanders. 1.991 Delegiertenstimmen sind am Ende nötig für eine Nominierung."], "Kommentare": []}}}