{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/joe-biden-vs-bernie-sanders-im-tv-krieg-gegen-das-virus/400782245", "query_keywords": ["krieg", "amerika", "ns", "demo", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 09:21"], "news_keywords": [], "content": {"title": "Biden vs. Sanders im TV: \"Krieg gegen das Virus\"", "description": "Joe Biden und Bernie Sanders lieferten sich ihr TV-Duell unter Coronavirus-Bedingungen - der Alt-Vizepräsident hielt seinen Verfolger auf Distanz.", "body": {"": ["Zwei weißhaarige Männer, die zusammen 155 Jahre auf die Bühne bringen und sich mit Nickeligkeiten über Abstimmungsverhalten piesacken, das zehn, 20 oder 30 Jahre zurückliegt? Herrje, das erste TV-Zweier-Duell im Wettbewerb um die Präsidentschaftskandidatur der Demokraten in Amerika rief teilweise Erinnerungen an die Muppet-Show-Motzkis Waldorf & Statler wach.", "Nur, dass Joe Biden (77) und Bernie Sanders (78) nicht in der Loge saßen und über andere herfielen, sondern an zwei Rednerpulten standen, um über den jeweils anderen herzuziehen. Mit gebremstem Schaum, denn es sollte dem Zuschauer ja nicht ganz entfallen, dass der eigentliche Gegner ein anderer ist: Donald Trump."], "Kritik an Trumps Umgang mit Coronakrise": ["Dass der Amtsinhaber am 3. November unbedingt entmachtet werden müsse, darin waren sich die letzten Überlebenden eines zermürbenden Vorwahlkampfes mit anfänglich über 30 Aspiranten einig. Auch darin, dass Trump der täglich mehr eskalierenden Krise um das global wütende Coronavirus  nicht gewachsen sei.", "Bernie Sanders."], "Unbürokratische Hilfe": ["Es könne nicht angehen, dass der Präsident ständig “falsche Informationen herausplappert und damit die Öffentlichkeit verunsichert”, beklagte Sanders. Biden gab unterdessen den Macher. Weil es eine nationale Krise sei, müsse der Staat von den Viren-Tests über die Behandlung der Kranken bis zu den wirtschaftlichen Kompensationszahlungen ohne langes Bürokratisieren sämtliche Kosten übernehmen. “Wir befinden uns in einem Krieg gegen das Virus”, sagte der frühere Vizepräsident."], "Sanders vs. Biden ohne Handshake": [], "Kandidaten in der Risikogruppe": ["Die Debatte fand wegen des Coronavirus in Abwesenheit von Live-Publikum im Washingtoner CNN-Studio statt. Was der Auseinandersetzung nur zuträglich war. Klare Antworten, klare Konter, kaum Phrasen, die nur auf Beifall aus waren. Um den Hygenie-Anforderungen der staatlichen Seuchenbehörden telegen nachzukommen, begrüßten sich die beiden Oldies, die im Falle einer Infizierung statistisch zur Hauptrisiko-Gruppe gehören, per Ellenbogen-Touche‘.", "Damit waren die Gemeinsamkeiten - bis auf eine schlagzeilenträchtige Ausnahme - aber auch schon fast aufgebraucht. Senator Sanders, der zur Halbzeit der Vorwahlen den bereits beachtlichen Rückstand von 150 Delegierten auf Biden unbedingt wettmachen muss, um noch eine Chance zu haben, listete immer wieder auf, wo er sich bei politischen Meilensteinen (Irak-Krieg, Bankenrettung nach der Finanzkrise 2008 etc.) von Biden wohltuend unterschieden habe.", "Joe Biden."], "Große Unterschiede": ["Der Alt-Vizepräsident, nach einem sensationellen Comeback Ende Februar unbeirrt auf der Siegerstraße, konterte in zig Variationen mit seiner Kern-Botschaft: Die Leute wollten keine grundstürzenden Systemveränderungen, sondern zeitnahe, bezahlbare und politisch realisierbare “Resultate”. Sanders dagegen erkennt etwa in der \"völlig unzureichenden\" Vorbereitung auf die aktuelle Coronavirus-Bedrohung das Symptom eines kollabierenden Systems, das überwunden werden müsse. Stichwort: demokratischer Sozialismus.", "Als Beleg für die Richtigkeit seiner Thesen führte Joe Biden, der  Konstanz ohne die üblichen rhetorischen Aussetzer zeigte und immer präsent schien, seine teils überdeutlichen Siege bei den vergangenen Vorwahlen an."], "Nächste Vorwahlen stehen bevor": ["Bereits morgen Dienstag könnte sich seine Erfolgsserie fortsetzen. Bei den geplanten Vorwahlen in Ohio, Florida, Illinois und Arizona, wo knapp 550 Delegiertenstimmen zu verteilen sind, ist Biden fast durchweg klar favorisiert und könnte für Sanders uneinholbar werden."], "Vizepräsidentschaft mit historischem Potenzial": ["Mit diesem Grundgefühl im Bauch produzierte Biden die Nachricht des Abends. Sollte er der Kandidat der Demokraten werden, so sagte er, würde er definitiv eine Frau aufs Bewerbungs-Ticket für den Posten des Vizepräsidenten nehmen. Namen fielen erwartungsgemäß nicht. Bernie Sanders äußerte sich in der Tendenz ähnlich, aber nicht ganz so wie in Stein gemeißelt.", "In beiden Fällen hätte die Personalie besondere Bedeutung. Sollte Biden oder Sanders, die beide stramm auf die 80 zugehen, im Falle eines Wahlsieges gegen Trump die im Januar 2021 beginnende vierjährige Amtsperiode nicht überleben, wäre der Weg frei für die erste Präsidentin in der Geschichte der USA.", "Beobachter in Washington schließen aus Bidens Vorreiter-Entscheidung, dass Amtsinhaber Trump vor November Vizepräsident Mike Pence ausmustern und mit einer Frau wie der früheren UN-Botschaftern Nikki Haley ins Rennen gehen könnte."], "Coronavirus beeinflusst auch Vorwahlen": ["Wann exakt die Vorwahlen der Demokraten beendet sind, die mit dem Nominierungsparteitag Mitte Juli gekrönt werden sollen, ist in der neuen Gemengelage ungewiss. Die Bundesstaaten Louisiana und Georgia haben wegen der Coronavirus-Krise ihre Vorwahlen bereits nach hinten geschoben.", "Für weitere Verzögerungen könnte eine ganz frische Empfehlung der Seuchenschutzbehörde CDC sorgen. Danach sind Amerikaner ab sofort aufgefordert, Veranstaltungen mit mehr als 50 Personen mindestens bis Mitte Mai zu meiden, zu verschieben oder abzusagen."], "Unter Druck: Trump ruft nationalen Notstand aus": [], "Kommentare": []}}}