{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/the-good-and-the-bad-ischl-lokalaugenschein-in-der-kulturhauptstadt/402702025", "query_keywords": ["spo", "europa", "ns", "övp", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "10.12.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.12.23, 05:00"], "news_keywords": [], "content": {"title": "The Good and the Bad Ischl: Lokalaugenschein in der Kulturhauptstadt", "description": "Alt, verstaubt, stur: Wie Bad Ischl seinem Ruf eine zeitgemäße Nuance geben will, ohne Traditionen zu zerstören. Und warum das Spektakel nicht allen schmeckt. ", "body": {"": ["Gesucht: Prototyp klassischer Ischler, klassische Ischlerin. Das „Bad“ braucht vor Ort niemand, viel zu prätentiös. Das ist eine Spurensuche, eine Jagd nach Indizien, die dort beginnt, wo sich der Kreis schließt, nämlich in der Innenstadt. Das kleine Zentrum, als Rund angelegt, ist an diesem Vormittag relativ leer.", "Das ist in Bad Ischl ein Ausnahmezustand, die Stadt lebt vom Tourismus, von Sisi und Franzl in allen Ausprägungen, von der Monarchie, von Tradition und Geschichte. Geht es nach ihr, darf diese Zeit, die sie „verstaubt“ nennt, gerne neu interpretiert werden: Katharina Weglehner ist Designerin – und Ur-Ischlerin.", "➤ Weiterlesen: Bad Ischl und St. Pölten: „Die da oben erklären uns die Region“", "Die 41-Jährige betreibt das „Sissikuss“ an der Esplanade, einen kreativen Hotspot. Dort gibt es regionale Produkte und Weglehners Neu-Interpretationen von Kaiserin und Kaiser: Da trägt Franzl plötzlich ein Full Sleeve Tattoo, von der Schulter bis zum Handgelenk, und Sisi wird zur Pop-Art-Schönheit. „Mit meinen Arbeiten will ich den klassischen Souvenir-Gedanken brechen“, sagt die Unternehmerin. Indiz eins: rebellisch.", "➤ Weiterlesen: Kulturhauptstadt Bad Ischl ehrte radikalen Antisemiten", "Damit ist sie nicht alleine: 2024 ist das Salzkammergut mit 23 Gemeinden Europas Kulturhauptstadt. Dass nicht nur eine Stadt, sondern eine Region ausgewählt wurde, ist eine Premiere. Bad Ischl zieht als Bannerstadt ins Geschehen. Hier wird am 20. und 21. Jänner die große Eröffnung stattfinden. Das internationale Interesse ist groß. Seit die künstlerische Leiterin Elisabeth Schweeger kürzlich das Programm präsentierte, ist klar: Es wird entstaubt, es wird aufgeräumt, es wird provoziert, und Reibung ist erwünscht.", "Die gibt es im Vorfeld.", "Hipster-Franzl mit Full Sleeve Tattoo.", "Die Stimmung in Bezug auf 2024 ist verhalten. „Euphorisch ist niemand. Es ist ein komisches Gefühl“, sagen die Männer vom Ischler Faschingsverein. Gerhard Holzbauer ist seit 32 Jahren Präsident der geselligen Runde. „Es gibt in Ischl 180 Vereine. Wir haben das Gefühl, in das Programm nicht oder zu wenig eingebunden zu sein.“ Diese Meinung wird man beim Faschingsumzug im Februar merken.", "➤ Weiterlesen: Kulturhauptstadt Europa: Die Unterlegene versucht es mit Plan B", "Schon heuer trugen die Teilnehmenden Plakate mit Botschaften wie „Salzkammerschlecht 2024“ oder „Kulturhauptstadt 2024, Vereine hinter den Vorhang“. „Wir werden uns auch 2024 kein Blatt vor den Mund nehmen und auf uns aufmerksam machen“, verspricht der Faschingspräsident. Indizien zwei und drei: direkt und kabarettistisch."], "„Und alles, was neu ist, wird prinzipiell mal abgelehnt.“": ["Indizien vier und fünf folgen sogleich: „Stur und hartnäckig“, so beschreibt die Ischler Bürgermeisterin Ines Schiller ihre Landsleute. „Und alles, was neu ist, wird prinzipiell mal abgelehnt.“ So sei es zum Beispiel auch bei der Landesgartenschau 2015 gewesen. „Was es da an Bedenken und Protesten im Vorfeld gegeben hat, das kann sich keiner vorstellen. Danach waren alle begeistert davon. Bis heute wird geredet, was das alles für die Stadt gebracht hat.“ Sie hofft, dass es mit der Kulturhauptstadt ähnlich sein wird: „Ich bin mir sicher, es ist für jeden und jede etwas dabei. Aber es ist nicht alles für alle.“"], "Das Programm zur Eröffnung": ["Eine Frau, die weiß, was ...Mit Intendantin Elisabeth Schweeger tun sich manche schwer im Salzkammergut. Denn sie ist eine Frau, die weiß, was sie will. So heißt auch eine Operette von Oscar Straus, der in der NS-Zeit fliehen musste, aber Bad Ischl die Treue hielt – und hier auch begraben liegt. Der bekannteste Schlager aus „Eine Frau, die weiß, was sie will!“ nennt sich „Warum soll eine Frau kein Verhältnis haben“. Barrie Kosky, Chef der Komischen Oper Berlin, inszeniert, Premiere am 20. Jänner im Kongresshaus.", "Jodler in die Welt hinausZuvor, um 17 Uhr, findet im Kurpark die „Opening Ceremony“ mit Bundespräsident Alexander Van der Bellen statt. Und Lokalmatador Hubert von Goisern dirigiert den „Chor der 1000“: Erklingen wird ein Jodler als „eines der ältesten Kommunikationsmittel des Alpenraums“. Mit dabei Tom Neuwirth aka Conchita sowie Doris Uhlich und Isa Stein. Ab 21.15 Uhr bringen Camo & Krooked die Kulturhauptstadt zum Abtanzen gegen die Kälte.", "Ballet MécaniqueUnd nochmals eineinhalb Stunden zuvor,  um 15.30 Uhr, setzt Winfried Ritsch  im Lehártheater, notdürftig hergerichtet,  das „Ballet Mécanique“, ein Maschinenorchester von George Antheil, in Gang. Mit Sirenen, Glocken, Pianos, Trommeln und Tam-Tam hatte es einst in Paris einen Skandal ausgelöst. Das „Ballet Mécanique“ wird in der ursprünglichen Fassung und synchron mit der Version des gleichnamigen Films von Fernand Leger von 1924 aufgeführt – also exakt 100 Jahre nach der Entstehung.", "Kunst mit Salz & WasserEröffnet wird am 20. Jänner zudem um 14.30 Uhr die von Gottfried Hattinger kuratierte Ausstellung „Kunst mit Salz & Wasser“ im Sudhaus. Ohne Wasser könnte man kein Salz aus dem Berg pumpen – und ohne die Wasserwege hätte man das Salz nicht effizient abtransportieren können. Mit Werken u. a. von Eva Schlegel und Sigalit Landau.", "Der GlögglwaggonBereits am Vortag um 15.30 Uhr wird die Eröffnung im Wortsinn eingeläutet – von einem Eisenbahnwaggon, der mit Glocken und Schellen bestückt ist. Je schneller es auf der ÖBB-Strecke von Attnang-Puchheim nach Stainach-Irdning  dahingeht, desto lauter macht sich Georg Nussbaumers Waggon bemerkbar. Wenn er steht, ist er stumm, und die Kirchenglocken dürfen auf den „Heidenlärm“ antworten.", "Ein großes Thema ist der Verkehr. Parkplätze in der Innenstadt sind Mangelware, auf der Suche danach stauen sich die Vehikel durchs Zentrum. Das ist schlecht für alle Beteiligten. „Die Leute hier sind es gewöhnt, bis direkt vor die Haustür zu fahren. Dabei könnte man sehr viele Wege zu Fuß oder mit dem Fahrrad machen“, sagt die Bürgermeisterin. Für Großevents wie etwa die Kulturhauptstadt-Eröffnung, zu der 15.000 Menschen erwartet werden, wird es Shuttle-Busse von der Peripherie ins Zentrum geben. Und die Leute sollen doch mit den öffentlichen Verkehrsmitteln anreisen, bittet Ines Schiller."], "Herztropfen und Rum-Likör": ["Öffentlicher Verkehr schön und gut, aber genug Parkplätze in Zentrumsnähe seien trotzdem wichtig, damit die Stadt nicht stirbt. Das finden zwei, die aus Wien nach Ischl „zuagroast“ sind. Seit 2019 betreibt Elisabeth Strasser das Hotel Hubertushof, ihr Mann Ernst, ehemaliger ÖVP-Innenminister, ist auch mit dabei. Er findet: „Die Leute hier sind selbstbewusst, wissen genau, was sie wollen und sagen das auch. Sie sind lebenslustig und extrem freundlich zu Fremden.“", "Katharina Weglehner, Designerin: \"Mit meinen Arbeiten will ich entstauben und den klassischen Souvenir-Gedanken aufbrechen“", "Günter Holzbauer vom Ischler Faschingsverein: \"Wir haben das Gefühl, ins Kulturhauptstadt-Programm zu wenig eingebunden zu sein“", "Anna Bayer, Kurapotheke Bad Ischl; \"Ja, die Ischler Kräuter-Herztropfen sind beliebt. Aber noch beliebter ist unser Liquor Apothecarum“", "Ines Schiller, Bürgermeisterin: \"Beim Programm der Kulturhauptstadt wird für jeden was dabei sein. Aber nicht alles ist für alle“", "Daniel und Katharina, Streetworker: \"Es gibt kaum öffentliche Räume, an denen sich die Jugendlichen aufhalten können.\"", "Elisabeth und Ernst Strasser, Hubertushof: \"Die Leute hier sind selbstbewusst, wissen genau, was sie wollen und sagen das auch. Sie sind lebenslustig und extrem freundlich zu Fremden.“", "Philipp Zauner; Konditorei Zauner: \"Das ist eine riesige Chance auf frischen Wind und Internationalität.“", "Die Indizien auf eine besondere Spezies Mensch häufen sich. Gerüchte, dass sich bei Großevents die Nächtigungspreise verdoppeln oder verdreifachen, möchten die Hoteliers entschieden zurückweisen: „Die Preise werden angepasst, das stimmt, aber doch nicht in diesen Dimensionen.“", "Wenn ob der Aufregung der Blutdruck steigt, helfen die bekannten Ischler Herztropfen. Die gibt es in der Kurapotheke, die schon den kaiserlichen Hof belieferte.", "Pharmazeutin Anna Bayer verrät: „Die Tropfen sind beliebt. Noch beliebter bei Touristen  ist unser Liquor Apothecarum, ein Rum-Likör“. Eine andere Art von Medizin. Auch in der Esplanade-Apotheke werden die Tropfen verkauft, und zwar die  „Original Ischler Herztropfen“. Kampf der Giganten, Qual der Wahl.", "Die Blasmusik in Tracht.", "Wer nicht weiß, dass Ischl in drei Wochen das Zugpferd des Salzkammerguts als Kulturhauptstadt ist, ist  nach einem Spaziergang nicht schlauer. Hinweise im Stadtbild gibt es kaum. Einzig zwei Baustellen könnten stutzig machen: Das Lehártheater, das für 2024 hergerichtet und somit bespielbar wird. Die  Generalsanierung beginnt 2025.   Kulturprogramme, das heiß vermisste Kino und ein vielseitig nutzbarer Veranstaltungsort sind in Planung. Ebenfalls 2025 steht in der riesigen Baugrube beim Kongresshaus die Eröffnung des Grand Elisabeth an – mit 270 Betten Oberösterreichs größtes Hotel.", "Die Sisi-Kutsche aus den Romy-Schneider-Filmen hat Philipp Zauner schon für die Lobby  ersteigert. Der 29-Jährige hat vor zwei Jahren die Agenden von seinem Vater übernommen und führt nun die Konditorei mit den zwei Standorten  in 7. Generation. Das Hotelprojekt ist Neuland für ihn und seine involvierten Partner. Dass es nicht rechtzeitig zum Kulturhauptstadt-Jahr fertig wird, liegt an Geplänkeln politischer Natur.", "„In Ischl kannst als junge Leit’ nichts richtig machen“", "von Ein Mädchen", "in Bad Ischl", "Das tut der Freude Zauners auf 2024 keinen Abbruch: „Das ist eine riesige Chance auf frischen Wind und Internationalität.“ International gefragt sind auch die Zauner-Klassiker. In Handarbeit wird Schokolade in Formen gegossen, die  mit der entsprechenden Füllung zum  Zaunerstollen werden.  170.000 davon werden jährlich hergestellt."], "Ischler Prototypen gibt es nicht": ["Von den Süßigkeiten zum Streetwork ist es kein weiter Weg. Sozialarbeiterin Katarina hat Apfelkuchen gebacken, den sich die Jugendlichen in den weihnachtlich dekorierten Räumlichkeiten schmecken lassen: „In Ischl kannst als junge Leit’ nichts richtig machen“, sagt ein Mädchen. Sozialarbeiter Daniel Lahnsteiner meint dazu: „Es gibt kaum öffentliche Räume, an denen sich die Jugendlichen aufhalten können.“ Jugendliche seien  präsent, manchmal auch laut, das stehe dem Tourismusanspruch der Stadt entgegen. Im Jugendzentrum und bei den Streetworkern gehe es darum, „Beziehung zu bauen. Wir begleiten die Jugendlichen zu Verhören oder zum Gericht. In den meisten Fällen ist es wichtig, da zu sein und da zu bleiben“.Indiziensuche vorerst abgeschlossen, mit der Erkenntnis: Einen Ischler Prototypen gibt es nicht. Aber sehr viele Originale."], "Kommentare": []}}}