{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/terror-in-wien-angeschossener-polizist-noch-nicht-dienstfaehig/401781155", "query_keywords": ["terror", "ns", "övp", "us", "rna", "ss", "schi", "sp", "sebastian kurz", "karl nehammer"], "creation_date": "23.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.21, 13:21"], "news_keywords": [], "content": {"title": "Terror in Wien: Angeschossener Polizist noch nicht dienstfähig", "description": "Jener Polizist, der am Tag des Terrorattentats in Wien von dem Attentäter angeschossen wurde, soll noch nicht wieder dienstfähig sein. ", "body": {"": ["Bald jährt sich die Terrornacht, die Wien erschütterte. Es war der Abend des Allerseelentages, der 2. November 2020, der alles in der Stadt veränderte. Bei dem Anschlag in der  Innenstadt wurden vier Menschen von dem 20-jährigen Islamisten Kujtim F. getötet. Mehr als 20 wurden verletzt.", "„Der Attentäter hätte viel mehr Menschen töten können“, wurde in den Monaten danach immer wieder betont. \nViel Lob erhielt vor allem die Sondereinheit WEGA für ihren Einsatz vor Ort. Eher unbeachtet blieben aber die Polizisten, die sehr früh, ja sogar die ersten vor Ort waren."], "Streifenpolizist als geheimer Held": ["Einer davon ist ein 29-jähriger Burgenländer. Der  Streifenpolizist  hatte sich dem Terroristen in den Weg gestellt und dadurch, so die Einschätzung der Sicherheitsbehörden, noch Schlimmeres verhindert.", "Der Attentäter hatte eine Kalaschnikow, eine Pistole, eine Machete und kiloweise Munition. Der Polizist hatte nur eine Pistole, aber dafür viel Mut. Den er fast mit dem Leben bezahlte: Der Terrorist feuerte auf ihn und traf sein Bein. Der Zustand des Beamten war kritisch, eine Beinamputation stand im Raum. Nach erfolgreicher Behandlung konnte er jedoch nach zwei Wochen das Spital verlassen, wie erst jetzt die APA berichtet.", "Der Schusswechsel ereignete sich unter anderem am Schwedenplatz."], "Goldenes Ehrenzeichen": ["Ende 2020 begann er eine erste Rehabilitation. Ende des heurigen Jahres ist eine zweite Reha geplant.  Zweimal besuchte Innenminister Karl Nehammer (ÖVP)  den verletzten Polizisten. Gleich nach dem Anschlag gemeinsam mit dem damaligen Kanzler Sebastian Kurz (ÖVP).  Gleichsam als Geschenk brachten sie das Goldene Ehrenzeichen für Verdienste um die Republik Österreich ans Krankenbett mit.", "„Die Schilderungen des jungen Polizisten habe einen tiefen Eindruck hinterlassen. Sein Mut steht stellvertretend für den Einsatz vieler Streifenpolizisten“, sagt Innenminister Nehammer.", "Sein Einsatz habe vielen Menschen das Leben gerettet. Im Dienst sei er laut APA zwar noch nicht, aber er freue sich darauf. Zurück in die Hauptstadt will der Polizist nicht mehr:  Auf eigenen Wunsch wird er nach Mattersburg versetzt."], "Falsche Papiere für Wiener Attentäter: Prozess in Linz": [], "Am Tag vor dem Anschlag: IS-Sympathisanten trafen sich in St. Pöltner Wohnung": [], "Wien-Attentäter hatte Nobelrestaurant im Visier": [], "Kommentare": []}}}