{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/neue-corona-faelle-vorige-woche-weltweit-um-16-prozent-zurueckgegangen/401190904", "query_keywords": ["asien", "europa", "amerika", "ns", "us", "ss", "afrika", "corona"], "creation_date": "17.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.02.21, 05:53"], "news_keywords": [], "content": {"title": "Neue Corona-Fälle vorige Woche weltweit um 16 Prozent zurückgegangen", "description": "WHO-Chef: Das Feuer ist nicht aus, aber wir haben seine Größe verringert.", "body": {"": ["Die Zahl der weltweit gemeldeten Corona-Neuinfektionen ist in der\nvergangenen Woche um 16 Prozent auf 2,7 Millionen zurückgegangen. Auch die\nZahl der gemeldeten Todesfälle ging binnen einer Woche zurück, und zwar um\nzehn Prozent auf 81.000, teilte die Weltgesundheitsorganisation (WHO) am\nDienstagabend in Genf auf Grundlage der Zahlen vom Sonntag mit.", "In fünf von sechs WHO-Regionen wurde ein zweistelliger prozentualer\nRückgang neuer Corona-Fälle registriert, nur im östlichen Mittelmeerraum\ngab es einen Anstieg um sieben Prozent. In Afrika und im Westpazifik gingen\ndie Fallzahlen in der vergangenen Woche um 20 Prozent zurück, in Europa um\n18 Prozent, in Nord- und Südamerika um 16 Prozent und in Südostasien um 13\nProzent.", "Nach Angaben von WHO-Generaldirektor Tedros Adhanom Ghebreyesus ging die\nZahl der Neuinfektionen die fünfte Woche in Folge zurück. In der ersten\nJännerwoche ab dem 4. Jänner hatte es noch mehr als fünf Millionen\nNeuinfektionen gegeben und damit fast doppelt so viele wie vergangene\nWoche.", "\"Das zeigt, dass einfache öffentliche Gesundheitsmaßnahmen wirken, sogar\nwenn es Varianten gibt\", sagte Tedros. Nun komme es darauf an, \"wie wir auf\ndiesen Trend reagieren\". \"Das Feuer ist nicht aus, aber wir haben seine\nGröße verringert. Wenn wir es an irgendeiner Front nicht mehr bekämpfen,\nwird es mit Getöse zurückkehren.\"", "Die zuerst in Großbritannien entdeckte Virusvariante wurde laut WHO bis\nMontag in 94 Ländern entdeckt, das sind acht Länder mehr als in der\nVorwoche. Die zunächst in Südafrika beobachtete Mutante wurde in 46 Ländern\nnachgewiesen, zwei mehr als zuvor. Die sogenannte brasilianische Variante\nwurde in 21 Ländern entdeckt."], "Ist der Lockdown noch gerechtfertigt?": [], "Dauer-Lockdown kann kein Rezept sein": [], "Christian Drosten: Weiterhin auf Astra Zeneca setzen": [], "Kommentare": []}}}