{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/neue-deutsche-haerte-kritik-am-endlos-lockdown-waechst/401191435", "query_keywords": ["politik", "rki", "spo", "europa", "ns", "mittelstand", "lockdown", "us", "rna", "ss", "cdu", "afrika", "regierung", "grenzen", "corona", "sp", "armin laschet", "angela merkel"], "creation_date": "17.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.02.21, 13:45"], "news_keywords": [], "content": {"title": "Neue deutsche Härte: Kritik am Endlos-Lockdown wächst", "description": "Nicht mehr nur Demonstranten ärgern sich über den harten Lockdown bei unseren Nachbarn. Jetzt begehren immer mehr Politiker auf, selbst in der CDU – obwohl die britische Variante schon 20 Prozent der Neuinfektionen ausmacht.", "body": {"": ["Es sind zwei Welten, die da derzeit in Deutschland aufeinanderprallen: Zum einen die Regierung rund um Kanzlerin Angela Merkel und ihren Gesundheitsminister Jens Spahn, die einen höchst restriktiven Corona-Kurs vorgeben - in kaum einem anderen Land Europa ist der Lockdown so hart, und kaum anderswo sind die Sieben-Tages-Inzidenzen so niedrig. Bei 57 neuen Fällen pro 100.000 Einwohner lag sie zuletzt - in Österreich hält man bei knapp 109.", "Zum anderen sind da aber jene, die diesen Kurs nicht mehr hinnehmen wollen; die fordern, dass Gastronomie und Handel jetzt wieder aufsperren und Schüler bundesweit wieder in ihre Klassen zurückkehren sollen - nicht erst im März und nach Erreichen des Inzidenz-Zielwerts von 35. Das sind zuletzt nicht nur jene, die auf den Straßen laut krakeelen, dass Corona \"nicht schlimmer als die Grippe\" sei, sondern zunehmend auch jene, die sich bisher brav an die Corona-Auflagen gehalten haben: Selbst Politiker der Regierungspartei CDU begehren nun langsam auf."], "\"Nicht immer neue Grenzwerte erfinden\"": ["Dass darunter nicht nur Bürgermeister sind, die ihren Unmut äußern, sondern auch hochrangige CDUler wie etwa der neu gewählte Parteivorsitzende Armin Laschet, macht die Sache für die Regierung umso unangenehmer.", "Laschet, immerhin auch Ministerpräsident des bevölkerungsreichsten deutschen Bundeslandes Nordrhein-Westfalen, beklagte zuletzt, dass \"immer noch die Haltung, alles verbieten, streng sein, die Bürger behandeln wie unmündige Kinder“, populär sei. Im ZDF sagte er zudem, dass man \"nicht immer neue Grenzwerte erfinden“ solle, um die Lockerungen der Maßnahmen zu verzögern.", "Er spielte damit darauf an, dass der Inzidenzwert für neue Lockerungen von der Regierung zuletzt von 50 auf 35 gesenkt worden war - und dass dieser Wert angesichts der Verbreitung neuer Mutanten erneut wackeln könnte. Denn die sind in Deutschland massiv am Vormarsch: Wie Gesundheitsminister Jens Spahn am Mittwoch sagte, hat sich die deutlich ansteckendere Virus-Variante aus Großbritannien massiv ausgebreitet. Nach neuen Daten des Robert Koch-Instituts (RKI) stieg ihr Anteil binnen zwei Wochen von knapp 6 Prozent auf mehr als 23 Prozent. Die südafrikanische Variante tritt laut Spahn mit einem Anteil von rund 1,5 Prozent deutlich seltener auf."], "Lockdown: Was in Deutschland und Österreich derzeit gilt": ["Kanzlerin Angela Merkel und die Regierungschefs der 16 Bundesländer haben vergangene Woche vereinbart, den Lockdown in weiten Teilen bis zum 7. März zu verlängern. Sollte die sogenannte Sieben-Tage-Inzidenz stabil unter 35 sinken, sollen die Beschränkungen von den Ländern schrittweise gelockert werden - zunächst für den Einzelhandel, Museen und Betriebe mit körpernahen Dienstleistungen.", "Der deutsche Lockdown gilt bereits seit 16. Dezember und wurde bereits zweimal verlängert. Zum Vergleich: Österreich hat den dritten harten Lockdown mit 26. Dezember verhängt und ihn mit 8. Februar großteils wieder aufgehoben."], "Ins eigene Fleisch geschnitten": ["Man kann annehmen, dass Laschet sich hier nicht nur von Merkel abgrenzen wollte, sondern tatsächlich den Frust der Basis formulierte - auch wenn er sich selbst damit ins Fleisch schnitt. Denn die Vorgabe, auf 35 zu kommen, wurde von Merkel mit allen Landeschefs gemeinsam beschlossen; also auch mit ihm.", "Allein: Immer mehr CDUler trauen sich seither aus der Deckung. \"Eine Öffnungsstrategie ist überfällig – sowohl in der Sache und auch psychologisch gesehen\", ließ etwa der wirtschaftspolitische Sprecher der Union im Bundestag, Joachim Pfeiffer, wissen. \"Die Einzelhändler könnten heute schon öffnen, zum Beispiel mit Einzelterminen und guten Hygienekonzepten.\" Nach den Plänen der Regierung müssen sich diese aber noch bis März gedulden. Auch der einflussreiche Vorsitzende der Mittelstandsvereinigung der Union, Carsten Linnemann, stimmte dem zu: \"Es reicht eben nicht aus, immer nur an Inzidenzzielen herumschrauben.\" Er forderte vehement eine \"Öffnungsperspektive\"."], "Testet sich Deutschland seine 7-Tages-Inzidenz schön?": [], "\"Schöngetestete\" Zahlen?": ["Die ganze Diskussion hat allerdings noch eine zweite Ebene. Denn Deutschland hat zwar eine europaweit mustergültige Sieben-Tages-Inzidenz, doch die echte Zahl an Fällen könnte um einiges größer sein als angenommen. Ablesbar ist das an zwei Dingen: Daran, dass Deutschland viel weniger testet als andere Länder - und dass der Anteil positiver Tests an den Gesamttests viel höher ist als anderswo.", "Während Österreich etwa mit 10.840 Tests pro 100.000 Einwohner auf Platz drei im Europavergleich liegt, rangiert Deutschland mit 1.344 Tests pro 100.000 Einwohner nur auf Rang 22. Die Folge daraus: In Deutschland ist die Dunkelziffer bei weitem höher, wie man auch an der Positiv-Rate sehen kann. Deutschland kommt hier laut der EU-Seuchenbehörde ECDC auf einen Wert von knapp 6 Prozent, Österreich liegt bei 1,09.", "Laut WHO haben die Deutschen da Aufholbedarf: Erst bei einer Positiv-Rate von unter drei Prozent kann man davon ausgehen, dass Adäquat getestet wird - also auch die Mehrheit aller Fälle gefunden wird."], "Britische Variante macht Inzidenz von 35 für Deutschland schwierig": [], "Kommentare": []}}}