{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/prozess-um-zugsunglueck-im-bezirk-leoben-lokfuehrer-uebersah-haltesignale/401093901", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "11.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.11.20, 11:22"], "news_keywords": [], "content": {"title": "Eine Tote bei Zugsunglück: Bedingte Haft für Lokführer", "description": "Zwei Züge kollidierten bei Bahnhof Niklasdorf, weil Lokführer Haltesignal missachtete. Das Urteil ist nicht rechtskräftig.", "body": {"": ["\"Ich verstehe es nicht\", überlegt Richterin Sabine Anzenberger. \"Sie fahren los - ohne Freigabe. Sie fahren über eine rote Ampel - ohne zu bremsen. Sie fahren, obwohl Sie den entgegenkommenden Zug sehen - ohne bremsen. Ich versteh's einfach nicht.\"", "Der Angeklagte zuckt leicht mit den Schultern. \"Ich auch nicht.\""], "Keine Freigabe": ["Im Februar 2018 kollidierten ein Cityjet und ein Euro-City im obersteirischen Niklasdorf miteinander: Eine Frau wurde getötet, 31 Fahrgäste verletzt. Der Lokführer des Cityjet hatte, so trägt es der Ankläger am Mittwoch vor, beim Ausfahren aus dem Regionalbahnhof keine Freigabe.", "Aber daran könne er sich nicht mehr erinnern, beteuert der 48-Jährige, der die Bahnstrecke und den betroffenen Bahnhof seit mehr als 20 Jahren befährt. Seine Erinnerung setze erst wieder mit dem Zusammenstoß ein.", "Aber er gesteht den Fehler ein, wenn auch sein Verteidiger \"das System\" mit vor Gericht sehen will: \"Es kann nicht so sein, dass man sich an ihm abputzt\", kommentiert der Anwalt. Pro Jahr gäbe es 100 gemeldete Signalüberfahrungen.", "\"Ich möchte einmal einen Staatsanwalt, ein Gericht sehen, das sagt, so ein Unfall ist begünstigt worden durch das Verhalten des Unternehmens.\" Der Angeklagte hätte nämlich gar keine Zeit gehabt, um auf die Signale zu schauen: So hätte der Tempomat nicht funktioniert am Unglückstag, der Brandmelder sei fälschlich immer wieder angesprungen."], "Verfahren eingestellt": ["Doch die Richterin stellt klar: Darum gehe es hier nicht - sämtliche Ermittlungsverfahren gegen die ÖBB als Verband seien rechtskräftig eingestellt worden. \"Das ist Tatsache. Ich kann nicht, darf nicht und werde nicht darüber verhandeln\", betont Anzenberger.", "Mit 76 km/h war der Cityjet jedenfalls unterwegs, als der Notstopp-Magnet, eine Sicherungsmaßnahme, die Vollbremsung einleitete. Den Zusammenstoß verhindern konnte das nicht mehr, der auf dem selben Gleis entgegenkommende Euro-City wurde an der Flanke aufgerissen."], "Nicht gebremst": ["Die Richterin versucht, die Ursache des Fehlers zu finden. Schon beim Einfahren in den Bahnhof stand das Vorsignal auf \"Warnung\", was bedeutet, dass das Haltesignal am anderen Ende auf Stopp war. Auch, als der Lokführer im Cityjet Gas gab, war es auf Halt, die Ampel 200 Meter danach leuchtete zudem rot.", "\"Was sagen Sie dazu? Sie haben voll beschleunigt -  haben Sie jemals gebremst?\", insistiert die Richterin. - \"Ich würde gerne etwas sagen, wenn ich mich erinnern könnte\", beteuert der Angeklagte. Dann antworte sie, kontert die Richterin: \"Ich kann's Ihnen sagen - Sie haben nie gebremst.\""], "Zwei Handys": ["Dann will sie noch wissen, ob der 48-Jährige irgendwie abgelenkt gewesen  sein könnte -  etwa von den beiden Mobiltelefonen, die er bei sich hatte? \"Das ist eine Frage, die mich sehr beschäftigt“, gesteht Anzenberger. „Sie haben zwei Handys, die aktiv eingeschaltet waren. Eines war mit dem Internet verbunden, eines mit irgendeiner App  mit Olympischen Spielen. Haben Sie damit herumgespielt?\"", "Der Angeklagte beteuert: \"Todsicher  nicht!\"  Er habe die Mobiltelefone einfach in der Jacke eingesteckt gehabt und zuletzt an einem  Bahnhof auf die App geschaut, als er zu Fuß  unterwegs gewesen sei."], "Acht Monate bedingte Haft": ["Angeklagt sind grob fahrlässige Tötung und schwere Körperverletzung sowie fahrlässige Gemeingefährdung. Im Fall einer Verurteilung drohen bis zu drei Jahre Haft. Der 48-Jährige wird Mittwochnachmittag zu acht Monaten bedingter Haft sowie 4.320 Euro Geldstrafe unbedingt verurteilt.", "Das Urteil ist nicht rechtskräftig."], "Tödlicher Zugunfall: Gewerkschaft kritisiert die Justiz": [], "Kollision: Regionalzug startete offenbar zu früh": [], "Kommentare": []}}}