{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/ostumfahrung-wr-neustadt-neun-rebellen-werden-vom-land-enteignet/402570008", "query_keywords": ["klimakrise", "ns", "övp", "us", "ss", "klima", "klimaschutz", "sp", "fpö"], "creation_date": "25.08.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.08.23, 17:00"], "news_keywords": [], "content": {"title": "Ostumfahrung Wr. Neustadt: Neun Rebellen werden vom Land enteignet", "description": "91 Gründe müssen für den Bau der Straße abgelöst werden. In neun Fällen kommt es nun zur Zwangsenteignung der Flächen.", "body": {"": ["Im Februar wurde den Grundeigentümern das erste Angebot unterbreitet, sechs Monate später macht das Land Niederösterreich nun ernst. Jene neun Grundeigentümer, die sich gegen die Ablöse ihres Grund und Bodens für den Bau der geplanten Ostumfahrung von Wiener Neustadt zur Wehr setzen, werden zwangsenteignet.", "Die Betroffenen wurden dieser Tage darüber schriftlich verständigt, dass das Land NÖ das entsprechende Behördenverfahren zur Zwangsenteignung gegen sie eingeleitet hat.", "➤Mehr lesen: Ostumfahrung Wr. Neustadt: Eine Handvoll Rebellen wird enteignet", "91 Grundstücke von Privaten und Firmen in Wiener Neustadt und Lichtenwörth benötigt das Land NÖ zur Verwirklichung des umstrittenen Straßenprojekts. Neun Eigentümer weigern sich strikt, die Flächen gegen eine Ablöse dem Land zu übertragen.", "Umweltschützer sowie Bauern und Grundeigentümer, die ihre Böden für die 4,8 Kilometer lange und mittlerweile knapp 60 Millionen Euro teure Trasse nicht hergeben wollen, machen gegen den Straßenbau mobil. „Es ist sehr bedenklich, dass die Umfahrung laut aktueller Gesetzeslage als umweltverträglich bezeichnet wird. Klimaschutz und Bodenversiegelung haben in Österreich noch immer keinen Stellenwert in den UVP-Verfahren“, kritisiert die Plattform „Vernunft statt Ostumfahrung“."], "Politischer Eiertanz rund um den Bau der Ostumfahrung": [], "Klimakrise": ["Bemängelt wird vor allem, dass mit der Straße wertvolle Acker- und Grünflächen für immer versiegelt werden. „20 Hektar für den Straßenbau und nochmals 57 Hektar an Gewerbeflächen sollen bis 2030 hinzukommen“, so die Plattform. Die Umfahrung sieht man als einen „Zersiedelungsturbo, der die teure Abhängigkeit vom Auto weiter einzementieren würde. Und das in Zeiten der Klimakrise“, heißt es.", "Die Asphaltpiste der Umfahrungsstraße soll auf einer Länge von 4,8 Kilometer quer über bebaute Äcker in Lichtenwörth führen. Mit den dazu gehörigen Einbauten und Böschungen ist die Schneise fast 30 Meter breit. Die etwa 20 Hektar Acker- und Auland wären vom Straßenbau betroffen, darunter auch Natura-2000-Gebiet. ÖVP, FPÖ und SPÖ in Wiener Neustadt und im Land Niederösterreich stehen aus verkehrsplanerischer Sicht hinter dem „absolut notwendigen“ Straßenbauprojekt."], "Kommentare": []}}}