{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bad-ischl-dornbirn-oder-st-poelten-wer-wird-eu-kulturhauptstadt/400670828", "query_keywords": ["krieg", "politik", "spo", "europa", "ns", "övp", "us", "rna", "usa", "ss", "schi", "regierung", "sp"], "creation_date": "10.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.11.19, 05:01"], "news_keywords": [], "content": {"title": "Bad Ischl, Dornbirn oder St. Pölten: Wer wird EU-Kulturhauptstadt?", "description": "Die Sängerin und Schauspielerin Melina Mercouri führte den Titel ein. Im Jahr 2024 wird er an Bad Ischl, Dornbirn oder St. Pölten verliehen.", "body": {"": ["Sie war als Sängerin und Schauspielerin bereits weltberühmt, als sie der damalige griechische Ministerpräsident Andreas Papandreou in seine Regierung holte. Die 1994 verstorbene Melina Mercouri startete in dieser Zeit die Initiative, alljährlich den Titel der „EU-Kulturhauptstadt“ zu vergeben. Den Start machte im Jahr 1985 Athen, das Jahr darauf folgte Florenz.", "Im Jahr 2024 ist Österreich wieder an der Reihe. Drei Städte rittern derzeit noch um diesen Titel: Bad Ischl, Dornbirn und St. Pölten. Am Montag trifft eine europäische Jury – darunter drei Vertreter aus Österreich – die Entscheidung, welche Stadt letztendlich das Rennen macht. Tags darauf wird die Bundesregierung das Ergebnis offiziell präsentieren."], "Besichtigungstour": ["Bad Ischl, Dornbirn und St. Pölten waren von Anfang an die einzigen Bewerber. Im Frühjahr war es dann eine gewisse Überraschung, dass es auch alle drei auf die Shortlist für die Endentscheidung im November schafften. Seither wurde an den Bewerbungsunterlagen nachgebessert, präsentiert werden sie am Montag der Jury. Davor gab es noch von Donnerstag bis Samstag Besichtigungstouren in Oberösterreich, Vorarlberg und Niederösterreich. Jeweils einen Tag lang wurden die Jury-Mitglieder durch die Städte geführt.", "Alle drei Städte rechnen sich gute Chancen aus. Die Beurteilung nach der Zwischenwertung im Frühjahr hat auch alles offen gelassen. Der damals zuständige Minister Gernot Blümel (ÖVP) formulierte es so: „Alle drei Hearings sind, dem Vernehmen nach, äußerst positiv verlaufen. Jede der drei Bewerbungen hat die Jury durch fachliche wie sachliche Qualität und Expertise beeindruckt und konnten mit innovativen Ideen überzeugen.“"], "Über 50 Kulturstädte": ["Dabei sind sechs Auswahlkriterien für die Jury entscheidend: die Langzeitstrategie, die europäische Dimension, die Kulturprogrammierung, die Umsetzungsfähigkeit (etwa die Finanzierung), die Einbindung der Bevölkerung und das Management.", "Mittlerweile sind auf der Liste der EU-Kulturhauptstädte schon mehr als 50 Namen zu finden. Zweimal war auch Österreich schon an der Reihe. Im Jahr 2003 mit Graz, sechs Jahre danach dann mit Linz.", "In beiden Landeshauptstädten wurde in diesen Jahren die 700.000er-Grenze bei den Touristen übersprungen. Von Experten wird allerdings das Konzept von Linz als nachhaltiger bezeichnet. Dort wurde der Imagewandel von der Industriestadt zur modernen Metropole vollzogen.", "Während in Österreich die Entscheidung für 2024 erst fällt, stehen die zwei andere Kulturhauptstädte für dieses Jahr bereits fest: Tartu in Estland und Bodo in Norwegen."], "Bad Ischl: Beim Zauner hofft man auf den Zuschlag": ["Ihr Zaunerstollen ist weit über Bad Ischl hinaus legendär. Und die im Jahr 1832 gegründete Konditorei Zauner zählt längst selbst zum Bad Ischler Kulturgut.", "Kein Wunder also, dass Konditormeister Josef Zauner Bad Ischl für eine geeignete Europäische Kulturhauptstadt 2024 hält. „Da bin ich mir sehr sicher. Weil das Salzkammergut eine Kulturlandschaft ist mit großer Tradition. Und Bad Ischl ist einmalig in Österreich“, sagt Josef Zauner zum KURIER.", "Auf diese Tradition setzen auch die Initiatoren der Bad Ischler Bewerbung. Die Idee der Sommerfrische – die Region als Inspirationsquelle und Rückzugsort für Künstler und Kulturschaffende – spielt auch in den Bewerbungsunterlagen eine wichtige Rolle. „Es gibt viele Kulturschaffende, die hier ansässig und tätig waren, vor allem Autoren von Operetten und Literaten“, erklärt Zauner.", "Das alljährliche Lehar-Festival in den Sommermonaten zu Ehren Franz Lehars  in Bad Ischl zeugt davon. „Bad Ischl ist das Aushängeschild der leichten Muse, der Operetten. Die Hochkultur ist in Salzburg zu Hause, die Operettenkultur im Salzkammergut“, meint der Geschäftsführer der Konditorei. Zentraler Mottogeber der Bewerbung ist allerdings ein anderes Kulturgut der Region: Salz und Wasser."], "Das Salzkammergut auf Europas Bühne": ["Mit der nötigen Prise Salz und der Kraft des Wassers wolle man das kulturelle Leben der Region revitalisieren, heißt es. Die Kultur soll durch die Auszeichnung als drittes tragendes Element dazukommen. Dadurch soll auch die Zusammenarbeit in der Region gestärkt werden, diese stehe noch am Anfang. Den ländlichen Raum als lebenswert zu erhalten sei  eine Herausforderung, vor der viele Regionen Europas stünden.", "Die Hoffnungen auf einen Zuschlag sind naturgemäß groß, auch bei Konditormeister Zauner. „Ich würde mir erhoffen, dass Bad Ischl und das Innere Salzkammergut international viel mehr Aufmerksamkeit erregen“, sagt Zauner. Touristisch wäre die Auszeichnung gut zu vermarkten, auch Investitionen wären zu erwarten."], "Premiere": ["Vom Land Oberösterreich gab es nur zögerlich Unterstützung, das Salzkammergut steht dafür geschlossen hinter der  Bewerbung Bad Ischls. Getragen wird sie von den drei Leader-Regionen Inneres Salzkammergut, Ennstal-Ausseerland und der Traunsteinregion. Das geplante Budget beträgt 21 Millionen Euro, ein Drittel übernimmt der Bund. Die Initiatoren sind besonders stolz, dass sich Bad Ischl als erste „Kleinstadt mit Fokus auf einer historisch gewachsenen Region“ bewerbe.   Auch die Mitbewerber sind keine Metropolen, tatsächlich ist Bad Ischl mit 14.000 Einwohnern aber die kleinste\nder drei Städte.", "Josef Zauner, Konditormeister"], "Dornbirn: Vorarlberg Life, ein Mini-Europa": ["Oho Vorarlberg. Für „Rockprofessor“ und Regisseur Reinhold Bilgeri gibt es keinen geeigneteren Kandidaten für die europäische Kulturhauptstadt als Dornbirn (plus Feldkirch Hohenems Bregenzerwald, wie die Bewerbung offiziell heißt). Und das nicht nur, weil der gebürtige Hohenemser durchaus lokalpatriotisch ist: „Die Region repräsentiert Europa im Kleinen“, meint er in Hinblick auf die  geografische Lage.  \nSie sei  mehr für den Titel prädestiniert als St. Pölten oder Bad Ischl. „Vorarlberg ist schon jetzt – als Vierländereck – gut mit Süddeutschland, der Schweiz und Liechtenstein vernetzt und bildet eine wirtschaftlich und kulturell  dynamische Region. Wir sind das Kalifornien Europas.“", "Es scheint, als habe Bilgeri mit  Autor und Erzähler Michael Köhlmeier das schon Anfang der 70er  in der inoffiziellen Landeshymne „Oho Vor-arlberg“ vorausgeahnt: „Klein aber oho, holladrio.“\n„Die Kulturhauptstadt würde nicht nur dem Land nachhaltig gut tun, sondern auch die Vernetzung weiter vorantreiben“, sagt er. Dabei habe das Bundesland schon  eine enorme Entwicklung hingelegt. „Vorarlberg war auf der einen Seite ein Durchzugsgebiet, auf der anderen Seite stockkonservativ.“ Junge Menschen hätten sich in den 60er- und 70er-Jahren nach einer Universität gesehnt.\nEs blieb beim Wunsch. Denn die Politik hatte  Angst vor einer Hochschule. Mit Entsetzen blickte man in den 60ern gen Deutschland, wo Studenten mit Nachdruck und eben nicht nur friedlich für ihre Ideale protestierten."], "Wer kann Kulturhauptstadt?": ["Auch wenn keine Uni kam, die Tage des Miefs  der Nachkriegszeit waren  schön langsam gezählt. „Man spürte damals den Hunger der Jungen, in die Welt hinauszugehen, die Enge zu sprengen.“ Viele taten das, gingen ins Ausland studieren – kamen wieder und engagierten sich. So riefen Künstler als Gegenpol zu den mondänen Bregenzer Festspielen die „Randspiele“ ins Leben. Michael Köhlmeier gründete mit Konrad Paul Liessmann das Philosophicum Lech.  \nAufbruch in die ZukunftDie  Bemühungen sollten sich bezahlt machen: „In den 80ern und 90ern war zu spüren, dass Vorarlberg in eine neue Zukunft aufbricht.“ Heute sei man etwa in Architektur und etlichen Wirtschaftszweigen Weltspitze. Der Aufbruchsimpuls sei damals nicht von der Politik ausgegangen, sondern „immer durch eine Zivilgesellschaft.  Jetzt sind auch die Bürgermeister mit dabei“.", "Und noch was spreche für „Dornbirn plus“ als Kulturhauptstadt –  hier haben sich immer wieder unterschiedliche  Völker niedergelassen: Römer, Alemannen,   Walser, Rätroromanen, Südtiroler, Menschen aus Ex-Jugoslawien und später dann aus der Türkei:  „Das Spezifische ist, dass sie, so wie auch Flüchtlinge von heute, gut integriert wurden.“", "Reinhold Bilgeri, Musiker und Regisseur"], "Mutausbruch": ["Mit rund 50.000 Einwohnern ist Dornbirn die bevölkerungsreichste Stadt Vorarlbergs. Zur Kandidatur für die Kulturhauptstadt 2024 hat man sich auch Feldkirch, Hohenems und den Bregenzerwald ins Boot geholt. Die Agglomeration im Rheintal  ist  dicht besiedelt, wirtschaftlich erfolgreich und hat  –  Bregenz miteinberechnet –  rund 200.000 Einwohner.  Der Titel der Bewerbung lautet Outburst of Courage, zu Deutsch Mutausbruch.  \nSie wird von der  Kulturmanagerin Bettina Steindl geleitet.\nSteindl hat bereits 2009 für die Kulturhauptstadt Linz und 2010 für das deutsche Ruhrgebiet gearbeitet."], "St.Pölten: Hürdenläuferin fiebert mit": ["Beate Schrott hält sich dieser Tage in wärmeren Gefilden auf. Die österreichische Hürdenläuferin trainiert in Florida, um sich zum Abschluss ihrer Karriere noch einen großen Traum zu erfüllen. Schrott will im kommenden Jahr bei den Olympischen Spielen in Tokio an den Start gehen, doch dafür muss sie es zuerst durch die Mühlen der Qualifikation schaffen.\nObwohl die St. Pöltnerin berufsbedingt viel in der ganzen Welt unterwegs ist, hat sie den Bezug zu ihrer Heimatstadt nie verloren. „Ich bin in St. Pölten noch immer sehr gern unterwegs. In den vergangenen Jahren haben tolle Kaffeehäuser eröffnet, es ist sehr gemütlich hier.“", "Auf die Frage, ob sich die Stadt an der Traisen den Titel Kulturhauptstadt 2024 verdiente habe, antwortet die Sportlerin mit einem selbstbewussten „Ja“. „St. Pölten hat sich in eine sehr positive Richtung entwickelt. In kultureller, kulinarischer aber auch sportlicher Hinsicht.“", "Dass das Sportzentrum Niederösterreich offiziell als Olympiazentrum zertifiziert wurde, sei „eine tolle Sache“. „Es gibt dort sehr gute Trainingsmöglichkeiten, die Ausstattung ist wirklich top. Für die Stadt ist dies eine besondere Auszeichnung“, meint die EM-Dritte von Helsinki 2012 zum KURIER."], "St. Pölten will ein neues Image": ["FachhochschuleAuch in Sachen Bildung sei in St. Pölten viel passiert, betont Beate Schrott. „Man muss sich nur einmal anschauen, wie die Fachhochschule gewachsen ist. Tausende Studenten lernen hier, jetzt soll der Campus sogar noch erweitert werden.“", "Was Schrott nach den Olympischen Spielen macht, habe sie noch nicht entschieden, sagt sie. Eine Rückkehr in die niederösterreichische Landeshauptstadt hält sie aber für nicht ausgeschlossen. „Ich würde gerne die Ausbildung zum Facharzt absolvieren. Ich überlege, ob ich die vielleicht am Universitätsklinikum St. Pölten mache. Jetzt konzentriere ich mich aber noch voll auf den Sport.", "Niederösterreichs Landeshauptstadt hat auf vielen Ebenen aufgeholt. Etwa in der Kultur, wo derzeit neben dem Festspielhaus noch das Landestheater und die Bühne im Hof betrieben werden. Und wo im Museum Österreichs erstes Haus der Geschichte aufgesperrt hat. Im Sportbereich ist es ähnlich mit dem Landessportzentrum, das unter anderem auch Heimstätte des Frauenfußballs ist.", "Beate Schrott, Sportlerin"], "Imagewandel": ["Bei der Bewerbung zur Kulturhauptstadt geht St. Pölten nicht allein ins Rennen. Auch die Wachau mit der Landesgalerie in Krems, das Stift Melk oder das ehemalige Atomkraftwerk Zwentendorf sollen wichtige Rollen einnehmen. Aus strategischer Sicht ist die Entscheidung verständlich.  Die jüngste Landeshauptstadt Österreichs selbst will über den Titel „EU-Kulturhauptstadt“ einen Imagewandel schaffen."], "Kommentare": []}}}