{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bad-ischl-kritik-an-schuldenpolitik/400658276", "query_keywords": ["politik", "ns", "us", "ss", "sp"], "creation_date": "25.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.10.19, 17:59"], "news_keywords": [], "content": {"title": "Bad Ischl: Kritik an Schuldenpolitik", "description": "Der Rechnungshof fordert von der möglichen künftigen Kulturhauptstadt mehr Vorsicht bei Darlehen und ein neues Wasserversorgungskonzept.", "body": {"": ["Bevor es im November um die Bewerbung zur EU-Kulturhauptstadt 2024 geht, muss sich Bad Ischl noch mit einem Rechnungshofbericht auseinandersetzen. Dieser hat bei der oberösterreichischen Stadtgemeinde im Salzkammergut die Jahre 2012 bis 2017 unter die Lupe genommen und an der Finanzgebarung einiges auszusetzen. Vor allem an der Schuldenpolitik.", "Grundsätzlich konnte für die 14.000-Einwohner-Stadt in den geprüften Jahren im Durchschnitt ein ausgeglichener Haushalt (Volumen von rund 44 Millionen Euro) vorgelegt werden. Allerdings nur mit Hilfe von Darlehensaufnahmen und Überschüssen aus den Gebührenhaushalten. Die Schulden sind so auch stark angestiegen. Wortwörtlich heißt es im Bericht: „Die Schulden der Stadtgemeinde stiegen von 2012 bis 2017 um 16 Prozent auf rund 29,09 Millionen Euro. Davon entfielen 73 Prozent auf die Bereiche Wasser und Kanal."], "Verluste": ["Die Pro-Kopf-Verschuldung lag in Bad Ischl durchschnittlich bei 1.889 Euro und war höher als in den oberösterreichischen und österreichischen Vergleichsgemeinden.“ Im Jahr 2015 kam noch dazu, dass der Ausstieg aus einem Fremdwährungsdarlehen in Schweizer Franken der Stadt einen Verlust von 2,6 Millionen Euro bescherte.", "Kritisiert wird weiters, dass die Rechnungsabschlüsse Fehler, Mängel und Widersprüche aufgewiesen haben. Zitat: „Dies betraf insbesondere die Haftungen, die Transfers, den Stand an Wertpapieren und Beteiligungen sowie die Kursverluste aus den Fremdwährungsdarlehen. Damit bildeten die Rechnungsabschlüsse die finanzielle Lage der Stadtgemeinde Bad Ischl nicht korrekt ab.“"], "Forderungskatalog des RH": ["Mehrere zentrale Forderungen hat der Rechnungshof der ehemaligen Kaiserstadt im nun veröffentlichten Bericht mitgegeben. Darunter finden sich die Forderungen, dass die Schulden restriktiver aufgenommen, der Planung der Investitionsvorhaben vermehrtes Augenmerk geschenkt, die gesetzeskonforme Verwendung der Gebühren sichergestellt sowie mehrjährige Strategievorgaben für die Mehrheitsabteilungen erarbeitet werden sollen."], "Subventionen in der Kritik: Stadt zahlte zu viel für den Life Ball": ["Ein spezielles Anliegen ist dem Rechnungshof der Umgang mit der Wasserversorgung. So hat die Stadtgemeinde im außerordentlichen Haushalt Darlehen in der Höhe von insgesamt 17,23 Millionen Euro für Investitionen in die Infrastruktur der Wasserversorgung, der Abwasser- und Abfallentsorgung aufgenommen, obwohl man für die Finanzierung eigentlich die Überschüsse verwenden hätte müssen. Deswegen wird gefordert, dass das Wasserversorgungskonzept überarbeitet und die Baumaßnahmen rasch umgesetzt werden."], "Kommentare": []}}}