{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/verborgter-oebb-cityjet-in-deutschland-entgleist/400745358", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "04.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.02.20, 18:00"], "news_keywords": [], "content": {"title": "Verborgter ÖBB-Cityjet in Deutschland entgleist", "description": "Triebwagen und Waggon wurden beschädigt, die genaue Schadenshöhe ist noch unklar.", "body": {"": ["„ÖBB: Neue Züge für Ostdeutschland, alte Garnituren für Österreich“, titelte der KURIER im November. Viele Medien berichteten daraufhin ebenfalls über den kuriosen Tausch: Die ÖBB bestellten nagelneue Cityjets von Siemens und verborgten diese anschließend sofort wieder nach Ostdeutschland an die ODEG. Hierzulande werden dafür verstärkt die veralteten (eckigen) 4020er aus den 1970er-Jahren eingesetzt.", "Vermietet wurden dafür sechs der Cityjets von 15. Dezember bis Ende März 2020.Doch einer der neuen Züge ist nun bereits beschädigt. Der Cityjet sollte am Sonntag gegen 22.30 Uhr bei einer Rangierfahrt beim Bahnhof Stralsund (Mecklenburg-Vorpommern) eingesetzt werden. Die Garnitur war zu diesem Zeitpunkt nur mit dem Lokführer besetzt."], "Gleis 53": ["Aus ungeklärter Ursache entgleiste der Zug und steht seither zur Hälfte neben dem Gleis 53. Dafür muss allerdings die Oberleitung abgeschaltet werden, was zu weiteren Verzögerungen im dortigen S-Bahn-Verkehr führen wird. Teilweise mussten seit Montag Busse eingesetzt werden."], "ÖBB: Neue Züge für Ostdeutschland, alte Garnituren für Österreich": ["Ein dem KURIER vorliegendes Video vom Unfallort zeigt, dass ein Triebwagen und der mittlere Waggon neben der Spur stehen. Laut lokalen Medien werden diese dem Kran geborgen. Verletzt wurde bei dem Unfall niemand. Wie stark der Cityjet beschädigt ist, muss erst geklärt werden. „Der ÖBB entstehen dadurch jedenfalls keine Kosten“, betont Unternehmenssprecher Daniel Pinka."], "Kritik an Deal": ["Der Deal zwischen ODEG und ÖBB war teilweise kritisiert worden. Die heimische Bahn betonte aber, dass gute Gründe dafür sprechen. Die Bahn würde immer wieder Garnituren in gewissen Stückelungen von Siemens abrufen. „Wir wollten jetzt 24 Züge haben, aber Siemens liefert nur ab 35 Stück, das ist die Mindestbestellmenge“, erklärte ein Sprecher. Es sei ein Glücksfall gewesen, dass die deutsche ODEG ebenfalls Züge haben wollte, allerdings mit einer sehr kurzen Lieferfrist. Die ÖBB hätten sich deshalb entschieden, gemeinsam mit der deutschen Betreibergesellschaft bei Siemens einzukaufen und die ersten vier und dann zwei weitere ÖBB-Cityjets nach Deutschland zu vermieten. Insgesamt würde den ÖBB dieses Geschäft „einen Millionenbetrag“ bringen: „Wir bekommen die Züge billiger und lukrieren auch noch Miete dafür.“", "Laut dem Fachmagazin Eisenbahn Österreich soll die ODEG sich nun aber nicht an dem Zugdeal beteiligen, bei der ÖBB war dazu vorerst niemand für eine Stellungnahme erreichbar."], "Peinlich: ÖBB-Züge ließen in einem Monat zehn Stationen aus": [], "Warum ÖBB-Lokführer jetzt mit Würfeln spielen sollen": [], "Kommentare": []}}}