{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/am-tag-vor-dem-anschlag-is-sympathisanten-trafen-sich-in-st-poeltner-wohnung/401777790", "query_keywords": ["terror", "ns", "islamisch", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "21.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.10.21, 11:08"], "news_keywords": [], "content": {"title": "Am Tag vor dem Anschlag: IS-Sympathisanten trafen sich in St. Pöltner Wohnung", "description": "Auch der spätere Attentäter von Wien soll laut Staatsanwaltschaft dabei gewesen sein. Ein 24-Jähriger steht nun vor Gericht.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Ein 24-Jähriger ist am Donnerstag vor Gericht gestanden, weil er - wie der spätere Attentäter von Wien - Treffen von IS-Sympathisanten und Radikalisierten in einer Wohnung in St. Pölten besucht haben soll. Dem Mann werden u.a. die Verbrechen der terroristischen Vereinigung und der kriminellen Organisation vorgeworfen, zudem soll er einem Betreuer des Vereins „Derad“ gefährlich gedroht haben. Der Angeklagte bekannte sich zu Beginn der Schöffenverhandlung teilweise schuldig."], "Sympathien für die Terrororganisation": ["Die Vorwürfe stehen nicht im unmittelbaren Zusammenhang mit dem Wiener Terroranschlag vom 2. November 2020, hielt der Staatsanwalt am Landesgericht St. Pölten fest. Der in Niederösterreich geborene bosnische Staatsbürger soll laut Anklagebehörde nach Verbüßung einer teilbedingten Freiheitsstrafe wegen Verbreitung von Propagandamaterial für den Islamischen Staat (IS) 2018 nach wie vor Sympathien für die Terrororganisation und für radikales Gedankengut gehegt sowie weiterhin Kontakt zu Radikalisierten gepflegt haben.", "Vier Menschen wurden bei dem Anschlag in Wien getötet", "Bei „Sonntagszusammenkünften“ in der Wohnung eines Bekannten in St. Pölten sollen sich laut Staatsanwalt IS-Sympathisanten und Radikalisierte getroffen haben. An Ort und Stelle soll es neben einer Bibliothek mit radikalem Schriftgut Unterricht zum Thema Islam, aber auch zu Inhalten des Dschihadismus und des IS gegeben haben. So sollen sich die Versammelten in ihrer Radikalisierung und Gesinnung bestärkt haben, lautet der Vorwurf. Auch der spätere Attentäter soll mehrmals an diesen Treffen in St. Pölten teilgenommen haben - teilweise gleichzeitig mit dem 24-Jährigen."], "\"Habe sie nie nach Namen gefragt\"": ["„Ob dieser Attentäter dort war, weiß ich nicht“, sagte der Beschuldigte. Dass der Mann einen IS-Siegelring getragen habe, habe er nicht gesehen.\nDie Wohnung sei im Sommer 2020 von einem Bekannten für Arabisch-Unterricht angemietet worden, sagte der 24-Jährige. An diesen Kursen donnerstags und samstags habe er dann wöchentlich bis zum Attentat in Wien am 2. November teilgenommen.", "Weiters sei sonntags bei Zusammenkünften über Themen wie Islam und Ehe diskutiert worden, dazu reisten auch Teilnehmer aus Wien an. „Ich habe sie nie nach Namen gefragt“, meinte der Angeklagte: „Sonntags bin ich immer ohne Brille zu den Treffen gegangen, da erkenne ich niemanden.“ IS-Inhalte seien dort „niemals“ thematisiert oder propagiert worden, außerdem habe er nur zugehört. Auf einer von der Polizei sichergestellten Audiodatei ist ein Vortrag in der Wohnung am 1. November 2020 zu hören. „Es muss kein Vortrag sein, nur weil einer ein bisschen mehr geredet hat“, meinte der 24-Jährige dazu.", "Der Angeklagte beschrieb sich selbst als streng gläubiger Moslem, er lege die Religion sehr konservativ aus. „Ich bin schon für den Islamischen Staat, aber ich bin gegen Terror.“ Er stehe dem IS „mehr kritisch gegenüber“ und lese Nachrichten in Zusammenhang damit via Instant-Messaging-Dienst Telegram.", "Der Verteidiger führte zahlreiche Punkte an, um die Anklagevorwürfe zu entkräften. In der Wohnung sei über Religion diskutiert worden, „das war ja auch das Interesse der jungen Männer“, meinte der Rechtsanwalt."], "\"Dummes Gerede\"": ["Zum Vorwurf der gefährlichen Drohung erklärte der Staatsanwalt, dass der Angeklagte nach Ende der Zusammenarbeit mit dem Verein „Derad“ für Deradikalisierung seinem früheren Betreuer Nachrichten mit dem sinngemäßen Inhalt geschickt habe, dass der IS auch Österreich übernehmen werde. Zudem soll er ihm einen Schutzvertrag angeboten haben, wenn der IS an der Macht sei. „Das habe ich geschrieben, aber das ist dummes Gerede gewesen“, meinte der Beschuldigte: „Das ist nicht ernst gemeint. Ich wollte ihn provozieren.“", "Weiters soll der 24-Jährige laut Anklage in Chats einem früheren Betreuer mit dem Tode gedroht haben. Unter anderem soll er geschrieben haben, dass der „Derad“-Mitarbeiter ein „Murtad“ sei, weil er vom Glauben abgefallen sei, er deshalb nicht ins Paradies komme und „dass Allah ihm sein Rückgrat brechen soll“. „Er hat die Nachrichten geschrieben, aber nicht als Drohung gemeint“, sagte der Verteidiger. Angelastet werden dem 24-Jährigen auch falsche Beweisaussage und Begünstigung.", "Bei der Einvernahme durch die Polizei im Dezember 2020 nach einer Hausdurchsuchung war der 24-Jährige auch zum Anschlag in Wien befragt worden. Dabei soll der Angeklagte auch Verständnis für die Tat gezeigt und gemeint haben, dass er die Handlung zum Teil nachvollziehen könne. Er sei damals falsch verstanden worden, meinte der Mann während des Prozesses am Donnerstag."], "Terror-Attentat in Wien: Das Geheimnis des Siegelrings": [], "Crash auf der Westautobahn bei St. Pölten forderte Einsatzkräfte": [], "Kommentare": []}}}