{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/intensive-verhandlungen-plastikpfand-soll-kommen/401051647", "query_keywords": ["politik", "ns", "övp", "us", "usa", "ss", "plastikmüll", "regierung", "corona", "sp"], "creation_date": "02.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.10.20, 11:16"], "news_keywords": [], "content": {"title": "\"Intensive Verhandlungen\": Plastikpfand soll kommen", "description": "Mitte Oktober soll eine entsprechende Novelle von Umweltministerin Gewessler in Begutachtung. Wirtschaftskammer und Handelsverband lehnen die Pläne ab. ", "body": {"": ["900.000 Tonnen Plastikmüll fallen pro Jahr in Österreich an, bis Jahresende soll die Marke von einer Million geknackt werden. Zu viel, findet Umweltministerin Leonore Gewessler, und stellte Anfang September einen 3-Punkte-Plan gegen die \"Plastikflut\" vor, der unter anderem ein Pfandsystem für Plastikflaschen vorsieht.", "Das Pfandsystem soll nun schneller kommen als gedacht: heute.at berichtet, dass in den Verhandlungen bereits eine Lösung in Sicht sei. Und auch freudige Meldungen von Greenpeace und Global 2000 deuten darauf hin, dass die Pläne bereits recht konkret sind.", "Laut Berichten soll der Handel seinen Aufwand über eine \"Handling Fee\" pro zurückgenommenem Gebinde abgegolten bekommen. Für kleine Händler sollen Ausnahmen möglich sein, etwa, dass sie keine Automaten in ihren Geschäften aufstellen müssen.", "Vom Pfandsystem erfasst werden könnten zudem nicht nur Plastikflaschen, wie der KURIER erfuhr, sondern auch Dosen. Aber das ist noch Verhandlungsmaterie. Unklar ist auch noch, wie hoch das Pfand pro Flasche sein soll.", "Einen Dämpfer gibt es allerdings von der Wirtschaftskammer und vom Handelsverband: Sie lehnen die Pläne ab, von einer Einigung könne keine Rede sein, heißt es dort."], "Pfand per Verordnung": ["Das Umweltministerium bestätigt auf KURIER-Anfrage nur, dass derzeit \"intensiv verhandelt\" wird. Auf einen Zeitplan will man sich nicht festlegen.", "Mitte Oktober soll die Novelle zum Abfallwirtschaftsgesetz (AWG) in Begutachtung gehen. Darin wird eine detaillierte Verordnungsermächtigung für die Ministerin enthalten sein. Und in so einer Verordnung soll dann auch das Pfandsystem fixiert werden.", "Zum Ablauf der Verhandlungen: Grüne und ÖVP sollen bereits den Rahmen besprochen haben, die grüne Ministerin Gewessler startete daraufhin Gespräche mit Getränkeherstellern, Supermärkten und Entsorgern. Als nächstes sind Vertreter der Zivilgesellschaft an der Reihe, ebenso Vertreter der Wirtschaftskammer."], "Forderung nach Mehrweg-Quote": ["Kommende Woche ist etwa die Umweltorganisation Global 2000 ins Ministerium eingeladen, um ihre Vorstellungen darzulegen, bestätigt deren Ressourcensprecherin Lena Steger im KURIER-Gespräch.", "Global 2000 plädiert für ein \"zentrales System\" zur transparenten Erfassung von Geldflüssen und Ressourcen. Man will so verhindern, dass große Getränkehersteller das recycelte Material zu stark für sich beanspruchen. Zudem fordert die Organisation eine Mehrweg-Quote sowie eine Herstellerabgabe für Plastikverpackungen.", "Ebenso Greenpeace: Pfand alleine ermöglicht, dass Einweg-Getränkeverpackungen getrennt gesammelt und recycelt werden können, noch wichtiger sei jedoch der Umstieg auf wiederverwendbare Flaschen, damit insgesamt weniger Müll anfällt.", "Eine Mehrweg-Quote ist ebenfalls Teil des 3-Punkte-Plans von Ministerin Gewessler. Derzeit beträgt der Anteil an Mehrweg-Gebinden rund 19 Prozent, bis 2023 soll dieser auf 25 Prozent und bis 2030 auf mindestens 55 Prozent angehoben werden."], "Wirtschaftsbund warnt vor Registrierkassen-Schicksal": ["\"Besorgt\" reagiert indes der Wirtschaftsbund auf die Medienberichte. \"Die Coronakrise hat unsere Betriebe hart mitgenommen. Mit den richtigen Maßnahmen hat die Regierung in der schwierigen Lage eine Comeback-Stimmung in der Wirtschaft geschaffen\", sagt Carmen Jeitler-Cincelli, Nationalratsabgeordnete der ÖVP, die vermutet, dass diese Erfolge nun \"für den Wien-Wahlkampf und vermeintliche Erfolge geopfert\" werden könnten.", "\"Würden wir jetzt unsere Unternehmer mit weiteren Belastungen wie einem Pfandsystem drangsalieren, könnte die Stimmung kippen.\" Sie erinnert an die Einführung der Registrierkassenpflicht. \"Davon haben sich einige Politiker nicht mehr erholt.\""], "Belastung durch hohe Kosten": ["Noch härter fällt die Reaktion der Wirtschaftskammer Österreich aus: Generalsekretär Karlheinz Kopf hält fest, dass \"von einer Einigung mit der Wirtschaft in Sachen Pfand von Getränkegebinden keine Rede\" sei.", "\"Wir brauchen hier eine vernünftige Lösung und keinen politisch-ideologisch motivierten Schnellschuss.\" Auch er vermutet, dass die Jubelmeldung in Verbindung zur Wien-Wahl steht.", "Die WKÖ habe einen \"Zehn-Punkte-Plan\" entwickelt, der alle Interessen berücksichtige und auf Kosteneffizienz abziele. \"Jetzt einfach auf die Schnelle ein Pfandsystem durchzuboxen – das ist nicht nur unvernünftig, sondern auch der teuerste Weg.“", "Ein Pfandmodell koste mindestens 60 Millionen Euro jährlich zusätzlich, sagt WKÖ-General Kopf. Diese Belastung müssten Konsumenten, Handel und Produzenten gemeinsam stemmen. Die Konsequenzen wären höhere Preise beim Getränkekauf und das Aus für kleine Nahversorger.", "\"Kategorisch abgelehnt\" wird der Plan Gewesslers auch vom Lebensmittelhandel: Das Pfand gefährde die Nahversorgung, heißt es in einer Aussendung. Das Pfandsystem würde nach Berechnungen des Handelsverbands jährlich 10.500 Euro pro Betrieb kosten."], "Sammelquote soll auf 90 Prozent steigen": ["Die Sammelquote bei Plastik beträgt österreichweit rund 70 Prozent, die von der EU angepeilte Quote von 90 Prozent wird laut ARA (Altstoff Recycling Austria) im Burgenland, in Tirol und in Vorarlberg bereits erfüllt. In Wien beträgt sie nur 34 Prozent. Was man dazusagen muss: In Wien wird der gesamte Restmüll für Fernwärme verheizt - inklusive spezieller, umweltschonender Filteranlagen.", "Österreichweit werden nur 25 Prozent des Kunststoff-Abfalls recycelt, der Rest wird verheizt. Gemäß Beschluss des Europäischen Rates sollen die Mitgliedstaaten ab 2021 einen Beitrag in Höhe von 80 Cent pro Kilogramm nicht recycelter Kunststoffverpackungen leisten.", "Das heißt: Wird die Recycling-Quote gehoben (nach Gewesslers Plan eben durch das Pfand), muss Österreich weniger Abgaben leisten."], "Kampf gegen Plastik: Gewessler will Pfand und Plastik-Abgabe": [], "Kommentare": []}}}