{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/wer-kann-kulturhauptstadt/400125137", "query_keywords": ["ns", "us", "rna", "ss", "schi", "regierung", "grenzen", "sp"], "creation_date": "22.09.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.09.18, 06:00"], "news_keywords": [], "content": {"title": "Wer kann Kulturhauptstadt?", "description": "St. Pölten gegen Bad Ischl gegen Dornbirn. Jetzt geht es um das beste Konzept.", "body": {"": ["Bis Jahresende haben österreichische Städte die Möglichkeit sich als Europäische Kulturhauptstadt des Jahres 2024 zu bewerben. Seit der Gründung dieser Initiative im Jahr 1985 trugen bisher zwei österreichische Städte – Linz und Graz – diesen Titel.", "Neben dem Prestige geht es vor allem auch um gewaltige Millionen-Investitionen der EU, die das einjährige Hauptstadtsein der Gemeinde und der umliegenden Region bringen würde. Bis Ende 2019 entscheidet eine EU-Jury über den Zuschlag. In Österreich kristallisiert sich ein Dreikampf heraus. Neben dem Salzkammergut mit Bad Ischl als „Bannerstadt“ haben die Städte Dornbirn (Vorarlberg) mit Hohenems, Feldkirch und dem Bregenzerwald im Rücken und Niederösterreichs Landeshauptstadt St. Pölten mit dem umliegenden Kulturland ihre Bewerbungen angekündigt."], "Aussteiger": ["„Ich glaube nicht, dass noch wer dazu kommt. Wer erst jetzt ein Konzept aus dem Hut zaubern möchte, ist wohl schon zu spät dran“, sagt der Bad Ischler Bürgermeister Hannes Heide. Weil es um viel geht, ist es schwer den Bewerbern konkrete sensationelle Ideen zu entlocken. Angesicht hoher Investitionskosten – im Salzkammergut rechnet man mit 21 Millionen Euro – haben sich mögliche Partner bereits abgesetzt. In Vorarlberg stieg Bregenz aus, im Salzkammergut verzichtete Gmunden auf die Teilnahme.", "Warum sich St. Pölten gute Chancen ausrechnet", "Es gibt gleich mehrere Gründe, warum die Landeshauptstadt St. Pölten sehr gute Chancen hat, den Zuschlag zu bekommen:", "1.Kosten Das Land Niederösterreich steht zu 100 Prozent hinter dem Projekt. Das ist auch aus finanzieller Hinsicht wichtig. Denn alleine die Kosten für den Bewerbungsstart belaufen sich auf 2,4 Millionen Euro. Diese werden von Stadt und Land geteilt.", "2.Selbstbewusstsein St. Pölten hat ein neues Selbstbewusstsein: Früher aufgrund der unangenehmen Ausdünstungen der Glanzstoff noch als „Stinkstadt“ verschrien, wollen heute immer mehr in der Landeshauptstadt leben. Heuer wurde zum ersten Mal die 60.000-Einwohner-Marke geknackt. Die Bürger schätzen die guten Verkehrsanbindungen und die – im Vergleich zu anderen Städten –  noch moderaten Mietpreise.", "3.Spielorte St. Pölten geht nicht alleine ins Rennen: Zwar soll die Stadt eine zentrale Rolle spielen, doch auch Krems und damit die Wachau, Melk und Lilienfeld werden in das Konzept miteingebunden. Damit kann man zahlreiche hochkarätige Spielorte für Musik- und Theateraufführungen anbieten. Eignen würden sich dafür unter anderem das Schloss Grafenegg, die Schallaburg, Stifte und Klöster und natürlich auch der St. Pöltener Domplatz, der eine Neugestaltung erfahren soll.", "4. Nachhaltigkeit Das Projektteam um Michael Duscher setzt auf Nachhaltigkeit. Denn im Zuge der Bewerbung werden auch gleich einige „Baustellen“ in der Landeshauptstadt angegangen. Zum einem wird überlegt, wie man das Regierungsviertel besser an die Altstadt anbinden kann. Auch der verstummte Klangturm beim Landhaus könnte wieder bespielt werden.", "5. Einwohner Die Bevölkerung ist vom Start weg aktiv eingebunden worden. „Wir haben sehr viele und gute Anregungen bekommen, was in der Stadt noch verbessert werden kann“, sagt Duscher, der großen Wert auf Bürgerbeteiligung legt. Diese Vorschläge sind auch für das Bewerbungskonzept wichtig, das bis Jahresende vorliegen muss. Die endgültige Entscheidung wird von einer EU-Jury schließlich im Dezember 2019 gefällt.", "Warum sich Bad Ischl gute Chancen ausrechnet", "„Als Europäische Kulturhauptstadt  ausgewählt zu werden, wäre für unsere Region die größte Chance seit der Entdeckung des Salzes vor tausenden Jahren.“ Der Bürgermeister von Bad Ischl, Hannes Heide ( SPÖ), glaubt, dass der Zuschlag für die Europäische Kulturhauptstadt ein völlig „neues Bild“ des Salzkammerguts  schaffen würde,  ohne das alte zu zerstören.\nWas sind nun Punkte, die laut dem Bewerbungsbüro für das auf drei Bundesländer aufgeteilte Salzkammergut sprechen könnten?", "1. Geschichte  Das Salzkammergut ist eine Landschaft mit einer  einzigartigen Geschichte: Von der Hallstattzeit über das kaiserliche Kammergut samt Arbeiterbewegung, Kurbetrieb, wirtschaftlichen Pionierleistungen, Sommerfrische bis hin zur romantisierten Sehnsuchtslandschaft. Andererseits war die Landschaft eine Hochburg für den Nationalsozialismus (KZ Ebensee,   Zufluchtsort für NS-ler, aber auch ein Ort des Widerstands).", "2. Alpin Das Salzkammergut ist die erste inneralpine Bewerbung mit einer Kleinststadt (unter 15.000 Einwohner) und vielen kleinen Gemeinden  im Rücken.", "3. Kultur Das Salzkammergut ist über Jahrtausende von Salz und Wasser geprägt worden. Jetzt sei es an der  Zeit, Kultur als drittes, prägendes Element zu stärken und zu etablieren.", "4. Grenzübergreifend  Ein Pluspunkt sei die hohe Motivation.  Denn die Kulturhauptstadt solle  ein Katalysator sein, mit dem  die  Region über drei Bundesländergrenzen hinweg vernetzt wird und über Kirchtürme hinwegblickt.  \nWie viele andere ländliche Regionen kämpft das Salzkammergut mit großen Herausforderungen wie steigender Landflucht, Arbeitsplätze-, aber zugleich auch Fachkräftemangel sowie fehlendem Bildungsangebot und Überalterung. Die Kulturhauptstadt wäre demnach  ein Vehikel, um sich mit anderen europäischen Regionen auszutauschen und gemeinsam Strategien für die Zukunft zu erarbeiten.\n \n5. Sturheit Besondere Stärke: Ausdauer, Sturheit und Widerstandsgeist gepaart mit einer großen Portion Kreativität seien in der Region fest verankert.", "Es blieb mehr als ein schöner Titel", "Graz, Linz. Graz03 und Linz09. Die beiden Landeshauptstädte hatten als einzige österreichische Kommunen schon, was St. Pölten und das Salzkammergut nun anstreben: Graz war 2003 Kulturhauptstadt und das sogar alleine, üblicherweise tragen mehrere Städte den Titel eines Jahres. Linz folgte sechs Jahre später.\nDoch was blieb? In Graz  offensichtlich  zunächst einmal die  Bauten. Das Kunsthaus und die Murinsel hätte es ohne Kulturjahr nicht gegeben, ebenso die Stadthalle und den Umbau der Halle am Hauptbahnhof. Auch die Touristen blieben oder vielmehr: Im Schwung der Veranstaltungen und Berichte darüber erreichte Graz 2003 zuvor nie dagewesene 750.000 Übernachtungen. Eine Welle, die mit 2003 begann und an Schwung gewann: 2017 lag Graz  bei rund  1,1 Millionen Nächtigungen.\nUnd Linz? Das ist Graz ähnlich: 2009 sprang der Linzer Tourismus erstmals über die 700.000-Marke an Übernachtungen und ist seither darüber geblieben, 2017 etwa mit rund 785.000. Seit 2009 wirbt die Landeshauptstadt mit „Linz verändert“: Im Sog des Kulturrummels kam das neue Musiktheater, das Ars Electronica Center wurde vergrößert, der Südflügel des Schlossmuseum neu gebaut.  Und der „Höhenrausch“ aus 2009  beflügelt auch noch immer.", "Bad Ischl will Kulturhauptstadt-Projekt für das Salzkammergut anführen"], "Kommentare": []}}}