{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/rechnungshof-zerpflueckt-foerderung-von-grossevents-in-wien/400657790", "query_keywords": ["ns", "övp", "christ", "us", "ss", "schi", "sp"], "creation_date": "25.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.10.19, 18:29"], "news_keywords": [], "content": {"title": "Subventionen in der Kritik: Stadt zahlte zu viel für den Life Ball", "description": "Scharfe Kritik an Subvention von Donauinselfest, Life Ball und Christkindlmarkt.", "body": {"": ["Der Rechnungshof hat parteinahe Events in Wien unter die Lupe genommen - und die Vergabe und die Verwendung von Fördermitteln kritisiert. Im Fokus standen dabei in erster Linie das Donauinselfest, das Stadtfest und das Kulturfestival Wienwoche. Geortet wurde unter anderem mangelnde Kontrolle bei den Abrechnungen.", "Der Rohbericht zu den Vereinen war bereits vor geraumer Zeit durchgesickert, nun wurde der fertige Bericht veröffentlicht. Zwar wurden auch Festivitäten vor und im Rathaus bzw. die Überlassung von Eventflächen vonseiten der Stadt geprüft, im Mittelpunkt standen allerdings die Parteifeste: das von der SPÖ veranstaltete Donauinselfest, das ÖVP-Stadtfest und die von den Grünen initiierte Wienwoche.", "In Sachen Donauinselfest - das alljährlich im Juni die Massen auf die Freizeitmeile lockt - stand die Dotierung des Vereins Wiener Kulturservice im Fokus. Er erhielt pro Jahr 1,81 Mio. Euro und organisierte neben dem Inselfest auch weitere Veranstaltungen wie das 1. Mai-Fest im Prater. Der Verein zur Förderung der Stadtbenutzung wiederum erhielt jährlich 453.000 Euro für die Wienwoche und der Verein Wiener Stadtfeste zuletzt 406.000 Euro für das Stadtfest."], "Wien: Blaue U-Kommission zu Vereinen lässt die Wogen hochgehen": ["Wie der Rechnungshof darlegte, mussten die Polit-Vereine eher keine großen Hürden bei der Lukrierung der Mittel überwinden: „Die Kulturabteilung der Stadt Wien legte dem Gemeinderat Förderanträge der drei Vereine vor, ohne darin die Förderwürdigkeit zu beurteilen. Auch war die Verwendung der Fördermittel im Sinne der Förderziele nicht dokumentiert.“ Beim Donauinselfest fehlte demnach eine Gesamtkalkulation der Veranstaltung, obwohl der Leitfaden für Kulturförderungen dies vorsah.", "„Die für das Donauinselfest vorgesehenen Fördermittel verwendete der Verein Wiener Kulturservice u.a. auch für die Bezahlung von Ordnerdiensten, Parteiwerbung, Heizöl- und Diesellieferungen oder Verwaltungsstrafen“, hieß es da etwa. Letztere sorgten bereits für Debatten, die Strafe hat die SPÖ inzwischen zurückgezahlt. Relevant waren die Förderungen für das Großevent offenbar jedenfalls: Das Donauinselfest wurde zu rund 40 Prozent aus Mitteln der Kulturförderung finanziert.", "Donauinselfest", "Bei der Wienwoche wurden unter anderem nicht verbrauchte Fördermittel nicht zurückgefordert bzw. diese offenbar überhaupt ziemlich voreilig vergeben. Dies geschah nämlich laut RH zu einem Zeitpunkt, als lediglich das Generalthema für das Kulturfestival vorlag. Beim Stadtfest wurden etwa Gastro-Einnahmen in der Jahresabrechnung vermisst und nur „rudimentäre Leistungsbeschreibungen“ geortet. Drei Rechnungen reichten demnach aus, um 50 Prozent der Förderung zu belegen.", "Wienwoche", "Die Stadt rechtfertigte sich laut Rechnungshof generell damit, dass die Kulturabteilung aus den vorliegenden Unterlagen geschlossen habe, dass die eingereichten Veranstaltungen widmungsgemäß stattgefunden hätten, sodass es keine Beanstandungen gegeben habe. Die einreichenden Institutionen seien „seit Jahren etabliert“. Das beeindruckte die Prüfer jedoch nur bedingt: „Aufgrund der vom RH durchgeführten Belegprüfung war (...) zu erkennen, dass viele Belege nicht nachvollziehbar oder mangelhaft waren, um den Förderzweck nachweisen zu können“, wurde im Bericht der Stellungnahme entgegnet.", "Im Rahmen der Prüfung wurde auch die Vergabe des Rathausplatzes - die über das Stadt Wien Marketing erfolgt - näher betrachtet. Laut einem Gemeinderatsbeschluss müssen Veranstalter dafür keine Miete zahlen. Zum Zug kamen dabei städtische Einrichtungen oder Unternehmen bzw. diverse Vereine. Der Rathausplatz ist unter anderem Schauplatz des Filmfestivals oder des Christkindlmarkts.", "Weihnachtsmarkt auf dem Rathausplatz", "Erträge, so gab der Rechnungshof zu bedenken, seien also sehr wohl oft lukriert worden. Er empfahl der Stadt, für die Überlassung des Rathausplatzes ein „der Attraktivität des Platzes adäquates Mietentgelt“ einzuheben und davon nur Eigenveranstaltungen der Stadt Wien auszunehmen. Auch ein „angemessener Anteil“ an einem allfälligen finanziellen Erfolg solle eingefordert werden.", "Die Vergabe der Räumlichkeiten im Rathaus selbst wurde ebenfalls erörtert. Diese werden ebenfalls gratis vergeben, also zumindest dann, wenn an der Veranstaltung ein „überwiegendes Interesse“ der Stadt vorliegt. Von 2014 bis 2017 wurde jedoch lediglich bei 15 von 563 Events kassiert. Das wäre, so befand der RH, in Wahrheit aber bei deutlich mehr Veranstaltungen möglich gewesen."], "Enorme Geldflüsse an SPÖ-nahen Donauinselfest-Verein": ["Hinterfragt wurde auch die Förderung des Life Balls. Die 800.000 Euro für das Jahr 2017 erschienen den Prüfern zu hoch. Der etablierte Ball sei nicht zwingend auf Förderungen der Stadt Wien angewiesen gewesen, wurde festgehalten. Die Stadt staunte in ihrer Stellungnahme über derartige „Zahlenspiele“. Verwiesen wurde etwa auf den hohen Werbewert des Events (das inzwischen nicht mehr veranstaltet wird, Anm.). Dieses sei auch ein Wirtschaftsfaktor, betonte das Rathaus."], "Kommentare": []}}}