{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/sichtbare-symbole-gegen-gewalt-an-frauen/401110596", "query_keywords": ["ns", "rna", "ss", "us"], "creation_date": "26.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.11.20, 19:43"], "news_keywords": [], "content": {"title": "Sichtbare Symbole gegen Gewalt an Frauen", "description": "In Krems machen eine Fahne und orange bestrahlte Gebäude 16 Tage lang auf das Thema Gewalt gegen Frauen aufmerksam", "body": {"": ["In der Stadt Krems wird 16 Tage lang auf das Thema Gewalt gegen Frauen aufmerksam gemacht. Vom 25. November, dem Internationalen Tag der Gewalt gegen Frauen, bis zum 10. Dezember, dem Internationalen Tag der Menschenrechte, setzt die Stadt gemeinsam mit der Frauenberatung Lilith und den Kremser Soroptimisten sichtbare Signale.", "Die Dreifaltigkeitssäule erstrahlt in Krems in der Farbe Orange."], "\"Frei leben\"": ["Zum einen wurde von engagierten Kremserinnen vor dem Kremser Rathaus eine Fahne aufgezogen, deren Botschaft „Nein zu Gewalt an Frauen – frei leben“ lautet. Zum anderen wurde aber auch die internationale Initiative „Orange The World“, bei der symbolträchtige Gebäude auf der ganzen Welt in orangem Licht leuchten, umgesetzt. In Krems erstrahlen bis zum 10. Dezember sowohl das Steiner Tor, als auch erstmals die Dreifaltigkeitssäule in Orange.", "Auf der ganzen Welt erinnern Fraueninitiativen in diesem 16-tägigen Zeitraum daran, dass Gewalt gegen Frauen und Mädchen nicht nur eine fundamentale Verletzung der Menschenrechte darstellt, sondern auch nachhaltige Folgen sowohl für die Betroffenen, als auch für die gesamte Gesellschaft nach sich zieht.", "Für mehr Nachrichten aus Krems und der Region Wachau können Sie sich hier für den Newsletter anmelden:"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Universitätsklinikum Krems: Sauerstoffleitungen eingefroren": [], "Schulsozialarbeit: Mit Konfliktsituationen umgehen lernen": [], "Bezirk Krems: 59-jähriger Biker starb nach Kollision": [], "Kommentare": []}}}