{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/gastro-start-in-der-wachau-ein-beginn-aber-noch-nicht-mehr/400844675", "query_keywords": ["ns", "christ", "lockdown", "us", "ss", "schi", "familie", "corona", "sp"], "creation_date": "17.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.05.20, 18:30"], "news_keywords": [], "content": {"title": "Gastro-Start in der Wachau: Ein Beginn, aber noch nicht mehr", "description": "Vor den Toren Wiens herrscht nach dem ersten Wochenende mit Gastgärten verhaltener Optimismus vor.", "body": {"": ["Wie läuft das Geschäft? Von Krems bis Spitz/Donau war die Anspannung vor dem ersten Wochenende nach dem Ende des Gastro-Lockdowns groß. Kommen Wirte, Heurige und die Hotellerie jetzt rasch aus der Krise? Wird es der erhoffte Gästeansturm oder nur ein laues Mai-Lüfterl im Gastgarten?", "Beim KURIER-Lokalaugenschein in der Wachau präsentierte sich am Wochenende zumindest die Top-Gastronomie in Bestform. Doch die Touristen (vorwiegend) aus Deutschland fehlen noch an allen Ecken und Enden.", "„Picknick to go“ bei Hirtzberger und Rameder", "\"Es schaut super aus.“ Schon Samstagvormittag hat Loibnerhof-Chef Josef Knoll seine 30-köpfige Truppe gut gelaunt begrüßt. Kein Wunder, die Reservierungslage im Wachauer Traditionsbetrieb mit bürgerlich, bodenständiger Küche und dem großen Gastgarten unter Obstbäumen war vielversprechend. \"Am Sonntag herrscht bei uns das Baumarkt-Syndrom. Wir sind voll. Bis 15.30 Uhr haben wir die Gäste in zwei Gruppen geteilt.“", "Wie der Arbeitstag zu verlaufen hat? Der Chef lässt sich mit Maske fotografieren. Abstand halten ist unter den Obstbäumen ja kein Problem. Vergeben werden maximal Vierertische. Die Speisekarte ist voll mit allem rund um den Spargel. Ein Muss zu dieser Jahreszeit.", "Wie wird die Saison verlaufen? \"Ehrlich, wir wissen es noch nicht“, sagt Knoll. Auf sein Stammpublikum aus dem Großraum Wien bis Krems ist Verlass. Aber der Mai in der Wachau ist normalerweise deutlich vielfältiger. Für Hochzeitspaare wäre Hochsaison, die Radtouristen würden die Lokale stürmen. Der Weinfrühling hätte bereits Scharen aus dem In- und Ausland ins Donautal gelockt. Doch das war und ist jetzt nicht. Und \"Wir merken natürlich schon, wenn die Garanca in Göttweig auftritt“, weiß Knoll. Aber das kann ja noch werden. Die angekündigte Grenzöffnung zu Deutschland lässt sowieso fast alle Betriebe hoffen."], "Kein Abstandsproblem": ["Hunderte Meter stromaufwärts schaut es in den mittelalterlichen Gassen Dürnsteins anders aus. Wo sich normal Touristenscharen durchzwängen, stellt sich an diesem Tag die Fragen nach Overtourism und Abstandsregeln nicht. Man merkt, Schifffahrts- und Bustouristen gibt es nicht. Das Schlosshotel eröffnet auch erst Ende Mai, in den Souvenirläden freut man sich über jeden Kunden.", "Stromaufwärts liegt Weißenkirchen. Der Saisonauftakt bei den Wirten war Freitagmittag ins Wasser gefallen. Kirchenwirt-Chef Christian Wildeis begrüßte um 12 Uhr seinen Gast. \"Man muss gerade jetzt Flagge zeigen“, sagt Wildeis. Warum er trotz des Regenwetters gekommen ist? Wolfgang Lehner antwortet wie der typische Wachauer Gast: „Ich steh auf Wirtshäuser mit guter Qualität“. Bis Sonntagabend sollte es auch beim Kirchenwirt sehr gut laufen. „80 Prozent Auslastung am Sonntag“, meldete Wildeis. Bei seiner Saisonprognose schwingt verhaltener Optimismus mit: \"Das wird schon.“", "Servus mit Sicherheitsabstand: Wildeis (li.) mit  Gast"], "Neuer Umgangston": ["Maibock, Morcheln und – eh klar – Spargel lautete die Empfehlung in der Hofmeisterei in Wösendorf. Restaurantchef Hartmuth Rameder gilt als Mutiger. „Wir haben das ganze Jahr offen.“", "Angesichts der guten Reservierungslage wirkt Rameders Fröhlichkeit nicht aufgesetzt. „Ich will allen im Lokal eine gute Zeit vermitteln.“ Einiges ist nach Corona anders: „Ich merke bei Gästen eine gewisse Verunsicherung.“ Besonders die Regeln der Behörden sind noch nicht allen klar. „Reservierungen sind empfohlen, aber keine Pflicht“, klärt er auf. Ungewohnt ist für Rameder auch der neue Umgangston: „Die Gäste fragen so freundlich bei der Reservierung. Das kennen wir so bisher nicht.“", "Noch etwas ist neu. Junge Paare und Jungfamilien haben die Wachau für sich entdeckt. „Picknick to go“ hat sich in der Corona-Krise daher für die Gastronomie bereits bewährt. Kein Wunder, Leckereien aus der Küche bis zum Hirtzberger im Glas im Weingarten genießen, das könnte sich als Trend über das Jahr hinaus halten.", "Bei aller Erleichterung über das gute Wochenende: Wie rasch die Wachau und andere Sommertourismusregionen zur Normalität zurückfinden – die Antwort gibt es, sobald die Grenze zu Deutschland offen ist. Denn auch bei den Zimmeranfragen ist noch Luft nach oben."], "Melk: Der Tourismusmagnet zieht wieder an": [], "St. Pölten: Lieferservice bringt Gesundes": [], "Kommentare": []}}}