{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/nach-unfallserie-lokfuehrer-muessen-selbstgespraeche-fuehren/311.765.493", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "23.02.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.02.18, 06:00"], "news_keywords": [], "content": {"title": "Nach Unfallserie: Lokführer müssen Selbstgespräche führen", "description": "Nach Crash in Niklasdorf greift die Bahn zu unkonventionellen Methoden um die Sicherheit zu erhöhen.", "body": {"": ["Offiziell sind die Ursachen für die letzten schweren Bahnunfälle wie etwa in Kritzendorf (NÖ) oder \n\n\n\n\n\nNiklasdorf (Steiermark) noch ungeklärt. Intern hat die Bahn die Vorfälle aber bereits genau analysiert und vieles deutet daraufhin, dass Aufmerksamkeitsprobleme der Triebfahrzeugführer eine entscheidende Rolle gespielt haben.", "In Niklasdorf etwa übersah der Lokführer nach derzeitigem Erkenntnisstand ein rotes Ausfahrtssignal. Ein zusätzliches Problem war, dass der Cityjet enorm starke Beschleunigungskräfte hat – viel bessere als andere Züge. Dadurch erreichte der Regionalzug nach 200 Metern bereits 80 km/h – mit denen er die Flanke des deutschen Eurocitys traf. In der Folge gab es eine Tote und 28 Verletzte.", "Auch der Unfall im Dezember in Kritzendorf, der ähnlich ablief,dürfte darauf zurückzuführen sein, dass der Triebfahrzeugführer des Cityjets ein Signal übersehen hat. Nach einer Schulung ist er – ungewöhnlich rasch – wieder im Dienst."], "Dienstanweisung": ["Vergangene Woche sandten die \n\n\n\n\n\nÖBB eine Dienstanweisung an alle Lokführer als erste Maßnahme aus. \"Die Triebfahrzeugführer müssen nun jedes Signal laut ansagen\", berichtet Bahnsprecher Roman Hahslinger. Damit soll verhindert werden, dass sie diese übersehen. Das Vorbild dafür ist Japan.", "Tatsächlich bestätigen wissenschaftliche Untersuchungen, dass derartige Maßnahmen dazu führen, dass die Fehlerquote um bis zu 90 Prozent sinkt. Deshalb wird intern noch eine weitere unkonventionelle Maßnahme ausgearbeitet. Die Lokführer sollen eine Art Ballspiel machen, um Signale nicht zu übersehen. Eine Möglichkeit wäre, dass die Triebfahrzeugführer vor der Abfahrt einen Ball in die Hand nehmen und diesen erst weglegen, wenn sie ein grünes Signal sehen. So könnte automatisiert werden, dass ein Ball in der Hand immer Stopp bedeutet. Das ist aber erst in Ausarbeitung.", "Nachdem nicht nur die beiden jüngsten Unfälle, sondern auch einige davor auf \n\n\n\n\n\nAufmerksamkeitsprobleme schließen lassen, ist die Bahn unter Zugzwang. Zurückgewiesen wird bei den ÖBB allerdings die Kritik der Gewerkschaft, dass Lokführer zu viele Tätigkeiten nebenbei ausüben müssen.", "In Fachkreisen wurde zuletzt auch diskutiert, ob etwa verstärkt Bremsmagneten eingebaut werden sollten oder das automatische Zugleitsystem ETCS ausgebaut werden soll. Das würde allerdings derart hohe Kosten verursachen, dass hier das Verkehrsministerium gefragt ist. Dieses hat derzeit aber auch weiterhin noch Probleme mit der Unfalluntersuchung. Nach den KURIER-Berichten über zu enge Verstrickungen zwischen ÖBB und Ermittlern, wurde das Personal ausgetauscht. Für echte Experten scheint aber das Geld zu fehlen, berichten Insider, deshalb sind derzeit vor allem junge, kaum ausgebildete Ermittler im Einsatz. Mit Spannung wird schon erwartet, wie deren Berichte zu der aktuellen \n\n\n\n\n\nUnfallserie ausschauen werden."], "Vorbild ist Japan:": [], "Kommentare": []}}}