{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/taliban-setzen-jetzt-voll-auf-china-und-die-seidenstrasse/401722395", "query_keywords": ["ns", "islamisch", "us", "rna", "usa", "ss", "regierung", "sp"], "creation_date": "02.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.09.21, 10:56"], "news_keywords": [], "content": {"title": "Taliban setzen jetzt voll auf China und die Seidenstraße", "description": "Seit Wochen laufen Verhandlungen zwischen Afghanistans neuen Herren und China. Jetzt sprechen die Taliban von umfassender Kooperation", "body": {"": ["Nach dem Abzug der westlichen Staaten aus Afghanistan setzen die Taliban künftig vor allem auf Gelder aus China. Das unterstrich Sabiullah Mudschahid, der Sprecher der Islamisten, in einem Interview der italienischen Tageszeitung „La Repubblica“: „China ist unser wichtigster Partner und bedeutet für uns eine grundlegende und außergewöhnliche Chance, denn es ist bereit zu investieren und unser Land neu aufzubauen.“"], "Gestrandet in Kabul: Wie eine junge Frau nach Fluchtwegen sucht": [], "Neue Seidenstraße": ["Die Taliban hielten sehr viel von dem Projekt der „Neuen Seidenstraße“, ergänzte Mudschahid. Dabei handelt es sich um eine Infrastruktur-Initiative, mit der China über die Erschließung von Handelswegen seinen globalen Einfluss vergrößern will. Schon seit Wochen gibt es Direktkontakte zwischen Peking und den Taliban. Erste Treffen fanden bereits in China und im arabischen Katar statt. wo die Taliban ihre internationalen Beziehungen pflegen - auch mit den USA."], "Hilfe dringend benötigt": ["Durch das Chaos der jüngsten Wochen und der Machtübernahme der Taliban haben westliche Staaten ihre Hilfszahlungen für das Land am Hindukusch teils stark eingeschränkt. Mit der Hilfe Chinas kämpfen die Taliban künftig um ein wirtschaftliches Comeback, sagte der Sprecher."], "\"Passierschein zur Welt\"": ["In dem Land gebe es „reiche Kupferminen, die dank der Chinesen wieder in Betrieb genommen und modernisiert werden können. Außerdem ist China unser Passierschein hin zu den Märkten auf der ganzen Welt.“"], "\"Botschaften öffnen\"": ["Darüber hinaus ermunterte Mudschahid westliche Staaten wie etwa Italien zu diplomatischen Kontakten mit den neuen Machthabern in Afghanistan. „Wir wollen gute Beziehungen mit Italien wiederherstellen und hoffen, dass euer Land unsere islamische Regierung anerkennt. Ich hoffe, dass dieses Interview die diplomatischen und politischen Beziehungen stärkt und dass Italien seine Botschaft in Kabul wieder öffnet.“"], "Das bedrohliche Waffenarsenal der Taliban": [], "Kommentare": []}}}