{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/pionierarbeit-pfandflaschen-aus-plastik/400961354", "query_keywords": ["ns", "kreislaufwirtschaft", "us", "ss", "plastikmüll", "sp"], "creation_date": "05.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.07.20, 12:00"], "news_keywords": [], "content": {"title": "Pionierarbeit: Pfandflaschen aus Plastik", "description": "Sieben Schulen testen jetzt  Einweg-Pfandflasche für Mineralwasser im Burgenland", "body": {"": ["Aktuell dominieren Themen rund um Pfandsysteme und Mehrwegquoten die heimische Umwelt- und Plastikdiskussion. Einen weiteren Schritt in Richtung Kreislaufwirtschaft geht nun Waldquelle Mineralwasser gemeinsam mit dem burgenländischen Getränkehändler Dobrovits. Das bereits etablierte Pfandsystem wird ab September mit einer speziellen 0,5-Liter-Einweg-Pfandflasche an insgesamt sieben burgenländischen Schulen umgesetzt.", "„Es ist an der Zeit, dass Österreich ein intelligentes Pfandsystem mit verpflichtenden Mehrwegquoten bekommt“, sagte Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) bei der gemeinsamen Präsentation mit Waldquelle-Geschäftsführerin Monika Fiala und Peter Dobrovits. „Hier wird Pionierarbeit geleistet.“", "Nur ein Bruchteil des Plastikmülls wird wieder genutzt oder recycelt"], "Kreislauf": ["Damit die PET-Flaschen wieder in den Kreislauf zurückkehren, dafür sorgt die Wulkaprodersdorfer Firma Dobrovits an derzeit sieben Schulen in Eisenstadt und Neusiedl. 40.000 Flaschen werden jährlich gesammelt und können wiederverwertet werden. Jetzt wird Dobrovits bei seinem Projekt von Waldquelle Mineralwasser unterstützt. Das gemeinsame Mehrweg-System für die 0,5-Liter-PET-Flasche mit insgesamt zehn Automaten in sieben Schulen startet ab September 2020."], "Was im Burgenland in der Mülltonne landet": ["Die Waldquelle 0,5-Liter-PET-Pfandflasche ist gekennzeichnet und nur in jenen Schulen erhältlich, die Teil des Projektes sind. Die Flaschen werden mit einem Pfand von zehn Cent über Automaten verkauft und können an Rückgabe-Automaten in den Schulen retourniert werden. Das reduziert den -Ausstoß um 67 Prozent. Am Projekt beteiligt sind HAK, HTBLA, Theresianum, NMS Rosental und das Bundesschülerheim in Eisenstadt sowie HAK und Pannoneum in Neusiedl."], "4.500 Tonnen Abfall werden im öffentlichen Raum weggeworfen": [], "Trenngenauigkeit verbessern: „Der Abfall ist wertvoll“": [], "Kommentare": []}}}