{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/terror-prozess-haftstrafe-fuer-24-jaehrigen-is-sympathisanten/401778432", "query_keywords": ["terror", "ns", "islamisch", "us", "ss", "sp"], "creation_date": "21.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.10.21, 16:30"], "news_keywords": [], "content": {"title": "Terror-Prozess: Haftstrafe für 24-jährigen IS-Sympathisanten", "description": "24-Jähriger soll einen Tag vor dem Anschlag in Wien den späteren Attentäter in St. Pölten getroffen haben.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Blauer Kapuzenpulli, kurze Haare, schmächtig und schwer bewacht. Unter strengsten Sicherheitsvorkehrungen wurde einem 24-Jährigen am Landesgericht in St. Pölten der Prozess gemacht. Der Bosnier soll laut Anklage – wie der spätere Attentäter von Wien – Treffen von IS-Sympathisanten in einer Wohnung in St. Pölten besucht haben."], "Sonntags ohne Brille": ["Laut Staatsanwaltschaft sollen sich die Versammelten in ihrer Radikalisierung und Gesinnung bestärkt haben, entdeckt wurde von den Fahndern unter anderem eine salafistische Bibliothek. Auch der 20-jährige Kujtim F., der am 2. November 2020 vier Menschen in Wien erschoss, soll zumindest an einem dieser Treffen teilgenommen haben – und zwar genau einen Tag vor dem Anschlag. „Sonntags bin ich immer ohne Brille zu den Treffen gegangen, da erkenne ich niemanden“, verteidigte sich der Angeklagte. Er sei für den Islamischen Staat, aber gegen Terror, so der junge Mann."], "\"Nicht als Drohung gemeint\"": ["Weiters soll der 24-Jährige, der bereits einmal wegen der Verbreitung von IS-Propaganda in Haft war, in Chats einem früheren Betreuer mit dem Tod gedroht haben. Unter anderem soll er geschrieben haben, dass der Kollege des „Derad“-Mitarbeiters ein „Murtad“ sei, weil er vom Glauben abgefallen sei, er deshalb nicht ins Paradies komme und „dass Allah ihm sein Rückgrat brechen soll“. „Er hat die Nachrichten geschrieben, aber nicht als Drohung gemeint“, sagte der Verteidiger.", "Das Urteil: Drei Jahre und neun Monate Haft. Nicht rechtskräftig."], "Terror: Zwei Festnahmen in St. Pölten": [], "Autobahn-Restaurant in St. Pölten kommt unter den Hammer": [], "Kommentare": []}}}