{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/kampf-gegen-corona-wo-deutschland-oesterreich-hinterherhinkt/401185699", "query_keywords": ["politik", "europa", "ns", "christ", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "11.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.02.21, 16:17"], "news_keywords": [], "content": {"title": "Kampf gegen Corona: Wo Deutschland Österreich hinterherhinkt", "description": "Die Sieben-Tage-Inzidenz in Deutschland sinkt, wurde gar auf 35 herabgesetzt, bevor gelockert werden darf. Das könnte aber auch an der Testrate liegen.", "body": {"": ["Was haben Deutschland und Bulgarien gemeinsam? In beiden Ländern kann sich nur gratis auf Corona testen lassen, wer Symptome hat und einer bestimmten Gruppe, wie etwa medizinischem Personal oder Kontaktpersonen Infizierter angehört. In keinem anderen Land Europas ist es demnach schwieriger, sich regelmäßig testen zu lassen.", "Pro 1.000 Einwohner testet Deutschland 485 Personen – das ist knapp besser als Weißrussland (473). Zum Vergleich: Österreich liegt hier mit 1.038 deutlich vorne. Diese Zahl kommt zustande, da sich offensichtlich einige Personen öfter als einmal testen ließen.", "Die Positivrate bei den Tests beträgt in Deutschland 8,5 Prozent (Stand 31.01), während sie in Österreich derzeit bei 3,8 Prozent liegt. Wohl ist die Positivrate nur ein Baustein davon, die exakten Zahlen zu ermitteln. Dennoch ist der Unterschied zwischen Österreich und Deutschland ist in diesem Feld groß.", "Österreich gehört zu den sieben Ländern, in denen sich alle jederzeit testen lassen können, was bei unseren Nachbarn Rufe nach ähnlichen Möglichkeiten laut werden lässt. In Berlin etwa kosten selbst Antigentests mindestens 25 Euro, ein PCR-Test beginnt gar erst bei 69.", "Ein Vorbild an Österreich nimmt sich die Fraktionschefin der Berliner Grünen, Silke Gebel: In den vergangenen Wochen hatte sie intensiv für die Verbreitung eines österreichischen Aufklärungs-Videos in der deutschen Politik gesorgt. \"Ich habe das österreichische Video benutzt, um den Leuten den Schnelltest zum Selbertestennäherzubringen. Sonst glaubt mir ja keiner\", sagte sie."], "Deutschland prüft Risikogebiet-Einstufung für Österreich": ["Das Video des Bildungsministeriums zeigt zwei kleine Kinder, die daheim erst einen Schnelltest machen und dann in die Schule gehen. „Das hat gezeigt, dass es auch anders geht“, sagte Gebel im KURIER-Gespräch.", "Vor allem für die Öffnung von Bildungseinrichtungen will sie die Schnelltests so rasch wie möglich einführen – am Dienstag beschloss Berlin, Schnelltests für Schulen um 32 Millionen Euro zu kaufen. Noch muss das Bundesinstitut für Arzneimittel und Medizinprodukte allerdings seinen Segen geben. Für Gebel ist eine flächendeckende Verteilung der Schnelltests allerdings ein wichtiger Baustein im Kampf gegen Corona: „Denn dann werden auch positive Fälle entdeckt, die sonst nicht aufgefallen wären.“", "Eine Idee, die dem deutschen Infektionsimmunologen Christian Bogdan nicht zusagt: „völlig überbewertet“ sei ihre Aussagekraft. „Zum einen ist zu bedenken, dass bei der gegenwärtigen Inzidenz und der gleichzeitigen Annahme, dass circa drei bis vier Mal mehr Infektionen existieren, als de facto registriert werden, nur maximal einer von 2.500 durchgeführten Tests ein richtig positives Ergebnis liefern wird“, sagte er. „Gleichzeitig werden sich unter 2.500 durchgeführten Antigen-basierten Schnelltests locker 25 falsch-positive Testreaktionen finden, was dann erst durch spezifische molekulare Tests geklärt werden kann.“"], "Wie Deutschland eine dritte Welle mit Virusmutationen verhindern will": ["Gebel widerspricht: „Selbst wenn ich bei fünf Positiven einen nicht erkenne, habe ich vier, die keine Gefahr mehr für ihr Umfeld darstellen“, sagt sie. Ihr sei bewusst, dass die Krise durch Massentests nicht gelöst werde, „aber nachdem die Impfkampagne doch länger dauern wird, könnte das Schnelltesten zu einem wichtigen Baustein werden“. Im besten Fall kostenlos für alle. „Aber so weit sind wir noch nicht“, sagt die Politikerin."], "Corona: Großer Andrang auf Wiens Corona-Teststraßen": [], "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv": [], "Kommentare": []}}}