{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/176-bestaetigte-faelle-der-mutation-b1351-in-tirol/401189446", "query_keywords": ["ns", "us", "ss", "afrika", "corona"], "creation_date": "15.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.02.21, 18:00"], "news_keywords": [], "content": {"title": "176 bestätigte Fälle der Mutation B.1.351 in Tirol", "description": "142 Verdachtsfälle sind zum Teil noch aktiv. Hermagor in Kärnten hat dagegen die höchste 7-Tages-Inzidenz aller Bezirke.", "body": {"": ["Tirol steht besser da als andere Bundesländer, wenn man nur die reinen Fallzahlen betrachtet: Kein anderes Bundesland hat eine 7-Tages-Inzidenz von 75,8 Fällen pro 100.000 Einwohnern. Mit diesem Wert liegt Tirol auch weiter unter dem österreichweiten Durchschnitt von 107,3.", "Es könnte also so schön aussehen für das Bundesland wäre da nicht Variante B.1.351. Die in Südafrika erstmals entdeckte Mutation des Coronavirus macht sich bekanntlich in Tirol breit und verleidet dem Land die Rolle des österreichischen Musterschülers: Mit Stand Montagmittag gab es 176 durch sogenannte Vollsequenzierung bestätigte Mutationsfälle in Tirol. Diese liegen allerdings schon etwas weiter zurück; keiner der Betroffenen ist noch aktiv infiziert."], "Verdachtsfälle noch aktiv": ["Anders sieht es mit jenen Proben aus, die nur teilweise auf B.1.351 sequenziert wurden oder mangels ausgewerteter Untersuchungen vorerst nur als Verdachtsfälle gelten – dies sind derzeit insgesamt 329: Darunter sind laut Tiroler Krisenstab noch 142 aktive Fälle, also Menschen, deren Ansteckung mit dem Virus erst so kurz zurückliegt, dass sie als infektiös gelten.", "Zwar steht die Bestätigung, dass es sich bei diesen Fällen ebenfalls um die mutierte Version des Virus handelt, aus. Aber das sei wohl nur eine Frage der Zeit, wie es heißt. „Nach den bisherigen Erfahrungen wird sich der Großteil dieser Fälle bestätigen“, teilte der Krisenstab mit. Am stärksten von der Mutation betroffen ist immer noch der Bezirk Schwaz (58 Prozent), gefolgt von Kufstein (19 Prozent) und Innsbruck-Land (11 Prozent). Die 7-Tages-Inzidenzen in diesen Bezirken fielen dennoch nicht aus dem Rahmen.", "Ganz im Gegensatz zum Bezirk Hermagor in Kärnten, dessen 7-Tages-Inzidenz mit 432 die höchste Österreichs ist. Die Bezirkshauptmannschaft führt das auf die britische Mutationsvariante B.1.1.7 zurück."], "70 weitere Fälle der britischen Mutation in Kärnten": [], "7-Tages-Inzidenz: Die Bezirke mit den meisten Fällen": [], "Irland setzt Österreich wegen Mutanten auf Rote Liste": [], "Kommentare": []}}}