{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/noe-jetzt-werden-in-den-teststrassen-jobsuchende-eingesetzt/401188843", "query_keywords": ["ns", "övp", "arbeitsmarkt", "us", "pandemie", "corona", "sp"], "creation_date": "15.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.02.21, 11:47"], "news_keywords": [], "content": {"title": "NÖ: Jetzt werden in den Teststraßen Jobsuchende eingesetzt", "description": "150 arbeitslose Menschen werden die Helfer bei administrativen Tätigkeiten unterstützen. Projektkosten: 1,62 Millionen Euro.", "body": {"": ["Die wirtschaftlichen Auswirkungen der Corona-Krise sind nach wie vor katastrophal: 70.000 Menschen sind in Niederösterreich derzeit ohne Job, 100.000 befinden sich in Kurzarbeit.", "Aber auch die Gesundheitskrise ist noch lange nicht bewältigt. Das wirksamste Mittel gegen die Pandemie sei das Testen, betont Gemeindebund-Präsident Alfred Riedl. Tatsächlich wurden in den vergangenen Wochen zusätzliche Teststraßen hochgefahren, mehr als 20.000 Helfer - viele davon Freiwillige - sorgen für einen reibungslosen Ablauf."], "Projekt \"Jobchance\"": ["Nun bekommen diese Männer und Frauen Unterstützung. Ab kommenden Freitag werden bis zu 150 Personen über das Projekt \"Jobchance\" der Menschen und Arbeit GmbH des Landes Niederösterreich an Bezirkshauptstädte und Statutarstädte vermittelt. \"Dafür nehmen wir gemeinsam mit dem Arbeitsmarktservice Niederösterreich 1,62 Millionen Euro in die Hand\", berichtet Landesrat Martin Eichtinger (ÖVP).", "Das Land übernimmt dabei den anteiligen Beschäftigerbeitrag in der Höhe von 400 Euro pro Monat. Das AMS fördert die Lohn- und Lohnnebenkosten.", "Hergovich, Riedl, Stadler und Eichtinger präsentierten Initiative", "\"Bereits im Herbst ist es uns gelungen, binnen kurzer Zeit Sicherheitspersonal für die Alten- und Pflegeheime sicherzustellen. In Kooperation mit dem Land werden wir jetzt auch die belasteten Kommunen erstens rasch, zweitens unbürokratisch und drittens ohne Kostenaufwand unterstützen\", sagt AMS-Geschäftsführer Sven Hergovich."], "\"Gewaltige Herausforderungen\"": ["Erfreut über die Hilfe zeigt sich auch Matthias Stadler, Vorsitzender des Städtebundes, denn: \"Die Städte und Gemeinden stehen vor gewaltigen Herausforderungen.\"", "Kritik an der Initiative kommt von SPÖ-Landesvize Franz Schnabl. Er wünscht sich eine \"faire Verteilung\" der AMS-Kräfte, damit auch kleinere Gemeinde von dem Projekt profitieren können."], "NÖ: Das Vermächtnis des Siegfried Ludwig": [], "NÖ: Vollbesetzes Auto ging in Flammen auf": [], "Kommentare": []}}}