{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/enorme-geldfluesse-an-spoe-nahen-donauinselfest-verein/400461454", "query_keywords": ["spo", "ns", "övp", "us", "usa", "ss", "schi", "neos", "sp"], "creation_date": "09.04.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.04.19, 17:00"], "news_keywords": [], "content": {"title": "Enorme Geldflüsse an SPÖ-nahen Donauinselfest-Verein", "description": "1,8 Millionen Euro Fördergelder für 2019. Nach massiver Kritik des Rechnungshofs will die SPÖ die Organisation neu aufstellen.", "body": {"": ["Als Spielverderber bei der Präsentation des diesjährigen Donauinselfest-Programms tritt der Rechnungshof auf den Plan. In einem Rohbericht kritisiert er, wie berichtet, massiv den sorglosen Umgang mit öffentlichen Fördermitteln für das Freiluft-Spektakel: Die Förderwürdigkeit wurde im Vorhinein weder geprüft noch beurteilt, auch im Nachhinein wurde die ordnungsgemäße Verwendung der Gelder nicht dokumentiert."], "Förder-Wildwuchs bei Stadtfest und Donauinselfest": ["Im Fokus der Kritik steht einmal mehr der Verein Wiener Kulturservice, der offizieller Mitveranstalter des Donauinselfests ist. Er hat den Hauptveranstalter, also die SPÖ Wien, zu unterstützen.", "Wie diese Unterstützung aussieht, hat jetzt der Rechnungshof herausgearbeitet. Er kritisiert laut Presse, dass Fördermittel, die für das Inselfest vorgesehen gewesen wären, auch für Parteiwerbung verwendet werden.", "Allein für das Jahr 2019 erhält der Verein von der MA 7 (Kulturabteilung) 1,8 Millionen Euro an Fördergeldern, die Anfang März mit den Stimmen von SPÖ, Grünen und ÖVP beschlossen wurden. Knapp 1,5 Millionen davon sind für das Donauinselfest vorgesehen.", "Zuständig ist der Verein aber auch für die jährliche Durchführung des 1.-Mai-Fests im Prater, das ebenfalls in der Kritik steht, eine mit öffentlichen Mitteln geförderte SPÖ-Werbeveranstaltung zu sein. Weiters ist er zuständig für die Kreativmessen sowie für (laut Förderantrag, der dem KURIER vorliegt) mehr als 250 Kultur- und Freizeitveranstaltungen in den Bezirken.", "Der Vorstand ist durchwegs mit (ehemaligen) SPÖ-Spitzenfunktionären besetzt. Eine Auswahl: Präsident ist Kurt Wimmer, bis 2013 SPÖ-Bezirksvorsteher in  Margareten. Vizepräsidenten sind Elisabeth Hakel (ehemalige SPÖ-Nationalratsabgeordnete), Susanne Schicker (ehemalige SPÖ-Stadtschulratspräsidentin) und Josef Urban (ehemaliger Organisationssekretär der SPÖ).", "Seit Jahren kritisieren die Neos die in ihren Augen freihändige Millionen-Förderung des Vereins: Etwa, dass es keine transparente Finanzaufstellung zu den Volumina der einzelnen Projekte gibt. Weiters würden keine Erlöse, Eigenmittel oder Sponsoren in der Kalkulation angeführt. Und das, obwohl das Donauinselfest zahlreiche Sponsoren, aber auch Standvermietungen habe. Unklar bleibe auch, um welche 250 Kultur- und Freizeitveranstaltungen in den Bezirken es sich tatsächlich handle.", "Barbara Novak spricht von \"Schlampigkeiten\"", "Die SPÖ reagiert nun auf die vernichtende Kritik des Rechnungshofs: „Es ist uns wichtig, dass alles im Sinne der Compliance geschieht. Deshalb haben wir den Verein Wiener Kulturservice und die Agentur, die das Donauinselfest betreut, neu aufgestellt“, sagt Landesparteisekretärin Barbara Novak.  „Außerdem haben wir neue Richtlinien erarbeitet, damit das nicht mehr passieren kann.“", "Novak weiter: „Man darf aber auch nicht vergessen, dass es sich um das Fest mit dem größten Umsatz handelt. Es dürfte bei der einen oder anderen Sache eine Schlampigkeit passiert sein. Es muss aber schon festgehalten werden: Es war kein Akt der Untreue.“", "Konkret sollen unter anderem die engen Verflechtungen zwischen dem Verein und der Agentur „Pro Event“ (zuständig für die Projektleitung beim Inselfest) beseitigt werden: Thomas Waldner, Geschäftsführer von Pro Event, ist nicht mehr Kassier des Vereins Wiener Kulturservice. Dafür bekommt er bei Pro Event einen zweiten Geschäftsführer beiseite gestellt: Matthias Friedrich, stv. SPÖ-Bezirksvorsteher in Hietzing und früher für die Gastronomie am Life Ball zuständig.", "Wiederkehr (Neos): \"Schamloses Bedienen\"", "Den Neos bleiben skeptisch: „Dieses schamlose Bedienen ist unerträglich und muss endlich ein Ende haben. Die SPÖ spürt sich ja selbst nicht mehr, wenn sie wie Barbara Novak als Reaktion auf die RH-Kritik nur von ein paar Schlampigkeiten spricht und sich auf die Größe des Festivals rausredet.“"], "Das Donauinselfest 2019 im Zeichen des Autro-Pop": [], "Kommentare": []}}}