{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/verkehrsministeriums-skandal-oebb-pruefen-sich-selbst/237.710.574", "query_keywords": ["europa", "ns", "us", "ss", "schi", "sp"], "creation_date": "27.12.2016", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.12.16, 06:00"], "news_keywords": [], "content": {"title": "Verkehrsministeriums-Skandal: ÖBB prüfen sich selbst", "description": "Brisant: Der oberste Unfallermittler des Ministeriums erhält sein Gehalt direkt von den ÖBB.", "body": {"": ["Züge, die reihenweise Metallteile auf der Hochgeschwindigkeitsstrecke bei Wien verlieren. Steigende Unfallzahlen auf der Schiene (zuletzt um stolze 27 Prozent). Die katastrophale Evakuierung eines deutschen ICE, der offenbar eineinhalb Stunden im Tunnel steht, bevor die Fahrgäste flüchten konnten. Und dennoch: Die Prüfberichte des Verkehrsministeriums stellen den ÖBB meist ein sehr gutes Zeugnis aus. Unangenehme Dinge werden teilweise gar nicht erst untersucht.", "Die Optik ist mehr als schief, denn was selbst Insider nicht wissen: Der Leiter der Untersuchungsstelle des Verkehrsministeriums ist ein Mitarbeiter der ÖBB. Wie zwei weitere Ermittler erhält er von der Bundesbahn direkt sein Gehalt bezahlt – und hat sogar ein Rückkehrrecht.", "Dabei gab es zuletzt spannende Fälle. 2014 etwa wird im Bahnhof Mülln (Salzburg) ein Rollstuhlfahrer mitgerissen. Laut Prozessakten hätte nur ein Schaffner am Zug den Vorfall verhindern können. Doch dieser war zuvor von den ÖBB eingespart worden, neue Schaffner würden aber Millionenkosten verursachen. Die Untersuchung durch das Ministerium wurde schnell eingestellt – \"mangels Erkenntnissen für die Verkehrssicherheit\"."], "Lücke im Bericht?": ["Hinterfragenswert wäre auch der kürzlich veröffentlichte Bericht zum Crash eines ÖBB-Zugs mit einem privaten Güterzug beim Bahnhof Leopoldau (Schaden: 2,5 Mio. €). Insider behaupteten, dass der ÖBB-Lokführer angeblich telefoniert habe – das solle eine Auswertung des Diensthandys belegt haben. Das Verkehrsministerium erklärte auf KURIER-Anfragen mehrfach, das würde im Abschlussbericht alles erklärt werden. Doch dort findet sich nun kein einziges Wort dazu."], "Bereits elf \"Einzelfälle\"": ["Zahlreiche brisante Vorfälle auf der Hochgeschwindigkeitsstrecke zwischen Wien und St. Pölten, auf der die Züge 230 km/h erreichen, wurden zu \"Einzelfällen\" degradiert. Auf dem 44 Kilometer langen Abschnitt gingen allein heuer vier Mal Teile von fahrenden Zügen verloren.", "Zum Vergleich: Auf dem 6000 Kilometer langen restlichen Schienennetz gab es heuer nur zwei derartige Vorfälle. Auch andere Tunnelbetreiber in Europa haben solche Probleme nicht. Der Schweizer Lötschberg-Basistunnel ist fast so lang wie die Neubaustrecke und dort heißt es: \"So eine Häufung gibt es bei uns nicht.\""], "Katastrophale Evakuierung": ["Was verlorene Teile ausrichten können, zeigte sich im September im Stierschweiffeltunnel. Ein von den ÖBB betriebener Nachtzug verlor eine Tür, ein deutscher ICE überfuhr sie und entgleiste. Stolze 37 Minuten dauerte es laut NÖN, bis von den ÖBB die Feuerwehr alarmiert wurde. Erst eine weitere Stunde später wurde der Strom abgeschaltet und 287 Insassen konnten den Zug verlassen. \"Nicht auszudenken, was passiert, wenn der Tunnel verraucht gewesen wäre\", sagt Bezirksfeuerwehrkommandant Georg Schröder.", "Kurioses Detail: Die prüfende Bundesanstalt für Verkehr, gegen deren Mitarbeiter die Staatsanwaltschaft aktuell bereits im Flug-Skandal ermittelt, ist Vorbild der Kult-Fernsehserie MA 2412, wie Regisseur Harald Sicheritz sagt. Der von Roland Düringer gespielte Beamte Ing. Breitfuß hat hier gearbeitet. Ähnlichkeiten mit noch dort arbeitenden Personen sind aber sicherlich unbeabsichtigt."], "Jetzt weiterlesen": [], "Kommentare": []}}}