{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/lokfuehrer-im-railjet-tempo-230-bei-jedem-wetter/400107011", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "03.09.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.09.18, 06:00"], "news_keywords": [], "content": {"title": "Lokführer im Railjet: Tempo 230 bei jedem Wetter", "description": "Aus dem Inneren des Höchstgeschwindigkeitszuges: Warum Lokführer lieber langsamer fahren", "body": {"": ["„Störung, Störung“, kreischt es durch den Führerstand des \n\n\nRailjets. Die Lokomotive ist bereits mit Tempo 230 unterwegs und rast in einen der vielen Tunnels auf dem Weg von Wien nach Linz. Für Lokführer Mario Schlee, 35, ist die Störungsmeldung nicht wirklich überraschend. Das Zugsicherungssystem schlägt lediglich Alarm, weil beim Bergabstück die Geschwindigkeit minimal über der erlaubten 230 km/h liegt. Das automatische Leitsystem ETCS sorgt dafür, dass der Railjet entsprechend wieder abgebremst wird.", "Eine Stunde und 14 Minuten benötigt das Flaggschiff der ÖBB um von Wien nach Linz zu gelangen. „Schneller als jedes Auto“, betont \n\n\nSchlee. Selbst wenn man vom Wiener Hauptbahnhof nach Linz durchgehend (auch im Stadtgebiet) Tempo 140 fahren dürfte, kann dieser Wert gar nicht erreicht werden. Wer es eilig hat, ist mit Schlee jedenfalls am schnellsten unterwegs."], "Erfahrung zählt": ["Man sollte glauben, einen Railjet mit Tempo 230 mit bis zu 1000 Passagieren über die Neubaustrecke zu pilotieren, wäre das höchste der Gefühle für einen Lokführer. Doch die „ÖBB-Piloten“ haben es lieber langsamer: „Von \n\n\nLinz nach Salzburg ist es landschaftlich schöner“, meint Schlee. Mit anderen Loks ist er fast noch lieber unterwegs: „Ich fahre auch Güterzüge oder Taurus-Loks. Aber für die jungen Lokführer ist die hohe Geschwindigkeit noch nichts.“ Dafür sei Erfahrung notwendig.", "Der Railjet vor der Fahrt zurück nach Wien", "Tatsächlich bekommt man am Lokführerstand auf der Neubaustrecke auch nicht viel mehr zu sehen als die Passagiere. Während es bei der Schnellbahn in \n\n\nWien etwa Schlag auf Schlag geht, sehen die Lokführer hier hie und da ein Weizenfeld oder einen Lagerhaus-Turm vorbeiziehen. Dazu gibt es viele Tunnels. Schwierig wird es nur bei Nebel oder dichtem Regen: „Dann sehen wir kaum etwas, aber müssen trotzdem 230 fahren“, berichtet Schlee.", "Herbert Schwab ist überhaupt schon ein Routinier. Bei ihm schaut das Fahren eines Railjets – der bis zu 400 Meter lang und 900 Tonnen schwer sein kann – wie ein Kinderspiel aus. Auch er präferiert die Strecken in Westösterreich mit besserer Aussicht auf die Berge. Er erinnert sich noch an die Zeit als man von Salzburg nach Wien vier Stunden benötigt hat. „Da ging es in einer Schicht hin und zurück, bald wird es zweimal gehen“, sagt er und schmunzelt. Denn auch zwischen Linz und Salzburg soll es in einigen Jahren eine Hochgeschwindigkeitsstrecke gehen.", "Herbert Schwab"], "Ein Lokführer hat viele Jobs": ["Der Beruf hat sich jedenfalls stark verändert, seit er 1987 begonnen hat. „Es ist mehr geworden, vor allem mehr Technik“, sagt Schwab. Einst fuhren die Lokführer mit einem Papierplan, jetzt ist alles auf eine Tablet zu finden. Dazu kommen Überwachungssysteme und vieles mehr. Doch auf der Hochgeschwindigkeitsstrecke beschleunigen und bremsen die Lokführer weiterhin händisch, obwohl das automatisch gehen würde. „Das System bremst zu stark ab, händisch ist das sanfter“, sagt Schlee. Das sei für die Passagiere angenehmer.", "Die \n\n\nÖBB setzten jedenfalls weiter auf den Railjet. Bis zum Jahr 2022 werden 21 neue Züge für 375 Millionen Euro angeschafft. Dann soll es auch barrierefreie Eingänge geben. Derzeit ist das nur mit einer Hebebühne möglich. Das ist derart langwierig, dass dies mitunter sogar Verspätungen auslösen kann."], "\"Super-Lok\" Vectron: Probleme gelöst, neue Loks bestellt": [], "Jetzt weiterlesen": [], "Kommentare": []}}}