{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/gestranded-in-kabul-wie-eine-junge-frau-nach-fluchtwegen-sucht/401604855", "query_keywords": ["ns", "islamisch", "us", "rna", "usa", "ss", "schi", "familie", "sp"], "creation_date": "01.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.09.21, 11:36"], "news_keywords": [], "content": {"title": "Gestrandet in Kabul: Wie eine junge Frau nach Fluchtwegen sucht", "description": "Wahida (34) steckt mit ihrer Familie in Kabul fest. Dabei will sie einfach nur hinaus. Ihr Bruder in Österreich versucht, ihr zu helfen. ", "body": {"": ["Wahidas Bruder ist 2015 aus Afghanistan geflohen. Lange plante die heute 34-Jährige ebenfalls ihre Flucht. Doch die Lehrerin hat sich mit ihrer Familie ein – den Umständen entsprechendes – gutes Leben aufgebaut. Mit ihrem Mann hat sie mittlerweile vier Kinder zwischen 1 und 15 Jahren. Sie haben etwa 40 Minuten außerhalb der Stadt Masar-I-Sharif ein schönes Haus gebaut und dort gut von ihrem Job als Lehrerin in der örtlichen Schule und den Gelegenheitsjobs ihres Mannes leben können.", "Doch in den vergangenen Monaten wurde es für Wahida immer schwieriger in ihrer Heimat. Sie schlief immer schlechter, verfolgte die Nachrichten immer gebannter. Sie und ihr Mann schliefen bereits in getrennten Teilen des Hauses für den Fall, dass eine Rakete das Haus erwischt - so sollte zumindest ein Teil der Familie überleben. Denn die radikalislamischen Taliban nahmen im Land Bezirk für Bezirk ein, Stadt für Stadt.", "Im Juli wurde auch Wahidas Bezirk zur Frontlinie des Kampfes zwischen Armee und Taliban. Sie musste in die Stadt flüchten. Doch auch dort kamen die Taliban immer näher. Also ging die Familie nach Kabul. Dort, so hoffte man, würden die Islamisten nicht so schnell einmarschieren."], "Nach Kabul, um Zeit zu gewinnen": ["Ein Bekannter nahm Wahida, ihren Mann und die vier Kinder auf. Doch von Dauer ist diese Unterkunft nicht. Das Geld ist knapp, die Banken haben zu. In der Zwischenzeit versuchte die Familie, Visa für andere Länder zu erhalten, um weg zu kommen. Doch der jüngste Sohn hat noch keinen Pass. Daran scheiterte die Flucht der Familie bisher.", "Als am 14. August, überraschend schnell, die Taliban auch die Hauptstadt einnahmen, versetzte das nicht nur Wahidas Familie in Panik. Sie ging zum Flughafen, um noch einen Weg hinaus zu finden – ohne Erfolg. Das Chaos am Airport machte ihr noch mehr Angst. Als sie dort war, fielen auf einmal Schüsse. \"Wir wussten nicht ob wir nach links oder nach rechts laufen sollten\", erzählte sie ihrem Bruder in Österreich."], "USA beendeten Militäreinsatz in Afghanistan endgültig": [], "Feindbild der Taliban": ["Wahida spricht Englisch, sie ist eine gebildete Frau. Etwas, das die Taliban nicht gerne sehen. Sie ging bisher meist nur mit Tuch am Kopf auf die Straße. Jetzt müsste sie Burka tragen. Ohne ihren Mann darf sie aber ohnehin nicht mehr das Haus verlassen, nicht mit Fremden reden. Für ihre Arbeit als Lehrerin, ist ihr Bruder überzeugt, würde sie 100 Peitschenhiebe im Liegen vor Zuschauern kassieren. \"Ich lasse das auf keinen Fall zu\", sagt er zum KURIER. Wahida hat eine Tochter und Angst, dass sie, sobald sie im heiratsfähigen Alter ist, verschleppt wird.", "Seit Wochen versucht Wahidas Bruder von Österreich aus, alle Hebel in Bewegung zu setzen, um seine Schwester und ihre Familie aus dem Land zu holen. \"Ich telefoniere mit der ganzen Welt\", sagt er. Aber er steht an. Bei den Botschaften von Kanada, Kasachstan, den USA, Großbritannien und Italien haben sie es bereits versucht. Auch bei der österreichischen Botschaft. \"Aber Österreich will ja nicht einmal die Afghanen, die bereits da sind.\""], "25.000 Euro": ["Die Familie versucht immer noch, Visa zu erhalten. Dass der jüngste Sohn noch immer keinen Pass hat, erschwert das Problem. Außerdem haben bei allen Behörden in Kabul jetzt die Taliban das Sagen. In alle Richtungen versuchen Familie und Freunde, einen Weg hinaus aufzustellen. Usbekistan, Tadschikistan, Kasachstan, Türkei. \"Die Schlepper in die Türkei verlangten 25.000 Euro und das noch vor der Machtübernahme der Taliban\", sagt der Bruder. Er fange gerade erst an, Geld zu verdienen. \"Wie sollen wir uns das leisten?\" Zudem gebe es keine Garantien, dass die Route dann tatsächlich funktioniert."], "Geopolitik: Amerika ist nicht zurück": [], "Kommentare": []}}}