{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/gedenkstein-fuer-opfer-von-terroranschlag-in-wien-enthuellt/401197775", "query_keywords": ["terror", "politik", "ns", "us", "rna", "usa", "ss", "schi", "corona", "sp"], "creation_date": "23.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.02.21, 14:28"], "news_keywords": [], "content": {"title": "Gedenkstein für Opfer von Terroranschlag in Wien enthüllt", "description": "Mahnmal befindet sich am Desider-Friedmann-Platz. Ludwig: Nacht des Anschlags \"zweifellos eine schwere Zäsur\".", "body": {"": ["In Wien ist am Dienstag der Gedenkstein für die Opfer des Anschlags vom 2. November feierlich enthüllt worden. Zu Mittag haben sich Bürgermeister Michael Ludwig (SPÖ) und die Spitzenvertreterinnen und -vertreter der Stadtpolitik getroffen, um das Mahnmal im Rahmen eines kurzen Festakts seiner Bestimmung zu übergeben. \"Im Gedenken an die Opfer des Terroranschlags vom 2. November 2020\" ist auf dem schlichten, rund einen Meter hohen Stein aus Hartberger Granit zu lesen.", "Bei der Bluttat in der Wiener Innenstadt kamen vier Menschen ums Leben, mehr als 20 Personen wurden teils schwer verletzt. Der Attentäter wurde nach wenigen Minuten von der Polizei gestellt und erschossen. Für den Ort des Erinnerns wurde der Desider-Friedmann-Platz gewählt, es ist einer der Tatorte im Bermudadreieck, dessen Lokale an jenem noch lauen Herbsttag auch am Abend voll waren", "Bürgermeister Michael Ludwig spricht von \"schwerer Zäsur\".", "\"Diese Nacht war ganz zweifellos eine schwere Zäsur und schwere Stunden für unsere Stadt\", sagte Bürgermeister Ludwig heute. Das Mahnmal solle eine \"ständige Erinnerung\" sein und sei im Gedenken daran errichtet worden, dass man gemeinsam gegen jede Form von Terror und Extremismus auftreten müsse."], "Dank an Exekutive": ["Ludwig würdigte auch jene Menschen, die in der betreffenden Nacht anderen geholfen und etwa vorübergehend Aufenthaltsmöglichkeiten bereitgestellt hätten. Der Bürgermeister dankte auch der Exekutive und den Bediensteten der Stadt - zum Beispiel dem Personal der Wiener Linien, das weiter im Dienst geblieben sei, obwohl man noch nicht gewusst habe, ob es nicht mehrere Attentäter gebe. Auch die internationale Solidarität hob Ludwig hervor.", "An der kurzen - coronabedingt in sehr kleinem Rahmen abgehaltenen - Festveranstaltung nahmen neben dem Stadtoberhaupt die Mitglieder des Stadtsenats, die Vorsitzenden von Gemeinderat und Landtag sowie die Vertreterinnen und Vertreter der Bezirksvorstehung der City teil. Kulturstadträtin Veronica Kaup-Hasler (SPÖ) rezitierte ein für diesen Anlass verfasstes Gedicht (\"Requiem\") der Vorarlberger Schriftstellerin Monika Helfer. Untermalt wurde der Festakt von einem Bläserensemble der Wiener Symphoniker.", "Die zahlreichen Kerzen, Blumen und andere Devotionalien, die nach der Tat in der Innenstadt abgelegt wurden, sind bereits weitgehend verschwunden. Sie wurden entfernt, ein Teil wurde dem Haus der Geschichte übergeben. Auch das Wien Museum hat die Gedenkorte bereits dokumentiert. Morgen, Mittwoch, wird zudem im Stephansdom ein Werk präsentiert, in das ebenfalls Teile der Objekte eingearbeitet wurden - von einem Streetart-Künstlerteam unter der Leitung von Susanne Detrüs Habarta und Peter Petrus Habarta. Das \"DENK MAhn MAL\" wird im Eingangsbereich beim Riesentor ausgestellt, hieß es in einer Aussendung."], "Terror: Familie eines Todesopfers klagt die Republik auf Schmerzensgeld": [], "Kommentare": []}}}