{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/flugzeugabstuerze-verschwundene-berichte-teure-untersuchungen-sub-verkehrsministerium-rechnungshof/402790681", "query_keywords": ["ns", "us", "rna", "ss", "klima", "klimaschutz", "sp"], "creation_date": "25.02.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.02.24, 16:31"], "news_keywords": [], "content": {"title": "Flugzeugabstürze: Verschwundene Berichte und teure Untersuchungen", "description": "Der Rechnungshof prüfte die Untersuchung von Flug- und Bahnunfällen. Dabei wurden Ursachen für die teils um bis zu 15 Jahre verspäteten Berichte gefunden. ", "body": {"": ["Eine mysteriös verschwundene Festplatte mit Beweisen. Mitarbeiter, die nebenbei private Firmen führen oder Taxifahren, statt rasch zu untersuchen. Dazu hohe Kosten für geheime Gutachten und eine Internetseite, wo aus Platzgründen nicht einmal die Endberichte zeitgerecht veröffentlicht werden können."], "Waisen sollen 169.000 Euro zahlen": ["Bereits zum drittenmal prüfte der Rechnungshof jene Stelle, die Flugzeugabstürze und Bahnunfälle untersucht. Fazit des am Freitag veröffentlichten Berichts: Zwar hat sich manches verbessert, aber die Ermittlungen dauern immer noch sehr lang und sind teuer. Verschärft wird dies durch zahlreiche Nebentätigkeiten, selbst die Behördenleiterin führt nebenbei ein Zwei-Personen-Unternehmen, das bis zur Entdeckung durch die Prüfer ganz normale Öffnungszeiten hatte. Ein Untersucher arbeitet zudem als Bildhauer, ein weiterer fährt Taxi."], "Zwei Polizisten tot - Ursache nach 15 Jahren gefunden": [], "Langwierige Untersuchungen, die Jahre dauern": ["International dauern Untersuchungen selbst von hochkomplexen Flugzeugabstürzen meist ein bis maximal eineinhalb Jahre. In Österreich liegt der durchschnittliche Untersuchungszeitraum selbst für normale Hubschrauberunfälle erstreckt sich über 31 Monate. Im extremsten Fall dauerte es sogar beinahe fünfzehn Jahre.", "Durch die langen Ermittlungen müssten zusätzliche Gutachten eingeholt werden. Nicht geprüft wurden auch mögliche Befangenheiten. So deckte der KURIER einen Fall auf, wonach zwei Untersucher des Verkehrsministeriums bei jener Hubschrauberfirma arbeiteten, die geprüft wurde. Der Bericht, der die Firma entlastet hatte, musste daraufhin zurückgezogen werden. Ein neu erstelltes Dokument belastete das Unternehmen schließlich schwer. Allein hierfür wurden zusätzlich 76.000 Euro ausgegeben."], "Witwe um Pension gebracht: Spitzenbeamter degradiert": ["Dazu gibt es eine völlig ungesicherte Halle für die zu untersuchenden Wracks. Selbst Einbrüche können nicht einmal nachträglich festgestellt werden, monieren die Prüfer. Wie berichtet, ist etwa bei der Untersuchung eines Polizeihubschrauber-Absturzes ein wichtiges Beweisstück verschwunden. Der Rechnungshof fand nun heraus, dass auch eine Festplatte mit wichtigen Unfällen nicht mehr auffindbar ist.", "Fest steht auch, dass die teure Gutachten künftig zumindest anonymisiert veröffentlicht werden müssen. Dabei ist noch unklar, wo, denn die formal unabhängige \"Sicherheitsuntersuchungsstelle des Bundes\" (SUB) hat als weltweit einzige derartige Institution nicht einmal eine eigene Homepage. Die Berichte werden auf der Seite des Klimaschutzministeriums hochgeladen, wo der Webspace allerdings beschränkt ist."], "Kommentare": []}}}