{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/mordalarm-drogenfahnder-der-wiener-polizei-soll-frau-getoetet-haben/401777373", "query_keywords": ["ns", "us", "ss", "schi", "regierung", "familie", "sp", "leiche"], "creation_date": "20.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.10.21, 21:48"], "news_keywords": [], "content": {"title": "Drogenfahnder der Polizei Wien soll Frau getötet haben", "description": "Fahndung nach dem Tatverdächtigen läuft seit Mittwochabend im südlichen Niederösterreich.", "body": {"": ["Im südlichen Niederösterreich ist es Mittwochabend zu einer Bluttat gekommen. Im Bezirk Baden wurde die Leiche einer Frau in ihrem Wohnhaus in Deutsch-Brodersdorf, einer Katastralgemeinde von Seibersdorf, entdeckt. Als dringend tatverdächtig gilt der Lebensgefährte der 42-jährigen Getöteten. Es handelt sich dabei um einen Polizeibeamten der Drogenabteilung beim Landeskriminalamt Wien (LKA).", "In der Nähe des Tatortes lief am Mittwoch in den Abendstunden eine groß angelegte Fahndung nach dem Mordverdächtigen. Die Fahndung hat am Donnerstag angedauert. Auch die Polizei-Sondereinheit Cobra und ein Hubschrauber des Innenministeriums waren an der Suche beteiligt."], "Reglose Person": ["Die Bluttat soll sich im gemeinsamen Wohnhaus des Paares in einer Wohnsiedlung in Deutsch-Brodersdorf ereignet haben. Dort wurden Einsatzkräfte am Mittwoch gegen 17 Uhr zu Hilfe gerufen. Angehörige der Frau waren anscheinend an der Adresse um nach dem Rechten zu sehen. Dabei fanden sie am Unglücksort die reglose Person und schlugen Alarm. Trotz aller Bemühungen kam für das Opfer jede Hilfe zu spät. Ersten Spuren nach zu schließen, starb die Frau durch massive Gewalteinwirkung in ihrem Halsbereich. Sie dürfte erwürgt worden sein. Weitere Spuren  und Hinweise führten rasch zum Lebensgefährten der Toten. Er versieht seit Jahren Dienst beim Wiener Landeskriminalamt, zuletzt war er bei den Drogenfahndern im Einsatz gewesen.", "Da die Einsatzkräfte davon ausgehen mussten, dass der tatverdächtige Polizist auch bewaffnet ist, wurde die Cobra für die Suche nach dem Flüchtigen alarmiert. Unterstützt wurde die Aktion durch einen Helikopter des Innenministeriums mit dem speziellen Infrarot-FLIR-System (Forward Looking Infrared). Es dient für Suchaktionen speziell in der Nacht. In einem Waldstück nahe des Tatortes bei Gramatneusiedl wurde schließlich in den Abendstunden von den Einsatzkräften ein verdächtiges Auto gefunden. Demnach soll es sich um den Wagen des Mannes handeln. Allerdings fehlte von dem Kriminalbeamten jede Spur.", "Die Mord- und Tatortgruppe des nö. Landeskriminalamtes hat nun die Ermittlungen in diesem Fall übernommen.", "Die mutmaßliche Tötung einer Frau im Bezirk Baden wäre der 22. Frauenmord in diesem Jahr. Erst im September waren zwei Somalierinnen von einem Landsmann in Wien getötet worden. Österreich liegt bei Gewaltverbrechen an Frauen im europäischen Spitzenfeld. In der EU waren 2019 mehr als ein Drittel der Mordopfer Frauen. In Österreich lag der Anteil bei mehr als 50 Prozent und damit deutlich über dem EU-Durchschnitt, wie aus Daten der Statistikbehörde Eurostat hervorgeht.", "Nur Zypern (67 Prozent), Lettland (63) und Malta (60) verzeichneten demnach einen noch höheren Wert, in Schweden und Estland lag er indes bei 23 Prozent. Die österreichische Bundesregierung hatte im Mai nach einer Serie an Frauenmorden ein Maßnahmenpaket gegen die Gewalt in der Privatsphäre geschnürt. So soll künftig der Datenaustausch zwischen den einzelnen Einrichtungen verbessert, die Fallkonferenzen verstärkt und die Tatmotive besser durchleuchtet werden. Zudem soll jede Polizeiinspektion in ganz Österreich über speziell ausgebildete Präventionsbeamte verfügen."], "Femizide": ["Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen. Morde an Frauen können auch Femizide sein. Der Begriff soll ausdrücken, dass hinter diesen Morden oft keine individuellen, sondern auch gesamtgesellschaftliche Probleme wie etwa die Abwertung von Frauen und patriarchale Rollenbilder stehen.", "Hilfe für Gewalt-Betroffene gibt es hier:", "Frauenhelpline (Mo – So, 0 – 24 Uhr, kostenlos), 0800 / 222 555\nMännernotruf: (Mo – So, 0 – 24 Uhr, kostenlos), 0800 / 246 247"], "Filmreifes Mordkomplott einer 79-Jährigen gegen den Schwiegersohn": [], "Mordalarm in Wien: 28-Jähriger soll zwei Frauen getötet haben": [], "Kommentare": []}}}