{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-die-bezirke-mit-den-meisten-faellen/401187484", "query_keywords": ["ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "13.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.02.21, 14:29"], "news_keywords": [], "content": {"title": "7-Tages-Inzidenz: Die Bezirke mit den meisten Fällen", "description": "Inzwischen gibt es bereits sechs Bezirke mit einer 7-Tages-Inzidenz von unter 50. Besonders positiv ist die Entwicklung im Burgenland.", "body": {"": ["Die 7-Tages-Inzidenz pro 100.000 Einwohner liegt mit Stand Samstag, 14 Uhr in Österreich bei 109,89.", "Im Vergleich zu einer Woche (106,27) bedeutet das eine kleine Steigerung. Auf die Lockerungsmaßnahmen, die den Österreichern seit vergangenem Montag wieder den Besuch bei Friseur oder das Einkaufen im Handel erlauben, wird diese leichte Steigerung jedoch noch nicht zurückzuführen sein. Rund 10 Tage, so lautet die Faustregel, braucht es, bis sich Änderungen der Maßnahmen auch im dokumentierten Infektionsgeschehen niederschlagen. Eher schon liegt die Steigerung schlicht am erhöhten Testaufkommen (mehr dazu weiter unten)."], "Die Bezirke im Vergleich": ["Nach wie vor am stärksten betroffen ist der Bezirk Tamsweg mit 321. Im Vergleich zu vergangener Woche - damals lag der Wert bei 341 - ist jedoch ein deutlicher Rückgang zu verzeichnen. Neu auf Platz zwei ist Hallein mit einer 7-Tages-Inzidenz von 311 (letzte Woche 291). Auf Rang drei liegt der Bezirk Lienz mit 283 Infektionen und dahinter der Bezirk Hermagor mit 282 Infektionen pro 100.000 Einwohner.", "Am anderen Ende der Skala hat gibt es mit Eisenstadt einen Spitzenreiter: In Eisenstadt liegt die 7-Tages-Inzidenz aktuell nur bei 24. So gut steht derzeit kein anderer Bezirk in Österreich da. Steyr, Lilienfeld und Waidhofen an der Ybbs folgen.", "Hier gibt es die Daten für alle Bezirke:"], "Positivrate sinkt": ["Dass in den vergangenen sieben Tagen mehr Fälle registriert wurden, liegt aber wohl auch an der erhöhten Testaktivität in Österreich. Seit Montag sind negative Antigen-Tests beim Besuch eines Friseurs verpflichtend vorzuweisen, in Schulen wurden flächendeckend \"Nasenbohr-Tests\" durchgeführt.", "Das erhöhte Testaufkommen spiegelt sich umgekehrt auch in der Positiv-Rate der Tests wider: Sie liegt österreichweit derzeit bei 3,08 Prozent - im Vergleich zu 4,19 Prozent vor einer Woche."], "Hospitalisierungen in Österreich": ["Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.", "Derzeit befinden sich 1.342 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 298 der Erkrankten auf Intensivstationen.", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik."], "Was ist eine Inzidenz?": ["Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt."], "Neuinfektionen weltweit im Vergleich": [], "Bettenkapazitäten in Spitälern: So sieht es in den Bundesländern aus": [], "Kommentare": []}}}