{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/roadrunner-in-wien-tut-die-polizei-zu-wenig/402071341", "query_keywords": ["politik", "migration", "spo", "ns", "övp", "us", "usa", "ss", "schi", "sp"], "creation_date": "11.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.07.22, 19:00"], "news_keywords": [], "content": {"title": "Roadrunner: Tut die Polizei zu wenig?", "description": "Die drei großen Parteien werfen der Exekutive vor, nicht genug gegen die Raser in der Stadt  zu tun. Die Polizei spricht hingegen von 600 Planquadraten allein im heurigen Jahr", "body": {"": ["Obwohl die Roadrunner-Szene in Wien erstmals Ende der Neunzigerjahre auftrat, spitzt sich die Lage in den vergangenen Jahren immer weiter zu. Treffen von Hunderten jungen Autofahrern mit ihren aufgemotzten Kisten auf dem Kahlenberg sind ein offenkundiger Beleg. Zunächst zog es nur Raser aus Niederösterreich, vor allem aus Wiener Neustadt, an den zweiten großen Treffpunkt, die Triesterstraße in Favoriten, dann weitete sich alles aus. Später kamen auch Ungarn oder Serben eigens angereist.", "Spricht man mit den Nachwuchsrennfahrern, dann hört man als Motiv für die lange Anreise oft die Polizeikontrollen. Denn gerade das sei Teil des besonderen Nervenkitzels. Die seichte Hollywood-Serie „The Fast and the Furious“ dient gerne als Vorbild. Man will nicht nur gegeneinander fahren, sondern auch gegen die Exekutive antreten."], "Politstreit eskaliert": ["Die Parteien schieben sich, wie berichtet, aktuell gegenseitig den schwarzen Peter zu. Die rote Bezirkspolitik sieht den schwarzen Innenminister in der Pflicht, die schwarze Landespolitik die rote Stadtpolitik. Doch wer ist wirklich verantwortlich für die Kontrolldichte?", "Die einfache Antwort lautet: tatsächlich beide."], "Illegale Straßenrennen: Polit-Hickhack um Roadrunner in Wien": ["Das zeigt sich schon in den regelmäßigen Truppenbesuchen der Beteiligten. So war erst vorvergangenes Wochenende SPÖ-Stadträtin Ulli Sima zu Gast bei einem Planquadrat, um die hervorragende Arbeit ihrer Beamten zu loben. Bislang ließ es sich auch kein Innenminister nehmen, die Polizisten vor Ort zu rühmen. Besonders oft zu Gast war Wolfgang Sobotka (ÖVP).", "In der Verantwortung des Innenministers liegt jedenfalls die Zahl der Exekutivkräfte. Die ist in den vergangenen Jahren um etwa zehn Prozent gestiegen. Auch die Radarboxen wurden während der ÖVP-Ressortleitung modernisiert und digitalisiert.", "Die Verkehrsabteilung der Wiener Polizei war lange Zeit unter SPÖ-naher Führung, wird aber seit rund einem Jahrzehnt der schwarzen Reichshälfte zugerechnet. Zuletzt leitete Michael Takacs die Verkehrsabteilung, parallel zu seiner Funktion als Angehöriger des Ministerkabinetts.", "Angeordnet werden die Roadrunner-Planquadrate vom Chef der Verkehrspolizei. Egal welcher Partei dieser nahestand, der Kampf gegen Raser und Roadrunner stand stets ganz oben auf der Agenda. Von Takacs stammt auch das Credo: Roadrunner benötigen nur ein paar Hundert Meter gerade Straße. Radarboxen würden das Problem bestenfalls verlagern."], "Stadt stellt Prüfzüge": ["Mehr Kontrollen müssen aber auch von der Stadt Wien mitgetragen werden, denn die MA 46 stellt die Prüfzüge. Erst dort werden die Fahrzeuge genau durchleuchtet. Beide Seiten bestätigen dabei stets die gute Zusammenarbeit. Konflikte gab es bisher noch nie.", "Fest steht, dass nicht nur die Verkehrsabteilung, sondern auch die Bezirkskräfte im Sommer jedes Wochenende im Raser-Einsatz  sind. Heuer wurden bereits 600 Planquadrate in Wien durchgeführt, betont die Polizei."], "300 km/h im Kaisermühlentunnel": ["Allein die Roadrunner-Großaktion vor über einer Woche führte zu knapp 400 Anzeigen; zwei Fahrzeuge wurden aus dem Verkehr gezogen. Im April erbrachte eine Großaktion im Umfeld des Kahlenbergs sogar 618 Anzeigen. Bisher war es tatsächlich so, dass nur eine Flut an Strafen immer wieder zu einem Abflauen der Szene geführt hat.", "Die Roadrunner selbst weisen immer wieder darauf hin, dass es in Österreich nicht die Möglichkeit gibt, auf eine gesperrte Rennstrecke auszuweichen, wie es in Ungarn oder am deutschen Nürburgring möglich ist. Dass dies zu weniger Straßenrennen führen würde, ist aber fraglich.", "Erst vor wenigen Wochen wurde im Parlament eine Verschärfung der Sanktionen gegen die Tuning-Szene erlassen. Dabei wurde die maximale Strafhöhe für Wiederholungstäter auf 10.000 Euro erhöht. Verkehrsministerin Leonore Gewessler (Grüne) will aber noch weitergehen: Mit der nächsten StVO-Novelle soll die Polizei Autos von Rasern beschlagnahmen dürfen."], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Von Tunern und Posern": ["Die Roadrunner-Szene wird von der Polizei in zwei Bereiche geteilt. Die Tuner haben vor allem ihre Freude am fertigen Produkt. Mitunter stecken Personen mit dicken Brieftaschen dahinter, die lassen Fahrzeuge um 70.000 Euro dann noch einmal professionell aufmotzen.", "Problematisch sind hingegen die Poser, die gerne auch bei Planquadraten posieren, wenn Medienvertreter dabei sind. Sie kaufen oft kleine Fahrzeuge und bauen diese selbst illegal um; da kann auch schon mal eine Spanholzplatte zum Heckflügel werden. Oft wird das letzte Hemd in Umbauten gesteckt, sodass nicht einmal mehr Geld für kleinere Strafen übrig ist.", "Den Posern gehören oft Personen mit Migrationshintergrund an. „Wir dürfen keinen Alkohol trinken und nicht zocken, deshalb haben wir unsere Autos“, erklärte es einmal ein junger Bosnier dem KURIER. Verkehrspsychologen haben außerdem herausgefunden, dass in jenen Regionen Österreichs die Dichte an Roadrunnern am größten ist, wo auch die Arbeitslosenzahlen hoch sind."], "Roadrunner-Szene: Polizei jagt die \"Schummelklappen\"": [], "James Webb Teleskop: Was noch nie ein Mensch zuvor gesehen hat": [], "Kommentare": []}}}