{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/foerder-wildwuchs-bei-stadtfest-und-donauinselfest/400458688", "query_keywords": ["ns", "övp", "us", "ss", "sp"], "creation_date": "05.04.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.04.19, 18:42"], "news_keywords": [], "content": {"title": "Förder-Wildwuchs bei Stadtfest und Donauinselfest", "description": "Der Rechnungshof kritisiert fehlende Überprüfung der Abrechnungen von Großevents der SPÖ, ÖVP und der Grünen.", "body": {"": ["Kaum Prüfung. Der Rechnungshof bemängelt die Förderung von parteinahen Großevents in Wien. Laut einem Rohbericht, über den Die Presse in ihrer Samstagausgabe berichtet, wurden etwa im Rathaus Abrechnungen nur mangelhaft kontrolliert. Untersucht wurden das Donauinselfest der SPÖ, das grüne Kulturevent Wienwoche und das ÖVP-Stadtfest.", "Laut dem Bericht soll die Förderwürdigkeit der dahinterstehenden Veranstalter-Vereine unzureichend geprüft bzw. beurteilt worden sein. Auch seien übermittelte Belege oft nicht geprüft worden. Dies hat laut Presse nun der Rechnungshof selbst vorgenommen."], "\"Nicht nachvollziehbar\"": ["Wörtlich soll es in dem RH-Papier heißen: „Die Belegprüfungen des RH ergaben, dass die Belege in vielen Fällen nicht nachvollziehbar oder mangelhaft waren, um den Förderzweck nachweisen zu können.“", "Beim Donauinselfest wurde weiters bemängelt, dass Mittel auch für Parteiwerbung verwendet wurden. Außerdem sollen einige Ordner und Helfer nicht bei der Krankenkasse angemeldet worden sein. Die Strafe – betreffend drei Personen – sei mit Fördergeldern bezahlt worden. Für die Wienwoche sollen wiederum Subventionen gewährt worden sein, obwohl beim Antrag nur ein „Generalthema“ genannt wurde.", "Und für das Stadtfest 2015 sind laut RH gar nur drei Belege eingereicht worden. Detaillierte Aufstellungen über konkret erbrachte Leistungen hätten gefehlt, hieß es."], "Kommentare": []}}}