{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ministerium-unterdrueckt-sicherheits-berichte-ueber-flugunfaelle/228.292.848", "query_keywords": ["politik", "spo", "ns", "övp", "christ", "us", "rna", "usa", "ss", "schi", "neos", "sp", "leiche"], "creation_date": "02.11.2016", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.11.16, 06:00"], "news_keywords": [], "content": {"title": "Ministerium unterdrückt Sicherheits-Berichte über Flugunfälle", "description": "Geheime Dokumente. Tödliche Abstürze wurden im Verkehrsressort nicht untersucht oder sogar vertuscht.", "body": {"": ["Die vier Männer (38 bis 53 Jahre) waren sofort tot. Sie bekamen nicht viel davon mit als ihr Leben am 30. März 2011 um 10.07 Uhr ausgelöscht wurde. Zu diesem Zeitpunkt zerriss es den Polizeihubschrauber mit fast 250 km/h auf der Wasseroberfläche des eiskalten Achensees. Allein der Sachschaden betrug elf Millionen Euro.", "Zwei Jahre später wurde der Endbericht zur Absturzursache vom Chef der Flugpolizei mündlich verkündet. Demnach gab es zwei Möglichkeiten: Der Hubschrauber habe Vögel getroffen und sei abgestürzt. Oder der Pilot wurde durch die Rotoren geblendet und hätte deshalb einen epileptischen Anfall erlitten. Letztere Variante glaubt man bis heute in weiten Teilen des Innenministeriums. Offenbar ein Irrglaube."], "Brisantes Dokument": ["Doch zunächst zur Vorgeschichte, wie sie das interne Papier beschreibt: Um 9.15 Uhr hebt der Pilot des Eurocopters mit drei Passagieren in Innsbruck ab – zwei Polizeikollegen und ein Schweizer Grenzschützer. Zunächst wird ein Polizist, der auf einer privaten Skitour war, von der Franz-Senn-Hütte zu seinem Wohnhaus nach Kufstein geflogen. Von dort geht es Richtung Achensee, wo die Flugroute mehr nach Sightseeing-Tour ausschaut. Nach einem nicht zweckmäßigen Rundflug über das Skigebiet, lässt der Pilot das Fluggerät nach links kippen und geht in einer Art Sturzflug – 20 Meter pro Sekunde rast der Helikopter in die Tiefe. Der Hubschrauber nimmt dadurch rasant Geschwindigkeit auf und erreicht die Höchstgeschwindigkeit. Nach einer leichten Rechtskurve rast das Fluggerät zehn Sekunden schnurgerade – bis es in kontrollierter Fluglage (so der Bericht) auf dem Achensee zerschellt."], "Blendung unmöglich": ["Keine Hinweise auf Krankheiten lieferte auch die Obduktion. Wobei man diese ohnehin hinterfragen könnte. Denn am 30. März in der Früh gab es den Unfall, am 31. mittags wurde die Leiche des Piloten geborgen – am Nachmittag des 1. April gab es bereits das Ergebnis. Ein toxikologisches Gutachten: Offensichtlich nicht durchgeführt.", "\"Ein Alkotest ist bei einer Wasserleiche leicht zu machen\", erklärt der Wiener Gerichtsmediziner Christian Reiter. \"Bis zu einem Ergebnis dauert es mindestens zwei bis drei Tage. Normalerweise haben wir das Resultat nach zehn Tagen bis zwei Wochen.\" Zum Vergleich: Beim Absturz des Air-Racers Hannes Arch dauerte es bis zum Ergebnis des Alko-Tests stolze sechs Wochen."], "\"Fliegendes Hütten-Taxi\"": [], "Politischer Sprengstoff": ["All dies wäre eine politische Bombe gewesen unmittelbar vor der Landtagswahl in Tirol, das zu dieser Zeit von SPÖ und ÖVP regiert wurde. Denn bei dem Pilot handelte es sich um den Stützpunktleiter, bei dem die Landespolitik (mit-)entscheidet. Die Fertigstellung des Endberichts wurde vom Leiter der Flugpolizei bestätigt, veröffentlicht wurde er – entgegen internationaler Gepflogenheiten – aber nicht.", "Zwei Monate vor der Landtagswahl hieß es, Vogelschlag oder Blendung mit Krankheitsfolge seien die Ursache. Interessantes Detail: Innerhalb eines Jahres nach Bekanntgabe dieser Ursachen quittierten drei der beteiligten Unfalluntersucher des Verkehrsministeriums ihren Dienst. Der vierte wurde zum Abteilungsleiter befördert. Über Zusammenhänge gibt es nur Spekulationen."], "\"Schaut nur so aus\"": ["Im Verkehrsministerium bestreitet man nun, dass das Dokument (das eine offizielle Aktenzahl und den Bundesadlerstempel trägt) überhaupt eines ist. Kuriose Begründung: Das Papier schaue aus wie alle anderen derartige Berichte, es sei aber kein amtlicher Bericht. Es wurden nur \"verschiedene technische Untersuchungen dem Innenministerium zur Verfügung gestellt\", heißt es auf KURIER-Anfrage. Dieses Ressort sei für alles zuständig. Das Dokument soll vom Verkehrsministerium aber an verschiedene Stellen (Eurocopter, Austro-Control) zur Stellungnahme verschickt worden sein, offenbar inklusive 21 Sicherheitsempfehlungen an das Innenministerium. Dort will man aber \"vor dem 14. November\" vorerst gar nichts dazu sagen."], "Untersuchung eingestellt": ["Es dürfte aber nur ein Fall von vielen sein, Dutzende Sicherheitsberichte sollen bis heute nicht veröffentlicht worden sein. Dramatisch sah es auch die internationale Organisation für Zivilluftfahrt bei der UNO: Die ICAO stellte in einem aktuellen Bericht fest, dass die Qualität der Untersuchung von Flugunfällen in Österreich hinter denen von Ländern wie Botswana, Iran, der Sudan, Russland oder sogar Ägypten hinterherhinkt. Und es kommt noch schlimmer: Bereits 2008 gab es ein ähnlich vernichtendes Ergebnis. Damals war Doris Bures an der Spitze des Ressorts. Versprochen wurde danach vieles, die Fluguntersuchungsstelle wurde umbenannt, Gesetze reformiert, aber die handelnden Personen blieben die gleichen. Österreich liegt mittlerweile weitab von allen europäischen Standards (sogar hinter Griechenland oder Bulgarien) – gerade noch einen mageren Prozentpunkt vor Vietnam, Armenien oder dem Karibikstaat Antigua und Barbuda."], "Neos stellen Anfragen": ["Rainer Hable, Neos-Aufdecker im Hypo-Skandal, fordert von Verkehrsminister Jörg Leichtfried eine umfassende Aufklärung, wie es zu dem dramatischen Ergebnis kommen konnte. Nicht nur die Vorgänge rund um den Absturz des Polizei-Helikopters im Achensee, auch Unvereinbarkeiten bei der Untersuchung von Flugunfällen müssten dringend ans Licht der Öffentlichkeit gebracht werden. In mehreren Fällen dürften laut Neos vom Verkehrsministerium Personen in Untersuchungen von Abstürzen und brisanten Vorfällen involviert worden sein, die bei den überprüften Unternehmen selbst tätig sind. „Hier geht es um die Flugsicherheit, also um Leben und Tod von Menschen“, betont Hable."], "Mysteriöser \"Personalmangel\"": ["Während in Deutschland oder der Schweiz beinahe alle Flugunfälle innerhalb von drei Jahren geklärt sind, dauert es in Österreich mitunter drei Mal so lange. Genannt wurde vom Verkehrsministerium bisher vor allem Personalmangel dafür. Doch im Frühjahr bewarb sich etwa der niederösterreichische Flugkapitän Michael A. beim Verkehrsministerium. Er hätte alle Vorstellungen erfüllt: 23 Jahre Linienpilot und Fluglehrer. „Ich wurde ohne Angaben von Gründen abgelehnt“, sagt A.", "Dabei wurde inzwischen durch Gesetzesnovellen das Anforderungsprofil für Flugunfallermittler gesenkt. Falls heute ein A-380 mit 500 Insassen beim Anflug auf Wien-Schwechat abstürzt, wird das von Personen untersucht, die nicht einmal mehr einen Pilotenschein für eine einmotorige Cessna benötigen."], "Kommentare": []}}}