{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poeltner-haben-fernweh-kunden-lechzen-nach-urlaub/401217057", "query_keywords": ["ns", "christ", "us", "usa", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "15.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.03.21, 07:30"], "news_keywords": [], "content": {"title": "St. Pöltner haben Fernweh: \"Kunden lechzen nach Urlaub\"", "description": "Fast wichtiger als die Destination ist im Reisejahr 2021 das Thema Sicherheit, wie der Leiter eines Reisebüros verrät.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Das Jahr 2020 war ein trauriges für Reiseliebhaber. Statt dem Bad in der Südsee, war eher das Bad in der eigenen Badewanne angesagt. Anstelle des Reisepasses konnte man mit etwas Glück vielleicht schon den Impfpass zücken.", "Nach einem Jahr in den eigenen vier Wänden ist nun der Durst nach Urlaub groß, wie auch Christian Mühlbauer bemerkt. \"Meine Kunden lechzen nach Urlaub\", meint der Betreiber von Metropolis Reisen in St. Pölten."], "Fernreisen schwer planbar": ["Momentan plätschern die Buchungen so dahin. \"Momentan haben wir täglich drei Stunden geöffnet, mehr als ein oder zwei Buchungen kommen am Tag aber nicht zusammen\", so der Chef.", "Wer es sich leisten kann, setzt sich derzeit gerne nach Dubai oder auf die Malediven ab. Bei der Sommerurlaubsplanung würden momentan Destinationen wie Griechenland oder Zypern hoch im Kurs stehen. Fernreisen, auf die das St. Pöltner Reisebüro spezialisiert ist, wären aber immer noch schwer planbar."], "Sicherheit ist das wichtigste": ["\"Manche Reisen nach Australien oder Neuseeland verschieben wir nun nach dem Vorjahr bereits auf nächstes Jahr\", so Mühlbauer. \"Oft buchen Kunden eine Kreuzfahrt, die dann aber bald darauf wegen zu weniger Teilnehmer wieder abgesagt wird.\"", "Christian Mühlbauer verreist selbst in den kommenden Wochen zum Radfahren nach Tansania.", "Wonach sich seine Kundschaft neben der Reise selbst am meisten sehnen ist aber Sicherheit - in gesundheitlicher, aber auch in planerischer Hinsicht."], "Schriftliche Vereinbarungen": ["Mittlerweile gäbe es viele Angebote, die auf die momentane Pandemie-Situation Rücksicht nehmen, wie zum Beispiel Corona-Zusatzversicherungen. \"Viele Reiseveranstalter bieten mittlerweile auch sogenannte Flex-Pakete an, wodurch man lange gratis stornieren kann\", so Mühlbauer.", "„Es ist wichtig, diese kostenlosen Rücktrittsoptionen auch schriftlich zu haben“, empfiehlt Sandra Nowak, Reiseexpertin der Arbeiterkammer NÖ."], "Angst ist kein Rücktrittsgrund": ["Generell müsse man sich bei der Reiseplanung bewusst sein, dass heuer eine andere Ausgangslage herrsche, als im Vorjahr. „Buche ich heute einen Urlaub, nehme ich das Risiko in Kauf, dass sich die Lage bis dorthin nicht bessert.“ Traue man sich dann nicht die Reise anzutreten, ist der Veranstalter nicht verpflichtet, die Stornierung kostenlos durchzuführen, denn „Angst ist kein Rücktrittsgrund.“", "Reiselustige sollten sich im Vorhinein gut über die Bestimmungen in der jeweiligen Destination, aber auch bei der Rückkehr informieren. Die Überlegung, ob sie ihren Urlaub individuell planen oder ein Pauschalangebot nutzen wollen, sei entscheidend. „Der Vorteil der Pauschale ist, dass ich im Fall der Stornierung alles nur mit einem Ansprechpartner klären muss“, so Nowak."], "Vorsicht bei Vertragspartnern": ["Bei Individualreisen sollte genau darauf geachtet werden, wer der Vertragspartner ist, bei dem die Buchung abgeschlossen wurde.", "Bei Fragen zum Reisen steht die Kundenberatung der Arbeiterkammer Niederösterreich zur Verfügung.", "Mehr Infos"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Reisen in Zeiten der Pandemie: Mit dem Rad auf den Kilimandscharo": [], "St. Pölten: Gastro-Pass für kulinarische Reisen": [], "Kommentare": []}}}