{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/bluttat-in-wien-28-jaehriger-soll-zwei-frauen-getoetet-haben/401734608", "query_keywords": ["ns", "us", "rna", "usa", "ss", "sp"], "creation_date": "13.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.09.21, 19:25"], "news_keywords": [], "content": {"title": "Mordalarm in Wien: 28-Jähriger soll zwei Frauen getötet haben", "description": "Die Opfer (35 und 37 Jahre alt) wurden in einer Favoritner Wohnung entdeckt. Ein Somalier festgenommen.", "body": {"": ["Mordalarm in Wien-Favoriten: Ein 28-Jähriger soll zwei Frauen getötet haben. Laut Polizei wurde die Exekutive am Montagnachmittag zu einer Streitschlichtung gerufen, wo sie einen Somalier trafen, der angab, zwei Frauen in einer Wohnung umgebracht zu haben.", "Die Beamten fanden gegen 16 Uhr die beiden Opfer, ebenso somalische Staatsbürgerinnen (35 und 37 Jahre). Laut Zeitungsberichten wurden die beiden Frauen erstochen. Die Tatwaffe, ein Messer, wurde sichergestellt."], "Doppel-Femizid in Favoriten": ["Der mutmaßliche Täter wurde festgenommen. Die Hintergründe der Tat sind ebenso unklar wie der Beziehungsstatus zwischen dem 28-Jährigen und den Frauen. Das Landeskriminalamt Wien hat die Ermittlungen aufgenommen."], "Stark alkoholisiert": ["Laut Ermittlerkreisen soll bei dem Verdächtigen eine massive Alkoholisierung (2,2 Promille) vorliegen. Der Verdächtige dürfte so beeinträchtigt sein, dass eine Einvernahme zunächst nicht möglich war. Entsprechend wenig Informationen konnte die Polizei an die Medien weitergeben.", "In diesem Gemeindebau wurden die Opfer gefunden."], "Kind war währenddessen im Kindergarten": ["Wie Nachbarn dem KURIER erzählten, dürfte die 37-Jährige mit einem Kind im Kindergartenalter in der Wohnung gewohnt haben. Die zweite Frau dürfte eine Freundin gewesen sein, die zu Besuch war, eine Dolmetscherin, die in ihren Pausen häufig zum Essen und Beten gekommen sein soll.", "Mehreren Medien zufolge dürfte es sich bei einem der Opfer um die Ex-Frau des Somaliers handeln - die Polizei äußerte sich diesbezüglich nicht.", "Hatice S. kannte die 37-jährige Frau und den Verdächtigen.", "Hatice S. (19) wohnt im 5. Stock des Gemeindebaus, sie hat die Frau gekannt und ihr immer wieder geholfen, weil sie erst vor einem knappen Jahr hergezogen ist. Sie kannte auch den Mann, der ab und zu da war, die 37-Jährige wollte ihn aber nicht sehen, wie Hatice S. dem KURIER erzählt. Der Verdächtige dürfte laut ihren Angaben der Vater des Kindes sein.", "Dieses war aber während der Tat nicht zu Hause, sondern im Kindergarten. Das Mädchen wurde in die Obhut des Jugendamts übergeben."], "Asylaberkennungsverfahren wurde eingestellt": ["Der Somalier war laut Polizeikreisen asylberechtigt. Gegen ihn gab es bereits zwei Anzeigen, eine davon wegen eines Sexualdelikts. In beiden Fällen wurde ein Asylaberkennungsverfahren eingeleitet, das aber jeweils eingestellt wurde, als auch die Verfahren wegen der Anzeigen eingestellt wurden. Beim Täter soll eine Psychose vorliegen, hieß es aus Ermittlerkreisen.", "Wie die APA erfuhr, kam der 28-Jährige im Juni 2014 nach Österreich und stellte einen Antrag auf internationalen Schutz. Nach einer Säumnisbeschwerde im Jahr 2015 erkannte ihm das Bundesverwaltungsgericht im Juli 2016 den Status der Asylberechtigung an. Zwischen 2016 und 2020 wurde der somalische Staatsbürger mehrmals mit Strafanzeigen konfrontiert, dabei ging es einmal um Vergewaltigung, einmal um sexuellen Missbrauch in Zusammenhang mit Sachbeschädigung und Körperverletzung. Die zugrunde liegenden Delikte sollen alle in Linz verübt worden sein, wo der nun Verdächtige einen Wohnsitz hat."], "Keine Verurteilung": ["Aber die Verfahren wurden eingestellt, es gab keine Verurteilung. Der 28-Jährige ist unbescholten, gegen ihn wurde bisher auch kein Betretungsverbot - weder in Linz noch in Wien - ausgesprochen. Das Bundesamt für Fremdenwesen und Asyl (BFA) hatte nach den Informationen der APA jeweils, nachdem es von den Anzeigen Kenntnis erhalten hatte, sehr rasch ein Aberkennungsverfahren des Asylstatus des 28-Jährigen eingeleitet. Da die Strafverfahren aber eingestellt wurden, stoppte die Behörde auch das Aberkennungsverfahren.", "„Wenn Delikte bekannt und angezeigt werden, beispielsweise Sexualdelikte, ist es so, dass seitens des BFA die Einleitung eines Aberkennungsverfahrens rasch stattfindet. Wichtig ist zu ergänzen, dass diese Aberkennungsentscheidungen immer an die gerichtlichen Entscheidungen bzw. jene der zuständigen Staatsanwaltschaft gebunden sind. Das heißt, wird so ein Strafverfahren eingestellt, wird auch mangels Vorliegen eines Aberkennungstatbestandes per lege das Aberkennungsverfahren eingestellt“, erläuterte Patrick Maierhofer, Sprecher des Innenministeriums.", "Nach den Informationen der APA war noch ein Strafverfahren gegen den 28-Jährigen offen. Dabei ging es um ein Sexualdelikt, das er erst vor wenigen Wochen - im August 2021 - verübt haben soll."], "Kommentare": []}}}