{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/mordkomplott-gegen-schwiegersohn/401775699", "query_keywords": ["ns", "christ", "us", "usa", "ss", "schi", "familie", "sp"], "creation_date": "20.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.10.21, 05:00"], "news_keywords": [], "content": {"title": "Filmreifes Mordkomplott einer 79-Jährigen gegen den Schwiegersohn", "description": "Im November kommt es gegen eine Seniorin und ihren Komplizen am Landesgericht Wr. Neustadt zum Prozess.", "body": {"": ["Es ist ein Stoff, aus dem erfolgreiche Krimis gemacht sind. Am 12. November startet am Landesgericht Wiener Neustadt der Prozess gegen die 79-jährige Pensionistin Renate K. aus dem Industrieviertel und ihren 52-jährigen „Handlanger“.", "Nach einem Zerwürfnis um das Erbe und viel Geld soll die Seniorin aus Hass auf ihren Schwiegersohn dessen Ermordung in Auftrag gegeben haben. Laut Anklage scheiterte das Komplott nur deshalb, weil es der angeheuerte Killer mit der Angst zu tun bekam."], "Mutter geklagt": ["Nachdem ihr Gatte 2015 gestorben war, soll die gutgläubige Seniorin ein Vermögen an betrügerische Internetbekanntschaften verloren haben. Ihre Tochter bangte um das Geld der Familie und klagte die Mutter auf Auszahlung vom Pflichtanteil ihres Erbes. Weil die Mutter uneinsichtig war, äußerte der Schwiegersohn Gedanken, die Seniorin „entmündigen“ zu lassen. Laut Anklage heuerte die Pensionistin deshalb ihren Bekannten Christian F. an, um den Schwiegersohn „beseitigen“ zu lassen.", "Der 52-jährige Schulwart wollte die Drecksarbeit jedoch nicht selbst erledigen und engagierte laut Anklageschrift den Gelegenheitsarbeiter Markus P. für den Job. Laut den Ermittlungen der Kripo hob die 79-Jährige am 17. Februar Geld von ihrem Konto ab, um Christian F. kurz darauf 5.000 Euro „Vorschuss“ für den Auftrag zu bezahlen.", "Wie das Zeit-Weg-Diagramm der Polizei ergab, fuhr der Verdächtige zusammen mit Markus P. gleich danach zum Haus des Schwiegersohns. Sie kletterten auf eine Anhöhe, von der die Terrasse des Hauses gut einsehbar war. Der Erstangeklagte erklärte, dass die Anhöhe optimal geeignet sei, um den Genannten von dort zu erschießen, heißt es in der Anklage.", "Laut Anklage sollte das Opfer in Ungarn verscharrt werden", "Markus P. geriet in Panik; er weihte seine Eltern ein und machte am 19. Februar bei der Polizei reinen Tisch. Weil er an psychischen Problemen leidet, wurde von Gerichtspsychiater Peter Hofmann ein Gutachten zu seiner Glaubwürdigkeit erstellt. Der Sachverständige hat keine Zweifel an den detailgetreuen Aussagen des Zeugen und hält den Mann für „aussagefähig“. Markus P. beteuert, dass ihm Christian F. ein Kuvert mit einem Foto seines Anschlagziels übergab.", "Diverse Chat-Nachrichten belasten die Angeklagten. Die Standortdaten der Handys ergaben, dass die Beteiligten tatsächlich rund um das Haus des Schwiegersohns schlichen.", "Die 79-Jährige ist die älteste Insassin der Justizanstalt in Wiener Neustadt", "Renate K.s Anwalt Stefan Traxler sieht die Vorwürfe „konstruiert“ und will die Anschuldigungen demnächst im Prozess entkräften. Die Anklage lautet auf versuchte Bestimmung zum Mord. Beiden drohen bis zu zwanzig Jahre Haft oder lebenslang."], "Mordplan gegen den Schwiegersohn: 79-Jährige in Untersuchungshaft": [], "Lebenslange Haft für Mordkomplott gegen Ex-Schwiegersohn": [], "„Heute stirbt er“: 19-Jähriger stach Stiefvater nieder": [], "Kommentare": []}}}