{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/900-unterschriften-gegen-geplanten-fussballplatz-in-st-poelten/401768154", "query_keywords": ["spo", "ns", "us", "usa", "ss", "sp"], "creation_date": "13.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.10.21, 14:36"], "news_keywords": [], "content": {"title": "900 Unterschriften gegen geplanten Fußballplatz in St. Pölten", "description": "Fußballanlagen-Bau am Kremserberg stößt noch vor Baugenehmigung auf enormen Widerstand.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Seit knapp einem halben Jahr ist bekannt, dass der SC St. Pölten eine neue Heimstätte sucht. Genauso lange regt sich aber am Kremserberg der Landeshauptstadt bereits Gegenwind für das Projekt, da die Stadt St. Pölten dort einen möglichen Standort für die neue Fußballanlage sieht.", "Anrainer, die als IG Kremserberg gegen die Umsetzung des Projekts kämpfen, befürchten durch den Bau der Sportanlage nicht nur mehr Verkehr, Lärm und Lichtverschmutzung, sondern auch die Vernichtung ihres Naherholungsgebiets „Panoramaweg“. Ihrem Anliegen hätten sich laut einer Aussendung von Dienstag bereits 900 Unterstützende angeschlossen. Nun hätte man durch einen Zeitungsbericht erfahren, dass „bei einem kurzfristigen Termin zwischen der Stadt und dem Fußballklub bereits alles unter Dach und Fach sei“, was für Empörung sorgte."], "Keine fixen Aussagen": ["„Stimmt nicht“, heißt es seitens der Stadt St. Pölten zu den Vorwürfen. Die momentan laufende Machbarkeitsstudie, in die nicht nur die technische Umsetzung des Bauvorhabens, sondern auch Untersuchungen zum Thema Lärm und Licht einfließen, befinde sich „in der letzten Phase“. Erst nach Abschluss des Verfahrens könne gesagt werden, ob sich der Standort eigne oder nicht.", "Zwar gäbe es während der Untersuchung auch Updates des Gutachters zu Teilbereichen, eine fixe Ab- oder Zusagen zum Projekt gäbe es laut Stadt aber nicht. Ende Oktober wurde nun ein Gesprächstermin zwischen Bürgermeister und Anrainern angesetzt. Dass der Panoramaweg verbaut werde, könne man aber jetzt schon ausschließen, so die Stadt. Das in Betracht gezogene Areal werde momentan als landwirtschaftliche Fläche genutzt und sei ohnehin nicht begehbar."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Neues Stadtquartier: So wird das St. Pöltner Zentrum künftig aussehen": [], "St. Pöltner Stadtmuseum präsentiert nie gezeigte archäologische Funde": [], "Kommentare": []}}}