{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bettenkapazitaeten-in-spitaelern-so-sieht-es-in-den-bundeslaendern-aus/401092035", "query_keywords": ["ns", "us", "rna", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "10.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.11.20, 11:52"], "news_keywords": [], "content": {"title": "Bettenkapazitäten in Spitälern: So sieht es in den Bundesländern aus", "description": "Sollten die Corona-Maßnahmen der Bundesregierung nicht greifen, könnten in Österreich bald die intensivmedizinischen Kapazitäten erschöpft sein.", "body": {"": ["3.229 Menschen müssen aktuell wegen Covid-19 in Krankenhäusern in Österreich behandelt werden, davon lagen am Montag 474 Patienten auf Intensivstationen. Das waren um 15 mehr als am Sonntag.", "Sollten die Maßnahmen der Bundesregierung nicht greifen, könnten in Österreich bald die intensivmedizinischen Kapazitäten erschöpft sein. Die Situation in den Bundesländern ist nicht überall gleich.", "Wien: Situation in Wiener Spitälern \"durchaus kritisch\"", "Als \"durchaus kritisch\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen mit dem Coronavirus - am Samstag wurden in Wien 1.107 neue Fälle binnen 24 Stunden verzeichnet - die Lage in den Wiener Krankenhäusern bezeichnet. Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar. Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.", "Tirol: Intensivkapazitäten nicht an Überlastungsgrenze", "In Tirol sind die Intensivkapazitäten vorerst noch nicht an der Überlastungsgrenze angelangt. Im ganzen Land würden insgesamt rund 200 Intensivbetten für alle Patienten zur Verfügung stehen. 135 wurden aktuell belegt, davon 55 mit Covid-Patienten (Stand Dienstag).", "Insgesamt wurden in Tirols Spitälern 343 Patienten mit Covid-19 betreut, um 18 mehr als am Montag. Die meisten davon wurden an der Innsbrucker Klinik behandelt, nämlich 78. Dort sah man keine Kapazitätsprobleme in Bezug auf Betten und Beatmungsgeräte.", "Vorarlberg: Knappes Drittel der Vorarlberger Intensivbetten belegt", "In den Vorarlberger Spitälern ist die Zahl der Coronavirus-Patienten nach einer stabilen Lage am Wochenende am Montag merklich angestiegen, vor allem jene der Intensivpatienten. Aktuell wurden 29 Personen in den Intensivstationen des Landes behandelt, um sechs mehr als am Sonntag. Damit waren knapp 30 Prozent der in Vorarlberg verfügbaren Intensivbetten mit Coronavirus-Patienten belegt. Die Zahl der Covid-19-Patienten auf den Normalstationen stieg um acht auf 142 Fälle an.", "In Vorarlberg stehen grundsätzlich 51 Intensivbetten zur Verfügung. Diese Kapazitäten können bei Bedarf um weitere 53 Beatmungsplätze aufgerüstet werden. Von den 1.900 Spitalbetten auf den Normalstationen sind aktuell 430 für Covid-19-Patienten reserviert.", "Salzburg: Hälfte der Intensivbetten in Salzburg belegt", "Im Bundesland Salzburg sind am Montagvormittag 22 Covid-19-Patienten auf Intensivstationen betreut worden. Damit ist aktuell genau die Hälfte der 45 im Stufenplan des Landes-Medizinstabes vorgesehenen Intensivbetten belegt. 141 weitere an Corona erkrankte Menschen liegen in Normalbetten der Spitäler. Auch hier wurde damit etwa die Hälfte des Maximums erreicht.", "Die Zahl der stationären Patienten stieg seit Sonntag um 13, die aber alle (vorerst) ohne Intensivbetreuung auskommen. Im Uniklinikum bereitet man sich inzwischen vor, in der HNO-Klinik Betten für Covid-Patienten frei zu räumen. Zuletzt waren in diesem Spital noch 20 der 33 Operationssäle in Betrieb. Die geografische Verteilung der freien Betten im Land Salzburg ist aber derzeit verschieden: Im Krankenhaus Schwarzach etwa waren am Sonntag nur noch zwei der insgesamt zehn Intensiv- und eines von 30 Normalbetten unbelegt.", "Steiermark: Lage um Intensivbetten angespannt", "Die Lage um die steirischen Spitalsbetten auf Intensivstationen ist angespannt. Die Belegungszahlen schwanken zwar ständig, doch die Tendenz zeige weiterhin nach oben, hieß es am Montag.", "Mit Stand Montagfrüh waren insgesamt 64 Coronavirus-Patienten in intensivmedizinischer Behandlung in den steirischen KAGes-Spitälern. Da die Lage angespannt ist, werden bereits planbare medizinische Eingriffe, die danach eine intensivmedizinische Behandlung nötig machen, wenn möglich verschoben, sagte ein Sprecher. Dadurch werden Betten für Notfälle und Corona-Patienten frei gehalten.", "Burgenland: KRAGES bei Kapazitäten zuversichtlich", "In der KRAGES (Burgenländische Krankenanstalten Ges.m.b.H.) zeigte man sich am Montag zuversichtlich, dass die zur Behandlung von Covid-Patienten benötigten Kapazitäten ausreichen. Sieben von 24 Intensiv-Betten waren mit Covid-Patienten belegt, dazu kamen 56 Patienten auf Normalstationen, sagte ein KRAGES-Sprecher auf APA-Anfrage.", "Man könne die Anzahl der Intensivbetreuungsplätze weiters noch erhöhen, indem man die Beatmung mit Narkosegeräten durchführe. \"Derzeit sind wir zuversichtlich, dass die Geräte im Burgenland ausreichend zur Verfügung stehen.\""], "Burgenland: 82 positive Fälle in drei Pflegeheimen": ["Niederösterreich: Noch 106 Intensivbetten in Spitälern frei", "In niederösterreichischen Spitälern sind am Montag noch 106 freie Intensivbetten für Coronavirus-Patienten gemeldet worden. Zusätzlich zählte die Landessanitätsdirektion 1.887 verfügbare Normalbetten in den Krankenhäusern.", "Die Covid-Auslastung betreffe derzeit 17,3 Prozent der Normalbetten und 35 Prozent der Intensivbetten. Von den 11.976 aktuell als an Covid-19 erkrankt geltenden Menschen im Bundesland wurden 395 auf Normalstationen von Kliniken behandelt, 57 weitere intensivmedizinisch.", "In Niederösterreich werden bereits im Großteil der 27 Klinikstandorte Covid-Patienten behandelt. Ausnahmen würden lediglich die Sonderkrankenanstalten wie Mauer bei Amstetten und Hochegg darstellen, sagte Bernhard Jany von der Landesgesundheitsagentur am Dienstag.", "Oberösterreich: Lage in Spitälern angespannt", "Die Lage in den oö. Spitälern sei \"angespannt\", hieß es Samstagabend vom Krisenstab des Landes. Am Samstag waren 86 von den 250 Intensivbetten belegt, in einem nächsten Schritt werde um 50 auf 300 Betten aufgestockt. Davon sollen 100 für andere medizinische Notfälle freibleiben, 200 für die Versorgung von Covid-19-Patienten.", "Mittlerweile sind die 50 Krankenhausbetten bereits in Intensivbetten für Covid-19-Patienten umgewidmet worden. \"Quer über alle Spitäler\", wie die Sprecherin der oö. Gesundheitsholding, Jutta Oberweger, am Dienstag erklärte.", "Normale Betten für Covid-19-Patienten gäbe es derzeit rund 800 und sie würden nach Bedarf aufgestockt. Dienstagvormittag wurden 904 an Covid-19 Erkrankte in Oberösterreichs Spitälern behandelt, 101 davon auf einer Intensivstation."], "Debatte um Leitfaden: Volksschüler erst ab 38°C jedenfalls zu Hause?": ["Kärnten: Spitäler machen alle verfügbaren Betten frei", "Die Kärntner Spitäler werden aufgrund der weiter ansteigenden Hospitalisierungen von Covid-19-Patienten nun auf Stufe 3 - die höchste Stufe im Kapazitätenplan - gestellt. Die maximale Anzahl von Normalbetten wird frei gemacht. Das gab Landeshauptmann Peter Kaiser (SPÖ) am Montag vor Journalisten bekannt. Das bedeutet, dass Eingriffe soweit wie möglich verschoben werden, auch mit Privatkrankenhäusern gab es Gespräche. Für die Intensivstationen gilt der Stufenplan nicht.", "Der zuständige Primar Rudolf Likar sagte am Montag zur APA, dass aktuell drei bis vier Betten für weitere Corona-Patienten frei seien. Kaiser spricht sich dafür aus, weitere Normalbetten für Corona-Kranke in Reha-Einrichtungen vorzubereiten.", "Am Freitag lagen 128 Patienten im Krankenhaus, elf von ihnen auf einer Intensivstation - das waren zwölf mehr auf einer Normalstation und einer mehr in Intensivbehandlung als noch am Donnerstag in der Früh. Entsprechend wurden in den Krankenhäusern Bereiche für Covid-19 vergrößert."], "Fast 5.600 neue Corona-Infektionen in Österreich": [], "Kommentare": []}}}