{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/14-millionen-corona-infizierungen-diese-laender-sind-am-staerksten-betroffen/400802642", "query_keywords": ["europa", "ns", "lockdown", "us", "rna", "pandemie", "ss", "usa", "corona", "sp"], "creation_date": "09.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.04.21, 06:46"], "news_keywords": [], "content": {"title": "Neuinfektionen weltweit im Vergleich", "description": "Welche Länder verzeichnen die meisten Neuinfektionen, wo ist die zweite Welle besonders stark? Ein Überblick. ", "body": {"": ["Am 25. Februar 2020 wurden eine 24-jährige Hotel-Angestellte und ihr gleichaltriger Freund in Tirol positiv auf das Coronavirus getestet. Drei Wochen später war Österreich als eines der ersten Länder in Europa im Lockdown. Geschäfte mussten schließen, Schulen auf Online-Unterricht wechseln. Die Fallzahlen stiegen dafür nur moderat. 9.143 aktive Fälle wurden am Höhepunkt der ersten Welle am 3. April registriert. Nur einmal - am 27. März - vermeldeten die Behörden mehr als 1000 Neuinfektionen innerhalb von 24 Stunden.", "Sieben Monate später fand sich Österreich im weltweiten Spitzenfeld des Pandemie-Geschehens wieder. Gemessen an den Neuinfektionen pro Kopf lag Österreich im 14-Tages-Schnitt auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. Deutschland lag in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien lag auf Platz 30, gefolgt von den USA auf Platz 31.", "Die folgende Grafik zeigt die Top 20 Länder im Pro-Kopf-Vergleich", "Eine Anmerkung zu den Zahlen: Kleinere Staaten mit wenigen Einwohnern landen durch die statistische Orientierung an 100.000 Einwohner schneller an vorderen Plätzen. Einige wenige Cluster genügen hierfür. Dieses Ranking allein sagt also noch nichts über einen etwaigen Kontrollverlust der Pandemie aus. Contact Tracing und Bettenbelegung sind nicht berücksichtigt. Ein Beispiel: Andorra mit seinen 77.000 Einwohnern verzeichnet laut einer Auswertung der John Hopkins Universität 1.060 aktive Fälle, insgesamt wurden 5.383 Fälle registriert. Berücksichtigt man diese kleineren Länder mit einem überschaubaren Infektionsgeschehen nicht, liegt Österreich im internationalen Vergleich sogar auf Platz 10.", "In der folgenden Karte sehen Sie die weltweiten Neuinfektionen im Zeitverlauf. Zoomen Sie aus der Karte heraus, um das weltweite Pandemie-Geschehen nachvollziehen zu können."], "Ausbreitung, Symptome, Betroffene: Die Corona-Krise in Echtzeit": [], "Coronavirus: Aktuelle Infektionszahlen in Österreich": [], "Kommentare": []}}}