{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/kreislaufwirtschaft-am-rand-des-kollapses/400854473", "query_keywords": ["politik", "ns", "kreislaufwirtschaft", "christ", "us", "usa", "ss", "corona", "sp"], "creation_date": "28.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.20, 11:00"], "news_keywords": [], "content": {"title": "Kreislaufwirtschaft am Rand des Kollapses", "description": "Die Altstoff Recycling Austria (ARA) ruft nach Resilienzpaket und verhandelt mit Politik.", "body": {"": ["Die Altstoff Recycling Austria (ARA), Marktführer unter den Sammel- und Verwertungssystemen für Verpackungen, wartet angesichts der Coronakrise mit einer Warnung auf. Der gesamten Kreislaufwirtschaft drohe der Kollaps, hieß es am Donnerstag bei einer Pressekonferenz. Indes wurde 2019 mit rund 1,09 Mio. Tonnen Verpackungen und Altpapier nochmals um 0,2 Prozent mehr gesammelt als im Rekordjahr 2018.", "\"Die Coronakrise hat die Kreislaufwirtschaft substanziell getroffen\", sagte ARA-Vorstandssprecher Christoph Scharff."], "Eine Art Verstopfung": ["Derzeit würden die Mengen entsorgt, die durch die Hamsterkäufe im März und die gestiegenen Onlinebestellungen anfallen. Gleichzeitig sei die Nachfrage nach Sekundärrohstoffen wie etwa Kunststoffen wegen der coronabedingten Rezession eingebrochen, so leide die Kreislaufwirtschaft \"unter einer Art Verstopfung - und das bei hohen Fixkosten\". Auch die Finanzierung schwächle wegen der Rezession. \"Und wir erwarten, dass diese Situation anhält.\""], "Warum Glas-Recycling uns alle auch in der Krise etwas angeht": ["Es gehe nun darum, die Recyclingstrukturen durch die Krise zu tragen, so Scharff. Daher habe die ARA ein \"Resilienzpaket\" formuliert, das etwa 70 Mio. Euro koste. Dahingehend sei man in Gesprächen mit der Politik, die bereits Hilfen über Hilfsfonds und Fixkostenzuschüsse zugesichert habe. Das Paket beinhalte aber auch \"strukturelle Unterstützungen für die 'Akteure der Branche\": Damit könnten Sammlung, Sortierung und Recycling aufrechterhalten und derzeit nicht absetzbare Sekundärrohstoffe zwischengelagert und Arbeitsplätze gesichert werden. Wenn die Wirtschaft wieder anspringt, wären auch genug Recyclingrohstoffe vorhanden."], "Spitzenposition halten": ["Niemals dürfe die Sammlung abgedreht werden - weder bei den Betrieben noch bei den Haushalten, so Scharff. \"Österreich soll seine Spitzenposition in der EU halten.\" Im Zentrum stehe dabei, das Vertrauen der Bevölkerung in getrennte Sammlung aufrecht zu erhalten. \"Wir wollen jede Verpackung zurück ins Recycling bringen.\"", "Österreich habe zwar bereits heute die Zielvorgaben des EU-Kreislaufwirtschaftspakets 2025 für Verpackungen aus Papier, Glas und Metall erfüllt, so ARA-Vorstand Werner Knausz. Aber: \"Kunststoff bleibt jedoch die große Herausforderung.\" Um die von der EU vorgeschriebene Recyclingquote von 50 Prozent Kunststoffverpackungen im Jahr 2025 zu erreichen, brauche es eine Verdopplung des Recyclings von aktuell 75.000 Tonnen auf 150.000 Tonnen in den kommenden vier Jahren, so Knausz."], "Recyclingpapier für Gösser Märzen erhält 1.000 Bäume pro Jahr": ["\"Unser Wunschmodell wäre eine Zusammenlegung der blauen und gelben Tonne sowie der Getränkekartons. Das würde für die Haushalte ein Sackerl weniger bedeuten und wir können das wunderbar sortieren. Zudem wäre das österreichweit mit einer einheitlichen Botschaft kommunizierbar\", sagte Scharff."], "Rekordjahr 2019": ["2019 brachte der ARA jedenfalls noch ein weiteres Rekordjahr. Das All-Time-High von 2018 wurde mit rund 1,09 Mio. Tonnen gesammelter Verpackungen und Altpapier um 0,2 Prozent leicht gesteigert. Die Pro-Kopf-Sammelmenge lag bei 113 Kilogramm. Im Bundesländerranking setzte sich neuerlich Vorarlberg mit 144 kg vor dem Burgenland (139,1 kg) und der Steiermark (133,5 kg) durch.", "Die Steigerung ist vor allem mehr gesammelten Glas (+4,8 Prozent auf rund 248.000 Tonnen) und Metall (+4,6 Prozent auf fast 30.600 Tonnen) zu verdanken. Denn die gesammelte Papiermenge - bestehend aus Druckwerken und Verpackungen - verringerte sich um 2 Prozent auf knapp 636.000 Tonnen. Leichtverpackungen wurden mit knapp 176.800 Tonnen marginal mehr (+0,3 Prozent) gesammelt."], "Kommentare": []}}}