{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/duftwerkstatt-wonach-das-jahr-2020-ein-schloss-oder-eine-stadt-riechen/401138853", "query_keywords": ["spo", "ns", "us", "rna", "ss", "schi", "familie", "sp", "tesla"], "creation_date": "28.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.12.20, 05:00"], "news_keywords": [], "content": {"title": "Duftwerkstatt: Wonach das Jahr 2020, ein Schloss oder eine Stadt riechen", "description": "Im Gespräch mit dem KURIER erzählt Duftexpertin Beatrix Schlaffer-Günsberg von der \"Schönheit des Duftes\" und wie Signature-Düfte entstehen.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Wie ein Schloss riecht, was den Duft von St. Pölten ausmacht oder welcher Geruch ein ganzes Jahr hat, diese Entscheidungen werden in der St. Pöltner Duftwerkstatt „Günsberg Creation“ gefällt.", "Das Hauptaugenmerk von Beatrix Schlaffer-Günsberg und ihrem Mann Patrick Günsberg liegt auf der Konzeption von Raumdüften für edle, Loft-artige Gebäude. Aber auch Shampoos, Lotions und Kerzen finden ihren Platz im Sortiment."], "Kultureller Einfluss": ["Konzipiert werden im Unternehmen zum Beispiel die „Günsberg Düfte“. Besonders wichtig ist den Unternehmern in diesem Bereich der Einfluss der Kultur. Im Mittelpunkt steht die Wiener Schule. Namen wie „Schachnovelle“ sollen in Zukunft die Flacons zieren und den lokalen Bezug verstärken. Den Günsbergs liegt aber nicht nur die Regionalität, sondern auch die Achtsamkeit in Bezug auf die Umwelt am Herzen. Die Produkte werden in 100% recycelten Plastikflaschen abgefüllt und in einem wiederverwendbaren Tuch eingepackt.", "Beatrix Schlaffer-Günsberg und Patrick Günsberg", "Die zweite Schiene der Produktpalette besteht aus den Signature-Düften. Unternehmen können sich einen personalisierten Raumduft von „Günsberg Creation“ erstellen lassen. Laut Beatrix Schlaffer-Günsberg würden sich Kunden durch den Geruch an mit dem Unternehmen gemachte Erfahrungen erinnern, wodurch sich ein Raumduft als ideales Marketingobjekt eigne.", "Dafür müsse der Duft aber auch zum Unternehmen passen, so wie beispielsweise der Signature-Duft des Schloss Thalheim. In ihm befindet sich der Duft der Rose, da im Schlossgarten vierzig verschiedene Rosenarten blühen, wodurch eine Wiedererkennung entstehe."], "Düfte mit persönlichem Touch": ["Da „Günsberg Creation“ im ständigen Austausch mit französischen Parfümeuren sei, könne man Interessenten Unikate anbieten, so Schlaffer-Günsberg. Den persönlichen Touch erhalte der Duft dann durch kleine Veränderungen im Labor in St. Pölten.", "Herausfordernd bei der Arbeit mit Kunden an der Umsetzung von Signature Düften sei das „Heraushören“ und „Erspüren“, „wenn ihnen ein bestimmter Duft vorschwebt, dieser aber nicht in Worte gefasst werden kann“. Gemeint ist damit, dass es unzählige Arten gibt, wie beispielsweise eine Linde riechen kann. Zu erraten, welcher Duft genau in der Vorstellung des Kunden schwebt, sei nicht immer leicht.", "Dazu kommt noch, dass Geruchsvorstellungen zwischen den verschiedenen Kulturen abweichen. „Weihnachten zum Beispiel riecht vielerorts etwas anders “, weshalb Anfragen aus unterschiedlichen Ländern oft unterschiedlich zu behandeln seien.", "Im Labor in St. Pölten wird den Düften die perrsönliche Note verliehen."], "So riecht St. Pölten": ["Ein aktuelles Projekt für die Kreation eines Signature-Duftes ist der Auftrag der Stadt einen „St. Pölten Duft\" zu produzieren. Ein sportlich, dynamischer, kultureller, sich in Bewegung befindlicher Duft soll es werden. „Den Basis-Duft haben wir gemeinsam mit unseren französischen Parfümeuren entwickelt und in unserem St. Pöltner Labor mit ätherischen Ölen verfeinert um unseren Touch, den wir bei St. Pölten empfinden, zu unterstreichen“, sagt Beatrix Schlaffer-Günsberg.", "Der Duft soll die Stadt darstellen und in zahlreichen Gebäuden gerochen werden können. Der frische, aquatische, würzige Raumduft sei fast fertig und bereit für den Launch im Februar. Dass der Geruch der Stadt St. Pölten früher aufgrund des schwefeligen Gestanks der Glanzstofffabrik negativ konnotiert war, ist für die Unternehmerin nur noch mehr Motivation, sagt sie."], "2021 gehört den Cocktails": ["Auch über Düfte, die ein ganzes Jahr begleiten, hat Beatrix Schlaffer-Günsberg mit dem KURIER gesprochen. „2020 ist das Jahr des Desinfektionsmittels“, erklärt sie. Der Geruch, der den Menschen in diesem Jahr in der Nase lag war alkoholisch und desinfizierend. Um dem entgegenzuwirken hat auch „Günsberg Creation“ ein Desinfektionsmittel produziert. Statt, wie viele andere Desinfektionsmittel rieche ihres aber nach grünem Apfel.", "Das kommende Jahr, also 2021, stelle die „Sehnsucht nach Urlaub“ und nach fernen Zielen dar. Der Duft, der dazu passt ist aquatisch, blumig, frisch. Ein leichter Geruch nach Fruchtcocktail. Dass die Sehnsucht in den Menschen stark ist, zeigt sich auch daran, dass „Günsberg Creation“, obwohl zu diesem Zeitpunkt Weihnachten vor der Tür stand, die Anfrage erhielt ein Desinfektionsmittel mit Cocktail-Duft herzustellen, sagt sie.", "Die Duft-Facons von \"Günsberg Creation\""], "Duft weckt Emotionen": ["Das Unternehmen „Günsberg Creation“ ist zwar erst zwei Jahre alt, jedoch besteht das Knowhow dahinter bereits seit Jahrzehnten. Patrick Günsberg übernahm in dritter Generation die Duftmanufaktur „H. Reynaud & Fils Matieres Premieres Aromatiques GmbH“, kurz HRF, die zu 48% der Familie Günsberg gehört.", "Nachdem die studierte Betriebswirtin Beatrix Schlaffer-Günsberg ihre Kosmetikkurse abgeschlossen hatte, verschrieb sie sich gemeinsam mit ihrem Mann vollends „der Schönheit des Duftes“. Als ältester Sinnesreiz sei er noch immer sehr tief in uns verankert, sagt Schlaffer-Günsberg. „Duft ist eigentlich nicht greifbar und hat trotzdem eine wichtige Rolle. Er weckt Emotionen und Bilder.“", "2018 gründete das Paar \"Günsberg Creation\" und entschloss, sowohl den Firmensitz von \"HRF\", als auch den von \"Günsberg Creation\" nach St. Pölten zu verlagern. Seitdem ist die Produktion von hochwertigen Riechstoffen im neuen 600 Quadratmeter großem Betriebsgebäude in der Teslastrasse angesiedelt."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Notbremse gezogen: \"Eiszauber\" in St. Pölten wurde geschlossen": [], "Platz drei für St. Pölten im großen Bahnhofstest": [], "St. Pölten: Alles, was Sie zur Gemeinderatswahl wissen müssen": [], "Neos-Spitzenkandidat Formanek: \"Werde wie ein Stachel sein\"": [], "Kommentare": []}}}