{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/nach-terroranschlag-in-wien-das-sind-die-politischen-folgen/401183329", "query_keywords": ["terror", "ns", "övp", "us", "usa", "ss", "schi", "sp"], "creation_date": "10.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.02.21, 05:05"], "news_keywords": [], "content": {"title": "Nach Terroranschlag in Wien: Das sind die politischen Folgen", "description": "Terrorbericht wird in den nächsten Stunden veröffentlicht. Die Regierung ordnet indes den Verfassungsschutz neu, doch manches ist noch intern umstritten", "body": {"": ["Rund um den Terroranschlag vom November in Wien gab es schwere Fehler des Verfassungsschutzes. Das betrifft sowohl das Bundesamt für Verfassungsschutz (BVT) als auch zumindest das LVT Wien als Landesbehörde. Es gab „Fehlleistungen in personeller, technischer, organisatorischer und struktureller Hinsicht “.", "Das ist das Fazit jenes unabhängigen Anti-Terror-Berichts mehrerer Experten, der am heutigen Mittwoch veröffentlicht werden wird. Angeprangert wird darin auch die mangelnde Information über Terrorverdächtige an höchste Stellen in der Polizei."], "Fakten: Das bleibt vom BVT-Skandal": ["Es wird um verlorenes Vertrauen der Partnerdienste gehen, die nun nicht einmal mehr direkt mit dem BVT sprechen, sondern ihre Informationen über die Bande (den militärischen Nachrichtendienst HNA) an die österreichische Polizei spielen. Und es werden Fragen aufgeworfen: Etwa warum das eher rote Wiener LVT schlechtere Informationen bekommen hat als das eher schwarze niederösterreichische LVT. Herauskommen werden auch Fehlleistungen einzelner Personen, die die Gefährlichkeit des Täters völlig falsch eingeschätzt haben.", "Hinter verschlossenen Türen wurde die vergangene Woche für mehrere Verhandlungen (auch zwischen ÖVP und Grünen) über eine Komplettreform des Verfassungsschutzes genutzt. Dabei ging es auch darum, Fehler wie beim Anschlag in Wien am 2. November künftig zu vermeiden."], "Noch keine Einigung mit Grünen": ["Dem Vernehmen nach soll es aber vorerst noch keine Einigung zwischen ÖVP und Grünen geben. „Wir sind erst am Beginn. Die Verhandlungen werden noch einige Wochen dauern“, sagt der grüne Sicherheitssprecher Georg Bürstmayr. Die Reform könnte sich also durchaus noch verzögern.", "Bürstmayr", "Das Innenministerium hat laut KURIER-Informationen ein fertiges Modell ausgearbeitet. Dabei könnten auch die neun LVTs aufgelöst und dem BVT direkt zugeordnet und unterstellt werden. Zumindest wird es aber eine gröbere Umstrukturierung der Zuständigkeiten geben. Der Vorteil davon wären weniger Reibungsverluste und Doppelgleisigkeiten, allerdings wäre der Verfassungsschutz damit fast komplett in einer Hand, der Direktor umso mächtiger.", "Die Grünen haben mehrere Punkte eingebracht, auf die sie bestehen: Zum einen ein „besonderes Augenmerk“ (Bürstmayr) bei der Auswahl der Mitarbeiter „von oben bis unten“. Zum anderen mehr parlamentarische Kontrolle. Und weiters brauche es die Opposition, um den Verfassungsschutz neu aufzustellen.", "Das BVT", "Die Unterstützung zumindest einer Oppositionspartei benötigt es auch, wenn es um durchaus geplante Änderungen bei Verfassungsbestimmungen geht – da ist eine Zwei-Drittel-Mehrheit nötig. In diesem Zusammenhang brachte die SPÖ am Dienstag einen neuen, eigenen Entwurf ins Spiel. Demnach soll die Terrorbekämpfung über eine übergeordnete Stelle koordiniert werden, die auch Informationen der Heeres-Dienste bekommen soll.", "Den Entwurf halten Insider des Sicherheitsapparates für durchaus diskussionswürdig. Ideen daraus könnten zur Verhandlungsmasse der SPÖ für eine Zwei-Drittel-Mehrheit im Parlament werden. Die SPÖ, die aktuell in drei Ländern stark ist, wird sich dabei wohl auch gegen eine komplette Auflassung der neun LVT auflehnen."], "Neuer Standort für das BVT": ["Mittelfristig soll der Verfassungsschutz jedenfalls in der Meidlinger Kaserne einen neuen Sitz finden. Dort wird derzeit an einem größeren Projekt geplant, dorthin sollen auch weitere Polizeidienststellen wandern."], "Terror in Wien: Die vielen Löcher im Staatsschutz": [], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": ["______________________"], "Aktuell gibt es drei mögliche Modelle:": ["Das bisherige System\nViele Reibungsverluste bei neun Verfassungsschutz-Landesämtern (LVT) und einem BVT. Die Probleme sind vielfältig: zu viele geheime Informationen dringen nach draußen, die Besetzungen sind zu politisch, die Informationsschiene zum Ausland ist de facto abgeschnitten.", "Das aktuell favorisierte Modell\nDie neun LVT werden aufgelöst und (mehr oder weniger) direkt dem BVT zugeordnet. Es gibt zwei Teile, einen echten Geheimdienst sowie eine polizeiliche Behörde (beide unterstehen aber dem BVT-Chef). Entfallen soll auch, dass Verfassungsschützer jede Straftat anzeigen müssen.", "Das rote Gegenmodell\nGeheimdienst und Behörde werden komplett getrennt. Gebildet wird ein eigenes Terrorismus-Abwehrzentrum, wo Informationen vom Verfassungsschutz, aber auch des Heeres (HNA) zusammenlaufen. Angesiedelt ist dies im Bundeskanzleramt."], "Terrorermittlungen: Kinder sangen bei Veranstaltung vom Putsch und Soldaten": [], "Operation Luxor: Über 100 Beschuldigte in der Causa Muslimbrüder": [], "Kommentare": []}}}