{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/htl-st-poelten-unternehmensgruendung-von-der-schulbank-aus/401146404", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "04.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.01.21, 16:50"], "news_keywords": [], "content": {"title": "HTL St. Pölten: Unternehmensgründung von der Schulbank aus", "description": "Zukünftige Wirtschaftsingenieure bringen zur Übung innovative Produkte auf den realen Markt. ", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Nur eine gute Idee macht kein erfolgreiches Unternehmen aus. Das lernen die zukünftigen Wirtschaftsingenieure unter dem Schwerpunkt \"Enterpreneurship\" der HTL St. Pölten bereits während der Schulzeit. Und zwar nicht nur in der Theorie, sondern bei der Gründung eines eigenen kleinen Unternehmens ganz praktisch."], "Innovative Produkte": ["Trotz Distance Learning und Co. wurden auch im letzten Schuljahr wieder vier sogenannte Junior Companies gegründet. Unter der Betreuung von Projektleiter Wolfgang Punz wurden innovative Produkte, die von der LED-Lampe mit Wireless-Ladefunktion bis hin zur unverwüstlichen Carbonfaser-Handyhülle reichten.", "Die Junior Firma „SimPal\" fertigte und vertrieb diverse Palettenmöbel, Kerzen- und Flaschenhalter", "Ausgehend von der Geschäftsidee über die Ausarbeitung eines Businessplans, bis hin zur Firmengründung mit effizienten Anteilscheinen bis zur Auflösung mit Gewinnausschüttung werden alle wirtschaftlichen Aspekte in der Praxis erprobt. Doch auch die Aufbau- und Ablauforganisation vom Einkauf aller Materialien, die Teilfertigung sowie Marketing und Verkauf obliegen den Schülern selbst.", "Vor allem ist zu betonen, dass die Junior Companys auch mit effektiven Geldflüssen am realen Markt arbeiten, also, dass ihre Produkte auch wirklich zum Verkauf stehen. So durchleben die Schüler alle Material- und Informationsflüsse eines realen Unternehmens und bekommen so in Einblicke in diese Entwicklungsprozesse."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Endstation St. Pölten: Pkw-Lenkerin hatte zwei Promille intus": [], "Paketzusteller in St. Pölten: 200 Stopps, 44.000 Schritte pro Tag": [], "Kommentare": []}}}