{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/st-poelten-gastro-pass-fuer-kulinarische-reisen/400958339", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "01.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.07.20, 13:10"], "news_keywords": [], "content": {"title": "St. Pölten: Gastro-Pass für kulinarische Reisen", "description": "\"Genießen, picken und gewinnen\" ist nun mit dem \"Gastro.Sommer.Reisepass\" des St. Pöltner Vereins gastro.stp möglich.", "body": {"": ["Fast drei Monae lang blieb es in den Bars, Cafés und Restaurants der Landeshauptstadt ruhig - doch auch nach den Lockerungen der Maßnahmen bleibt der \"Gusto auf Gastro\" bei der Bevölkerung weitestgehend aus. Als Starthilfe für die St. Pöltner Wirte wurde vom Verein gastro.stp in Zusammenarbeit mit der Plattform St. Pölten und dem Wirtschaftsbund St. Pölten nun der \"Gastro.Sommer.Reisepass.\" ins Leben gerufen."], "Aufkleber": ["\"Es wird eine sommerliche Reise durch die Lokale sein\", erklärt der Obmann vom Verein gastro.stp Georg Loichtl. \"Und für jede Reise braucht man schließlich auch einen Pass.\" Erhältlich sind die Pässe in jedem der knapp 40 St. Pöltner Gastronomie-Betriebe, die Teil der im Juli und August stattfindenden Aktion sind. Für jede Konsumation ab mindestens fünf Euro gibt es einen Aufkleber für den Sammelpass, wer neun dieser Aufkleber gesammel hat kann den Pass wiederum in einem teilnehmenden Lokal abgeben."], "Gratis-Eis": ["Nach der Abgabe gibt es nicht nur ein Getränk oder eine Kugel Eis aufs Haus, sondern man nimmt auch automatisch an einem Gewinnspiel teil. Zu gewinnen gibt es beispielsweise ein E-Bike oder einen Reisegutschein zur \"Schwarzalm\" der Brauerei Zwettl. Die Verlosung findet Anfang September statt.", "Weiter Infos zum \"Gastro.Sommer.Reisepass.\" gibt es hier: www.st-poelten.at/freizeit/gastronomie/gastro-sommer-reisepass"], "St. Pölten: Corona-Alarm bei der Stadtfeuerwehr": [], "St. Pölten: Drei Frauen, eine Leidenschaft": [], "Kommentare": []}}}