{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/heute-stirbt-er-19-jaehriger-stach-stiefvater-nieder/401768721", "query_keywords": ["ns", "us", "ss", "familie", "sp"], "creation_date": "13.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.10.21, 17:06"], "news_keywords": [], "content": {"title": "„Heute stirbt er“: 19-Jähriger stach Stiefvater nieder", "description": "Prozess um angebliches Mordkomplott in Wiener Neustadt gestartet. Vier junge Männer sind angeklagt, das Opfer überlebte knapp.", "body": {"": ["Auf der Anklagebank am Landesgericht Wiener Neustadt sitzen vier junge Männer – gerade einmal 15, 17, 19 und 24 Jahre alt. Bis auf den Jüngsten sind die „Milchgesichter“ alle schon mehrfach und einschlägig vorbestraft wegen Körperverletzung, Nötigung, gefährlicher Drohung und anderer Delikte. Das alles erscheint aber vergleichsweise harmlos dagegen, was ihnen jetzt vorgeworfen wird. Es geht um versuchten Mord.", "Akos M. (19) soll am 15. Mai in Wiener Neustadt auf einem Garagengelände seinem Stiefvater eine Abreibung verpasst und ihm mit einem 30 Zentimeter langen Küchenmesser niedergestochen haben. Ein Stich ging direkt in die Leber, einer öffnete die Bauchhöhle und ein weiterer verfehlte die Beinschlagader nur um wenige Millimeter. Reinhard P. (60) überlebte den Angriff nach einer Notoperation.", "Die Staatsanwaltschaft bezichtigte nicht nur Akos M. des versuchten Mordes, sondern auch die drei anderen als Beitragstäter. Sie sollen zumindest vom Mordplan des 19-Jährigen gewusst haben und bei der Bluttat als Aufpasser Schmiere gestanden sein. Das bestreiten alle drei vehement. „Sie haben keinen Aufpasserdienst geleistet, sondern sind nur in der Nähe herum gestanden. Es ist vielleicht moralisch verwerflich, dass sie keine Hilfe geholt haben. Aber Beitragstäter sind sie keine“, erklärt Verteidiger Amir Ahmed, der den erst 15-Jährigen vertritt."], "Zerrüttete Familien": ["Alle vier Beteiligten kommen aus sozial schwachen Verhältnissen und völlig zerrütteten Familien. Darin sieht auch die Verteidigung von Akos M. eine Erklärung für den Messerangriff. Der Bursche soll als Kind unter dem angeblich gewaltbereiten Stiefvater gelitten haben. „Was bewegt einen 19-Jährigen dazu, so eine Tat zu begehen? Es gab ein sehr schwieriges Verhältnis zum Stiefvater. Auch die Mutter wollte er schützen“, so Verteidiger Nikolaus Mitrovits. Der Angriff mit dem Messer habe stattgefunden, eine Mordabsicht sei aber keine dahinter gestanden.", "Dagegen sprechen laut Staatsanwalt Zeugenaussagen, wonach der 19-Jährige die Tat mehrmals angekündigt haben soll: „Heute stirbt er“. Zwei der Mitangeklagten behaupten, durch Zufall Zeuge von dem Angriff geworden zu sein. Sie kannten Akos M. gar nicht, sondern nur dessen Freund. Dass sie zu einem Messerattentat mitgekommen sind, hätten sie so nicht geahnt. Der Prozess geht im November weiter.P. wammerl"], "Mordversuch an Stiefvater: 15- und 18-Jähriger als Mitwisser": [], "Mordplan gegen den Schwiegersohn: 79-Jährige in Untersuchungshaft": [], "Lebenslange Haft für Mordkomplott gegen Ex-Schwiegersohn": [], "Kommentare": []}}}