{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poeltner-stadtmuseum-praesentiert-nie-gezeigte-archaeologische-funde/401767158", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "13.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.10.21, 05:00"], "news_keywords": [], "content": {"title": "St. Pöltner Stadtmuseum präsentiert nie gezeigte archäologische Funde", "description": "Die neue Sonderausstellung \"Schätze aus dem Depot - Archäologie\" wird bis Februar 2022 zu sehen sein.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Archäologie-Begeisterte kommen zur Zeit im Stadtmuseum St. Pölten auf ihre Kosten. Stadtarchäologe Ronald Risy präsentiert seit Kurzem in einer Sonderausstellung nie gezeigte Besonderheiten des Archäologie-Archivs der Landeshauptstadt. Die Ausstellung wird bis zum 27. Februar 2022 für Besucherinnen und Besucher zugänglich sein."], "Von der Antike bis in die Neuzeit": ["Die historische Zeitspanne zwischen den ausgestellten Objekten ist groß. Die Ausstellung umfasst einerseits Fundmaterial aus der römischen Siedlung Aelium Cetium, aber auch Gegenstände aus dem Mittelalter oder der frühen Neuzeit.", "\"Besonders interessant\" sind laut Ronald Risy die römischen Grabsteine, die im Rahmen von Grabungen im Karmeliterhofareal gefunden wurden. Dabei wurde auch ein glasierter Wasserkasten aus Keramik entdeckt, welcher österreichweit, durch die am Objekt versehene Jahreszahl 1567, einmalig ist."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pöltner Pastamacher geizen mit Weizen": [], "St. Pöltner Studierende verpassen Schulklos Design-Update": [], "Kommentare": []}}}