{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/neues-stadtquartier-so-wird-die-st-poeltner-city-kuenftig-aussehen/401766930", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "12.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.10.21, 12:29"], "news_keywords": [], "content": {"title": "Neues Stadtquartier: So wird die St. Pöltner City künftig aussehen", "description": "Die \"Rossmarkthöfe\" auf dem Areal des ehemaligen Leiner-Möbelhauses stehen kurz vor dem Start. Nun gibt es erste Bilder.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Die \"Rossmarkthöfe\" St. Pölten als neues Quartier im Zentrum St. Pöltens stehen in den Startlöchern. Der Stadtentwicklungsplan für das Areal des ehemaligen Leiner-Möbelhauses sei kurz vor der Einreichung, teilte der Immobilien- und Handelskonzern Signa von Rene Benko am Dienstag mit."], "Abbruch des \"Leiner-Stammhauses\" im Winter geplant": ["Der Abbruch des Bestandsobjektes sei im Winter, der Baubeginn für 2022 geplant - abhängig vom Beschluss des neuen Flächenwidmungs- und Bebauungsplans. Die Bauarbeiten sollen drei Jahre dauern.", "Die Quartiersentwicklung auf dem etwa 9.000 Quadratmeter großen Areal am Rathausplatz soll mit fotorealistischen Visualisierungen für eine breite Öffentlichkeit sichtbar werden, sagte Signa-Vorstand Claus Stadler laut einer Aussendung.", "So werden die \"Rossmarkthöfe\" von der Julius-Raab-Promenade aus aussehen.", "Vor Baubeginn sei noch die Entscheidung des Gestaltungsbeirats über die Fassade am Rathausplatz ausständig. Darüber hinaus liefen noch die getrennt geführten Verfahren zur Änderung von Flächenwidmungs- und Bebauungsbestimmungen."], "Denkmalschutz am Rathausplatz": ["Die behördliche Bewilligung für den im Winter geplanten Abbruch des Liegenschaftsbestands existiert laut Signa bereits. Erhalten werden die beiden denkmalgeschützten Bestandsobjekte am Rathausplatz: das Leiner-Haus und die ehemalige Bestattung. Bis zum Abbruchbeginn sollen auch die Inhalte des städtebaulichen Vertrags zwischen Bauwerber und Kommune unterschriftsreif sein.", "So soll der Neubau von oben aussehen.", "Das Projekt \"mit einem rund dreistelligen Millionen Euro Investitionsvolumen\" ist in mehrere Baufelder gegliedert. Die Mischnutzung zwischen Rathausplatz und Roßmarkt soll aus Geschäften, Büros, einem Boutique-Hotel mit 131 Zimmern und Panoramarestaurant sowie 45 Einheiten für betreutes Wohnen bestehen.", "So soll das Erdgeschoss aufgeteilt werden.", "Ein erster Blick ins Innenleben des Projekts.", "Zwischen Roßmarkt und der Julius Raab-Promenade sind 78 Eigentumswohnungen mit Freiflächen vorgesehen. An der Ecke Heitzlergasse/Roßmarkt sind 52 Mietstudios für Studierende und Berufseinsteiger, eine Tiefgarage mit 235 Stellplätzen, Abstellräume für 325 Fahrräder sowie ein Kongresszentrum für bis zu 450 Personen geplant. Die Realisierung soll zeitgleich erfolgen."], "Begrünte Dächer": ["Die Wärmeversorgung soll über die Fernwärme St. Pölten erfolgen. Sämtliche Gebäude werden laut Signa neben außen liegendem Sonnenschutz mit einer Kühlung auf Basis von Grundwassernutzung ausgestattet. Zur Reduktion des Energieverbrauchs im laufenden Betrieb soll \"intelligente Gebäudeleittechnik\" eingesetzt werden. Mithilfe begrünter Dächer werde zudem das Regenwasser gespeichert, das aufgrund der Verdunstungskälte der städtischen Überhitzung entgegenwirke."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Benko baut in St. Pölten: Neue Details zum \"Leiner-Stadtquartier\"": [], "St. Pölten: Neues Stadtquartier nimmt Fahrt auf": [], "Kommentare": []}}}