{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/britischer-minister-corona-impfung-kuenftig-einmal-pro-jahr/401181010", "query_keywords": ["politik", "ns", "us", "impfstoff", "afrika", "ss", "regierung", "corona"], "creation_date": "07.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.02.21, 13:57"], "news_keywords": [], "content": {"title": "Britischer Minister: Corona-Impfung künftig einmal pro Jahr", "description": "Mit einer Impfung ist es nicht getan: In Großbritannien rechnet man mit einer regelmäßigen<br />\r\nAuffrischung der Corona-Impfung", "body": {"": ["Schon im Herbst könnten viele Briten, die jetzt gegen das Coronavirus geimpft werden, eine Auffrischungsimpfung benötigen. Der für den Einsatz der Impfstoffe verantwortliche britische Minister Nadhim Zahawie geht zwar davon aus, dass die Bevölkerung weiter gegen eine schwere Erkrankung geschützt ist.", "Doch die extrem ansteckende Corona-Variante aus Südafrika lasse ihn befürchten, so Zahawie, dass zusätzlicher Schutz notwendig sei.\n„Wir sehen sehr wahrscheinlich eine jährliche oder eine Auffrischungsimpfung im Herbst und dann eine jährliche Impfung“, sagte der Minister der BBC. So werde es auch bei Grippeimpfungen gemacht, „wo man schaut, welche Variante des Virus sich auf der Welt ausbreitet.“"], "Großbritannien hängt EU beim Impfen ab: Ende Mai fast alle geimpft": ["Je mehr man impfe, so der Minister weiter, \"umso mehr versucht das Virus zu überleben und mutiert weiter.\" Umso mehr müsse auch Forschung und Politik dahinter sein, weiter entwickelte Impfstoffe anzubieten.Weil der Astra-Zeneca-Impfoff  gegenüber Mutationen bisher schwächere Wirkung zeigte, hat die Regierung in London in der Vorwoche einen Vertrag mit der deutschen Pharmafirma CureVac abgeschlossen. Deren - noch nicht zugelassener - Impfstoff zeige aber in Studien hohe Wirksamkeit gegen die bisher aufgetauchten Virus-Varianten.", "Großbritannien hat bereits fast 11,5 Millionen erste Dosen des Corona-Impfstoffs bereitgestellt. Bis Mitte Februar sollen dort alle Menschen in den am stärksten gefährdeten Gruppen geimpft sein. Derzeit werden jede Minute rund tausend Menschen in Großbritannien geimpft."], "Corona: In Großbritannien wird nun in Apotheken geimpft": [], "Spitäler entlasten: Corona-Patienten werden ins Hotel verlegt": [], "Kommentare": []}}}