{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/debatte-um-leitfaden-zum-coronavirus-in-oberoesterreich-volksschueler-erst-ab-38degc-jedenfalls-zu/401092326", "query_keywords": ["ns", "us", "pandemie", "ss", "corona", "sp", "leiche"], "creation_date": "10.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.11.20, 07:49"], "news_keywords": [], "content": {"title": "Debatte um Leitfaden: Volksschüler erst ab 38°C jedenfalls zu Hause?", "description": "Oberösterreichische Bildungsdirektion beruft sich auf Empfehlung zum Coronavirus des Bundes. Kritik in sozialen Medien und von Experten.", "body": {"": ["Die Bildungsdirektion in Oberösterreich, wo zuletzt die Fallzahlen der Neuinfektionen überdurchschnittlich stark anstiegen, hat am 6. November eine neue Version ihres Dokuments \"Schule im Herbst 2020\" veröffentlicht. \"Kinder mit leichten Symptomen, wie etwa Husten, Schnupfen, \"banaler\" Atemwegssymptomen, jeweils ohne Fieber (d.h. Körpertemperatur unter 38°C), müssen nicht der Schule fernbleiben und gelten auch nicht als COVID-19-Verdachtsfall\", heißt es in den Empfehlungen für Schüler bis zum Ende der vierten Schulstufe.", "Gleichzeitig wird im aktuellen Dokument auch empfohlen, dass der Schule fernzubleiben ist, \"wenn aufgrund einer Erkrankung dem Unterricht nicht gefolgt werden kann. Dies gilt in jedem Fall bei allen fieberhaften Erkrankungen.\" Zuvor war an gleicher Stelle die Rede davon, dass ein Kind \"ab einer Körpertemperatur von 37,5 °C oder bei plötzlichem Verlust des Geruchs- und Geschmackssinns\" jedenfalls zu Hause bleiben soll."], "Empfehlungen des Bundes": ["Verwiesen wird dabei auf Empfehlungen des Bundes, die in den COVID-19-\"Hygiene-, Präventions- und Verfahrensleitlinien für Gesundheits- und Bildungsbehörden\" festgeschrieben sind (herausgegeben von Gesundheits- und Bildungsministerium am 22. Oktober) - und die eine ähnliche Empfehlung aussprechen: \"Es ist daher nicht zielführend, dass v. a. bei Kindern bis zum Ende der 4. Schulstufe unspezifische Symptome 'banaler' Atemwegsinfektionen (saisontypische Erkältungszeichen wie z. B. Schnupfen, milder Husten, jeweils ohne Fieber ((d. h. Körpertemperatur unter 38° C)) als klinische Alleinstellungsmerkmale einer SARS-CoV-2-Infektion zu interpretieren sind, die ein Fernbleiben von der Bildungseinrichtung notwendig machen.\""], "Schul-Lockdown: Kommt wieder die große Pause?": ["Für Kinder ab der fünften Schulstufe und für Erwachsene gilt hingegen, dass diese der Bildungseinrichtung fernbleiben sollen, sofern Symptome einer \"akuten respiratorischen Infektion mit oder ohne Fieber\" vorliegen (und diese Infektion entweder von Husten, Halsschmerzen, Kurzatmigkeit oder plötzlichem Verlust des Geschmacks-/Geruchssinnes begleitet wird). Unabhängig vom Alter sollen Kinder, die sich subjektiv krank fühlen bzw. Symptome aufweisen, \"die ein regelrechtes Folgen des Unterrichts verhindern\", daheimbleiben. Seitens des Gesundheitsministeriums wurde gegenüber der APA auch auf ein weiteres, gemeinsam mit der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ) herausgegebenes Dokument verwiesen: Dass (erst) \"größer gleich 38 Grad bei Kindern als Fieber gesehen wird\" werde auch von der ÖGKJ so gesehen, hieß es aus dem Ressort."], "Mikrobiologe übt Kritik": ["Der Leitfaden sorgte für Diskussionen in sozialen Medien und Experten-Kritik. Der Mikrobiologe Michael Wagner von der Universität Wien sagt, es gebe \"keine magische Altersgrenze\", ab der die Betroffenen für das Infektionsgeschehen keine Rolle spielen, sagte Wagner zur APA. \"Und es gibt auch keine magische Symptomgrenze. Niemand kann anhand der Symptome sagen, ob ein Kind infiziert ist oder nicht infiziert ist.\" Auch sei die reine Fokussierung auf Atemwegsinfekte nicht unbedingt zielführend, denn bei Covid-19 kommen bei Kindern ja etwa auch Magen-Darm-Symptome vor.", "Es gehe bei seiner Kritik um die Frage der Ausbreitung der Pandemie, nicht um das individuelle Kindeswohl, betonte Wagner: \"Für die Kinder besteht in aller Regel keine Gefahr\", würden diese doch kaum oder meist nur mild erkranken. \"Aber die Kinder tragen das Virus nach Hause.\" Und Wagner verweist auch darauf, dass durchaus \"Doppelinfektionen\" vorkommen könnten: Erkranken Kinder an banalen Infekten und tragen auch das Corona-Virus in sich, so steige aufgrund der Erkältungssymptome (wie etwa Husten) die Gefahr der Verbreitung auch der Corona-Viren."], "Ärztekammer rät zu \"Entdämonisierung\"": ["Als \"katastrophal\" beurteilt Wagner eine bis Montagmittag auf der Webseite der oberösterreichischen Ärztekammer abrufbare Empfehlung für das \"Ordinationsmanagement bezüglich COVID 19\". Dort hieß es unter anderem: \"Kinder unter 10 Jahren werden im Regelfall NICHT getestet\" und \"Jugendliche und Erwachsene werden im Regelfall auch nicht getestet (...), außer der behandelnde Arzt entscheidet sich (...) für einen Test\". Darüber hinaus sei es auch nicht nötig, alle Coronafälle zu detektieren: \"95% der Infektionen verlaufen asymptomatisch oder maximal als grippaler Infekt, gelegentlich verbunden mit Fieber.\" Und: \"Es muss zunehmend (auch medial) eine Entdämonisierung von SARS-CoV-2 stattfinden\", lautete die Empfehlung.", "Auf APA-Anfrage hieß es seitens der Ärztekammer Oberösterreich am Montag, der Text sei nicht mehr aktuell, es gelte die Vorgabe der Bundeskurie niedergelassener Ärzte. Am späteren Montagnachmittag wurde der Text dann offline genommen und durch jene der Bundeskurie ersetzt. Wagner sagte dazu, die Empfehlung sei wochenlang abrufbar gewesen. Er ortete ein \"politisches Narrativ\", indem man Kinder unter zehn Jahren nicht testet und danach erklärt, Kinder würden seltener infiziert."], "Mehr als 6.100 Neuinfektionen in Österreich; EU sicherte sich Biontech-Impfstoff": [], "Kommentare": []}}}