{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/burgenland-82-positive-faelle-in-drei-pflegeheimen/401092329", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "10.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.11.20, 07:29"], "news_keywords": [], "content": {"title": "Burgenland: 82 positive Fälle in drei Pflegeheimen", "description": "Betroffen sind Einrichtungen in den Bezirken Eisenstadt-Umgebung, Jennersdorf und Oberwart. Der Betrieb läuft weiter.", "body": {"": ["In drei Pflegeheimen im Burgenland sind insgesamt 82 Personen positiv auf das Coronavirus getestet worden, gab der Koordinationsstab Coronavirus Montagabend in einer Aussendung bekannt. Betroffen sind Einrichtungen in den Bezirken Eisenstadt-Umgebung (23 Personen), Jennersdorf (29 Personen) und Oberwart (30 Personen). Der Betrieb aller drei Pflegeheime könne aufrechterhalten werden, wurde betont. Es gelten Besuchssperren.", "In allen drei Einrichtungen wird die Ansteckungsquelle der ersten Infektionsfälle in deren privatem Umfeld vermutet. In den drei Pflegeheimen wurden nach dem Auftreten der ersten Infektionsfälle das komplette Personal sowie alle Bewohnerinnen und Bewohner getestet. Die Gesundheitsbehörde und die Betreiber der Einrichtung haben laut Koordinationsstab umgehend sämtliche erforderlichen Maßnahmen ergriffen. Die infizierten Bewohner wurden isoliert untergebracht.", "\"In den drei Pflegeheimen wurden und werden sämtliche vorgeschriebenen Schutz- und Hygienemaßnahmen eingehalten\", hieß es. Das Personal trage bei der Arbeit Schutzausrüstung, um einen optimalen Schutz der Bewohner sowie des Personals aller Einrichtungen zu gewährleisten. Ein umfangreiches Contact Tracing laufe."], "Forscher zu Corona-Patienten: \"Sind im kritischen Bereich angekommen\"": [], "Corona: Spitäler fahren Operationen zurück": [], "Covid-19: Zu wenig Bewegung in Pflegeheimen": [], "Kommentare": []}}}