{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/an-der-grenze-des-sagbaren-comeback-des.html", "query_keywords": ["schi", "afrika", "xi", "demo", "kultur", "nazi", "ss", "us", "spo", "leiche", "spd", "rna", "ns", "linke", "sp", "armin laschet"], "creation_date": "23.08.2024", "last_modified": "23.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "An der Grenze des Sagbaren: Comeback des Fickers", "description": "Jan Böhmermanns Aufforderung an Elon Musk, er solle sich \"ficken\" gehen, erlebt ein Comeback", "body": {"": ["Noch immer reagiert Elon Musk nicht auf die gezielte Ansprache Jan Böhmermanns. Er hat das Aussehen, er hat das Talent, er hat die Leute hinter sich, die ihm die Scherze aufschreiben, die schenkelklopfenden Aktionen planen und ihm die richtige Richtung zeigen. Jan Böhmermann gelang es in nur einem Jahrzehnt, von einem Fernsehclown unter vielen zu obersten Bundessatiriker aufzusteigen. Er war politisch wie Dieter Hildebrandt, also SPD. Er war mutig wie Bruno Jonas, hatte also immer gute Anwälte. Und er legte sich unverhohlen mit den Stärksten an, so lange er wusste, dass sie nicht an ihn herankommen.  Methode Böhmermann Zur Methode Böhmermann gehörte immer schon, die Grenze des Sagbaren anzuvisieren und sie zu überschreiten. Gossensprache und Klosprüche sind Böhmermanns Spezialität, analfixiert wie viele große Künstler assoziiert er sofort \"Ficken\", \"Arschlöcher\" und \"Scheißen\", wenn er besonders deftig und heftig austeilen will. Während \"Nazi\" bei ihm der Beschimpfung bürgerlicher Parteien vorbehalten bleibt, wird \"Scheiße\" auf Feministinnen angewendet und \"Ziegenficker\" in Richtung des verhassten Staatsoberhauptes eines Nato-Partners abgeschossen. Es hat ihm nicht geschadet, aber auch nicht viel genützt. Im Kampf für das Gute, den Böhmermann seit 15 Jahren gegen große Teile einer widerstrebenden Gesellschaft führt, hat es sich der Spaßvogel mit weiten Teilen der Mitte verscherzt. Im linken \"Narrensaum\" (FAZ) aber hat der 43-Jährige sich den Ruf des Bundessatirikers ergrinst: Obschon nie lustig und nie amüsant, wird Böhmermann hier hoch angerechnet, dass er seine Scherzversuche auf Kosten der Richtigen macht. Von oben herab, gezielt auf Unbewaffnete, von denen der vielfache Fernsehpreisträger weiß, dass er Gegenwehr nicht zu befürchten hat.Der Kloakenkomiker Alle hat Jan Böhmermann so schon geschlagen. Armin Laschet hat er der  \"unverantwortlichen Scheiße\" überführt und ihm die Kanzlerschaft entrissen. Der deutschen Geschichtswissenschaft hat er nachgewiesen, dass alle irren und die parlamentarische Geschichte des Nationalsozialismus neu geschrieben werden muss. Widerspruch blockt der Demokrat demonstrativ, für Diskussionen hat er keine Zeit.Als Staatskünstler, den sämtliche Bürgerinnen und Bürger im Land mit ihren Gebührengeldern unterhalten, sieht sich der vielfach Talentierte einer gesellschaftlichen Stabilität verpflichtet, die auf eine klare Arbeitsteilung setzt, wie sie in seinen Kindertagen in jeder Grundschulstunde üblich war: Der Lehrer spricht. Die Kinder haben zuzuhören.Grimmepreis und Pupsgesicht Es läuft gut, gerade erst gab es wieder einen Grimme-Preis für gute Unterhaltung mit erzieherischer Botschaft. Zufrieden aber ist Jan Böhmermann trotzdem nicht. Denn da ist die eine Baustelle, auf der es einfach nicht vorangeht. Es geht um Elon Musk. Den Milliardär. Das \"misogyne, freiheitsfeindliche, infantile, narzisstische und doofe Pupsgesicht\", wie ihn Jan Böhmermann in einem Ausbruch von Kunstfreiheit nannte.So sehr er kann, so drastisch zieht der Komiker über den Mann her, den er zu seinem Endgegner gemacht hat. Und dann geht es ihm noch schlimmer als Thierry Breton, dem französischen EU-Kommissar, der Musk auch liebsten den Mund stopfen, ihn aus- oder einsperren oder aber zumindest enteignen würde. Der Afrikaner, der bei X 193 Millionen Follower mehr hat als Böhmi, tut gar nicht dergleichen. Nicht einmal, als er es damals noch im Guten versuchte, nahm Musk ihn zur Kenntnis.Bewirtschaftung von Aufregung Für jemanden wie den Selbstdarsteller aus Bremen ist das die Höchststrafe. Mit Aufregung und Ablehnung kann Jan Böhmermann leben, sie sind es, nach denen er giert. So schade es ist, dass seine frohe Botschaft von der Minderwertigkeit ganzer gesellschaftlicher Gruppen von diesen abgelehnt wird, so sehr gefällt ihm doch das Aufsehen, das deren Empörung ihm beschert", "Selbst noch nach Jahren: 2022 gab Böhmermann ein Interview, in dem er dem ihm verhassten Musk empfahl, er solle \"sich ficken gehen\". Ein Klassiker der Beleidigungskunst, filigran und formschön, kinderzimmergerecht und beispielhaft für die Art von subtilem Humor, den nur eine sehr alte Kulturnation hervorbringen kann.Und die Menschen goutieren es. In Zeiten, in denen so viel von Hass und Verrohung die Rede ist, dass selbst die Vorsitzende der \"Die-Gedanken-sind-frei\"-Partei öffentlich darüber nachdenkt, wie sich die gesellschaftliche Kommunikation durch die gezielte Sperrung von Hohn, Spott und Widerspruch säubern lassen könnte, zeigt Jan Böhmermann, dass ein guter Witz weder lustig sein noch Spaß machen muss. Hauptsache, er ist stumpf, brutal und primitiv.Passende HumormethodeDass sein tiefsinniger, aber zugleich auch humoristischer Satz im Moment ein Erregungscomeback erlebt - passenderweise pünktlich vor dem Start einer Deutschlandtour, die den Absolventen der Meisterklasse für mediale Manipulation in den nächsten Monaten quer durch ein gespaltenes Land führen wird - gibt Böhmermanns Humormethode recht.Seine Art, Menschenverachtung als Schund und Schmutz zu tarnen, um gegen Abweichler, Andersmeinende und Anhänger falschen Glaubens zu hetzen, erfährt höchste gesellschaftliche Anerkennung. Wäre Fernsehen immer so, hätte die Demokratie kein Problem mit Menschen, die meinen, sie könnten einfach so wählen."]}}, "recommendations": []}