{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/zank-knatsch-und-murks-der-grenze-zum.html", "query_keywords": ["klimaschutz", "ampel", "demo", "christ", "usa", "ss", "us", "spd", "klima", "spo", "ns", "regierung", "sp", "olaf scholz", "christian lindner", "friedrich merz"], "creation_date": "04.08.2024", "last_modified": "04.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "\"Zank\", \"Knatsch\" und \"Murks\": An der Grenze zum Geldwunder ", "description": "Ihrem Ziel eines dynamischen Aufwuchses des Staates und seiner Ausgaben ist die SPD in den zurückliegenden Jahren ein gutes Stück nähergekommen.", "body": {"": ["Ihrem Ziel eines dynamischen Aufwuchses des Staates und seiner Ausgaben ist die SPD in den zurückliegenden Jahren ein gutes Stück nähergekommen.Im kleinen, hochverschuldeten Sachsen-Anhalt funktioniert der Trick ohne Widerspruch und kleinliches Geningel. Statt selbst Schulden zu machen, die es nicht machen darf, nimmt das Land Kredite auf, die es dann als Darlehen an eine eigens gegründete landeseigene Firma weiterreicht. Im Handumdrehen verwandelt sich eine neue Millionenlast so in ein Guthaben: Das private Unternehmen hat zwar einen Kredit in den Büchern stehen. Beim Land aber kann wie durch ein Wunder ein Guthaben verbucht werden.  Das grün-rot-gelbe Geldwunder Die Wirtschaftsentwicklung stimmt optimistisch.Bundeskanzler Olaf Scholz, ehemals Finanzminister, schwebte Ähnliches vor, als er zum Stopfen des 17-Milliarden-Euro tiefen Finanzierungslochs im Bundeshaushalt vorschlug, den bundeseigenen Unternehmen Deutsche Bahn und Bundesautobahngesellschaft kein Geld zu geben, sondern Darlehen nach dem Sachsen-Anhalt-Modell. Eleganter noch als durch ein \"Sondervermögen\" könne eine Zahlungsverpflichtung jenseits des verfassungsrechtlich Zulässigen so zu einem Pfund werden, mit dem abseits der leidigen Schuldenbremse gewuchert werden kann", "So durchsichtig, so bewährt, dass es womöglich bald jeder nachgemacht hätte: Der Kredit für das neue Auto wird aufgenommen, das Geld sofort an die Oma weitergereicht, die kauft den Wagen und in der persönlichen Spalte beim demnächst eröffneten EU-Vermögensregister steht der Kredit nicht als Last, sondern als Sparbetrag.Aus Minus wird Plus Bedenken gab es trotzdem und als der Bundesfinanzminister ankündigt, die Verfassungsmäßigkeit des \"haushaltspolitische Kniffs\" (Tagesschau) zur Umgehung der Schuldenbremse durch Experten prüfen lassen zu wollen, war schon klar, dass der Vorschlag des Kanzleramts zum \"noch bestehenden Handlungsbedarf\" beim Verfüllen des Haushaltslochs demnächst hinfällig sein würde", "So gern die rot-grün-gelbe Koalition auch regiert, ohne allzu kleinlich an den verfassungsmäßigen Vorgaben zu kleben, so wenig kann sie es sich leisten, noch einmal vom höchsten deutschen Gericht in Karlsruhe einer gezielten Verletzung des Grundgesetzes überführen lassen.Ein kurzer Monat der Einigkeit Jeder hätte gern mehr gehabt. Doch alle mussten einsehen, dass ein leerer Formelkompromiss ohne Kürzungen alles sein wird, was sich mathematisch darstellen lässt. Nicht ganz einen Monat hatte die Einigung der Ampelspitzen dann Bestand", "Ein paar Tage lang gab es noch Überlegungen, wie die Bahn aus ihren eigenen fehlenden Einnahmen mit Hilfe größer werdenden Fehlbeträge - zuletzt kam sie auf ein Minus von 1,2 Milliarden in einem halben Jahr - zumindest den Eindruck erwecken könnte, das Bundesdarlehen eines Tages zurückzuzahlen", "Bei der Bundesautobahngesellschaft, die nicht einmal theoretisch über irgendwelche eigenen Geldquellen verfügt,  meckerte Chef Volker Geyer gleich, seine Quasi-Behörde könne kein Darlehen aufnehmen, weil sie \"keine Einnahmen\" habe und deshalb nicht einmal Zinsen zahlen könne.Dann bekam Bundesfinanzminister Christian Lindner, was er hatte haben wollen: Ein Gutachten besagt, dass der Trick tatsächlich ein Trick ist. Und schon steht alles wieder auf Null und die Bundesregierung hat nun doch nicht \"mehr Spielraum für andere Ausgaben\" (Tagesschau), weil der von Lindner, Scholz und Habeck in 80 Stunden langen Nachtsitzungen ausgetüftelte Weg zu mehr Schulden ohne mehr Schulden und Sparbemühungen ohne Senkung der Ausgaben nicht mehr gegangen werden kann.Zank, Knatsch und MurksDas Echo ist verheerend. Selbst Medien, die der Grundüberzeugung anhängen, dass alles, was die Ampel tut, besser ist als irgendetwas anderes, schlagzeilten über \"Zank um den Haushalt\", \"Ampel-Knatsch\" und \"Murks-Haushalt\", als wollten sie den \"Deutschland-Kurier\" rechts überholen. An der neuen Delegetimierungswelle, die demokratisch legitimierte Repräsentantinnen und Repräsentanten sowie Institutionen des Staates mitten in der Ferienzeit überrollt, beteiligen sich neben zahlreichen Leitmedien auch hochrangige Führungskader der Berliner Republik", "SPD-Chefin Esken etwa hat Lindners Rücktritt vom beabsichtigten Verfassungsbruch als rücksichtsloses Verhalten kritisiert, das die \"Grenze des Erträglichen\" überschreite. SPD-Fraktionschef Rolf Mützenich, Chef der AG \"Schwerter zu Sozialausgaben\" in der ältesten deutschen Partei, beklagte, dass \"das juristische Hauptgutachten die finanziellen Transaktionen im Kern für möglich hält\", Lindners Ministerium aber dennoch zur Auffassung komme, \"dass die verfassungsrechtlichen Zweifel überwiegen\"", "Dynamischer Aufwuchs des Staates Aus Sicht der SPD, die sich einem dynamischen Aufwuchs des Staates und seiner Ausgaben verpflichtet sieht, sei ausreichend Interpretationsspielraum vorhanden, eine erneute Klatsche aus Karlsruhe wegen eines Verfassungsbruchs zu riskieren.Nur weil die Steuereinnahmen laut Monatsbericht des Finanzministeriums um 7,8 Milliarden auf 176,5 Milliarden Euro stiegen und damit 4,6 Prozent höher liegen als im ersten Halbjahr 2023, kann mehr Geld nicht schaden, weil immer zu wenig da ist.Dass ein Bundesfinanzminister es nicht auf ein erneutes Urteil des Bundesverfassungsgerichtes ankommen lasse, sondern lieber einen grundgesetzkonformen Haushalt erstellen wolle, kommt in den Augen der SPD-Vorsitzenden einer Kapitulation vor dem Grundgesetz gleich. Selbst wenn alles Maßnahmen nur darauf zielten, die Schuldenbremse zu umgehen, so spekuliert der sozialstaatliche Flügel in der SPD, sei mit einem Urteil erst in Monaten zu rechnen. \"Und dann\", sagt ein mit der Materie vertrauter Strategieplaner, \"sind wir entweder sowieso abgewählt\". Oder die dringend benötigten Milliarden hätten eben gelangt, das Ruder herumzureißen und  der deutschen Sozialdemokratie einen Platz als Juniorpartner an der Seite von Kanzler Friedrich Merz zu verschaffen.Verteidigung oder Verfassung Für den Sozialflügel der SPD wäre das kein Beinbruch, wenn bis dahin die Basis gelegt ist für einen weiteren automatischen Aufwuchs von Staat und Staatsausgaben. Zuletzt war es gelungen, die Ausgaben für Sozialhilfe um fast 20 Prozent zu steigern. Bund, Länder und Kommunen schafften im letzten Jahrzehnt beinahe 600.000 neue Stellen, einzelnen Bundesministerien gelang es sogar, wie quicke junge US-Startups Wachstumsraten von mehr als 50 Prozent hinzulegen.Um die Entwicklung zu verstetigen, benötigt der Staat nun noch einmal deutlich mehr Geld, Geld, das \"weder auf Kosten des sozialen Zusammenhalts noch auf Kosten des Klimaschutzes\" (Mützenich) eingespart werden kann. Bleiben nur die Verteidigung oder die Verfassung - und um die Entscheidung, wo genau gezapft wird, schlägt die Ampel nun ihre letzte Schlacht."]}}, "recommendations": []}