{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/schwein-gehabt-symbol.html", "query_keywords": ["schi", "bsw", "usa", "ss", "us", "familie", "ns", "rna", "sp"], "creation_date": "22.01.2024", "last_modified": "22.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Schwein gehabt: Symbolischer Sonnenblumenschinken  ", "description": "Rügenwalder Ersatzwurst - Schwein gehabt: Symbolischer Sonnenblumenschinken  ", "body": {"": ["Augen auf beim Schinken-Kauf: Das gelbe Vegan-Siegel steht für die Herstellung aus Sonnenblumenkernen.Ein Zeichen der Zeit, betriebswirtschaftlich geschickt gerechnet und vom Kundenvolk begeistert angenommen. Nach dem großen Erfolg seiner fleischlosen Frikadellen macht der frühere Fertigwursthersteller Rügenwalder Mühle nun mit Schinken-Spickern ohne Schinken den nächsten Schritt in die Ersatznahrungszukunft. Ein Schritt, der begeistert goutiert wir, nicht nur von den vielen, veganen Kunden. Sondern auch in den von Haus aus kritischen Medienlandschaft. Ein winziges Vegan-Siegel Äußerlich fast unverändert, abgesehen von einem winzigen Vegan-Siegel und einem unauffälligen Hinweis auf die Zubereitung des Fleischgerichtes \"auf der Basis von Sonnenblumenkernen\", setzte der \"deutsche Vorreiter bei vegetarischen und veganen Fleisch- und Wurstalternativen seinen 2014 gestarteten Kurs weiter fort und fokussiert sich noch stärker auf sein pflanzliches Sortiment\", wie der Hersteller selbst mitteilt. Zu den fünf bisher angebotenen \"würzigen Sorten\" des \"veganen Klassikers\" mit dem Namen eines traditionellen Fleischgerichtes kommt ein weiterer: Die durch den Abschied vom Schwein freiwerdenden Kapazitäten werden ab sofort für den \"Veganen Hauchschnitt\" genutzt.Für das Familienunternehmen aus dem niedersächsischen Bad Zwischenahn ist der vor zehn Jahren begonnene Umstieg auf Sonnenblumenkerne, Rapsöl, Schnittlauch und Paprika eine Erfolgsgeschichte. Mehr als 50 fleischlose Wurstprodukte hat man heute im Angebot, dagegen nur noch 22 Würste, deren Rezepturen noch nicht ohne Fleisch auskommen. Die Zahlen, die das Unternehmen damit schreibt, sprechen für sich: Knapp mehr als die Hälfte des Umsatzes machen die 50 veganen Ersatzprodukte aus, nur noch knapp weniger als die Hälfte die 22 aus traditionellen Rohmaterialien hergestellten Würste mit Fleischanteil.Symbolischer Schinken Dass es nun ausgerechnet den Schinken-Spicker trifft, hat Symbolcharakter. Die als \"feine Schinkenwurst\" beworbene Ware wurde bisher stets aus \"Schinkenwurst\" hergestellt, die \"mit kleinen Stücken würzigen Schinkens gespickt\" war. Ehe der in der Wurst landete, wurde \"er jedoch zunächst gepökelt\", beschreibt der Hersteller selbst. Dieser Vorgang verleihe ihm und damit der Schinkenwurst \"ein ganz besonderes Aroma: auf dem Brot, dem Brötchen oder einfach pur!\"Dieses Rezept so zu adaptieren, dass vom Konsumenten beinahe unbemerkt geriebene Sonnenblume auf dem Brot landet, galt selbst unter Fachleuten lange Zeit als unmöglich. Frikadellen ja, so lange der Ersatzcharakter auf der Verkaufsverpackung nicht über die Maßen betont wird. Selbst Mortadella, eine graue Brühwurstsorte aus zermahlenem Schweinefleisch und Speckwürfeln, galt als schwierig, aber aufgrund der Konsistenz der Wurst auch als machbar", "Gelungen ist es erst, als eine Rezeptur entstanden war, die mit dem Hinweis \"auf Basis von Sonnenblumenkernen\" wirbt, um möglicherweise noch schreckhafte Umsteiger zu locken. Tatsächlich enthält das fertige Produkt nur zwei Prozent Sonnenblumenprotein. Der Rest des Schinkens besteht aus Wasser, Rapsöl, Verdickungsmitteln, Weizen, Hanf, Kartoffeln und Bambusfasern. Das ergibt betriebswirtschaftlich Sinn: Ein Kilogramm Schweinefleisch kostet etwa 2,67 Euro, ein Kilo Sonnenblumenkerne aber mehr als vier Euro. Da bietet es sich an, mit Weizen, Kartoffel und Fasern zu strecken, um den Kunden lecker Weizenbrei als Brotaufstrich schmackhaft zu machen.Schinken ohne Schinken Mit dem Schinken-Spicker ohne Schinken wird die noch recht junge Tradition der Bratwurst ohne Wurst nicht nur fortgeschrieben, sondern auf ein neues Level gehoben. Die EU, die bei mit der Europäischen Zusatzstoff-Verordnung VO (EG) Nr. 1333/2008 sichergestellt hatte, dass Eierlikör weder konserviert noch mit Süßungsmitteln versetzt  sein darf und zum Verkauf bestimmter Fisch die Bezeichnung der Fangmethode tragen muss, hatte vor vier Jahren sichergestellt, dass Fleisch kein Fleisch enthalten muss, Steaks ohne tierische Bestandteile auskommt und Ersatzprodukte ohne Beimengungen toter Tiere denselben Namen tragen dürfen wie Speisen, die mit Hilfe von Schlachthöfen hergestellt wurden."]}}, "recommendations": []}