{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/der-deutschlandfresser-er-ist-wieder-da.html", "query_keywords": ["schi", "europa", "ampel", "trump", "demo", "nazi", "amerika", "usa", "ss", "us", "migration", "terror", "ns", "corona", "regierung", "sp", "angela merkel"], "creation_date": "24.01.2024", "last_modified": "24.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Der Deutschlandfresser: Er ist wieder da", "description": " wenn Biden als letzte Brandmauer zwischen dem Fortschritt und four more years nicht hoch genug ist drohen Deutschland vier Jahre Trump", "body": {"": ["Eigentlich kommt er nur zurück, um Deutschland zu schaden.", "Er geht durch die Vorwahlen wie das heiße Messer durch die Butter. \"Obwohl\" (Der Spiegel) vier Ermittlungs- und Gerichtsverfahren gegen ihn laufen, scheinen die Amerikaner mit dem Ignorieren der Unschuldsvermutung einer weniger leidenschaftliche Beziehung zu pflegen als deutsche Meinungsführer. Nach dem Sieg in Iowa nun der in New Hampshire. Amerika the beautiful wird wieder zum \"Land des Schreckens\", wie Marc Pitzke schon nach dem ersten beiläufigen Comeback Trumps aus Des Moine kabelte. Dunkle Zeiten ziehen auf. Ein finsterer Herrscher steht vor der Tür. Fast sieht es aus, als müssten sich Deutschland und als müsste sich das zerstrittene EU-Europa demnächst selbst nicht nur um sich kümmern, sondern auch um die eigenen Interessen. Die Angst vor dem Untergang Mit einer Regierung, die inzwischen Stiefel trägt, weil sie sich die Schnürsenkel nicht binden kann, und einer EU-Kommission, deren letzte Wortmeldung einer Neuordnung des Nahen Ostens galt, sind die Voraussetzungen dafür schwierig. Der Wiederaufbau nach Corona, der genug Geld übers Land regnen lassen sollte, um Zufriedenheit allerorten zu säen, er kommt nicht voran. Die große Transformation, sie treibt die Mitgliedsstaaten auseinander, die Atommächte dort, die Kohlennationen da. Nazipläne zur Remigration beschäftigen die Fernsehrunden, die Bahn streikt, die Bauern murren und vom Tag an, an dem die EU beschloss, eigene Seestreitkräfte zur Sicherung der Schiffsrouten am Roten Meer zu entsenden, bis zum Auslaufen der mit Warnflaggen und Abwehrhelmen munitionierten \"Hessen\" hat es zwei Monate gedauert.Nein, der alte Kontinent, er ist auf die Rückkehr des großen Verderbers nicht besser vorbereitet als beim ersten Mal. Damals, als Donald Trump als demokratischer Verkehrsunfall galt, ins Amt geputscht von mazedonischen Spammern, wie die großen Medienhäuser zu berichten wussten, brach nach den ersten Augenblicken der Verblüffung eines Zeit des Kampfes an. Aus ihren Schützengräben in Hamburg, Berlin, München und Frankfurt schossen sich ganze Heere von Warnern und Wächtern auf den  unberechenbaren, irren, schädlichen Loser, Lügner, Colatrinker und Fernsehgucker ein, wie ihn sein deutscher Lebensbegleiter Karl Doemens einst charakterisiert hat.Der Titelheld des \"Spiegel\" Trump errang nicht nur die US-Präsidentschaft, er  wurde binnen von nur vier Jahren auch Rekordhalter bei der Zahl der ihm gewidmeten \"Spiegel\"-Titelbilder:  Barack Obama schaffte es in acht Dienstjahren als  \"Messias\" (Spiegel), \"Weltpräsident\", \"Superstar\" und Weltfriedensbringer 16 Mal auf die Titelseite des früheren Hamburger Nachrichtenmagazins. Trump holte sich in derselben Zeit 28 Coverbilder.  Auf jedem einzelnen war er schlimmer anzusehen als auf dem zuvor.Dazu kam mit dem Newsletter \"Trump Daily\" zeitweise ein eigener Trump-Informationsdienst, mit dem der inzwischen beim MDR untergekommene \"Spiegel\"-Chef Klaus Brinkbäumer versuchte, die Gesellschaft gegen die Versuchung aus Amerika zu immunisieren. Geholfen hat es wenig, genützt hat es nichts. Zwar hätte Trump bei den deutschen Wählern keine Chance,ausgerechnet die aber dürfen bei der anstehenden US-Schicksalswahl nicht abstimmen. Dabei geht es, so wenigstens sind die ersten noch leicht ungläubigen Kommentare der deutschen Welterklärer zu verstehen, im November um nichts anderes als den alten deutschen \"Traum vom toleranten Amerika\", den Barack Obama einst in Berlin in Jubelstürmen präsentiert hatte. Alle zusammen gegen den Terror. 500 Dollar für jeden. Und eine Erhöhung der Truppenstärke der US-Streitkräfte um knapp 100.000 Soldaten", " und stärkere Investitionen in die US-Luftstreitmacht. \"Sie ist das ", "Rückgrat unserer Fähigkeit, weltweit Druck auszuüben.\"Wo der Hass hinfällt Niemanden haben sie in Berlin und Hamburg, in Köln und Kiel je mehr geliebt, zumindest seit Kennedy. Obama tat nie, was er sagte, aber er sagte, was sie hören wollten. Und nahm viel Arbeit auf sich, im Tausch gegen schweigende Zustimmung. Donald Trump bekam nach seiner Wahl sofort die Instrumente gezeigt: Angela Merkel, seinerzeit die \"mächtigste Frau der Welt\", gratulierte dem \"Horrorclown\" (Taz) zwar. Knüpfte ihre Glückwünsche aber knallhart an Bedingungen. Ein überaus verheißungsvoller Beginn. Besser wurde es auch nicht mehr. Die USA wurden, aus dem Hamburger \"Spiegel\"-Hochhaus gesehen, zu einer Wüstenei, in der \"Demokratieverachtung und der Hass auf Andersdenkende dominierten\", wo die bedauernswerte Wahlentscheidung einer verachtenswerten \"Melange aus Globalisierungsverlierern, ", "White Trash, Verschwörungstheoretikern, Denkzettelwählern und Rassisten\"", " (Taz) eine große Demokratie zerstört.  Den \"Trump-Kult\" nennt es \"Die Zeit\", deren Überzeugung nach eine demokratische Wahl zur undemokratischen \"Krönung\" wird, wenn eine \"wandelnde  Abrissbirne\"(SZ) in ein Amt befördert wird, das für", " EU-Europa eine ähnliche Bedeutung hat wie der Papst für einen deutschen", " Katholiken.Natürlich gibt es in der all die Bistümer mit ihrem Bischöfen, die Erzdiözesen und die Kardinäle, die deutsche Bischofskonferenz, das Kommissariat der deutschen Bischöfe  und das Zentralkomitee der deutschen Katholiken, eine Art Bürgerrat. Aber angesagt wird anderswo. Selbst mit Joe Biden im Weißen Haus, einem gebrechlichen alten Mann, bei dem die Hoffnung bestand, dass er europäische Interessen sehr hoch gewichtet, gelang es in vier Jahren nicht, den von Trump begonnenen Zollstreit beizulegen.Biden als letzte BrandmauerWas soll nur werden, wenn der Ex-Präsident wirklich zurückkehrt? Was geschieht, wenn Biden als letzte Brandmauer zwischen dem Fortschritt und four more years nicht hoch genug ist? Die Hoffnung der amtierenden Bundesregierung besteht natürlich darin, dass Trump erst ins Amt kommt, wenn die Ampel schon in ihre letzte Kurve biegt. Ehe sich die innenpolitischen Entwicklungen in den USA auf Deutschland auswirken, wäre nach derzeitigem Stand schon wieder die Union in Berlin am Ruder, in Brüssel säße dann zudem eine ganz andere Kommissarsriege, Frauen und Männer, die den europaweiten Rechtsruck verkörpern und ähnlich breitbeinig auftreten wie der alte neue alte Mann im weißen Haus.Die augenblicklich noch als Vizepräsidentin des Europäischen Parlaments bestallte Katarina Barley, die es aktuellen Umfragen zufolge bei den anstehenden EU-Wahlen schaffen wird, zwölf ihrer ehemals 21 Prozent Stimmenanteil zu verlieren, hat schon Bedenken geäußert, ob Wahlen mit einem Ergebnis, das einem Demokraten nicht gefallen kann, wirklich durchgeführt werden sollten. In den USA drohe ein \"Mann wieder Präsident zu werden, der aus seiner Verachtung für Demokratie keinen Hehl macht.\" Man muss etwas tun. Man weiß nur nicht was."]}}, "recommendations": []}