{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/missbrauch-der-messerstadt-hetzjagd-im.html", "query_keywords": ["schi", "krieg", "cdu", "politik", "spd", "usa", "ss", "us", "csu", "integration", "klima", "terror", "ns", "fdp", "sp", "olaf scholz"], "creation_date": "25.08.2024", "last_modified": "25.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Missbrauch der Messerstadt: Hetzjagd im Wahlkampf", "description": "Es sind wieder Schicksalsstunden der Republik, in denen Einmann mit einem Einzelfall ganze Bundesländer \"unregierbar\" (Die Zeit) machen kann.", "body": {"": ["Die Rechte am Satz \"Meine Gedanken sind bei den Opfern\" hält bis heute der frühere SPD-Hoffnungsträger Martin Schulz, der damit jeden Schrecken abmoderieren konnte.Der Gesundheitsminister war noch hellwach und sofort alarmiert. \"Hoffentlich gelingt es den Rettungskräften, die noch lebenden Verletzten zu retten und der Polizei, den feigen und erbärmlichen Täter auf der Flucht zu fassen\", widmete Karl Lauterbach ein nächtliches Notat bei X dem Ereignis, das verspricht, die letzten Stunden des Wahlkampfes in Sachsen und Thüringen übel zu überschatten. Lauterbach wusste in diesem ersten Schockmoment offensichtlich nicht genau, ob es schon die rechte Zeit ist, Trauer, Mitgefühl mit den Angehörigen und harte Strafen für die Verantwortlichen anzukündigen und klarzumachen, dass wir uns unsere Lebensweise trotzdem nicht nehmen lassen. Aber die lebenden Verletzten retten und den Täter als feige und erbärmlich abzuwerten, das kann so falsch nicht sein.  Rattern der Empörungsautomaten Und irgendetwas muss, muss immer, jeder, sofort. Was die Menschen draußen im Lande immer zuerst wollen nach einem traumatischen Ereignis, ist zu, dass ihre Politikerinnen und Politiker \"in Gedanken bei den Opfer sind\". Wie aus dem Empörungsautomaten rattern die Floskeln diesmal für die Opfer von Solingen, obwohl noch lange nicht ausgemacht ist, dass der Täter wirklich von einem Hass auf Ausländer getrieben wird, wie ein Reporter der renommierten \"Tagesschau\" deutlich machte. Nicht war nur der Gesundheitsminister in Gedanken bei den lebenden Verletzten, nein, auch der Bundeskanzler war \"bestürzt\", die Außenministerin \"erschüttert\" und der Parteichef der Grünen fand die schrecklichen Bilder \"unerträglich\". \"Schlimme, schlimmste Nachrichten\" hörte der Klimawirtschatsminister, der \"Gewalt gegen Menschen, die einfach nur glücklich feiern wollten\" noch mal deutlich verachtenwerter findet als Gewalt ansich. Beim Finanzminister mischten dagegen sich schnell die üblichen \"Gefühle von Ohnmacht und Wut\", bekannt aus den Haushaltsberatungen. Kein Geld ist nicht da und man weiß nicht einmal, wie viel.Eindruck bis Berlin Kiel und Hamburg und Mannheim und wie die Städte alle heißen, die durch unzureichende Gesetzgebung und viel zu eng begrenzte Messerverbotszonen zuletzt zumindest stundenweise nicht mehr sicher zu sein schienen, sie haben auch im politischen Berlin Eindruck hinterlassen. Nicht viel, aber doch genug, um selbst den Bundespräsidenten aus der Sommerfrische zu locken. \"Zusammenstehen gegen Hass und Gewalt\" hat dem ersten Mann im Staate jemand als Medizin aufgeschrieben. Ein Steinmeier-Klassiker von unzerstörbarer Schönheit, der den früheren SPD-Politiker schon über Jahrzehnte begleitet.Hier und da \"kennt man diese Bilder aus dem Krieg\" (Die Zeit), für ein \"Festival der", "Vielfalt\" aber sind sie neu und schockierend. Das Verbrechen hat den Gesetzgeber, der in diesen heißen Sommertagen eilig an einer neuen Bundesmesserverbotsverordnung schraubt, überholt. Die schon 2016 befürchtete \"Eskalation auf den Straßen\" (Focus), sie ist eingetreten und wirklich, die Täter haben \"keinerlei Hemmung vor Gewaltanwendung\".Die größte SorgeUnd das alles in neuerlichen Schicksalsstunden der Republik, in denen Einmann mit seinem Einzelfall  ganze Bundesländer auf Jahre hinaus \"unregierbar\" (Die Zeit) machen kann. Die Angst vor einer politischen Instrumentalisierung des \"brutalen\" (Reul) Anschlags hält Millionen Menschen gefangen. Die größte Sorge überall ist die, wie viel es den Feinden von Frieden und Fortschritt wohl bringen wird. Olaf Scholz selbst, normalerweise kein Mann eiliger Reaktionen und großer Versprechungen, hat sofort geschaltet. Nur zwölf Stunden nach der Tat kündigte der Bundeskanzler \"harte Strafen\" an und mit Nachdruck wurden die eingesetzten Beamten gemahnt, dass \"der Täter rasch gefasst\" werden müsse. Zum Vergleich: Dass die Unbekannten, die die Nord Stream-Pipelines  gesprengt haben, nicht auf \"Rücksicht hoffen\" können, was die Strafverfolgung anbelangt, hatte Scholz erstmals knapp ein Jahr nach dem Anschlag angedroht. Worthülsen für Einsatzfälle Die", " Bundesinnenministerin ist dran, wie immer. Die tränennassen Worthülsen für diese ", "speziellen Einsatzfälle liegen abschussbereit im Haus am Moabiter Werder in der ", "Nähe des Berliner Hauptbahnhofs, der eine ältesten und ", "traditionsreichsten deutschen Messerverbotszonen beherbergt.", " \"Unsere Sicherheitsbehörden tun alles, um den Täter zu fassen und die ", "Hintergründe des Anschlags zu ermitteln\", verspricht Nancy Faeser, die ", "von einem \"brutalen Anschlag\" spricht. Das Ganze ist Chefsache: \"Ich bin", " dazu mit NRW-Innenminister Herbert Reul und unseren Sicherheitsbehörden", " im laufenden Kontakt.\" Die Besten sind im Einsatz, ein Jugendlicher, der nicht der Täter ist, konnte festgenommen werden. Dass es vom \"Attentäter\" (Scholz) keine Beschreibung gibt, erklärt sich von selbst. Es war dunkel in der \"Klingenstadt\", wie sich Solingen selbst nennt. Der Mann habe \"das Messer aus dem Nichts gezogen\". Bekannt ist nur, dass: Er ist \"männlich, er gilt als Einzeltäter,", "er nutzte offenbar ein Messer\"", "(FR). Gefahndet wird auf Hochtouren. Wer den \"bislang unbekannten Mann\" erkennt, solle sich von ihm fernhalten, warnen die Behörden.Trügerische WahrnehmungSolingen, 161.000 Einwohner und überwiegend von Ungläubigen bewohnt, wird nun auf den letzten Metern der Wahlkämpfe im Osten von allen Seiten missbraucht werden. Während die einen weiterhin auf die Wissenschaft verweisen, die bisher immer in der Lage war, statistisch nachzuweisen, wie sehr die Wahrnehmung Millionen Menschen trügen kann, schiebt die andere Seite Grünen, SPD, CDU/CSU und FDP das Messer in die Tasche. Die Beunruhigung kriecht bis in die Redaktionen, die fehlende Statistiken gerade noch standhaft als Beweis für fehlende Gründe zur Beunruhigung herangezogen hatten. \"Und wieder ein Messer\", heißt es dort nun.  Messerverbote ausweiten Die letzten Bastionen brechen. Der \"Messerangreifer\" wird ganz offiziell \"gejagt\" -  es ist die erste Menschenjagd in Deutschland seit den \"Hase, Du bleibst hier\"-Ereignissen in Chemnitz und diesmal trifft sie auf das Wohlwollen in allen Wohnbezirken des politischen Berlin. Man müsse jetzt \"Messer in der Öffentlichkeit\" komplett verbieten, Taschenkontrollen beim Verlassen der Wohnung eingeschlossen. Oder Terror, so es denn solcher war, Terror untersagen! Was die Menschen jetzt wollen, sind klare Ansagen, irgendetwas mit rasch, hart und einer Prise Mitgefühl, gewürzt mit der alten Martin-Schulz-Floskel \"Meine Gedanken sind bei den Opfern\". Sonst wählen die alle, was sie wollen.Nur wenige besonnene Stimmen wie die des grünen Influenzers Ruprecht Polenz wagen es in diesen Stunden kurz vor der Entscheidung an den Wahlurnen in Thüringen und Sachsen, nicht reflexhaft nach Strafe für den Täter oder die Täterin zu rufen. Sondern für den Fall, dass es sich um einen Terroranschlag gehandelt habe, zu fordern, dass \"man sich mit den dahinter stehenden Zielen auseinandersetzen, die über das Töten und Verletzen der unmittelbaren Opfer hinausgehen\". Vielleicht war es eine schwere Kindheit, vielleicht die frustrierende Erfahrung der Zurückweisung durch eine Gesellschaft, der Integration schwerfällt.Die erste Hoffnung, dass sich der Täter als Rechtsextremer herausstellt, hat sich nicht erfüllt. Inzwischen hat sich ein 26-jähriger Syrer gestellt, der nicht als Islamist bekannt war. Der IS hat sich zum Anschlag bekannt. Alles andere muss nun durchdefiniert werden."]}}, "recommendations": []}