{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/ein-land-im-widerstand-endlich-wieder.html", "query_keywords": ["ampel", "kultur", "spo", "xi", "nazi", "usa", "afd", "us", "spd", "klima", "sp", "schi", "tierwohl", "ns", "rna", "demo", "antifa", "ss", "regierung"], "creation_date": "22.01.2024", "last_modified": "22.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Ein Land im Widerstand: Endlich wieder eine Einheitsfront", "description": "Ein ganzes Land im Widerstand gegen alle: Endlich eine Einheitsfront", "body": {"": ["Nach 34 Jahren ist die Einheitsfront gegen rechts zurück.Nach dem Rückzug der Bauernverbände aus der deutschen Hauptstadt war das Thema Landwirtschaft schneller abgeräumt als der plötzlich überall auftauchende Klimaschnee. Eine Tierwohlabgabe polsterte den Übergang, der kalte Winter half katastrophaler Vereisung und Verkehrschaos. Das wahre Weltwunder aber entfaltete sich mit einer erdrutschartigen Geschwindigkeit, während die Aufmerksamkeit des Publikums noch bei Spitzenmeldungen über Dieselsubventionen, gewaltige Bauerngehälter und die reale Gefahr einer rechtsextremen Unterwanderung der Bauernverbände verweilte.  Am 10. Januar enthüllte das auch im Auftrag von Facebook mit dem erweiterten Meinungsfreiheitsschutz beschäftigte Spendenportal Correctiv den \"rechtsextremen Geheimplan gegen Deutschland\". Stunden später regte sich der erste Protest bei spontanen Spontandemos und in harschen Kommentaren", "Die AfD hatte nun ihre Unschuld verloren, ihr war die perfide Maske aus dem Gesicht gefallen, sie hatte sich, nach zehn Jahren unaufhaltsamer Radikalisierung, von einer rechtsextremen zu einer rechtsextremen Partei entwickelt, deren Absichten nun nicht mehr zu leugnen sind. Sie will an die Macht. Sie will alles anders machen. Sie will die Regierung stürzen, um ein putinsches System zu errichten", "Ein guter Aufstand Doch nur eine Woche danach stand das Volk auf. Der Anstand holte sich die Straßen zurück. Die anklagenden Kommentatoren in den großen Medienhäusern verstummten. Der Haushalt war unter Dach und Fach. Die Bauern wieder daheim. Hans Achtelbuscher ist Head of Insights am An-Institut für Angewandte Entropie der Kulturstiftung", "Im PPQ-Interview erläutert der Medienpsychologe, wie es der Bundesregierung gelang, sich aus einer ausweglos erscheinenden Situation zu lösen und sich an die Spitze einer Widerstandsbewegung zu stellen, wie sie Deutschland seit den Wintertagen des Jahres 1989 nicht mehr gesehen hat.PPQ: Herr Achtelbuscher, Sie stellen die derzeitigen Erschütterungen in der Gesellschaft in einen zeitgeschichtlichen Rahmen, der weiter zurückreicht als bis zum Beginn der Ampel-Koalition, mit dem der jüngste Aufschwung der rechtsextremistischen AfD ja zusammenfällt...Achtelbuscher: Unbedingt. Wenn wir Wissenschaftler uns in der Geschichte umschauen, haben wir es mit einer Situation zu tun, die uns an die Instrumentalisierung des Antifaschismus in moralischer und tagespolitischer Hinsicht erinnert, die die damals unter akuter Existenzangst leidende SED der untergehenden DDR im Januar 1990 initiierte. Am 3. Januar rief die gerade in \"SED/PDS\" umgetaufte Einheitspartei zu einer antifaschistischenKampfdemonstration ans sogenannte sowjetischeEhrenmal in Treptow. Das war am 28. Dezember 1989 mit Parolen beschmiert worden war, die von der SED als neofaschistisch bezeichnet wurden, was genug Anlass hergab, zur Solidarität zu rufen.PPQ: Das war, was wir heute einem Aufstand der Anständigen nennen?Achtelbuscher: Das war es. Die FDJ-Zeitung \"Junge Welt\" munitionierte diesen Aufstand gegen rechts mit einem Grundsatzartikel über die \"Ursachen des Entstehens, des politischen Wesens und der Ausbreitung rechtsradikaler, neonazistischer Organisationen in der DDR von 1986 bis Oktober 1989\", in dem beschrieben wurde, dass alles, was nicht explizit links ist, rechts ist. Und alles, was rechts ist, zudem identisch mit dem, was in der Forschung als rechtsextrem bezeichnet wird. Im Angesicht der gerade verlorenen Macht wurde versucht, Massen mit Hilfe einer drohenden Gefahr zu motivieren, sich hinter denen zu versammeln, die sich selbst als die einzigen sahen, denen es zustand, eine Machtergreifung der übelsten, schrecklichsten und menschenfeindlichsten Kräfte zu verhindern.PPQ: Es war ja schon bei Bauernaufständen die Gefahr an die Wand gemalt worden, dass Rechtsradikale und Rechtsextremisten die Demonstrationen unterwandern könnten und die Landwirte quasi wider Willen umgedreht und zu Staatsfeinden gemacht werden. Warum gelang das denn nicht?Achtelbuscher: Wir vermuten, dass diese These einfach zu krude war. Selbst Menschen, die selbst keinen Bauern kennen, ahnen zumeist, dass es sich bei diesen Leuten nicht um Frauen und Männern handelt, die von hippen rechten Influencern, völkischen Theoretikern oder gar identitären Stiefelnazis auf irgendeinen ideologischen Kurs gezwungen werden können. Für uns war eigentlich von Anfang an klar, dass dieser hilflose Versuch der Delegitimierung einer Bevölkerungsgruppe, der doch viele Sympathien gelten, scheitern muss. Wir haben ja dann auch schnell gesehen, wie der Kanzler, der Finanzminister und andere versucht haben, sich die Bauern mit vielen Entschuldigungen wieder gewogen zu machen. Auch das ist bekanntes Verfahren: Jemand, der keinen Einfluss auf eine bestimmte Entwicklung hat, tut so, als hätte er. Und wenn es gut geht, bedankt er sich, dass alle auf ihn gehört haben.PPQ: Nach Argumenten, die viele wirklich überzeugen, klingt das allerdings nicht. Fehlt es da nicht vollkommen an einer positiven Perspektive, an einem Ausblick, der Menschen mitnimmt?Achtelbuscher: Das ist das zentrale Problem. Es ist ja nicht nur die Wirtschaft, die bestenfalls noch stagniert, es ist die Gesellschaft. Wo ein früherer Bundespräsident noch nach einem Ruck verlangte, eine Formulierung, die im Grunde die Sehnsucht ausdrückte, dass diese Blockaden sich lösen und die Lähmung abfällt, lobt der aktuelle Amtsinhaber den Stillstand als stabiles Gerüst und aus dem besten Deutschland aller Zeiten, von dem er vor kurzem noch sprach, wird bei ihm nun ein gutes Land. Das hat schon etwas kapitulatives.PPQ: Dennoch ist es der Bundesregierung offenbar gelungen, wieder in die kommunikative Offensive zu kommen?Achtelbuscher: Das muss man zugestehen. Wir können genau sagen, dass der Ausgangspunkt dieses zumindest kurzzeitigen Stimmungswechsels die Entdeckung des gewaltigen Potenzials war, das diese ja inzwischen auch als \"Wannseekonferenz 2.0\" bezeichnete Runde dieser rechten Hinterbänkler hatte. Bei SPD und Grünen ist das sehr schnell entdeckt worden, auch in den Medienhäusern, die mit der Ampel sympathisieren, blieb der Assoziationsgehalt der Geschichte nicht lange verborgen. Das nahm dann schnell Fahrt auf und erstaunlicherweise klappte es diesmal auch sofort mit der Delegitimierung", "PPQ: Was genau meinen Sie damit?Achtelbuscher: Nun, es kommt nicht mehr drauf an, was genau war, wer genau teilgenommen hat, was wirklich gesagt worden ist und wenn es gesagt wurde, welche Erfolgsaussichten das hat, was ja wohl offensichtlich in einem rechtsextremistischen Fieber erdacht wurde. Nein, es kommt nur darauf an, dass alle anderen sich jetzt dagegen stellen müssen, wogegen auch immer. Der Teil der deutschen Gesellschaft, der immer bereit ist, Zeichen zu setzen, fühlt sich damit emotional angesprochen, er lässt sich doch noch einmal mobilisieren und mit seiner Hilfe gelang es nun eben, das gesellschaftliche Gespräch über all die Probleme, die diese Regierung augenscheinlich nicht in den Griff bekommt, zu beenden.PPQ: Die Wannseekonferenz als Rettungsring?Achtelbuscher: Wenn es nicht so dermaßen geschichtsvergessen wäre, nicht ein epochales Ausmaß an Skrupellosigkeit und Gewissenskälte verriete, müsste man gratulieren. Offen gestanden hätten wir in der Kommunikationsforschung nie gedacht, dass es dieser maladen Bundesregierung noch einmal gelingen kann, das kommunikative Ruder so herumzureißen, wie ihr das jetzt geglückt ist. Wir beobachten die Strategien Regierenden ja schon seit Jahren, wir beobachten sie in aller Welt und ich muss Ihnen aus persönlicher Erfahrung sagen, wenn es erst mal so weit schief gegangen ist, wie es Mitte Januar für die Ampel schiefgegangen zu sein schien, dann ist da im Grunde wenig zu retten. Dann stehen zwei Fakten wie Wasser und Feuer nebeneinander: Die Regierung hat einerseits das Vertrauen der Bevölkerung verloren, die Bevölkerung aber hat andererseits auch nicht mehr das Vertrauen der Regierung, was noch viel schlimmer ist. Die Regierenden misstrauen ihr, sie beargwöhnen sie, sie müssen, aus eigener Sicht, alles tun, um sie auszutricksen, zu täuschen und sie unter Kontrolle zu halten.PPQ: Eine Basis, das beide wieder zusammenfinden, ist das doch wohl kaum?Achtelbuscher: Beileibe nicht. So lange sich nicht eine der beiden Seiten vor der anderen zu Boden wirft, ist die Situation antagonistisch. Erstaunlicherweise aber ist es nun mit Hilfe dieser rechten Gefahr aber dennoch gelungen, wenigstens den noch empfangsbereiten Teil der Bevölkerung zu Gesten zu bewegen, die als Schulterschluss interpretiert werden können. Das hat natürlich damit zu tun, dass es einem Teil der Regierungsparteien über Jahre gelungen ist, im Vorfeld des direkten Regierungseinflusses Organisationen zu etablieren, die ihr in genau solchen Momenten zur Seite springen. Häuser wie Correctiv oder Campact liefern das Material, mit dem die vielen, vielen Sympathisanten in den großen Medienhäusern arbeiten können. Sie haben das vielleicht in Hamburg und München gesehen, einerseits waren dasDemonstrationen mit gerade mal 100.000 oder 150.000 Teilnehmern. Für diese Städte also mit ihren vielen vielen, vielen Einwohnern nicht mehr als überschaubare Zusammenkünfte. Aber angesichts dessen vonÜberfüllung zu sprechen und die Kundgebungen abzubrechen, beweist natürlich, dass das immens war, schier unvorstellbar groß. Und nur darauf kommt es ja an,dass alle das wirklich repetieren, weil kaum jemand in der normalen Bevölkerung Zeit hat, über solche Dinge nachzudenken und sich die Frage zu stellen, wie viel inneren Zusammenhang hat denn diese Nachricht? Was bedeutet sie denn?PPQ: Ist das nun ein grundlegender Umschwung oder sehen Sie die Gefahr, dass dieser schöne Erfolg sich schnell verbraucht?Achtelbuscher: Bis zu den entscheidenden Momenten im Sommer wird es nicht reichen. Der SED haben ihre Appelle an die antifaschistischen Gefühle seinerzeit nicht einmal zwei Woche geholfen, dabei wäre das für die Partei wichtig gewesen, weil sie dabei war, die Stasi neu zu organisieren. Dieser Augenblick jetzt, mit all diesen Großdemos, die größer sind als jemals zuvor, den müssen Sie sich wie ein Blitzlicht vorstellen: Der Sekundenbruchteil zeigt eine Atmosphäre, in der es so scheint, als sei die Kuh vom Eis und in trockenen Tüchern und der Rest nur noch Formsache, aber on the long run, wie in der Forschung sagen, fallen dann doch andere Gewichte auf die Waage. Wir kennen das Phänomen in der Kommunikationswissenschaft als \"suggestiven Schneeball\", das heißt, einer fängt an und er hat noch nicht ganz ausgesprochen, da sind die anderen schon alle dabei und das Ganze rollt dann den Berg runter und runter und runter und wird immer größer, so dass es ganz schnell wirkt als wäre es wirklich von Bedeutung. In diesem Moment müssen selbst die, die glauben, dass es nicht von Bedeutung ist, sich so verhalten, als hätte es Bedeutung."]}}, "recommendations": []}