{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/uberdosiskontrolle-die-neue.html", "query_keywords": ["trump", "ampel", "demo", "kultur", "ss", "us", "spo", "leiche", "klima", "terror", "ns", "rna", "sp"], "creation_date": "25.01.2024", "last_modified": "25.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Überdosiskontrolle: Die neue Bundessättigungsbeauftragte vorgestellt", "description": "Schutz vor medialen Überdosen: Die neue Bundessättigungsbeauftrage kurz vorgestellt", "body": {"": ["Maren Müller-Sehl ist die erste Bundessättigungsbeauftragte Deutschlands. Sie soll ab Februar mediale Überdosen und Themenballungen verhindern.Radio an, rechts. Radio aus. Fernseher an, Klima. Fernseher aus. \"Tagesschau\"-Kommentar. \"Wir müssen\". Tagesschau aus. Zeitung auf. \"So heiß wird es, wenn der Winter nicht so kalt bleibt\". Zeitung zu. So und ähnlich ging es auch Maren Müller-Sehl immer öfter. \"Ich habe mich oft vor mir selbst gefürchtet\", gesteht sie, \"aber am letzten Ende waren es wohl immer ganz tiefsitzende Instinkte, die mich bewogen haben, in den entsprechenden Augenblicken so und nicht anders zu handeln.\" Schuldgefühle am ausgeschalteten RadioJa, sagt Müller-Sehl, die in Mecklenburg lebt und sich dort seit Jahren für die demokratische Kultur und Ordnung engagiert, ein gutes Gefühl habe sie nicht gehabt, wenn es ihr wieder passiert sei. \"Man ich ja doch der Meinung, dass all die Leute sich große Mühe geben, einem das Richtige zu erzählen, damit man die richtigen Schlüsse ziehen kann, um zu den richtigen Grundüberzeugungen zu gelangen.\"Trotzdem, die 64-Jährige, die lange Jahre als Verwaltungsbeamtin in verantwortlicher Position gearbeitet hat, hatte Schuldgefühle. \"Als ich hörte, dass Anne Will ihre allerletzte Sendung moderiert, rutschte mir im Gespräch mit einer Freundin spontan der Satz heraus, ,die gibt es wohl immer noch'?\" Müller-Sehl schämte sich, war aber schnell wieder beruhigt. \"Meine Freundin gestand mir, dass sie das auch seit vielen, vielen Jahren nicht mehr geschaut hat.\"Ein Mangel an gesellschaftlichem Gesamtverantwortungsbewusstsein, so viel war Maren Müller-Sehl klar. \"Mir ist doch bewusst, dass Frau Merkel dort immer wieder das Gespräch mit den Bürgerinnen und Bürgern gesucht hat, um ihre Entscheidungen noch besser zu erklären.\" dennoch habe sie persönlich es nicht mehr ausgehalten, schon damals. \"Nicht, dass ich Frau Merkel nicht mochte\", sagt sie, \"aber ein bisschen war das immer wie Klippschule.\" Dass viele Fragen nur eine alternativlose Antwort verdienten, habe sie ohnehin schon gewusst. \"Und dann waren die Themen ja auch wie aus einer Dauerschleife abgespielt.\"Ein \"gewisser Überdruss\"Müller-Sehl ist keine Leugnerin, keine Feindin der Gemeinschaft. Die viel jünger wirkende sportliche Frau mit dem weißblond gefärbten Haar hat bereits mehrere zivilgesellschaftliche Preise für ihren Einsatz erhalten, sie ist Vorsitzende von allein sechs Vereinen, Beisitzer in weiteren sieben und Mitglied in, wie sie selbst scherzhaft sagt, so vielen weiteren Gremien, \"dass ich es gar nicht mehr zählen kann\"", "Seit ein paar Jahren aber, das sage sie ganz ehrlich, habe sie eben innerlich \"einen gewissen Überdruss\" gespürt. Unendliche Belehrungen, aufgetürmt zu Bergen von Parolen. \"Sieben Tage, sieben Köpfe\", schmunzelt sie und sie sagt nach einigem überlegen etwas \"für mich ganz unerhörtes: Ich kam mir manchmal vor wie damals im Staatsbürgerkundeunterricht in der DDR.\"Abschalten sei ihre Alternative geworden. Nicht mehr zuhören. Nicht mehr hinschauen. \"es war ja diese Woche das, in der nächsten Woche dasselbe, nur etwas anders.\" Das Impfen und die schweren Waffen, die Energieversorgung und die Atomkraftabschaltung, der Frieden im Nahen Osten und der Trump. \"Ich konnte einfach nicht mehr, denn ich fühlte mich wie unter der chinesischen Wasserfolter.\" Manchmal habe sie sich schon gefragt, wer sich das alles ausdenke", "\"Immer wieder dieselbe Botschaft immer wieder an die gleiche Adresse gerichtet von den gleichen Absendern im gleichen Wortlaut mit dem gleichen Duktus auf allen Sendern, in allen Spalten, in allen Magazinen, in Zeitungen und im Radio\". Das bringe doch gar nichts, bemerkte sie an sich selbst. \"Ich habe es ja einfach nicht mehr ausgehalten.\"Das BBAA meldet sich Als an einem Abend Anfang Januar ihr Telefon klingelt und sich ein Mann mit Guten Abend,, Hegenzecht meldet, ist Müller-Sehl denn auch nicht schlecht verdutzt. \"Der Name sagte mir etwas, auch wenn ich ihn nicht sofort einsortieren konnte.\" Wie sich herausstellt, ist der Chef des Bundesblockampelamtes im mecklenburgischen Warin am Apparat", "Herrnfried Hegenzecht leitet das BBAA schon seit vielen Jahren mit großem Erfolg, er ist Deutschlands oberster Meinungsfreiheitsschützer, aber auch Bundesverbotsbeauftragter. Seine Mission an diesem Abend, so beschreibt er selbst: \"Einen weiteren Schritt auf unsere Bürgerinnen und Bürger zugehen, sie dort abholen, wo sie sind, und eine Tür öffnen, um ihnen mehr Mitarbeit zu ermöglichen.\"Maren Müller-Sehl hatte zuvor schon vom Bundesblogampelamt gehört, sie hatte sogar schon einmal mit einem der dortigen Beamten telefoniert, als ein Hetzer und Zweifler dabei war, ihr kleines Dorf im Mecklenburgischen zu terrorisiere. \"Ich wollte damals eigentlich nur wissen, ob es sich lohnt, den Mann anzuzeigen.\" Freundlich, höflich, aber bestimmt habe ihrer der BBAA-Beamte abgeraten. \"Jemanden eine alte Wurst zu nennen, ohne dass man weiß, wer hat diese Wurst sein soll, sei nichts, um bei der Staatsanwaltschaft mehr als ein Achselzucken als Reaktion zu provozieren.\"Eine viel tiefere Beziehung Ihr zweiter Kontakt zum BBAA aber entpuppte sich schnell als Startpunkt einer viel tieferen Beziehung. \"Herr Hegenzecht hat mir angeboten, mich um eine Stelle zu bewerben, die sie im Amt gerade geschaffen hatten.\" Der neue Poster den oder des Bundessättigungsbauftragten (BSBA) sei als eine Art Frühwarnsystem angelegt, um eine drohende Informationsüberdosierung der Bevölkerung bei bestimmten Themen künftig zu verhindern.\"Hegenzecht wird deutlich: \"Frau Müller-Sehl ist uns bei umfassenden Internet-Recherchen als sehr sensible Mitbürgerin aufgefallen, deren Scheuegefühle vor sogenannten Themenclustern, wie es sie immer wieder gibt, stellvertretend stehen für die Emotionen, mit denen viele Bürgerinnen und Bürger richtig umzugehen versuchen.\" Einerseits gebe es bei einer großen Mehrheit die Bereitschaft, sich Dinge immer besser erklären zu lassen. Andererseits müsse dabei auf den Punkt genau dosiert werden, \"sonst verlieren selbst die gutgemeintesten Botschaften ihre Empfänger.\"Überdosiskontrolle ab Februar Als Bundessättigungsbeauftragte werden Maren Müller-Sehl ab Anfang Februar zuständig für die Überdosiskontrolle beim Themenangebot in den Medien sein. \"Sie hat einen direkten Draht zu mir, so dass die Vorwarnzeit ganz kurz sein wird.\" Sobald Müller-Sehl signalisiere, dass sie ein Thema nicht mehr hören könne, einen gerade erfolgreich präsenten Protagonisten nicht mehr zu sehen ertrage, \"Werde ich das durchstellen und wir schauen, was sich machen lässt.\""]}}, "recommendations": []}