{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/auf-dem-weg-in-die-verzichtsgesellschaf.html", "query_keywords": ["afrika", "sparen", "cdu", "politik", "christ", "ss", "us", "klima", "spo", "ns", "fdp", "regierung", "sp", "christian lindner", "angela merkel"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Auf dem Weg in die Verzichtsgesellschaft: Leben am Limit", "description": "Auf dem Weg in die Verzichtsgesellschaft: Leben am Limit mit einem klimagerechten Ebay für Freiheitsrechte, wie es Andreas Knie vorschlägt", "body": {"": ["Der Einstieg in die Verzichtsgesellschaft steht bevor.Es ist nicht die große Lösung, die der Verkehrsforscher Andreas Knie vorschlägt, aber sie knüpft zumindest vorsichtig dort an, wo FDP-Parteichef Christian Lindner vor fünf Jahren noch am hinhaltenden Widerstand scheiterte einer breiten gesellschaftlichen Mehrheit der Uneinsichtigen scheiterte. \"Wir geben ein Limit vor von CO2, das wir noch verbrauchen dürfen. Und jeder, der daran einen Anteil haben möchte, für Fliegen, Verbrennungsmotor, Energie, Fleisch, der muss sich seinen Anteil an diesem Budget kaufen\", hatte der damalige Oppositionspolitiker vorgeschlagen. Auf dem \"Weg in die Verzichtsgesellschaft werden die Leute nicht folgen\". Es brauche quasi Anreize, denen der Einzelne nicht ausweichen könne.Verheerendes Echo Das Echo war verheerend, obwohl sich Lindner ausdrücklich auf einen früheren Vorschlag des später gescheiterten Bundesumweltminister Norbert Röttgen bezog. Im Spätherbst 2011 hatte der CDU-Mann ein \"einheitliches CO2-Budget für jeden Menschen\" ins Spiel gebracht, weltweit und verbindlich, als \"Endziel\" eines Pro-Kopf-Budgets für die Emission von Treibhausgasen, das für jeden Menschen gelte", "Dieses \"Limit für das Leben\" sei \"vernünftig und geboten, um eine globale Wettbewerbsordnung zum Schutz des Klimas einzuführen\", Röttgen hatte es beim Uno-Klimagipfel im südafrikanischen Durban ins Gespräch bringen wollen. Allein: Die Welt war noch nicht bereit, der Vorstoß des wenig später von Kanzlerin Angela Merkel entlassenen Rheinländers verpuffte unerwähnt.Große Gegenwehr Christian Lindner ging es ähnlich. Zu kompliziert die Berechnungen. Die groß die Gegenwehr überall dort, wo Funktionsträger, Manager und Menschen aus der hart arbeitenden Mitte darauf beharren, sich Heizung nach eigenem Körpergefühl, Flüge und zweidimensionale Mobilität verdient zu haben. Eine Anmaßung, wie Schleswig-Holsteins Regierungschef Daniel Günther schon auf dem Höhepunkt der Energiekrise feststellte. \"Keiner soll frieren, aber eine Begrenzung der Raumtemperatur auch in Privatwohnungen muss möglich sein\", auch wenn das bedeute, dass der Staat Vorgaben machen müsse", "Die wären im Einzelnen allerdings nicht mehr nötig, brächte die Bundespolitik nur den Mut auf, den Vorschlägen von Andreas Knie nicht nur im Bereich des Flugverkehrs zu folgen. Für den sieht der gelernte Sozialforscher die Einführung von \"Flugkontingenten\" (®©BWHF) vor, die zur Erleichterung des Ausstiegs schrittweise reduziert werden. Im ersten Jahren stünde jedem Menschen in Deutschland drei Flugpaare, im zweiten Jahr zwei und ab dem dritten Jahr dann nur noch eines zur Verfügung. Wer mehr fliegen wolle oder müsse, könne dann anderen deren Kontingent abkaufen", "Ebay für Flugrechte Knie stellt sich den Mechanismus vor wie eine Ebay für Flug- und Freiheitsrechte: Armen und Armutsgefährdete gewännen eine zusätzliche Einnahmequelle, indem sie ihre Flugkontingente anbieten. Besserverdienende und Überreiche müssten ihre Reisebewegungen nicht einschränken. Die klimanotwendige Flugreduzierung finde damit \"sozial gerecht\" statt.Und sie träfe fast niemanden. In Deutschland, das den Großversuch als erstes Land ausrollen würde, flögen ohnehin nur sehr wenige Menschen. 2019 gaben im ARD-Deutschlandtrend 69 Prozent der Befragten an, nie oder nur sehr selten zu ­fliegen, nur ganze acht 8 Prozent waren dreimal oder noch häufiger pro Jahr mit dem Flugzeug unterwegs. Es fehlt also nur wenigen etwas, während viele profitieren, nicht nur in Deutschland, sondern weltweit.Drei Jacken, vier Sätze UnterwäscheGelingt der Test, böte sich die Möglichkeit an, ihn rasch auf weitere Bedarfsfelder auszuweiten. Straßenmobilität, Wohnen, Fleisch- und Flächenverbrauch, Wärme, Bekleidung und Konsum - anfangs stünden jedem Menschen zum Beispiel vier Autofahrten im Monat zu, dazu 45 bis 50 Quadratmeter Wohnfläche, vier Hosen, drei Jacken und vier Sätze Unterwäsche. Nach und nach würde das abgeschmolzen, bis schließlich eine Autofahrt (mit Rückfahrt) inklusive wäre, zwei Sätze Bekleidung und sieben Tage Zimmertemperatur im Winter, allerdings nur für acht Quadratmeter.Wer mehr will, kann sich mehr leisten, er muss eben nur zahlen. Dadurch erhalten die, die beispielsweise mit einer Hose auskommen oder überhaupt nicht Auto fahren, zusätzliche Mittel, so dass der Staat sich die Auszahlung des im Koalitionsvertrag versprochenen Klimageldes weiterhin sparen kann."]}}, "recommendations": []}