{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/die-fake-news-fabriken-putin-fast-tot.html", "query_keywords": ["europa", "trump", "rki", "ss", "us", "rna", "ns", "linke", "sp"], "creation_date": "21.01.2024", "last_modified": "21.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Die Fake-News-Fabriken: Putin fast tot, Trump schwer krank", "description": "Die Fake-News-Fabriken: Putin fast tot, Trump schwer krank", "body": {"": ["Bei Fernsehauftritten trankt er \"aus einer Tasse Medikamente\", unter dem Tisch \"zitterten seine Beine\". Wenig später kam es noch viel besser: Wladimir Putin hatte gleich zwei schwere Krankheiten, Krebs und Parkinson. Sein Blick war \"unstet\", seine Körpersprache verriet alles, was man wissen musste. Der Kreml dementierte, aber niemand glaubte den Propagandasprüchen aus dem Hauptquartier des damals auch schon 68-jährigen russischen Alleinherrschers. Den es bald noch schlimmer erwischen sollte: Ein schwerer Herzanfall ereilte ihn.  Turbulente Gerüchte Die einzig offene Frage in jenen Tagen zwischen den ersten \"turbulenten Gerüchten\" (n-tv) im Jahr 2020 und den letzten Nachrichten vom Totenbett im letzten Herbst: Was würde früher passieren? Russlands Bankrott, seit der ersten Runde der härtesten Sanktionen aller Zeiten im Frühjahr 2022 nur eine \"Frage der Zeit\" (Ursula von der Leyen)? Oder der Tod des Diktators, dem dann, das immerhin stand schon fest, seine Tochter Katerina Tikhonova nachfolgen würde.Die Meldungen sind alle noch da, sie warten auf den Augenblick, an dem sie wahr werden werden. Beinahe wäre es schon mehrfach soweit gewesen - einmal fehlte Putin \"bei einem wichtige Hockey-Event\", wie das teilstaatliche Werbeportal T-Online bei der Frankfurter Rundschau in Erfahrung gebracht hatte. Ein anderes Mal musste er vielleicht sogar schon \"reanimiert\" werden, wie \"Der Westen\" in einem \"viel gelesenen russischen Telegram-Blog\" ermitteln konnte. Ohne viel Geduld geht da gar nichts. Derzeit ist Putin offenbar mehr gesund als krank. Selbst Neuigkeiten über seinen Versuch, \"sein Erbe zu ordnen\" (Spiegel, 2020), fehlen vollständig.Klicks durch RadikalisierungDer Tod des Moskauer Patienten ist vorerst aufgeschoben. Dafür aber hat es einen anderen Feind aller Menschen schwer erwischt. Die Frankfurter Rundschau, nach einer langen Reise aus der linken Mitte in eine Nische, in der Klick durch Radikalisierung generiert werden sollen, etabliert als erste Adresse der politischen Yellow-Press-Berichterstattung in Deutschland, weiß diesmal von einem Drama in Hause Trump. Ein Foto, das \"rote Flecken auf Trumps Hand\" zeige, schüre Gerüchte, dass nun auch der frühere US-Präsident schwer erkrankt ist. Der Münchner \"Merkur\", wie die FR Teil des Ippen-Imperiums, sekundiert.Wie es sich für Trump gehört, ist es nicht einfach nur das Herz, es ist nicht Krebs oder Parkinson, sondern etwas Schmuddeliges. Der FR zufolge, nach Jahrzehnten als betuliches Gewerkschaftsblatt längst um keine Peinlichkeit mehr verlegen, ist es \"die sexuell übertragbare Krankheit Syphilis\", die den 77-jährigen kommenden Präsidentschaftskandidaten der Republikaner plagt. Zweiten Grades. Danach folgen unweigerlich Hirnhautentzündung, Missbildungen und Blindheit.Hoffnung auf Wahlüberraschung Kann Joe Biden die anstehenden Wahlen so vielleicht doch noch gewinnen? Bleibt EU-Europa durch das Bakterium Treponema pallidum, nur 5–15 µm lang und 0,2 µm breit, vor einer Zukunft bewahrt, in der es sich mutter- und vaterlos allein um seine Handelswege, seine Energieversorgung, seinen militärischen Schutz und neue Namen für seine rein defensiven Auslandsmissionen kümmern muss?Noch ist nicht klar, ob Trump wirklich krank ist und wen ja, wie lange er es noch macht. Schon vor sieben Jahren habe es \"einen Bericht über eine Syphilis-Erkrankung\" (FR) des Weltenverzehrers gegeben, dämpft die Frankfurter Rundschau allzu große Hoffnungen auf eine Überraschung im im Präsidentschaftswahlkampf. Aber: Einmal ist kein Mal, zweimal aber sind im modernen Journalismus ein manifester Trend. Kann sein, Trump überlebt Putin noch. Kann sein, Putin überlebt Trump", "Wahrscheinlicher ist nur, dass die FR, die schon seit elf Jahren keine Auflagenzahlen mehr meldet, noch früher ablebt."]}}, "recommendations": []}