{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/wahrheit-oder-pflicht-karcherkampagne.html", "query_keywords": ["schi", "krieg", "europa", "ampel", "sparen", "demo", "amerika", "ss", "us", "spo", "ns", "linke", "regierung", "sp"], "creation_date": "25.01.2024", "last_modified": "25.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Wahrheit oder Pflicht: Kärcherkampagne gegen Content-Gülle", "description": "Wahrheit oder Pflicht: T-Online gegen die Content-Gülle", "body": {"": ["Der Watch-Dog-Blog PPQ ist selbstverständlich dabei: Bitte melden Sie Content-Gülle über das Formular des BBAA.Die täglichen Giftspritzen. Die kranke Gesellschaft. \"So viele Gerüchte, Halbwahrheiten und Lügen\". Und immer in diesem Internet, so geschickt sind sie als vermeintlich seriöse Nachrichten getarnt, dass Millionen vernünftige Zeitgenossen davon überzeugt werden, dass etwas dran sein muss an mazedonischem Präsidentschaftsspam, an Maßnahmen-Dementis und gefälschten Fälschungen. Medien beschäftigen ganze Meisterwerkstätten mit fingerflinken Manipulatoren, Grafik ist Waffe, Statistik Magd, um demokratische Gesellschaften zu zermürben.  Es war nie ernsthaft ein Thema \"Die wechselnden Bundesregierungen haben sich nie ernsthaft mit dem Thema befasst und den Schwarzen Peter lieber nach Brüssel geschoben\", klagt das teilstaatliche Werbeportal T-Online und schreitet nun zur Selbstjustiz. Denn das, was das Europäische Parlament an \"einigen scharfe Regeln gegen Fake News erlassen\" hat, reicht längst noch nicht. Und im Eifer des Gefechts, bei dem immer neue Gegner auftauchen, hat die Innenministerin längst vergessen, dass sie versprochen hatte, abzuschalten, was sich nicht beugt.Ehe noch der neue Digital Service Act die Bundesnetzagentur, 1998 als Regulierungsbehörde für Telekommunikation und Post gegründet, \"zur Durchführung der Verordnung (EU) 2022 / 2065 des Europäischen Parlaments und des Rates vom 19. Oktober 2022 über einen Binnenmarkt für digitale Dienste und zur Änderung der Richtlinie 2000 / 31 / EG sowie zur Durchführung der Verordnung (EU) 2019 / 1150 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Förderung von Fairness und Transparenz für gewerbliche Nutzer von Online-Vermittlungsdiensten und zur Änderung weiterer Gesetze\" (Bundesregierung) verantwortlich macht, ruft die beliebteste Internetseite der Deutschen eine digitale Bürgerwehr ins Leben.Stoppschilder für die MeinungsfreiheitStoppschilder wird die setzen, Stoppschilder, so heißt es bei den EU-Skeptikern, \"die größer sind als ein paar EU-Gesetze\". Von der Website von T-Online bis zu \"digitalen Informationsportalen in Bahnhöfen, Innenstädten und Einkaufszentren\" startet das Projekt \"Forum gegen Fakes – Gemeinsam für eine starke Demokratie\" seine Kärcherkampagne gegen Fake News. Erklärtes Ziel: Bürgerinnen und Bürger können \"Content-Gülle\" (T-Online) melden, Vorschläge zur Desinformation beisteuern und mitdiskutieren, wie sich der aufrichtige gesellschaftliche Dialog darüber stärken lässt, \"dass das Internet nach wie vor voll von dem Schund ist\". Das Bundesblogampelamt (BBAA) im mecklenburgischen Warin hat die Mittel und es kennt die Wege, Fake News als \"Wolf im Schafspelz\" zu enttarnen und zu verhindern, dass Rechtsextremisten mit Konservativen Deportationspläne aushecken, Amerika einen Demokratiezerstörer ins höchste Staatsamt zurückbefördert und Europa sich für den nächsten russischen Angriffskrieg wappnen muss", "Lesen Sie die große Reportage mit PPQ-Minus: Wie Putins Trolle Deutschlands Edelfedern die Hand führen"]}}, "recommendations": []}