{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/klimageld-absage-nie-versprochen-und.html", "query_keywords": ["klimaschutz", "pandemie", "schi", "krieg", "ampel", "demo", "politik", "christ", "ss", "us", "spd", "klima", "ns", "fdp", "regierung", "sp", "robert habeck", "olaf scholz", "christian lindner"], "creation_date": "16.01.2024", "last_modified": "16.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Klimageld-Absage: Nie versprochen und doch gebrochen", "description": "Finanzminister Lindner hat dem Klimageld jetzt ein Ende gemacht: Es wird keine Auszahlung geben, weil alles Geld bereits weg ist.", "body": {"": ["Immer wieder ritten verschiedene Medien auf dem Thema \"Klimageld\" herum. Finanzminister Lindner hat dem jetzt Ende gemacht: Es wird keine Auszahlung geben, weil alles Geld bereits weg ist.Jeder ahnte es, viele wussten es und einige machten sich sogar einen Spaß daraus, das Thema zur fortlaufenden rechtswidrigen Delegitimierung der Bundesregierung zu nutzen. Obwohl sich bereits am Tag nach der Unterzeichnung des Koalitionsvertrages zwischen SPD, Grünen und FDP abgezeichnet hatte, dass die vereinbarte Einführung eines Klimageldes wohl eher sehr viel später als viel zu früh erfolgen würde, ließen selbst demokratische Medien keine Ruhe. Unverdrossen stocherten sie immer wieder in einem Thema herum, bei dem sich die drei Regierungspartner nicht einmal auf einen amtlichen Namen hatten einigen können.  Keine Kontonummern nirgends \"Pro-Kopf-Bonus\" (SPD), \"Energiegeld\" (Grüne) oder \"Klima-Dividende\" (FDP)? Oder doch lieber \"Klimaprämie\"? Auf Vorschlag der Bundesworthülsenfabrik (BWHF) in Berlin gelang es schließlich immerhin, medial die Bezeichnung \"Klimageld\" durchzusetzen. Doch so reibungslos die Einführung der neuen CO2-Steuer geklappt hatte, so schwierig gestaltete sich die Rückzahlung der daraus fließenden Milliarden an die Bürgerinnen und Bürger. Keine Kontonummern hatte man nirgends, kein Geld sowieso, andere finanzielle Verpflichtungen auch und alle Hände voll mit Krieg und Krise und Pandemiefolgen und Klimakampf zu tun sowieso.Als der Sozialdemokrat Hubertus Heil im Mai 2022 seine \"feste Überzeugung\" äußerte, \"dass wir dauerhafte und gezielte Entlastungen für alle mit geringen und mittleren Einkommen brauchen\" und deshalb kategorisch darauf drang, eine \"Rückerstattung des CO2-Preis durch Klimaprämie oder Energiegeld\" (Deutschlandfunk) vorzunehmen, hatte das eher romantische als praktische Gründe", "Schwärmerische Liebe Heil stieg über die übliche sozialdemokratische Mitarbeiterschiene zum Minister auf, als Nomenklatura-Kader der SPD hegt er bis heute schwärmerische Beziehung zu all den ihm so fremden Armen, Arbeitslosen und Alleinerziehenden. Sein Vorstoß, nun aber mal zur Sache zu kommen, begann mit einer Pressemitteilung, mit der er auch sofort wieder endete. Heil selbst kam seitdem nie mehr auf die Idee zurück, mit \"Klimageld sozialen Ausgleich zu schaffen\".Die Hoffnung der Koalitionäre war, dass sich das Wissen um das Wahlversprechen aller drei Regierungsparteien mit der Zeit verlieren würde. Ein Schweigegelübte und die feste Solidarität der Sprachrohrmedien schien den Erfolg des wagemutigen Unternehmens zumindest zeitweise sicherstellen zu können: Zwischen Heils unabgesprochenem Vorpreschen und den Weihnachtsfeiertagen 2023 lagen 19 Monate, in denenkein Mensch vom  Klimageld sprach, kein Blatt ein Klimageld forderte und kein Sender das Ausbleiben des Klimageldes beklagte. So dass kein Politiker klarstellen musste, dass jeder einzelne Cent natürlich längst anderweitig ausgegeben und wenigstens noch dreimal in selber Höhe für zusätzliche Zwecke verplant ist.Nichts mit bequem von der Klimasteuer leben. Nichts mit sozialem Ausgleich, nichts mit einer sozialen Staffelung \"nach dem Prinzip: Diejenigen, die es am nötigsten brauchen, bekommen am meisten. Diejenigen, die es nicht so nötig brauchen, bekommen etwas. Und diejenigen, die viel verdienen, bekommen nichts\", wie sie Hubertus Heil vorgeschlagen hatte. Die Ressourcen des Staates sind begrenzt. Daher sollte das Klimageld nicht mit der Gießkanne an alle ausgeben werden. Fast zwei Jahre später aber ist es nun amtlich: Die Ressourcen des Staates sind am Ende. Daher soll das Klimageld nun gar nicht mehr ausgezahlt werden.Ein offenes Geständnis Wie so oft war es an Finanzminister Christian Lindner, die Wahrheit amtlich zumachen. Wie Bundeskanzler Olaf Scholz hatte sich auch Klimawirtschaftsminister Robert Habeck zuvor ausdauernd weggeduckt. Jedem in der Bundesregierung war zwar lange klar, dass man am Ende der Amtszeit auch dieses Versprechen gebrochen haben würde. Doch zuzugeben, dass schon seit Monaten niemand im politischen Berlin mehr ein Interesse daran hatte, die schöne schwarze Kasse mit den Milliardeneinnahmen aus der CO2-Abgabe mit irgendjemandem von der Straße zu teilen, würde nur weiter Vertrauen zwischen Regierten und Regierenden zerstören.Lindner, dessen Partei ohnehin kein Vertrauen mehr zu verlieren hat, macht nun Tabula Rasa. Klimaschutz gebe es nicht zum Nulltarif. Schuld an der bisher nicht erfolgten Auszahlung an Arme, Arbeitslose und Alleinerziehende, die am heftigsten unter der mehrfach angehobenen CO2-Steuer leiden, seien reiche Besitzer von neuen Wärmepumpen in Vororten und energetisch sanierten innerstädtischen Altbauten. Niemals sei überhaupt eine Auszahlung des Klimageldes vor 2025 versprochen worden. Damit liege die Koalition voll im Plan mit ihrer Absicht, \"einen sozialen Kompensationsmechanismus über die Abschaffung der EEG-Umlage hinaus\" zu entwickeln und als \"Klimageld\" an die Bürgerinnen und Bürger zurückzuzahlen.Wer kein Vertrauen genießt, kann keines mehr verlieren Nur eben später oder noch besser noch später. Mit seinem unerwarteten Manöver zeigt sich Lindner als gewiefter Taktiker mit großem Weitblick. Der 45-Jährige weiß, dass das Klimageld-Thema vor den anstehenden Wahlen abgeräumt werden muss, damit sich die derzeitigen Koalitionäre nicht zwei lange Wahlkampfjahre fortlaufend gegen den Vorwurf verteidigen müssen, auch dieses Wahlversprechen gebrochen zu haben", "Jetzt, wo das Ansehen der Ampel so schlecht ist, dass ein weiterer Verfall kaum mehr vorstellbar scheint, ist die Gelegenheit günstig, reinen Wein auszuschenken, selbstbewusst gezapft: Im Grunde sei das alles nie wirklich beabsichtigt gewesen. Im Grunde seien die Nachbarn, die Wärmepumpensubventionen abgegriffen hätten, schuld, dass es dann auch wirklich nicht zu einer Auszahlung kam."]}}, "recommendations": []}