{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/verstaatlichung-der-staatsbahn-comeback.html", "query_keywords": ["schi", "demo", "politik", "amerika", "ss", "us", "klima", "spo", "ns", "linke", "sp"], "creation_date": "26.01.2024", "last_modified": "26.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Verstaatlichung der Staatsbahn: Comeback der Bonzenschleuder  ", "description": "Der Linkspolitiker Sören Pellmann fordert eine Verstaatlichung der Deutschen Bahn. Die ist aber bereits Staatseigentum", "body": {"": ["Ein Marx aus der amerikanischen KI in einem Zug der deutschen Staatsbahn fordert für einen Pendler aus Sachsen deren Verstaatlichung.Linkssein, revolutionär und gegen die Verhältnisse, das war über Generationen hinweg ein Gewissenszustand, der sich bei jungen Menschen einstellte, wenn sie eine Ahnung davon überkam, wie hart, schwer zu verstehen und bis in die feinsten Kapillaren des Alltag als ungerecht misszuverstehen die Welt und das Leben auf ihr sein kann. Der Linke, seit Rosa Luxemburg gern auch die, lehnte sich auf gegen diese Verhältnisse. Er machte Strukturen aus, die sie zementierten. Er fand Wissenschaftler wie Marx, Engels, Lenin und Stalin, denen es gelang, die Ursachen aller Leiden zu ermitteln. Die Besitzverhältnisse! Das Eigentum. Das Profistreben", "Die Eigentumsfrage als linke Lebenslüge Wer Eigentum an Produktionsmitteln hat, hat privilegierten Zugriff auf die Früchte der Arbeit, die Menschen an diesen Produktionsmitteln erledigen. Er kann sich nehmen, ehe andere zugreifen dürfen. Ihm gehört nicht nur was ist, sondern was nach der Nutzung übrigbleibt. Daraus, so folgern kommunistische Theoretiker bis heute, ergibt sich die Notwendigkeit, zu enteignen, was immer ist, damit es neu verteilt gerechter zugehen kann, also etwa wie damals, als alles noch allen gehörte und den Reichen nur zwei Prozent aller Spareinlagen.Nicht alles sollte unter allen verteilt werden, aber der Rest ist unbedingt zu verstaatlichen, weil nur eine Neuregelung der Eigentumsfrage zu einer  weitgehenden Erneuerung der Demokratie führen kann, so ist die Beschlusslage in der Linkspartei, die dieser Erneuerung zwingend bedarf, droht sie doch bereits in wenigen Monaten von der politischen Landkarte zu verschwinden.Sören Pellmann, ein altgedienter Funktionär der früher als SED selbst wirtschaftslenkenden und -leitenden Linkspartei, würde den leidigen Bahnstreik nun am liebsten zum Anlass nehmen, mit den Enteignungen jetzt anzufangen. \"Einen Scheiß regelt der Markt\", reitet der Mittvierziger mit einer selbstgebastelten Marx-Kachel den Empörungsgaul gegen die Lokführergewerkschaft. Deren Streik sei \"Symptom des Versagen der Deutschen Bahn\". Die müsse deshalb verstaatlicht werden.Keine Solidarität mit den Arbeitern Pellmann, mit 16 in die damals \"PDS\" genannte heutige Linkspartei eingetreten und über die übliche Nomenklatura-Schiene mit Abgeordnetenpraktika in den Bundestag gelangt, spricht als Betroffener von Privatbesitz. Trotz aller Klimaappelle pendelt der nebenberuflich als Leipziger Stadtrat beschäftigte Lehrer zwischen Berlin und Leipzig.Jeder ausgefallene Zug, jede Verspätung beeinträchtigt Pellmann direkt und lässt ihn romantisch von einer Bahn träumen wie sie früher war: Ein Staatsunternehmen, das pünktlich ist", "Und dann vielleicht eines Tages auch wieder die \"Bonzenschleuder\" fahren lässt, die zu DDR-Zeiten SED-Funktionäre und Betriebsdirektoren von Leipzig nach Berlin beförderte.Fakten spielen für den Sachsen dabei keine Rolle, auch die Solidarität mit den um bessere Lebensverhältnisse kämpfenden Lokführer*innen bleibt auf der Strecke. Pellmann, Monatseinkommen über 10.000 Euro, stellt sich nicht etwa hinter die Forderungen der Bahner, die derzeit nicht einmal halb so viel Gehalt beziehen wie er", "Sondern er nutzt die Gelegenheit, die Verstaatlichung eines Unternehmens zu fordern, das sich bis heute zu hundert Prozent im Besitz des Staates befindet. Wie Dutzende und Aberdutzende weiterer Unternehmen könnte selbst eine Linkspartei, die neben den Banken, der Energieversorgung, der Telekommunikation und der Wohnungswirtschaft auch den  \"Eisenbahnverkehr\" (Die Linke) zu einem staatlichen Monopol machen will, die Deutsche Bahn nicht verstaatlichen, weil sie bereits staatlich ist", "Sehnsucht nach einer anderen Welt Details als der Realität, die den wahren Linkspolitiker nicht irritieren. Die Sehnsucht nach einer Welt, in der es der wieder sozialistische Staat allein ist, der \"privilegierten Zugriff auf die Früchte der Arbeit\" hat, die Menschen an seinen Produktionsmitteln erledigen müssen, ist nicht nur größer als traditionelle Solidarität der Linken mit Menschen, die für ein besseres Leben kämpfen. Sondern auch stärker als die  Einsicht, dass ein Staatsbetrieb so wenig verstaatlicht werden kann wie ein nackter Mann in der Lage ist, Kleidung abzulegen", "Sören Pellmann, Sohn eines hochrangigen SED-Politikers, der nach dem Ende der DDR als Unterstützer der linksextremistischen Antikapitalistischen Linken aktenkundig wurde, ist damit realistisch im Sinne eines erfundenen Che-Guevara-Zitats: \"Seien wir realistisch, fordern wir das Unmögliche.\"Nun ist es ja auch bald vollkommen egal."]}}, "recommendations": []}