{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/extremismusforscherforscher-land-auer.html", "query_keywords": ["abschiebung", "spo", "isis", "afd", "us", "klima", "sp", "schi", "frankreich", "grenzen", "migrationspolitik", "islamisch", "terror", "ns", "rna", "demo", "politik", "ss", "migration", "muslim", "regierung", "angela merkel"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Extremismusforscherforscher: \"Land außer Rand und Band\"", "description": "Terror Solingen Anschlag Extremismusforscher Populismus", "body": {"": ["Auch die Bundesinnenministerin steht an der Seite: Durch die Verwendung des Pluralis Majestatis signalisiert Nancy Faeser eine konsequente Haltung auch in schweren Stunden. Der Terroranschlag von Solingen hat Deutschland erschüttert. Die Politik sucht nach Lösungen, Messerforschende drängen zu raschen Entscheidungen, sogar der Bundeskanzler ändert seine Sommerreisepläne, um den Überlebenden zu gratulieren. Doch es scheint, als seien Bürgerinnen und Bürger damit noch nicht zufrieden. In Erfurt und Dresden gingen Tausende Demonstranten gegen den Rechtsrutsch auf die Straße. Im Fernsehen machen Kommentatoren und Reporter die Machtlosigkeit der Bundespolitik zum Thema.Und über allem schwebt die drohende Unregierbarkeit von Teilen Deutschlands. Wie Frankreich und Belgien und zuvor schon die Niederlande könnten nicht unwesentliche Regionen bereits in einer Woche eine neue Krisendebatte auslösen. Kippen Sachsen und Thüringen oder auch nur eines der beiden Bundesländer, ginge es Deutschland im Kleinen wie den beiden EU-Partnern, die seit Wochen nur noch von amtsführenden Regierungen ohne Mehrheit verwaltet werden.   Experte für Relativierung Das alles wegen ein paar Toter, das alles wegen eines verzweifelten 26-Jährigen, der sich keinen anderen Ausweg mehr wusste. Der Stralsunder Verbrechensbeobachter Lars Rahmberg, der an der ", "Ostseeuniversität im dänischen Bornholm kriminalistische Relativierung lehrt, hat sich einen Namen als Extremismusforscherforscher gemacht. Rahmberg zeigt sich nach dem Start der neuen Aufregungsrunde um Islamismus und Messermissbrauch irritiert über die Schärfe der Diskussion. Er warnt mit Nachdruck davor, das Kind mit dem Bade auszuschütten. Wer die Verantwortung für die Zunahme von Ressentiments auf gegen Muslims auf von Muslime begangenen Straftaten schiebe, irre ebenso wie der, der für die wachsende Muslimefeindlichkeit genetisch festgebackene deutsche Charakterschwächen annehme.Experten aus dem Vermutungsgewerbe Im PPQ-Gespräch mit der auf schwierige Gemengelagen fokussierten Kolumnistin Svenja Prantl kommt Lars Rahmberg unumwunden zur Sache. \"Es braucht einen Kurswechsel\", sagt er, \"den Menschen sollte klargemacht werden, dass Extremismusforscher in einem Vermutungsgewerbe unterwegs sind.\"PPQ: Herr Rahmberg, als Sie nach dem Höher-Schock bei der deutschen Kriminalitätsstatistik im April forderten, dass der Gesetzgeber nicht nur Parolen wie ,Alles für ", "D-Wort`, das Horst-Wessel-Lied oder Zeichnungen des Hakenkreuzes, sondern auch totalitaristische Erkennungszeichen wie Hammer und Sichel, die ,Internationale' und den Isis-Finger als Straftaten erfassen und die Statistiken regelmäßig zur öffentlichen Warnung vor steigenden Zahlen nutzen solle, blies Ihnen der Wind ins Gesicht. Der Vorschlag schaffte es nicht einmal in einen Bundestagsausschuss...Rahmberg: Damit hatten wir bereits gerechnet. Die Bundespolitik in Berlin hat sich ja seit längerem in einer Wagenburg eingerichtet, in der sie nur auf bestimmte Reize reagiert, dann aber zuverlässig mit denselben Satzbausteinen, Versprechen und Zusicherungen. Als Extremismusforscherforscher erkenne ich ein Muster, das wir in der Wissenschaft die ,Merkel-Mure\" nennen, nach einem Begriff aus der Gesteinswissenschaft, der einen Strom aus Schlamm beschreibt, der talwärts fließt, physikalisch vergleichbar mit einer sehr groben", " wässrigen Suspension, in der Wirkung einfach nur erstickend. Also nein, die Weigerung, irgendetwas zu unternehmen, um ein realistisches Bild von der Lage zu erlangen, hat mich nicht überrascht.PPQ: Nun hat die Terrormiliz Islamischer Staat Deutschland schlagartig in einen Schockzustand gestoßen. Das Unsicherheitsgefühl schlägt oben an, die Bundespolizei verweist darauf, dass jeder immer überall Opfer werden kann, die Innenministerin würde gern im Land mehr kontrollieren, weiß aber ihre Beamten schon an den Grenzen überfordert, die wiederum nicht strenger überwacht werden können, weil die Mannschaften im Inland immer mehr Messerklingenlängen nachmessen müssen. Was ist da nur los?Rahmberg: Populistisch gesagt, handelt es sich um eine symbolische Übertragung der Pünktlichkeit der Deutschen Bahn auf die Gesamtsituation. Als Angela Merkel seinerzeit bemerkte, Deutschland habe verglichen mit allen anderen Staaten weltweit so übermäßig lange Grenzen, dass jeder Versuch einer Kontrolle scheitern müsse, haben viele gelacht und noch mehr haben dieses ehrliche Eingeständnis der Grenzen politischer Gestaltungskraft nicht ernst genommen. Wir haben dann aber zum Glück gesehen: Auch Nachfolgeregierung musste einsehen, dass sich Messerangriffe nicht im Niemandsland der Grenzen zu den EU-Partnerstaaten verhindern lassen. Die Resilienz muss von innen kommen. Wir müssen deutlich machen, dass Deutschland immer noch ein sehr sicheres Land ist, in dem wir gut und gerne leben.PPQ: Der Anschein, den die Menschen durch Bekennervideos, die den Täter von Solingen zeigen sollen, aber auch durch Medienberichte über verschleppte Abschiebungen und die eher gemächliche statt eilige Umsetzung der letzten fundamentalen EU-Beschlüsse zur Abschottung der EU bekommen, ist aber ein ganz anderer.Rahmberg: Als forschender Beobachter bekommt man in der Tat den Eindruck, das Land sei außer Rand und Band. In dem Clip, den der IS für sich reklamiert, ist beispielsweise ein vermummter Mann zu sehen, der ein langes Messer in die Kamera hält.", "Wir wissen nicht, ob es sich um späteren mutmaßlichen Täter handelt. Wir müssen immer dazu sagen, Extremismusforschung ist ein Vermutungsgewerbe, in dem niemand ewts wirklich weiß und das immer erst im Nachhinein. Deshalb dürfen wird das Kind nicht mit dem Bade ausschütten und unsere gesamte Lebensweise infragestellen, inklusive der langen demokratischen Tradition, dass erst etwas passieren muss, ehe im politischen Raum erstmal noch lange nichts passiert. Das ist ja nun nicht die erste vermeintliche Debatte über Konsequenzen aus einer völlig aus dem Ruder gelaufenen Migrationspolitik, die wir zu führen vorgeben. Warum sollte also ausgerechnet dieser Solinger Anschlag zu Änderungen führen, die es nach den Morden vom Breitscheidt-Platz nicht gab und auch nicht nach den zahlreichen anderen Vorfällen? PPQ: Sie sprechen sich gegen eine Instrumentalisierung aus, obwohl die Politik aller demokratischen Parteien sichtlich darauf abzielt, diese Instrumentalisierung lieber selbst zu betreiben als sie den sogenannten Falschen zu überlassen? Rahmberg: Ich  beobachte das nur. Man hat dort im politischen Berlin offenbar über das Wochenende hinweg eine neue, von den Beteiligten einhellig für anwendungsbereit gehaltene Strategie entwickelt. Die ist von einer inneren Logik, von der man hofft, sie schlägt noch bis zum Wähler durch: Um eine menschenverachtende AfD-Politik zu verhindern, werde man selbst ab sofort eine menschenverachtende AfD-Politik ", "machen, heißt es allenthalben. Diese frohe Botschaft wird meist verbunden mit dem Hinweis, dass man selbst das gar nicht wolle, aber anderenfalls die AfD gewinne, deren AfD-Politik noch schlimmer sei. Der eigene Rechtsruck wird damit zu einer alternativlosen Bewegung verklärt. Die Parteien, die laut Grundgesetz an der politischen Meinungsbildung mitwirken sollen, unterwerfen sich willig dem Furor einer gesellschaftlichen Empörung, für die es bei genauerer Betrachtung gar keinen Grund gibt.PPQ: Verstehen Sie denn aber nicht, dass Menschen Angst haben, wenn Volksfeste abgesagt werden, der Bundespräsident Alarmismus predigt und der Bundeskanzler sich in den Bunker seiner Behäbigkeit zurückzieht, offenbar überfordert und unfähig, die Situation angemessen zu moderieren? Rahmberg: Folgen Sie nicht den Narrativen der rechten Untergangsprediger! Davor kann ich nur warnen. Schauen Sie sich die Zahlen an. Die Zahl der Sterbefälle sinkt, die Lebenserwartung steigt, Islamismus hin und Terror her. Wie die Gefahr, als Hitze- oder Klimatoter zu enden, ist auch die, einem Anschlag zum Opfer zu fallen, weiterhin recht gering. Es ist allein die Extremismusforschungsbranche, die es immer besser versteht, sich ins Gespräch zu birngen. Aber nicht populistisches Getrommel halte ich jetzt für notwendig, wie es zahlreiche Extremismusforscher anstimmen, weil deren Ausstattung mit Forschungsgeldern natürlich besser wird, je schwärzer sie die Lage malen können. Nein, was wir brauchen ist eine Analyse von möglichen Gefährdern, eine Verstärkung unserer Fähigkeiten, mögliche Schläfer und insgeheim radikalisierte einsame Wölfe zu erkennen. PPQ: Ihnen schwebt eine Art pre crime Modell vor, sagten Sie im Vorgespräch, also eine KI, die perspektivisch in der Lage ist, den Terror genau zu analysieren und Marker überall dort zu setezn, wo Verhaltensweisen darauf hindeuten, dass junge Männer anfällig sein könnten für die Ansprache durch Hassprediger?Rahmberg: Alles ist besser als noch eine Debatte über politische Konsequenzen, die nie gezogen werden. Sehen Sie, wir haben keine Zunahme von terroristischer Gewalt, sondern ein terroristisches Grundrauschen, das aufgewertet wird durch eine ganze Anzahl von Bluttaten, die aus der Lameng geschehen. Ein falsches Wort, ein falscher Blick, die falsche Hautfarbe, schon blitzen die Messer wie früher vor deutschen Diskotheken auf dem Land die Fäuste flogen. Das sind Brauchtumsveränderungen, bei denen man den Bürgern nicht einreden wollen sollte, dass der Staat Modelle habe, die das zurückverändern können. Das ist nicht umsetzbar, das weiß jeder. Es trotzdem zu versichern, stärkt den Populismus. PPQ: Sie können doch aber, und das ist die erste Aufgabe jeder Partei, keine Wahlen gewinnen, wenn Sie den Wählerinnen und Wähler sagen, tja, da kann man nichts machen, das ist halt so und wird so bleiben?Rahmberg: Da haben Sie zweifellos einen Punkt. Dennoch bin ich strikt dagegen, jetzt in der Sache die Fakten zu vermischen. Das hilft nur denen, die noch ganz andere Maßnahmen fordern. Dass seriöse Parteien jetzt in der Hoffnung, sie könnten damit Wähler gewinnen, in die stets vermiedenen dunklen Ecken gehen, wo seit fast einem Jahrzehnt nach Antworten zum Umgang mit der Migration gesucht wird, dürfte wenig von Erfolg gekrönt sein. Jeder, der schon länger hier lebt, weiß, dass es ausschließlich um politische Signalbotschaften geht und nicht um die Suche nach echten Lösungen, weil es die nach allen Grundglaubenssätzen der Akteure nicht geben kann."]}}, "recommendations": []}