{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/bargeldabschaffung-golden-lacht-die-d.html", "query_keywords": ["europa", "ss", "us", "ns", "sp"], "creation_date": "26.01.2024", "last_modified": "26.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Bargeldabschaffung: Golden lacht die D-Mark-Münze", "description": "14 alte D-Mark-Goldmünzen sind einerseits deutlich mehr wert, als die neue Bargeldobergrenze erlaubt. Andererseits liegt ihr Geldwert bei nur 7 Euro", "body": {"": ["14 dieser D-Mark-Goldmünzen sind einerseits deutlich mehr wert, als die neue Bargeldobergrenze erlaubt. Andererseits liegt ihr offizieller Geldwert bei unter acht Euro. Was muss, das muss, da kann die EU keine Rücksicht auf deutsche Gefühle nehmen. Mit der Verhängung einer Bargeldobergrenze von 10.000 Euro greift die Kommission hart durch gegen Geldwäscher, Bareinkäufer und Banknotenmissbraucher. Zugleich aber lässt EU-Finanzkommissarin Mairead McGuinness Milde walten. Statt gleich die angestrebte einheitliche Geldwäscheregel für die gesamte EU auszurufen, die sich am französischen und spanischen Höchstbetrag von 1.000 Euro hätte orientieren müssen, durften sich Unterhändler von EU-Rat und Europaparlament auf vorerst 10.000 Euro einigen. Rest ist Formsache Dass die Entscheidung nun durchgehen wird, gilt wie immer als Formsache. Vor den anstehenden EU-Wahlen im Sommer will die scheidende Kommission noch möglichst viele Entscheidungen in trockene Tücher bringen. Bei der hausinternen Korruption geht es seit Monaten nicht mehr voran, umso wichtiger erscheint eine neues, strenges Anti-Geldwäsche-Paket für den Rest der Gemeinschaft. 10.000 Euro sind nun keineswegs die zuvor angestrebte europaweite Harmonisierung, aber auch kein Anlass, dem Unmut über die EU-Kommission neue Nahrung zu geben. 10.000 klingt viel, selbst nach Jahren des fortwährenden Kaufwertschwundes der Gemeinschaftswährung", "Tauschmittel D-MarkNiemand muss Angst haben, seine dunklen Bargeldgeschäfte künftig nicht mehr abwickeln zu können. Die Deutsche Bundesbank selbst liefert die Werkzeuge: Eine D-Mark-Münze von 2001 hat als gesetzliches Zahlungsmittel immer noch den Wert von einer Mark, also etwa 50 Euro-Cent. Seinerzeit wurde eine Million Exemplare für ja 250 D-Mark (etwa 127,80 Euro) in Umlauf gebracht", "Nach 23 Jahren stabilem Kaufwertverfall des Euro ist die Münze heute etwa 718 Euro wert - Beträge für Waren oder Dienstleistungen über 10.000 Euro bezahlen will, braucht also nur ab 14 dieser kleinen D-Mark-Münzen aufwärts zur Abwicklung. Im Goldwert entspricht das dann zwar mehr als 10.000 Euro in bar, im Geldwert aber nur sieben Euro, weit unter der gesetzlichen Geldwäscheregel-Grenze.Ausweg Euro-Goldmünze Auch die neuen Euro-Goldmünzen lassen sich europaweit harmonisiert auf diese Weise elegant nutzen. Zehn oder elf dieser als gesetzliches Zahlungsmittel geltenden Geldstücke liegen im Goldwert schon über dem Betrag, der selbst in großzügigen Staaten wie Deutschland nationale Schlupflöcher schließt. Die Bargeldobergrenze wird dennoch selbst bei einer Bezahlung von Beträgen bis zu 99.000 Euro nicht überschritten, weil auch die 100-Euro-Goldmünze als gesetzliches Zahlungsmittel nur ihren numerischen Wert von je 100 Euro repräsentiert, 99 Stück also nur 9.900 Euro wert sind."]}}, "recommendations": []}