{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/mitte-extremisten-so-gefahrliche-sind.html", "query_keywords": ["europa", "krieg", "leiche", "linke", "asien", "cdu", "afd", "us", "spd", "klima", "sp", "schi", "grenzen", "ns", "rna", "fdp", "klimaschutz", "demo", "politik", "ss", "zuwanderung", "regierung", "asyl", "robert habeck"], "creation_date": "15.01.2024", "last_modified": "15.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Mitte-Extremisten: So gefährlich sind die „Menschen, die unseren Wohlstand erarbeiten“", "description": "Die größte Bedrohung der Demokratie sind die Mitte-Extremisten: Gefährliche „Menschen, die unseren Wohlstand erarbeiten“", "body": {"": ["Verschmäht, gerühmt und als akute Gefahr erkannt: Die Geschichte der Mitte ist eine der Missverständnisse.Soll ich in der Mitte stehn?Soll ich keine Fragen stelln?Soll ich denn im Rahmen bleiben,Jeden Streit vermeiden? Klaus Hoffmann, 1978 Sie sind gefährlich durch ihre vermeintliche Ungefährlichkeit, auf den ersten und den zweiten Blick vollkommen harmlos, aber in der Lage, alles zu zerstören, was sie sich haben aufbauen lassen. Sie leben unter den ganz normalen Menschen, äußerlich kaum von ihnen zu unterscheiden. Sie haben Kinder, tragen Hosen und Röcke, sie fahren Rad und Auto und Zug und gelegentlich mit Inlineskatern. Sie sind blond, aber auch brünett und schwarz, sie lieben Männer, Frauen und beides, stehen pünktlich auf, wenn sie es nicht ausnahmsweise verschlafen haben.    Und dann \"jeden Morgen das gleiche Ritual, jeden Morgen ein Gesicht mit gleicher Qual, jeden Morgen dieses Fügen vor dem Spiegel und im Bus, jeden Morgen die Fragen, ob ich will und ob ich muss\", wie es der bundesdeutsche Dichtersänger Klaus Hoffmann in ein Poem packte, als dieses Leben \"jeden Tag im Mantel gleiche Haltung, jeden Tag meine Meinung aus der Zeitung, jeden Tag das Wissen um Veränderung, jeden Tag in mir die gleiche Lähmung\" noch unter Verdacht stand, der Gesellschaft insgesamt zu schaden.PPQ-Kolumnistin Svenja Prantl ist zu Besuch in der bedrohlichen Mitte.Über den Einzelnen hinweg Wie sollte ein Land gerecht umgebaut werden, wenn Einzelne zwischen rechts und links lavieren? Wie sollen sich progressive Mehrheiten bilden, wenn ein Teil der Bevölkerung darauf, beharrt, die \"Mitte\" zu sein zwischen den Extremen? Wer kümmert sich um den Ränder, wenn alle Volksparteien darum rangeln, in der selbsterklärten \"Mitte\" nach Zustimmung zu fischen?Erst mit dem Aufkommen von Grünen und - viel später - der AfD begann ein  Umdenken. Die gesellschaftliche Stimmung richtete sich nun gegen diese egomanische Bevölkerungsschicht, der Eigennutz vor Klimaschutz ging, die sich notwendigen Sparmaßnahmen beständig verweigert, vom Wohlstand nichts abgeben will, das Einfamlienhäuschen noch eifersüchtig bewohnt und bewacht, wenn die Kinder längst aus dem Haus sind und die Gemeinde dringend Wohnraum für Neuankömmlinge sucht. Auf Kosten anderer leben Parteien wie SPD, FDP und CDU verteidigten diese Art, auf Kosten anderer zu leben, lange, viel zu lange. Doch zumindest bei Teilen der früher hauptsächlich staatstragenden Parteien kam das Umdenken noch rechtzeitig: Wo, wenn nicht hier, wann, wenn nicht jetzt, und wie, wenn nicht mit neuen Gesetzen, Richtlinien, Vorschriften und Verboten kann dieser mittige Wohlstandbauch fit gemacht werden für eine nachhaltige, klimagerechte Zukunft?Es schien, als würde sich die Vernunft durchsetzen. Um Klima- und Kriegsziele zu erreichen, eine nachhaltige Demokratie aufzubauen und Europa zu vereinen, reichte keine Verherrlichung einer \"Mitte\", die sich als Mittelpunkt der Welt begreift. Transformation erfordert Druck, nur so entstehen aus Dreck Diamanten, aber auch zukunftsfeste Transmutationsdemokratien. Entschieden trat die Fortschrittskoalition in Berlin vor zwei Jahren auch an, diese Erkenntnis umzusetzen: Wer nicht mitmarschieren will in die Zukunft, so die klare Botschaft, der bleibt unter den Gummistiefeln der Klimaretter zurück. So leid es allen tat, es war auch zu seinem Besten. Extremisten der Mitte Die \"bürgerliche Mitte\", deren Erosion so lange so traurig bedauert worden war, sie schien nur noch ein Hindernis auf Zeit, der Dinosaurier einer modernen Demokratie, die von links und rechts in Bewegung gehalten wird. Wäre sie endlich weg, würde sich der Weg in eine nachhaltige Zukunft öffnen, ein Wachstumspfad mit Positivschrumpfung, direkt zum Zwei-Grad-Ziel.Dann aber kam etwas ins Rutschen, wie es Klimawirtschaftsminister Robert Habeck poetisch formulierte. Zum Auftakt ihres ersten Wahlkampf-Parteitages gab ausgerechnet die Führung der Grünen der Mitte die Absolution. Die \"hart arbeitende Mitte der Gesellschaft\" wurde als künftige Zielgruppe adressiert, angesichts schrumpfender Zustimmungswerte und wachsender Ratlosigkeit wegen der fehlenden finanziellen Mittel zur Umsetzung der Pläne zum großen Umbau erklärten die Spitzen der früheren Öko-Partei", "Mitte und Mainstream zur einzigen Chance, wieder Sympathien zu sammeln.Ab durch die Mitte \"Ab durch die Mitte\" (Pioneer) würde nun politischen Einfluss sichern, \"in die Mitte rücken\" Tagesschau) zwar zulasten grüner Ur-Themen gehen und bittere Kompromisse erfordern, doch potenziell mehr Wähler begeistern als ein Weiterso mit bedingungslosem Festhalten am Traum von der CO2-freien Gesellschaft, unbezahlbarem grünen Wachstum und dem absehbaren Wechsel auf die harten Oppositionsbänke. Nicht die eigene Politik an sich sei schlecht, ja, nicht einmal deren Umsetzung, die auf viele Bürger willkürlich, unausgegoren und übergriffig wirkt. Sondern allein die Art, wie sie denen erklärt werde, die aufgrund mangelnden Bildung oder fehlender Intelligenz selbst nicht in der Lage sind, das ganze große Bild zu verstehen.Eine Rehabilitierung der Mitte, so schien es. Die stand nun wieder wie eine Feuertonne zentral, um sich herum die Vertreter aller Parteien, vielleicht abgesehen von der Linken, die allein bereit zu sein scheint, sich mit einer Politik für eine \"kleine, radikale Minderheit\" von \"Fanatikern\" mit \"feuchten Träume von Umstürzen\" (Cem Özdemir) aus dem Gerangel um die Teilhabe an der demokratischen Gestaltung zu verabschieden.  Aufgehobener Freispruch Doch der Freispruch, der die \"Menschen, die unseren Wohlstand erarbeiten\", wie es die grüne Parteichefin Ricarda Lang mit Blick auf ihr eigenes Leben voller Dankbarkeit ausgedrückt hat, er ist schon wieder hinfällig. Nur wenige Tage nach einer wegweisenden Klausur des grünen Vorstandes", "entpuppt sich die neue Zielgruppe für das grüne Wohlstandsversprechen als vielleicht ernsthafteste Bedrohung des Gemeinwesens seit Jahrzehnten. \"Die Gefahr kommt aus der Mitte\", warnt die \"Zeit\", Dort verstecken sie sich nun also, die wahren Feinde der Demokratie. \"Nicht die Radikalen mit Umsturzfantasien gefährden die Demokratie, sondern die Massen und ihre Wahlentscheidung\", führt  Alan Posener", "in einem Grundsatzbeitrag zur neuen Grünen-Strategie aus. Das \"weniger Öko, mehr Mainstream\" und damit \"auch potenziell mehr Wähler\" buhlt um die Zustimmung von Bevölkerungsschichten, mit deren Mandat niemand regieren wollen sollte. Die \"klare Kante\", die Gerhard Schröder einst eingefordert hatte, als er noch mit den alten Grünen regierte, sie wird zu einer Kompromisswirtschaft, in der ein ausgeglichener nationaler Haushalt plötzlich wichtiger ist als die globale Klimarettung.Buhlen um die BösenDieses Buhlen um die Mitte ist die Axt an der Wurzel der Verbindung mit den Rändern. Wer versucht, der selbsternannten politischen Mitte ", "Gefallen um Gefallen zu tun, indem er das Heizungsgesetz verwässert und den Subventionsforderungen der Bauern nachgibt, der verspielt über kurz oder lang das Vertrauen seiner treuen Kernwählerschaft. Derzeit hält die noch zur Stange, das zeigen die Umfragen und das zeigten zuletzt auch die Wahlergebnisse in Hessen und ", "Bayern. Doch noch mehr Enttäuschungen wird auch der im Glaubens festeste grüne Stammwähler nicht tolerieren. Wer den haltlosen Forderungen der Mitte nach weniger Zuwanderung, weniger hohen Energiepreisen und einem Land, das einfach funktioniert nachgibt, der verschiebt den Diskurs in die Mitte ist verantwortlich für den Höhenflug der Parteien, die schon länger versuchen, die Mitte mit Steuersenkungsversprechen, harten Asylregeln und Wirtschaftswunderversprechen zu umwerben.Kompromisse führen zu Bedeutungslosigkeit Um nicht irgendwann in der ", "Bedeutungslosigkeit zu versinken, sollten die in ihren Regierungsämtern satt und vorsichtig gewordenen Grünen lieber weiter für ", "ihre grünen Ur-Themen kämpfen. ", "Sich einzusetzen für einen europa- oder noch besser weltweiten Atomausstieg, für ein globales Glyphosatverbot, verbindliche Gendervorschriften auch im Englischen und einen Ausstieg aus der Individualmobilität hieße zwar, die hart arbeitende Mitte zu verprellen. Die aber, das zeigt die Geschichte, ist ohnehin kaum dauerhaft zufriedenzustellen. Angesichts der Kräfteverhältnisse im politischen Berlin, wie sie aktuelle Umfragen zeigen, kommt es nicht auf ein Mitmarschieren in einem Bataillon von Parteien an, die sich alle jener sagenumwobenen Mitte andienen wollen. Sondern auf Alleinstellungsmerkmale, die eine fortschrittliche Partei deutlich abgrenzen von der Masse. Diese originellen Angebote sind es, die künftige Machtoptionen eröffnen."]}}, "recommendations": []}