{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/von-wiege-bis-bahre-rente-auf-dem.html", "query_keywords": ["schi", "europa", "xi", "ss", "energiewende", "us", "rna", "spo", "inflation", "ns", "corona", "regierung", "sp"], "creation_date": "27.01.2024", "last_modified": "27.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Von Wiege bis Bahre: Rente auf dem Totenbett", "description": "Von Wiege bis Bahre: Rente auf dem Totenbett dank Kopplung an die Lebenserwartung", "body": {"": ["US-Präsident Joe Biden gilt als leuchtendes Vorbild für den großen Beitrag, den Ältere und Alte zum gesellschaftlichen Fortkommen leisten können.Er ist 81, schultert das wichtigste Amt der Welt und lächelt stets fröhlich, obwohl er weiß, dass zwischen ihm und dem wohlverdienten Ruhestand noch wenigstens fünf Jahre liegen, soll die Welt nicht vor die Hunde gehen. US-Präsident Joe Biden macht vor, was welche Aufgabe auf alle Angehörigen der geburtenstärksten Jahrgänge zukommt, die im Moment noch an den Werkbänken stehen, in den Transportern, die im Morgengrauen auf die Baustellen fahren, dort dann in den Baggern, an den Schaltpulten und hinter den Schreibtischen, an denen über das Schicksal der Nation entschieden wird. Diese Generation, die in den kommenden Jahren 60 wird oder noch älter, sie wird weiter gebraucht, mehr denn je sogar. Vorbild Joe Biden Doch es geht ihnen im Augenblick noch zu gut. Neue Zahlen zeigen, dass die Anträge auf vorzeitige Rente sich bei der Rentenversicherung stapeln. Die 1,36 Millionen Kinder, die im Rekordjahr 1964 zur Welt kamen, sie wollen alle gleichzeitig raus. Der Wunsch, das Arbeitsleben nach 35, 40 oder mehr als 45 Jahren zu verlassen, er lässt sich nicht einmal nennenswert dadurch abkühlen, dass die Renten, die die Betreffenden sich in den Jahren ihrer Berufstätigkeit erarbeitet haben, nicht allzu üppig ausfallen.Um die 1.500 Euro, so erfuhr die Grünen-Vorsitzende Ricarda Lang jetzt überraschend, sind zum Leben kein Betrag, der große Sprünge erlaubt. Doch zum Überleben reicht es. Und wenn die Alternative daraus besteht, weiter morgens aufzustehen, sich abzurackern und vom Gehalt rund die Hälfte abzugeben, dann nehmen die sogenannten Boomer die Beine in die Hand.Lieber weniger, aber nichts mehr dafür tun. Der Großteil der Alterskohorte, die das Land in Schwung zumindest zeitweise gebracht hatte, steht vor dem Abschied. Nachrücker aber sind nicht in Sicht. Einer repräsentativen Umfrage von Arbeitswissenschaftlern der Bergischen Universität Wuppertal zufolge, ist nur eine Minderheit von etwa 9.000 befragten Beschäftigen im altersrentennahen Alter bereit, bis zum Erreichen der gesetzlichen Regelaltersgrenze zu arbeiten", "Der Rest ist fest entschlossen, bei nächster Gelegenheit Schluss zu machen mit der Plackerei. Whatever is costs, wie ein inzwischen ebenfalls in den Ruhestand verabschiedeter EZB-Chef einmal formuliert hat.Hohes Bedrohungspotenzial Für die zurückbleibende Gesellschaft schafft das ein hohes Bedrohungspotenzial. Wenn sich lediglich 22 Prozent der Beschäftigten des Jahrgangs 1959 vorstellen können, wirklich so lange zu arbeiten, wie es die staatlichen Planungen für sie vorsehen, und diese Gruppe der Verlässlichen im Jahrgang der 1965 Geborenen sogar auf unter zehn Prozent schrumpft, dann braucht es in Kürze strenge staatliche Maßnahmen, um dem privaten Wunsch nach \"mehr freier Zeit\" einen Riegel vorzuschieben.Die Einschränkungen, die das Rentenrecht vorsieht, reichen nicht. Achselzuckend nehmen langjährig Versicherte Rentenabzüge in Kauf, selbst ein Abschlag von 0,3 Prozent für jeden Monat, den die Rente vor Erreichen des regulären Rentenalters beginnt, schreckt sie nicht. Die Rechnung geht auf: Für maximal 14,4 Prozent Abzug von der eigentlichen Gesamtrente erhalten die Frührentner eine Freiheit zurück, die sie zumeist im jugendlichen Alter verloren haben.Regeln scharf nachschärfen Zwar wurden die Regeln für noch länger Versicherte bereits angepasst, wer mit 16 begonnen hat, einer Erwerbsarbeit nachzugehen, darf in Kürze erst nach 49 absolvierten Arbeitsjahren abschlagsfrei in Rente gehen. Doch ohne weitere Verschärfungen wird die Volkswirtschaft nicht auskommen, weil es auch die Generation der Rekordeinzahler in die Rentenkasse an Solidarität fehlen lässt und weiterhin zum nächstmöglichen Ausstiegstermin in den Ruhestand flieht.Das Ifo-Institut plädiert deshalb nun für eine Kopplung des Rentenalters an die Lebenserwartung. Vorbild ist dabei die Kopplung der Abgeordnetendiäten an die Nominallöhne, die der alljährlichen rituellen Aufregung um die Selbstbedienung der Parlamentarier ein abruptes Ende gesetzt hat. Seit der Bundestag sich selbst einen Erhöhungsautomatismus spendiert hat, sind Streit und Hader gewichten", "Ähnliches erhoffen sich die Forscher von einer Rentenformel, die den gesetzlichen Rentenbeginn bei jeder statistischen Verlängerung der Lebenserwartung um drei Jahre um zwei Jahre nach hinten verschiebt. Fast-Ruheständler müssten nur zwei Jahre länger arbeiten, um ein Jahr länger Rente beziehen zu dürfen. Angesichts einer durchschnittlichen Rentenbezugszeit von 20 Jahren", "nach einer Einzahlungszeit von 20, 25, 30, aber höchstens 50 Jahren ein beinahe unwiderstehliches Angebot", "Vier Jahre mehr Und gesellschaftlich segensreich. Durch die unverdrossen weiterarbeitenden Greise würde das Verhältnis von Rentnern zu Erwerbstätigen trotz ausbleibendem Nachwuchs stabil bleiben. Würden die Rentensteigerungen an die - künftig wieder sinkenden - Inflationsrate gekoppelt, profitierten Rentnerinnen und Rentner auch nicht mehr von Wohlstandszuwächsen, die sie nicht mehr selbst mit erarbeitet haben. Dadurch würden die Rentenausgaben gebremst, aber auch die Verlockung beseitigt, sich trotz drohender Abzüge vorzeitig in die soziale Hängematte zu verabschieden", "Da heute 65-Jährige noch mit durchschnittlich zehn bis elf Jahren \"Lebenserwartung bei guter Gesundheit\" rechnen können, wäre es ihnen leicht möglich, noch vier bis fünf Jahre ihrer verbleibenden Zeit tatkräftig am Wiederaufbau Europas nach Corona. an der Energiewende und an der nachhaltigen Transformation mitzuarbeiten. Die Bundesregierung prüft derzeit Möglichkeiten, die Rente mit 63 unattraktiver zu machen, um die Verantwortlichen für die entstandene Wachstumsschwäche in haftung zu nehmen."]}}, "recommendations": []}