{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/klimasparpaket-wirkt-ende-der-erwarmung.html", "query_keywords": ["klimawandel", "schi", "usa", "ss", "us", "klima", "ns", "regierung", "sp", "olaf scholz"], "creation_date": "14.01.2024", "last_modified": "14.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Klimasparpaket wirkt: Ende der Erwärmung", "description": "25.000 Klimajahre gespart: Die Maßnahmen der Regierung gegen die Erwärmung wirken sogar kurzfristig", "body": {"": ["Deutschlands Klimaanstrengungen wirken bereits.Ganz genau wusste es am Ende nur die \"Tagesschau\", sonst war ja niemand dabeigewesen. Doch aus Hamburg kam schon Anfang November die alarmierende Nachricht: So heiß wie 2023 war die Erde \"seit mindestens 125.000 Jahren nicht\" gewesen, das hatten \"EU-Wissenschaftler\" herausgefunden. Die Folgen waren klar: \"Extremwetterereignisse mit Tausenden Toten\" (Tagesschau) drohten. Verhindern ließ sich das nicht mehr. Insgesamt 74.000 Menschen starben tatsächlich, allein 58.000 von ihnen bei dem verheerenden Erdbeben in der Türkei. Notfallfonds wirkt bereits Aber zumindest in Berlin wurde reagiert. Bei seiner Stippvisite auf der Klimakonferenz in Dubai kündigte Bundeskanzler Olaf Scholz einen neuen Notfallfonds für vom Klimawandel besonders betroffene Staaten wie Deutschland an. Wenig später schon strich die Bundesregierung Subventionen für klimaschädlichen Traktordiesel, der CO2-Preis wurde erhöht, Zuschüsse für verzichtbaren Güterverkehr auf der Schiene wurden zusammengekürzt, Elektroautoprämien über Nacht kassiert und Bürgergeldversprechen zurückgenommen", "Die Zweifler zweifelten, die Hetzer hetzten. Deutschland allein könne gar nichts bewirken, hieß es. Der Aufwand sei zu groß, die Einsparung zu klein. Doch inzwischen ist klar: Wohl noch keine Bundesregierung weltweit hat in so kurzer Zeit mit einem so bunt gemischten Paket an Sparmaßnahmen so viel erreicht. War es im November noch heißer gewesen als in den davorliegenden 125.000 Jahren, haben die EU-Wissenschaftler des  EU-Klimawandeldienst Copernicus ihre Berechnungen korrigiert. Nun ist es im vergangenen Jahr nicht mehr heißer gewesen als in den 125.000 Jahren zuvor, sondern nur noch heißer als in den 100.000 Jahren zuvor.Sinken durch Anstieg  Den neuen Erkenntnissen zufolge lag die globale Temperatur nun nur noch 1,48 Grad über dem Durchschnitt der Jahre 1850 bis 1900. Obwohl im vergangenen Jahr noch von einer um 1,3 Grad über dem vorindustriellen Niveau liegenden Temperatur geschrieben worden war, ist in den zurückliegenden zehn Wochen offenbar eine Abkühlung eingetreten.     Die zeigt, dass es \"wahrscheinlich ist, dass die Temperaturen 2023 wärmer waren als in den vergangenen 100.000 Jahren\"", "Die \"ziemliche Sicherheit\", dass man sagen könne \"dass dies das wärmste Jahr der vergangenen 125.000 Jahre ist\", wie die stellvertretende Direktorin des Copernicus Climate Change Service (C3S) gesagt hatte, sie ist geschwunden. Die Klimabemühungen der Bundesregierung zeitigen erste Erfolge, die globale Klimauhr wurde um 25.000 Jahre zurückgedreht."]}}, "recommendations": []}