{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/politisch-medialer-komplex-treiber-und.html", "query_keywords": ["rna", "schi", "ampel", "demo", "politik", "spd", "usa", "ss", "afd", "us", "spo", "familie", "rechtsextremismus", "terror", "ns", "linke", "regierung", "sp"], "creation_date": "28.08.2024", "last_modified": "28.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Politisch-medialer Komplex: Treiber und Getriebene", "description": "Deutsche Medien am Ende der Geduld, die sie fast ein Jahrzehnt als alternativlos verteidigt hatten.", "body": {"": ["Absetzbewegungen.Als wäre eine Tür plötzlich zugeschlagen, ein Auto frontal vor eine Mauer gefahren, ein Sargdeckel zugeklappt. Hetzer, Hasser und Zweifler reiben sich die Augen. Ist das noch meine \"Zeit\"? Ist das noch der \"Spiegel\", den ich abbestellt hatte? Was ist los bei der FAZ, bei der SZ und der Taz? Woher kommt diese Sehnsucht nach Maßnahmen, Einschränkungen der Grundrechte, dieses Schwurbeln von einem \"verunsicherten Land\", in dem \"selbst Leute, die die Vielfalt feiern, fangen an zu zweifeln\"? (SZ). Was ist passiert, dass die Ampel \"sich jetzt ehrlich machen\" (Zeit) soll und \"jede Brandmauer anders\"(Taz) ist? Schuld hat nicht mehr \"das Messer\" und die Ankündigung entschlossenen staatlichen Handelns wird als\"Ritual, als Phrasen hilfloser Politiker\" verächtlich gemacht.  Am Ende der Geduld Deutsche Medien am Ende der Geduld, die sie fast ein Jahrzehnt als alternativlos verteidigt hatten. Selbst im SPD-Medienimperium erklingen Klagen über \"Staatsversagen\", bislang ein klares Erkennungsmerkmal rechter Populisten. Deutlich leiser sind die Warnungen vor einer Instrumentalisierung des Terroranschlags, deutlich kleiner sind die Schlagzeilen über den Aufstand der Anständigen, die nach der Tragödie von Solingen \"Hand in Hand für Demokratie und Menschenrechte\" auf die Straße gingen, um \"ein klares Signal für Demokratie, Menschenrechte, ein solidarisches Miteinander in unserer Stadt und ganz Sachsen\" (RND) und gegen den Rechtsextremismus zu setzen.Es scheint Konsens nicht nur im politischen Berlin, sondern auch in den Medienhauptstädten der Republik: Wer jetzt noch punkten will, muss das Ruder herumreißen. Und denen nach dem Mund schreiben, die anfangs als Pegida gegen die \"Islamisierung des Abendlandes\" marschierten und später begannen, je mehr falsch zu wählen, je weniger ihre Wahlentscheidung praktische Folgen hatte.Wahlhelfer des Rechtsrucks Die besten Wahlhelfer des Rechtsrucks sind es schlagartig nie gewesen. Als sei es seit Jahren nach jedem Anschlag, jeder Partypeople-Zusammenkunft und jedem Mord auf offener Straße ihr beständiges Gebet gewesen, dass \"die Bundesregierung nun handeln\" (Die Zeit) müsse, werden die pflichtschuldigen Betroffenheitsadressen der Parteispitzen und Regierungsvertreter für die Familien der Toten und Genesungswünsche für die Verletzten nur halbherzig als \"wichtig\" begrüßt, damit die \"Betroffenen wissen, dass Politik und Gesellschaft sie nicht alleinlassen\". Diese Solidarität aber reiche nicht, weil es \"jetzt\" vielmehr ein Signal der Entschlossenheit der demokratischen Parteien brauche, \"das mit mehreren Maßnahmen unterfüttert ist\".Das \"Signal des Schreckens\" (FR) aus Solingen, es hat nicht nur in den Parteizentralen Panik ausgelöst, es hat auch in den Elfenbeintürmen der Leitmedien alle Gewissheiten erschüttert. Glaubten die Aktivisten dort bisher, sie müssten nur lange genug und möglichst immer noch mehr und deutlicher beteuern, dass alles eines Tages gut werden werde, wenn alle nur fest an das \"Wir schaffen das glaubten, hat der \"Anpassungsdruck\" (FR), dem Bundeskanzler Scholz mit seiner \"im großen Stil abschieben\"-Parole im Oktober vergangenen Jahres sichtbarsten Ausdruck verlieh, inzwischen auch die erreicht, deren gesamtes Glaubensgebäude auf der Grundlage basiert, dass kein Glas je voll und das Boot immer toll ist.Bedeutung für die Presselage Die Auswirkungen des Wechsels des Betrachtungswinkels - nicht der erste, aber vielleicht der letzte - sind noch kaum abzuschätzen. Denn für die Regierungspolitik haben Medien auch im Deutschland der 2000er Jahre noch immense Bedeutung: Neben Umfragen ist die von Presseausschnittdiensten tagesaktuell zusammengestellte \"Presselage\" der wichtigste Orientierungspunkt beim Steuern des Staatsschiffs. Wer im politischen Raumschiff sitzt, zwischen Kabinettssitzung und Treffen des Parteivorstandes und Expertenbriefing und Fernreise und Pressekonferenz und Friesland Bio Weiderind im Borchardt, der hat kaum eine andere Chance, mitzubekommen, was da draußen sonst noch so läuft.Gute Presse bedeutet gute Politik, ein guter Politiker tut, was die Zeitungen, Magazine und Gemeinsinnsender fordern, denn naturgemäß nörgeln und schimpfen die je weniger, je mehr sie den Eindruck haben, es werde so regiert, wie sie es vorgeschlagen haben", "Wer wie die SPD über eine eigene Medienfirma verfügt, die täglich Millionen zumeist unwissender Leser erreicht, bekommt sein eigenes Echo zurück. Andere dürfen sich wie die Grünen und die Linke darauf verlassen, dass die eigene Nähe zu einem Milieu, aus dem sich auch die wichtigsten Stimmen der Medienrepublik rekrutieren, zu einem harmonischen Miteinander beim Versuch führt, die einfachen Menschen draußen im Land von den Vorteilen gewisser Nachteile zu überzeugen.Beunruhigende Zeichen Es ist ein beunruhigendes Zeichen, dass dort jetzt etwas zerbrochen ist. Die festen Bande, über die jahrelang gespielt wurde, mit gemeinsamen Zeilen, gemeinsamen Reisen und Talk-Show-Kumpelei, sind erschüttert. Die, aus deren Argumenten und filigranen, liebevoll handgefertigten \"Faktenchecks\" das Luftpolster gewebt war, auf dem die Große Koalition und später die Ampel weitermarschierten, als der Rand des Abgrunds längst überschritten war, gehen von der Fahne und treten nach: Parteien seien \"schrumpfende Biotope mit unzureichender Bindung ans Wählerumfeld\" zitiert die Frankfurter Rundschau hochnäsig die, die immer alles richtig, aber nun doch schon immer alles falsch gemacht haben.Das Problem der Leitmedien waren nie die fehlenden Leser. Sie zogen ihre Bedeutung aus denen, die sie noch hatten. Wenige, aber wichtig. Multiplikatoren, eine frühe Vorform des Influencers, und längst auch in deren Nachbarschaft unterwegs. Multiplikatoren, die von Multiplikatoren beflüstert werden. Und verschwiegenen Runden Unter Drei zurückflüstern. Treiben und Getriebene, kaum mehr zu ermitteln, wer genau welche Rolle spielt", "Umso mehr schmerzt der Verrat, das Umkippen vor der Zeit und der Hohn, der sich hinter despektierlichen Bezeichnungen wie \"roter Sheriff\" versteckt, die auf einmal Konjunktur haben. Das Vergessen der eigenen Rolle beim versuch der Durchsetzung der Beschlüsse geht soweit, dass die besten Wahlhelfer AfD den Kanzler beschuldigen, der beste Wahlhelfer der AfD zu sein."]}}, "recommendations": []}