{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/08/kamalaphorie-glucksfall-der-geschichte.html", "query_keywords": ["europa", "schi", "trump", "demo", "kultur", "amerika", "usa", "ss", "us", "spo", "ns", "sp"], "creation_date": "24.08.2024", "last_modified": "24.08.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Kamalaphorie: Glücksfall der Geschichte", "description": "Eine Kamalaphorie hat die gesamte deutsche Medienlandschaft ergriffen.", "body": {"": ["Die Kamalaphorie hat die gesamte deutsche Medienlandschaft ergriffen.Es sind diese unglaublichen Zufälle, die der Weltgeschichte immer wieder helfen, die richtige Richtung zu finden. Noch im Hochsommer, keine fünf Wochen ist es her, waren Amerikaner und Europäer in vielen Dingen nicht einer Meinung, bei einem Punkt aber schon. Joe Biden, der Mann, der die USA nach vier trüben Trump-Jahren wiedervereint, versöhnt und den Weltmachtgelüsten von Russen und Chinesen ein Ende gesetzt hatte, war mit 81 Jahren im besten Alter, eine zweite Amtszeit anzutreten, um sein Werk zu beenden.Kernig wirkte er, beteuerten deutsche Faktenchecker. Andere Darstellungen waren ge- oder verfälscht", "Ein paar \"Aussetzer, Pannen, Stolpern\" (T-Online) rechtfertigten keinen \"Tattergreis-Alarm\", denn der Präsident war ein \"sympathischer, wohlmeinender, ältere Mann mit einem schlechten Gedächtnis\", der zuweilen den ukrainischen Präsidenten Selenski mit Putin und seine Vizepräsidentin mit Donald Trump verwechselte. Und dafür hat man ja Mitarbeiter. Erfahrung und KraftKein anderer weit und breit hatte das standing, die Erfahrung und die Kraft, den Emporkömmling Donald Trump zu schlagen. Mochte Biden auch manches Mal eine unglückliche Figur machen, verwirrt wirken oder nicht ganz bei der Sache. Diese \"Alterserscheinungen\" (Spiegel) wüchsen sich in den kommenden Jahren sicher aus. Sie waren ja auch erst am 28. Juli erstmals aufgefallen, beim mächtigsten Mann der Welt. So wild konnte also alles nicht sein.Doch ähnlich eilig wie damals die Mauer zwischen den beiden Teilen Deutschlands fiel, fiel der US-Präsident dann aber zum Glück in Ungnade. Nach dem ersten Rede-Duell mit seinem Vorgänger und Herausforderer wirkte der kerngesunde und über die Maßen amtsfähige Biden plötzlich auch auf die, die seiner Selbstbeurteilung am standhaftesten vertraut hatten, wie ein Mann, der es nicht kann", "Aus Kunst, Kultur, deutschen Medien und der Führungsetage der eigenen Partei kam der Wunsch, der Alte möge beiseitetreten. Regieren, ja, das könne er schon noch, zweifellos. Darin sei Joe Biden unübertrefflich, anderenfalls müsste er seine Amtszeit ja augenblicklich beenden. Aber eine Wahl gegen das personifizierte Böse gewinnen? \"Biden sitzt gerade fester im Sattel\", forderte ZDF-Experte Elmar Theveßen die Deutschen nach Debattendebakel auf, nur ja fest im Glauben zu bleiben.Dürftiges Personaltableau Minutenlang schien es, als würde der Kleinmut siegen. Eilig sortierte die Präsidentenpartei ihr Personaltableau. Dieser oder jener könnte, aber den kenne niemand. Der eine oder andere wäre bereit, aber der sei auch unbeliebt. Die Vizepräsidentin dagegen werde von vielen Amerikaner rundheraus abgelehnt. Vier Jahre unsichtbar, ohne politisches Profil, viel zu links und trotz ihrer Verdienste, als erste Frau, erste Frau mit asiatischen Wurzeln, erste Frau mit indischem Erbteil, erste Frau mit tamilischen Verwandten und erste Frau aus Jamaika ins Weiße Haus eingezogen zu sein - alles zugleich! - inhaltlich eine Leerstelle", "Anfang Juli konnte niemand ahnen, dass die Not, niemand anderen zu haben, aus der Frau, von der man allenfalls \"Verlieren lernen\" (Spiegel) konnte, einen Glücksfall für Amerika, die Welt und Deutschland machen würde. Was genau Kamala Harris vorhat, weiß immer noch niemand, dass es gut sein wird, steht aber nach ihrer Antrittsrede auf dem Parteitag der Demokraten fest", "Harris stellte sich als \"Präsidentin aller Amerikaner\" vor, sie versprach \"einen neuen Weg voran\", war \"knallhart und emphatisch\". Eine \"Versöhnerin, pragmatische Macherin und Patriotin\", die sich \"neu erfunden\" hatte. Die \"Genossin Kamala\" leuchtete nicht mehr nur von innen, sie \"überstrahlte\" (SZ) Trump und gab selbst den Korrespondenten der FAZ das Gefühl, \"dass Dinge wieder möglich sind\".Das letzte Bollwerk Dinge, die nie bewirkt hätten werden können, wäre alles so gekommen, wie es geplant war. Joe Biden als letztes Bollwerk zwischen dem amerikanischen Faschismus und der lichten Zukunft. Kamala Harris macht Platz für einen anderen Vizepräsidenten, der übernimmt, wenn es denn gar nicht mehr geht. Der Neue hätte ins kalte Wasser springen müssen, ohne Programm, ohne Vorhaben wie eine \"Steuersenkung für die Mittelschicht\", wie sie nach Trump nun auch Harris verspricht, die zudem dazu aufgerufen hat, \"Amerika, lasst uns einander und der Welt zeigen, wer wir sind\".Im Unterschied zu ihrem Gegner, dessen letzte Steuersenkung für die Mittelschicht bei deutschen Beobachtern gar nicht gut angekommen war, wird die allgemeine Kamalaphorie dafür sorgen, dass es gleichgültig sein wird, ob und was Kamala Harris konkret vorhat. Dass Joe Biden in einer \"entwürdigenden Schlacht\" (Tagesspiegel) von den eigenen Parteifreunden weggemobbt wurde, nur sechs Tage, nachdem dieselben Eminenzen noch gewillt waren, seine Nominierung vorzuziehen, um vollendete Tatsachen zu schaffen, erscheint im Nachhinein wie ein Lottogewinn für die Amerikaner, Europa und die gesamte Menschheit.Harris wird es richten. Keine Andere und kein Anderer, so sieht es heute aus, wäre besser geeignet als die Frau, vor der \"Donald Trump die Knie schlottern sollten\" (n-tv). Sie wird nun das \"Obama-Wunder\" wiederholen. Und wehe nicht."]}}, "recommendations": []}