{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/tage-des-bekennens-wer-nicht-fur-uns-ist.html", "query_keywords": ["klimaschutz", "schi", "ampel", "querdenker", "demo", "abschiebung", "politik", "usa", "ss", "afd", "us", "spd", "klima", "ns", "rna", "regierung", "sp"], "creation_date": "23.01.2024", "last_modified": "23.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Tage des Bekennens: Wer nicht für uns ist", "description": "Es ist der erste Aufstand der Zivilgesellschaft für eine deutsche Regierung. Tage des Bekennens: Wer nicht für uns ist", "body": {"": ["Wie alle anständigen Institutionen hat sich auch PPQ (rechts oben) mit den Bündnispartner*innen verbündet. Der Feind, er steht im eigenen Land. Am Straßenrand schüttelt er den Kopf, am Fenster steht er, schaut heraus und will nicht hören, wie ihm die Menschen zu Millionen zurufen: \"Bürger*in, lass das Glotzen sein, auf die Straße, reih' Dich ein!\" Er zieht die Vorhänge zu. Er will die Realität nicht hereinlassen, nicht wahrnehmen, dass er verloren hat.  Die Mehrheit ist gegen ihn. Er hat das kürzere Streichholz gezogen. Er wird damit leben müssen, demokratische Entscheidungen zu akzeptieren, die von Demokraten getroffen werden. Oder er wird rübergehen müssen, dorthin, wo Leute seines Schlages immer gern gesehen werden.Geheimplan gegen BauernaufstandWas für ein Trubel, was für ein Jubel. Mit einem Mal steht das Land wieder auf auf den Füßen, den Kopf oben. Schien es vor einigen wenigen Tagen noch, als könne ein Bauernaufstand, unterstützt von renitenten Spediteuren und fragwürdigen demoskopischen Weltuntergangsszenarien eine Bundesregierung zum Wackeln bringen, von der so viele Menschen so viel erwartet hatten, sieht nicht einmal zwei Wochen nach dem Bekanntwerden des \"Geheimplanes für Deutschland\" alles anders aus", "Im kalten Licht des vielleicht letzten Winters, den Deutschland jemals erleben wird, erstrahlt der junge Morgen einer wiederbelebten Republik. Quicklebendig marschiert die schon als \"alternd\", \"desinteressiert\" und \"überindividualisiert\" beschriebene Gesellschaft durch die Straßen und sie folgt endlich einmal nicht Querdenker-Parolen wie \"Frieden\" oder \"Freiheit\", sondern sie ruft \"Kapitalismus raus aus den Köpfen!\", \"Ganz Kiel hasst die AfD\", \"Attacke, Attacke, die AfD ist Kacke\" oder \"Alle zusammen gegen den Faschismus\"", "Selbst in Sachsen\"Selbst in Sachsen\" (ARD-Morgenmagazin) haben Menschen aus der Mitte der Gesellschaft mit den Füßen abgestimmt und klargemacht: Die Demokratie sind nur wir. Die Mehrheit gehört uns, selbst wenn nur eine Minderheit die Demostiefel schnürt. Wir lassen uns die Ampel nicht nehmen. Meine Heizung, meine Wahl. Hinter dem Faschismus steht das Kapital, bekämpfen wir es hier und überahl! Institutionen, Behörden, Parteien, aber auch ganz einfach Menschen aus der Masse der Bevölkerung machten mit. Frau und Mann, aus Stadt und Dorf. Meist ohne Fahnen oder Spruchbänder. Doch entschlossen, nicht mehr still zu sein und zuzuschauen.Millionen sind beunruhigt darüber, dass die im Sommer und Herbst anstehenden Wahlen nicht nur dem Klimaschutz, der großen Transformation der Wirtschaft in Richtung regionaler Töpferei, Holzschnitzerei und kleinflächiger Ackerbewirtschaftung ein Ende bereiten, sondern auch Veränderungen in Richtung Degrowth beim Gemeinsinnfunk und eine Zerschlagung der gewachsenen Bundesförderlandschaft mit sich bringen könnten", "Der Fußweg-Förderantragsstaat Ein Staat, in dem Gemeinden nicht Förderanträge stellen müssen, um einen Fußweg zu reparieren, ein Staat, in dem Städte nicht regelmäßig beim Land darum bitten, ihnen genug Geld zu geben, dass sie Schulen malern und Bäume pflanzen können, es ist den in der Berliner Republik aufgewachsenen Generationen nicht mehr vorstellbar. Wie soll ein Staat funktionieren, in dem die Länder ihre Aufgaben erledigen können, ohne zuvor beim Bund fragen zu müssen, ob er ihnen das Geld dafür gibt? Die Vorstellung allein klingt so absurd subsidiaristisch, als wäre es eine gute Idee, einen Zustand zu beenden, in dem die EU 100 Euro nimmt, 60 zurücküberweist und sich dafür als edler Spender großzügiger Geschenke feiern lässt", "Zu viele Details. Es sind die Tage des Bekennens: Bist Du dafür? Oder bist dagegen? Hast Du dich sehen lassen auf den Massenkundgebungen, die dort weitermachen, wo schon im Januar 1990 den Anfängen gewehrt wurde? Gibt es Fotos von Dir, wie Du eine Brandmauer bildest? Wirst Du Deinen Enkeln einst mit gutem Gewissen sagen können, dass Du dabei warst beim zweiten \"Aufstand der Anständigen\", jener Intifada gegen Regierungsverächter, den motorisierten Mistgabelmob und Politiker, die von schnelleren Abschiebungen träumen. Bist Du einer von denen, die der Bundespräsident einbezogen hat in sein \"wir\", das sich nun ermutigt fühlen darf von seinem Lob? Weil sie nicht nur \"unsere Republik undunser Grundgesetz gegen seine Feinde\", sondern auch \"unsere Menschlichkeit\" verteidigen, während andere dabei sind, die Öfen wieder anzuheizen?Ab nun nachhaltig Dabei ist es doch auch schön kuschelig am Lagerfeuer des \"nachhaltigen Einsatzes für unsere Demokratie\", die offenkundig doch nie gedacht war als Wahlangebot zwischen verschiedenen Alternativen. Ja, hier will jetzt jeder gesehen werden. Ja, hier trifft man Kollegen, Freunde und Mitschüler zur gemeinsamen Absage an rechts. SPD-Generalsekretär Kevin Kühnert, der die Aufmärsche des Wochenendes zu \"beeindruckenden Demonstrationen einer selbstbewussten Zivilgesellschaft\" ernannt hat, mahnt mit Blick auf die erst in knapp sechs Monaten anstehenden ersten Urnengänge bereits dazu, die Kräfte einzuteilen, um den Marathonlauf gegen die Feinde der Gesellschaft zu gewinnen: \"Es ist wichtig, dass der Schwung der letzten Tage nun nicht abebbt\", hat Kühnert die Demonstrierenden gemahnt, ohne konkreter zu werden, \"aus den vielen Kundgebungen muss ein noch viel nachhaltigerer Einsatz für unsere Demokratie werden.\""]}}, "recommendations": []}