{"news_outlet": "politplatschquatsch", "provenance": "https://www.politplatschquatsch.com/2024/01/alles-muss-raus-die-spd-verkauft-die-spd.html", "query_keywords": ["schi", "demo", "rki", "ss", "us", "spd", "ns", "linke", "regierung", "sp", "saskia esken"], "creation_date": "24.01.2024", "last_modified": "24.01.2024", "crawl_date": "01.11.2024", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Alles muss raus: Die SPD verkauft an die SPD", "description": "Das SPD-Medienimperium verkauft eine Zeitung an... das SPD-Medienimperium", "body": {"": ["Optimistisch wie die eigentümernde Partei: Erst kommt das neue Wirtschaftswunder, dann der Mond.Nur noch drei Prozent in Sachsen, keine Aussichten mehr auf einen Umschwung und damit der drohende Verlust auch der letzten demokratischen Arbeiterbastionen im demokratisch prekären Osten. Die deutsche Sozialdemokratie erlebt fürwahr dunkle Stunden in diesen Tagen der finsteren und kalten neuen Normalität. So sehr sich Parteispitze wie Basis auch einsetzen für eine sozial veträgliche Transformation, für gute Jobs und Kindergartenplätze, gute Steuereinnahmen und gute Laune, vor allem in den Gebieten, in denen zuvor lange die SED geherrscht hatte, mit der die SPD bis heute über das gemeinsame Grundsatzpapier \"Streit der Ideologien und gemeinsame Sicherheit\" verbunden ist, tut sich die aktuelle Generation an Großstadtarbeiterführern schwer. Verkauf an sich selbst Was also bleibt noch? „Nichts ist schwerer als der Rückzug aus einer unhaltbaren Position“, hat der ostdeutsche Preußengeneral Carl von Clausewitz schon mehr vielen Jahren festgestellt. Eine Lehre, die bei Saskia Esken und Lars Klingbeil auf fruchtbaren Boden gefallen ist. Die beiden erklärten Antikapitalisten haben jetzt beschlossen, zuerst einmal ihren medialen Vorposten in Sachsen aufzugeben. Die parteieigene Medienholding DDVG, zuletzt mit einer Eigenkapitalrendite von 5,8 Prozent eine Ertragsperle im tristen Parteireich, wird die Dresdener DDV Mediengruppe und damit die Sächsische Zeitung verkaufen. Nach der Trennung vom chinesischen Teil der sozialdemokratischen Geschäfte, auf die unter Martin Schulz große Hoffnungen gesetzt worden waren, und dem Todesstoß für die traditionsreiche \"Frankfurter Rundschau\" geht die SPD ein weiteres Mal den Weg der Privatisierung alten sozialdemokratischen Tafelsilbers. 1991 war es der damaligen Parteispitze gelungen, Restitutionsansprüche für verschiedene von den Nationalsozialisten enteigneten Verlage anzumelden und als Entschädigung dafür 40 Prozent an der Sächsischen SED-Zeitung zu erhalten. Die mediale Macht der Genossen Mediale Macht, die die Genossen gezielt zu nutzen wussten. Vor den Kommunalwahlen in Sachsen 2008 etwa beschloss die Parteizeitung, nicht über die konkurrierende NPD zu berichten.", "Welche anderen Themen außen vor blieben, wissen die Leser, dass Sächsische Zeitung und Sächsische.de bisher zu einem der größten Medienkonzerne der Republik gehörten und auch künftig weiter zu ihm gehören werden, ist hingegen weniger bekannt. Denn obwohl offiziell die Rede von einem \"neuen Eigentümer\" ist, bleibt den wenigen Sozialdemokraten in Sachsen die Parteibindung erhalten: Die SPD verkauft die DDV Mediengruppe an die Madsack-Mediengruppe.  Glücklicher Zufall: Dabei handelt es sich um einen expansionsfreudigen Großkonzern aus dem sozialdemokratischen Kernland Niedersachsen, zu dem unter anderem der im politischen Berlin als \"Reichsnachrichtendienst\" bespöttelte Kommentar- und Regierungsmeldungsweiterleitungsservice RND gehört. Eine Macht auf dem deutschen Medienmarkt, denn Madsacks SPD-Depechendienst versorgt heute zahllose Regionalzeitungen mit Einheitsnachrichten, ebenso wie Ippen und Funke. Linke Tasche, rechte Tasche Das Gute am Geschäft: Die SPD hat im Grunde an sich selbst verkauft, denn ihr Medienarm Deutsche Druck- und Verlagsgesellschaft ist mit einem Anteil von 23,1 Prozent der größte Anteilseigner bei Madsack. Dem Konzern gehört bereits die benachbarte Leipziger Volkszeitung, an der die SPD bisher nur knapp über 20 Prozent hielt. Die bleiben, ebenso der Anteil an der Sächsischen. Ausgerechnet in den Bundesland, in dem die SPD derzeit recht gute Aussichten hat, im nächsten Landtag nicht mehr vertreten zu sein, ist die deutsche Sozialdemokratie Miteigentümer von drei der sechs im Land noch erscheinenden Tageszeitungen.Kartellrechtlich klingt das bedenklich, doch nur für Dresden muss noch eine Lösung gefunden werden. Der Rest der Umgruppierung der Kräfte erscheint unbedenklich: Eine im Land unbedeutende Partei hat bedeutenden Einfluss auf die im  Land erscheinenden Medien. Man kann nun  also bald auch \"in Dresden wie in ganz Sachsen sowohl von den Erfahrungen wie auch von den Synergien der Madsack-Gruppe profitieren\",wie der Chef des Dresdner Verlages sich über die Neuordnung gefreut hat. Eine Partei mit eigenen BlätternDie Sächsische Zeitung ist bald offiziell eine von 19 Zeitungen der Madsack-Gruppe, neben Leipziger Volkszeitung, Märkischer Allgemeine aus Potsdam, Ostseezeitung aus Rostock, Hannoverschen Allgemeinen oder Kieler Nachrichten. Sie bleibt über den SPD-Anteil am Mutterkonzern zugleich ein wichtiger Teil des sozialdemokratischen Medienreiches, ohne dass die SPD sich weiterhin Vorwürfe anhören muss, als einzige deutsche Partei nicht nur Zeitungen zu haben, auf die sie sich - wie die Grünen auf \"Zeit\", \"Spiegel\" und \"Taz\" oder die Linke auf das \"ND\" - verlassen kann. Sondern diese Blätter auch noch selbst zu besitzen.Was überregional wichtig für die Sachsen ist, welche Meinung wozu gerade angesagt ist und wie gut die letzten Regierungsbeschlüsse wieder ausfielen, wird auch Ostsachsen in Zukunft direkt von den Insidern des Redaktionsnetzwerks erfahren."]}}, "recommendations": []}