{"news_outlet": "krone", "provenance": "https://www.krone.at/3535044", "query_keywords": ["us", "hamas", "sp", "rna", "ns", "israel", "terror", "ss"], "creation_date": "23.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Luftangriff erfolgreich? Rätselraten um Hamas-Chef", "description": "Der Drahtzieher des Anschlags vom 7. Oktober auf Israel und nunmehrige Hamas-Chef Yahya Sinwar ist seit Kurzem von der Bildfläche verschwunden. ...", "body": {"": [], "Option wird „geprüft“": ["Der Drahtzieher des Anschlags vom 7. Oktober auf Israel und nunmehrige Hamas-Chef Yahya Sinwar ist seit Kurzem von der Bildfläche verschwunden. Israelische Medien berichteten am Wochenende bereits, dass er bei einem Luftangriff ums Leben gekommen sein dürfte – das israelische Militär „kann das aber weder bestätigen noch dementieren“, heißt es.", "Sinwar habe länger als üblich keinen Kontakt zu den bei den Waffenstillstandsverhandlungen anwesenden Hamas-Vertretern gehabt, heißt es aus Israel. Damit mehren sich wilde Spekulationen darüber, ob Sinwar tatsächlich getötet worden ist oder nicht.", "Zunächst hatte der Sender Kan berichtet, dass dem Anführer der Terrorgruppe ein Luftangriff im Gazastreifen zum Verhängnis geworden sein soll, spart aber mit Details, wann und wo genau er getötet worden sein soll.", "Einfach nur Kontakt abgebrochen?Jedenfalls ist aufgrund der Meldungen eine Debatte entbrannt, ob Sinwar tatsächlich getötet wurde oder ob es aufgrund möglicherweise getrennter Verbindungen schlicht keinen Kontakt mehr zu ihm gibt – ähnliche Szenarien seien bereits in der Vergangenheit der Fall gewesen, wie der israelische Journalist Ben Caspit betonte: „Es gab Zeiten, in denen er verschwand und wir dachten, er sei tot, aber dann tauchte er wieder auf.“", "„Das sind Hoffnungen und Vermutungen, die nur auf der Tatsache beruhen, dass Sinwar seit mehreren Wochen keinen Kontakt mehr hat“, tritt auch der Journalist Barak Ravid den Spekulationen entgegen. Es gebe bislang noch keine Geheimdienstinformationen, die auf ein Ableben Sinwars hindeuten.", "Mächtigster Hamas-Chef abgetauchtIsrael hat in den letzten Monaten gezielt Tunnel in Gebieten bombardiert, in denen Sinwar vermutet wurde, aber es gibt noch keine eindeutigen Anzeichen dafür, dass er getroffen wurde. Es sei aber eine der „Optionen“ heißt es aus Militärkreisen - der Verbleib Sinwars werde nach wie vor geprüft.", "Der 61-jährige Top-Terrorist gilt als Drahtzieher des brutalen Hamas-Angriffs auf Israel am 7. Oktober, bei dem Hamas-Terroristen 1200 Menschen töteten und etwa 250 als Geiseln nahmen. Er ist seitdem nicht mehr öffentlich aufgetreten und wird im Tunnelsystem unter dem Gazastreifen vermutet. Nach dem Tod von Ismail Haniyeh wurde Sinwar zum ranghöchsten Chef der Gruppe ernannt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}