{"news_outlet": "krone", "provenance": "https://www.krone.at/2325951", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "rna", "spo", "ns", "usa", "politik", "ss"], "creation_date": "24.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland: Über 3400 Festnahmen bei Mega-Protesten", "description": "In Moskau und zahlreichen weiteren russischen Städten sind Tausende Menschen dem Aufruf des inhaftierten Oppositionspolitikers Alexej Nawalny zum ...", "body": {"": [], "Ausnahmezustand": ["In Moskau und zahlreichen weiteren russischen Städten sind Tausende Menschen dem Aufruf des inhaftierten Oppositionspolitikers Alexej Nawalny zum Protest gegen Staatschef Wladimir Putin gefolgt. Mehr als 3400 Demonstranten wurden festgenommen, allein in der Hauptstadt 1360 von 40.000 Demonstranten - darunter auch Minderjährige. Immer wieder kam es zu aggressiven Zusammenstößen der Polizei mit Bürgerrechtlern, wobei die Exekutive mit brutaler Härte agierte. „Putin ist ein Dieb!“, brüllte der Mob auf den Straßen. Es gab Dutzende Verletze.", "Die Polizei nahm in zahlreichen Städten Protestteilnehmer fest, darunter auch Nawalnys Ehefrau Julia und seine engste Mitarbeiterin, die Juristin Ljubow Sobol. Mitstreiter des Kremlkritikers sprachen von 40.000 Menschen, die allein in Moskau auf die Straße gegangen seien. Auch andere Städte hätten die größten unangemeldeten Proteste seit Jahren erlebt.", "Frau liegt im KomaDie Polizei ging gegen die Demonstranten mit absoluter Härte vor. In einem Video ist zu sehen, wie ein Polizist in St. Petersburg eine Frau brutal wegtritt - die 54-Jährige erlitt ein Schädel-Hirn-Trauma, liegt im Koma. Auch Handgemengen gab es zuhauf, Polizisten wurden mit Schneebällen beworfen, viele Demonstranten wurden verletzt (siehe Bilder oben).", "„Putin ist ein Dieb!“Unter den Protestierenden in Moskau waren viele junge Leute und Angehörige der Mittelschicht. Aktivisten und Journalisten beklagten eine Drosselung des Internets. „Putin wor“ - „Putin ist ein Dieb!“ - riefen die Menschen. Es war der Satz des Tages, der die vielen Demonstranten im ganzen Land auch über die riesigen Distanzen miteinander verband. Dabei ging es nicht nur um den Raub von demokratischen Freiheitsrechten, viele riefen: „Russland wird frei sein!“.", "Video: Nawalny-Unterstützer fordern dessen Freilassung:", "„Grandiose gesamtrussische Aktion“Insgesamt hatten in rund 100 russischen Städten Zehntausende Menschen für Nawalnys Freiheit und gegen Präsident Wladimir Putin demonstriert. Das Team des Oppositionellen sprach von einer „grandiosen gesamtrussischen Aktion“. Die Politologin Tatjana Stanowaja sagte, die Regierung habe zwei Fehler gemacht: „Die Vergiftung Nawalnys und seine Verhaftung.“", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}