{"news_outlet": "krone", "provenance": "https://www.krone.at/2324593", "query_keywords": ["demo", "us", "sp", "corona", "ns", "pandemie", "ss"], "creation_date": "22.01.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nawalny-Sprecherin kurz vor Protesten inhaftiert", "description": "Kurz nach der umstrittenen Inhaftierung des Kremlkritikers Alexej Nawalny wurde nun auch dessen Pressesprecherin Kira Jarmisch arretiert. Nach einem ...", "body": {"": [], "Vorgehen verschärft": ["Kurz nach der umstrittenen Inhaftierung des Kremlkritikers Alexej Nawalny wurde nun auch dessen Pressesprecherin Kira Jarmisch arretiert. Nach einem Protestaufruf fand sie sich zuerst in der Zelle, dann vor Gericht wieder. Sie sei zu neun Tagen Arrest verurteilt worden, twitterte sie am Donnerstag - und forderte nochmals zu Demonstrationen auf: „Am 23. Jänner um 14 Uhr, auf den zentralen Straßen Ihrer Städte. Kommen Sie!“. Jarmisch ist nicht das einzige Mitglied in Nawalnys Team, das in Gewahrsam genommen wurde.", "Nach der Inhaftierung Nawalnys haben die russischen Behörden ihr Vorgehen gegen Mitarbeiter und Unterstützer des Oppositionellen massiv verschärft. Neben Jarmisch kamen auch mehrere Koordinatoren von Regionalvertretungen Nawalnys in Gewahrsam.", "Darunter waren Koordinatoren in Wladiwostok, Krasnodar und Kaliningrad. In rund 70 russischen Städten sind an diesem Samstag Proteste gegen die Inhaftierung Nawalnys und gegen Repressionen unter Langzeit-Präsident Wladimir Putin geplant. Auch die EU und Österreich fordern Nawalnys Freilassung.", "Video: Nawalny in Eilprozess zu 30 Tage Haft verurteilt:", "Putins Sprecher Dmitri Peskow warnte vor der Teilnahme an nicht genehmigten Protesten. Die russischen Sicherheitsorgane kündigten an, alles dafür zu tun, um Demonstrationen zu verhindern. Proteste werden in Russland bereits seit Monaten nicht mehr genehmigt - unter Verweis auf die Corona-Pandemie.", "Nawalny war nach seiner Rückkehr aus Deutschland nach Russland in einem umstrittenen Eilverfahren am Montag zu 30 Tagen Haft verurteilt worden. Ihm drohen zudem viele Jahre Gefängnis und mehrere Prozesse. Hinter dem Vorgehen der Justiz und hinter einem Mordanschlag mit dem Nervengift Nowitschok vom 20. August sieht er ein „Killerkommando“ des Inlandsgeheimdienstes FSB unter Putins Befehl. Putin und der FSB weisen die Anschuldigungen zurück. Die EU hat wegen des Anschlags Funktionäre in Russland mit Sanktionen belegt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}