{"news_outlet": "krone", "provenance": "https://www.krone.at/2594597", "query_keywords": ["europa", "us", "sp", "rna", "integration", "ns", "usa", "politik", "klima", "ss"], "creation_date": "02.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "30 Jahre nach dem Ende: Sowjetunion nur scheintot", "description": "Russland steht vor der Wiederauferstehung als Störfaktor, während Kreml-Chef Putin weiter um den Großmachtstatus des Landes kämpft. Tatsächlich ist ...", "body": {"": [], "Kampf um Status": ["Russland steht vor der Wiederauferstehung als Störfaktor, während Kreml-Chef Putin weiter um den Großmachtstatus des Landes kämpft. Tatsächlich ist Russland aber wirtschaftlich nur dreieinhalbmal Österreich.", "1. Jänner 1992 war am Kreml die Flagge Russlands als Nachfolgestaat der Sowjetunion aufgezogen worden. Der Zusammenbruch der Sowjetunion vor 30 Jahren brachte Millionen Menschen Freiheit. Kremlchef Putin aber spricht von einer „Tragödie“ in einer TV-Doku zum Jahrestag.", "„Das, was wir uns in 1000 Jahren erarbeitet haben, war zu einem bedeutenden Teil verloren“, meint er mit Blick auf das russische Imperium, aus dem nach der Oktoberrevolution von 1917 die Sowjetunion mit ihren 15 Republiken hervorging. Die US-Osteuropaspezialistin Victoria Nuland meinte kürzlich bei einer Senatsanhörung in Washington, es gebe die Befürchtung, dass Putin als Lebensvermächtnis versuchen könnte, die „Sowjetunion wiederzuerrichten“.", "Russland kämpft um Status als GroßmachtMoskau betont gern, niemand habe vor, eine Sowjetunion neu zu errichten. Zugleich aber wirft der Vize-Außenminister Andrej Rudenko dem Westen vor, Integrationsprozesse auf dem Gebiet der ehemaligen Sowjetunion stören zu wollen.", "Unter Putin kämpft Russland seit Jahren um den Status als Großmacht. Doch sehen Kritiker den Kremlchef zu sehr in der Vergangenheit gefangen - und nicht willens, sich großen Zukunftsaufgaben wie etwa dem Schutz des Klimas zu stellen. Die Rohstoffmacht setzt weiter vor allem auf Einnahmen aus dem Öl- und Gasverkauf. Der britische Experte Barry Buzan schreibt in einem Aufsatz für die Moskauer Zeitschrift „Russland in der globalen Politik“, das Land habe es versäumt, sich zu erneuern.", "Wirtschaftlich dreieinhalbmal ÖsterreichRussland sei im Vergleich zu seinem großen Nachbarn China wirtschaftlich schwach (nur dreieinhalbmal Österreich) und spiele in der globalen Rivalität USA - China nur noch eine Nebenrolle. Russland könne heute, wie früher, allenfalls als hochgerüstete Atomwaffenmacht seinen Status verteidigen, meint Buzan. Das Riesenreich habe „bedeutendes Potenzial“ als Aggressor etwa auch in der Cyberwelt.", "Es ist schon traurig, wenn sich ein Staat nur durch den Aufmarsch von 100.000 Soldaten in der internationalen politischen Arena Aufmerksamkeit verschaffen kann ...", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}