{"news_outlet": "krone", "provenance": "https://www.krone.at/2413081", "query_keywords": ["us", "regierung", "sp", "spo", "usa", "ns", "ss"], "creation_date": "13.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "US-Pipeline nach Cyberangriff wieder in Betrieb", "description": "Die größte Benzin-Pipeline in den USA hat den Betrieb nach einem Hackerangriff schrittweise wieder aufgenommen. Das teilte die Betreibergesellschaft ...", "body": {"": [], "Colonial-Entwarnung": ["Die größte Benzin-Pipeline in den USA hat den Betrieb nach einem Hackerangriff schrittweise wieder aufgenommen. Das teilte die Betreibergesellschaft Colonial mit. Sie warnte jedoch, dass es mehrere Tage dauern dürfte, bis die Anlage wieder normal läuft. Die Colonial Pipeline ist für die Versorgung des Landes von großer Bedeutung, sie transportiert etwa 45 Prozent aller an der Ostküste verbrauchten Kraftstoffe.", "Die Firma hatte Ende vergangener Woche Systeme nach einer Cyberattacke vom Netz genommen, um die Bedrohung einzudämmen. Der Betrieb der Pipeline kam dadurch komplett zum Erliegen, was in Teilen des Landes Benzin-Engpässe verursachte. Die Ölpreise sind am Donnerstag im frühen Handel nach den Gewinnen in den vergangenen Tagen deutlich gesunken.", "Benzin vielerorts ausverkauftDie Lage an den Tankstellen in den USA hatte sich zuletzt verschärft. Patrick De Haan von der Marktanalysefirma Gasbuddy teilte auf Twitter mit, im Bundesstaat North Carolina sei an 70 Prozent der Tankstellen kein Benzin mehr erhältlich. In Virginia seien 53 Prozent der Tankstellen betroffen, in South Carolina und Georgia sei es jeweils knapp jede zweite. Auch in anderen Bundesstaaten im Südosten der USA gab es demnach Engpässe.", "An den Zapfsäulen, an denen Autofahrer Sprit horteten, kam es teils zu chaotischen Szenen. US-Medien verbreiteten ein Instagram-Video von einer Schlägerei an einer Tankstelle in North Carolina, wo sich eine Fahrerin offenbar in der Schlange an einer Zapfsäule vordrängeln wollte. Die US-Verbraucherschutzbehörde CPSC sah sich am Mittwoch dazu gezwungen, auf Twitter davor zu warnen, Benzin in Plastiksackerln zu füllen. Auch in der Region um die US-Hauptstadt Washington - in der nach De Haans Daten jede fünfte Tankstelle ausfiel - berichteten Autofahrer von langen Schlangen an den Zapfsäulen.", "Sprit so teuer wie seit 2014 nichtDe Haan rechnete trotz der schrittweisen Wiederaufnahme des Betriebs der Pipeline mit einer möglichen Verschärfung der Benzin-Knappheit im Südosten der USA vor einer Entspannung der Lage an diesem Freitag. Die Engpässe haben die Spritpreise in den USA auf den höchsten Stand seit dem Jahr 2014 getrieben. Die US-Regierung hatte die Bürger dazu aufgerufen, keinen Kraftstoff zu horten. „Wir haben Benzin, wir müssen es nur zu den richtigen Orten bringen“, sagte Energieministerin Jennifer Granholm.", "Ermittler gehen von „kriminellem Akt“ ausViele Hintergründe des Cyberangriffs sind weiterhin unklar. So ist etwa unbekannt, wie viel Geld die Hackergruppe DarkSide, die als verantwortlich für die Attacke gilt, von Colonial erpressen wollte. Das Unternehmen hielt sich bisher auch bedeckt dazu, ob überhaupt Lösegeld gezahlt wurde. Eine stellvertretende Nationale Sicherheitsberaterin hatte am Montag im Weißen Haus erklärt, die Regierung habe dazu auch keine Informationen. Momentan sei von einem „kriminellen Akt“ auszugehen. Es würden aber alle Hinweise geprüft, auch mit Blick auf eine mögliche Verwicklung staatlicher Akteure.", "Als Reaktion auf die jüngsten Cyberangriffe will die US-Regierung den Schutz vor Hackern verbessern. US-Präsident Joe Biden unterzeichnete am Mittwoch eine entsprechende Verfügung, wie das Weiße Haus mitteilte. Damit sollten unter anderem IT-Dienstleister verpflichtet werden, Informationen über ein Eindringen in ihre Netzwerke mit den Behörden zu teilen. Standards für stärkere Cyber-Schutzmaßnahmen in der Regierung sollten modernisiert werden.", "Auch bei der Entwicklung von Software für die Regierung sollen künftig höhere Sicherheitsmaßstäbe gelten, wie das Weiße Haus weiter mitteilte. Für die Reaktion der Behörden auf Cyberangriffe soll ein Drehbuch entworfen werden. Die Verfügung sieht die Einrichtung eines Gremiums mit Vertretern der Regierung und der Privatwirtschaft vor, das nach Cyberangriffen konkrete Empfehlungen zur Verbesserung der Sicherheitsmaßnahmen geben kann.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}