{"news_outlet": "krone", "provenance": "https://www.krone.at/2580927", "query_keywords": ["europa", "us", "regierung", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "14.12.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Klitschko warnt vor russischem Angriff auf Ukraine", "description": "Der Bürgermeister der ukrainischen Hauptstadt Kiew, Vitali Klitschko, hat vor einer russischen Invasion gewarnt. „Wir bereiten uns in der ganzen ...", "body": {"": [], "„Bereit zu kämpfen“": ["Der Bürgermeister der ukrainischen Hauptstadt Kiew, Vitali Klitschko, hat vor einer russischen Invasion gewarnt. „Wir bereiten uns in der ganzen Ukraine darauf vor, dass Russlands Präsident Wladimir Putin den Kriegsbefehl geben könnte“, erklärte Klitschko in einem Zeitungsbeitrag am Dienstag. Er organisiere als Bürgermeister den Zivilschutz der Hauptstadt. Seine Behörden hätten bereits die Rekrutierung und Ausbildung von Reservisten der Territorialen Verteidigungsbrigade intensiviert.", "„Als Soldat habe ich einst geschworen, das Land zu verteidigen, und bin auch jetzt bereit, für mein Mutterland zu kämpfen“, schrieb Klitschko in der „Bild“-Zeitung.", "„Brauchen europäische Unterstützung“Der ehemalige Boxer forderte dringend „internationale Unterstützung und militärische Hilfe“ und richtete einen Appell an Deutschland: „Die neue Bundesregierung muss verstehen, dass Hilfe für unser Land noch nie so wichtig war.“ Die Ukraine liege im Zentrum Europas an der Grenze zu mehreren EU-Ländern. „Wir sind ein europäisches Land, das mehr denn je europäische Unterstützung braucht“, betonte Klitschko.", "Russland hat an der Grenze zur Ukraine in den vergangenen Wochen Zehntausende Soldaten zusammengezogen. Dies nährt Befürchtungen im Westen, dass eine Invasion der russischen Armee im Nachbarland bevorstehen könnte. Moskau bestreitet dies und wirft der Regierung in Kiew seinerseits Provokationen vor.", "Seit Jahren blutiger KonfliktIn der Ostukraine bekämpfen sich seit 2014 pro-russische Milizen und die ukrainische Armee, nachdem Russland die ukrainische Halbinsel Krim annektiert hatte. Moskau unterstützt in dem Konflikt die Separatisten, die in Luhansk und Donezk sogenannte Volksrepubliken ausgerufen haben. Mehr als 13.000 Menschen wurden bei den Kämpfen bereits getötet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}