{"news_outlet": "krone", "provenance": "https://www.krone.at/3554939", "query_keywords": ["us", "regierung", "sp", "krieg", "frankreich", "ukraine", "ns", "ss", "olaf scholz"], "creation_date": "10.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj für „Siegesplan“ auf großer Europa-Tour", "description": "Wolodymyr Selenskyj steht am Donnerstag und am Freitag eine Marathon-Tour durch europäische Staaten bevor. In zwei Tagen wird der ukrainische ...", "body": {"": [], "5 Staaten in 2 Tagen": ["Wolodymyr Selenskyj steht am Donnerstag und am Freitag eine Marathon-Tour durch europäische Staaten bevor. In zwei Tagen wird der ukrainische Präsident fünf Staaten besuchen. Erster Zwischenstopp war Großbritannien, danach folgte Frankreich und Italien. Deutschland sowie eine Audienz beim Papst stehen noch auf dem Programm.", "Am Donnerstagvormittag wurde Selenskyj am Londoner Regierungssitz in der Downing Street von Premierminister Keir Starmer mit einer Umarmung begrüßt. An der Unterredung nahm auch der neue NATO-Generalsekretär Mark Rutte teil.", "Am Nachmittag traf Selenskyj dann in Paris ein, wo er von Frankreichs Präsident Emmanuel Macron empfangen wurde. Teil der Unterredungen ist auch die Präsentation seines „Siegesplans“. Es ist bereits der fünfte Besuch Selenskyjs in Frankreich seit Beginn des russischen Angriffskriegs im Februar 2022.", "Italiens Ministerpräsidentin Giorgia Meloni empfing Selenskyj am Abend in der Villa Doria Pamphilj für ein Gespräch, wie auf TV-Bildern zu sehen war. Am Freitag steht eine Audienz bei Papst Franziskus auf der Agenda, bevor Selenskyj nach Berlin kommt, wo er Kanzler Olaf Scholz treffen möchte.", "Bei der Tour durch die europäischen Hauptstädte dürfte es dem ukrainischen Präsidenten um weitere militärische Unterstützung für die Abwehr des russischen Angriffskriegs gehen. Der ukrainische Präsident fordert zudem von den westlichen Verbündeten die Erlaubnis, weitreichende Waffen gegen Ziele auf russischem Territorium einsetzen zu dürfen.", "Ukraine-Gipfel wegen Hurrikan „Milton“ geplatztEigentlich wollte Selenskyj an dem für Samstag geplanten Treffen der Ukraine-Kontaktgruppe von 50 verbündeten Staaten Kiews auf dem Luftwaffenstützpunkt in Ramstein (Rheinland-Pfalz) teilnehmen, zu dem US-Präsident Joe Biden geladen hatte. Biden hatte seinen Deutschland-Besuch aber wegen des Hurrikans „Milton“ kurzfristig abgesagt. Der Gipfel wurde daraufhin auf unbestimmte Zeit verschoben.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}