{"news_outlet": "krone", "provenance": "https://www.krone.at/2158746", "query_keywords": ["us", "sp", "rna", "usa", "ns", "ss"], "creation_date": "21.05.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Vertragsausstieg: USA schließen „offenen Himmel“", "description": "US-Präsident Donald Trump setzt seine Kündigungstour der internationalen Rüstungskontrollverträge fort. Die Vereinigten Staaten werden sich, wie am ...", "body": {"": [], "Von Russen gebrochen?": ["US-Präsident Donald Trump setzt seine Kündigungstour der internationalen Rüstungskontrollverträge fort. Die Vereinigten Staaten werden sich, wie am Donnerstag aus dem Weißen Haus verkündet wurde, nun auch aus dem sogenannten Open-Skies-Abkommen zurückziehen. Das Abkommen war vor 18 Jahren zwischen Russland, den USA und 32 anderen Ländern, zumeist NATO-Mitglieder, geschlossen worden. Es erlaubt den Vertragsstaaten eine bestimmte Zahl an kurzfristig angekündigten Aufklärungsflügen im Luftraum der anderen. Bei den Aufklärungsflügen dürfen im gegenseitigen Einvernehmen Bilder von Militäreinrichtungen und Aktivitäten der Armee des jeweiligen Landes gemacht und andere Informationen gesammelt werden.", "Die USA sehen sich dem Vernehmen nach nicht mehr zur Einhaltung des Vertrags verpflichtet, da Russland diesen bereits mehrmals gebrochen habe. Im März hatte US-Verteidigungsminister Mark Esper Russland vorgeworfen, das „Open Skies“-Abkommen zu verletzen, indem es den USA und anderen verbiete, die Ostsee vor Kaliningrad und die Umgebung von Georgien zu überfliegen. Laut „New York Times“ war Trump außerdem verärgert über einen Flug der russischen Luftwaffe über seinem Golf-Resort im Bundesstaat New Jersey vor drei Jahren.", "Moskau: „Schlag gegen Fundament der europäischen Sicherheit“Der russische Vizeaußenminister Alexander Gruschko sagte der Nachrichtenagentur Ria-Nowosti am Donnerstagabend: „Der Rückzug der Vereinigten Staaten aus diesem Vertrag bedeutet nicht nur einen Schlag gegen das Fundament der europäischen Sicherheit, sondern auch gegen die bestehenden militärischen Sicherheitsinstrumente und die essenziellen Sicherheitsinteressen der Verbündeten der Vereinigten Staaten.“", "Läuft 2020 New-Start-Abkommen aus?Beobachter vermuten, dass der Rückzug eine vorbereitende Maßnahme auf den Ausstieg aus dem sogenannten New-Start-Abkommen aus dem Jahr 2010 ist. Dieser jüngste und weitreichendste Vertrag begrenzt die Zahl der Atomraketen, die die USA und Russland stationieren dürfen. Er läuft heuer aus.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}