{"news_outlet": "krone", "provenance": "https://www.krone.at/2424727", "query_keywords": ["schi", "us", "regierung", "sp", "usa", "ns", "ss"], "creation_date": "28.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "SolarWinds-Hacker haben wieder Behörden im Visier", "description": "Die Gruppe hinter dem Hackerangriff auf den US-Softwarehersteller SolarWinds hat inzwischen nach Informationen von Microsoft Regierungsbehörden, ...", "body": {"": [], "Microsoft warnt:": ["Die Gruppe hinter dem Hackerangriff auf den US-Softwarehersteller SolarWinds hat inzwischen nach Informationen von Microsoft Regierungsbehörden, Beratungsinstitute und NGOs ins Visier genommen.", "Entsprechende Beobachtungen habe man diese Woche gemacht, teilte der weltgrößte Softwarekonzern Microsoft in einem Blogeintrag in der Nacht zu Freitag mit. Es seien rund 3000 E-Mail-Konten in mehr als 150 verschiedenen Organisationen angegriffen worden.", "Drahtzieher in Russland vermutetDahinter stehe die Gruppe Nobelium, die auch für die SolarWinds-Attacke 2020 verantwortlich sei und deren Ursprung in Russland vermutet werde, so Microsoft. Demnach griff Nobelium zunächst ein E-Mail-Konto der US-Behörde für Entwicklungszusammenarbeit USAID an und startete von dort aus Phishing-Aktivitäten auf andere Organisationen. Aktuell würden alle Betroffenen informiert.", "Microsoft-Präsident Brad Smith hatte den SolarWinds-Fall als den „größten und ausgefeiltesten Angriff, den die Welt jemals erlebte“ bezeichnet. Damals luden sich bis zu 18.000 SolarWinds-Kunden das kompromittierte Software-Update herunter, mit dem Hacker Unternehmen und Agenturen fast neun Monate lang unbemerkt ausspionieren konnten. Russland hat bisher jegliche Verantwortung an dem Angriff zurückgewiesen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}