{"news_outlet": "krone", "provenance": "https://www.krone.at/2422318", "query_keywords": ["europa", "us", "sp", "övp", "usa", "ns", "amerika", "ss", "sebastian kurz"], "creation_date": "25.05.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Gipfel von Biden und Putin findet in Genf statt", "description": "Wien ist im Rennen um einen russisch-amerikanischen Präsidentengipfel neuerlich leer ausgegangen. Wie das Weiße Haus am Mittwochvormittag Ortszeit ...", "body": {"": [], "Am 16. Juni": ["Wien ist im Rennen um einen russisch-amerikanischen Präsidentengipfel neuerlich leer ausgegangen. Wie das Weiße Haus am Mittwochvormittag Ortszeit mitteilte, werden sich US-Präsident Joe Biden und sein russischer Amtskollege Wladimir Putin am 16. Juni in Genf treffen. Kurze Zeit später bestätigte auch der Kreml die Westschweizer UNO-Stadt als Gipfelort.", "Bei dem Gipfel soll „die ganze Palette an Themen“ in den bilateralen Beziehungen angesprochen werden, sagte Bidens Sprecherin Jen Psaki. Biden, der im Juni nach Europa reisen wird, hatte Putin im April inmitten angespannter Beziehungen ein Gipfeltreffen in einem Drittstaat vorgeschlagen. Österreich hatte sich daraufhin offensiv als möglicher Ort für einen „Versöhnungsgipfel“ angeboten. Bundeskanzler Sebastian Kurz (ÖVP) telefonierte zu diesem Zweck auch mit Kreml-Chef Putin.", "Bidens Sicherheitsberater Jake Sullivan war mit dem Sekretär des russischen Sicherheitsrates, Nikolai Patruschew, am Montag in Genf zusammengekommen. „Die Gespräche verliefen konstruktiv und ermöglichten trotz noch bestehender Differenzen ein besseres Verständnis für die gegenseitigen Positionen“, hieß es in einer entsprechenden Erklärung. „Die Seiten brachten ihre Zuversicht zum Ausdruck, dass in einer Reihe von Bereichen für beide Seiten annehmbare Lösungen gefunden werden können.“", "Letzter Gipfel fand in Helsinki stattBeim letzten Gipfel von den USA und Russland im Jahr 2018 war Helsinki zum Zug gekommen. Damals soll Moskau Österreich als Ort für das erste Treffen Putins mit dem damaligen US-Präsidenten Donald Trump präferiert haben. Nachdem es dafür zunächst auch Unterstützung des damaligen US-Präsidenten gegeben habe, sei dies am Widerstand von Spitzenberatern Trumps gescheitert und Helsinki zum Austragungsort gekürt worden, schrieb der ehemalige Nationale Sicherheitsberater der USA, John R. Bolton, in seinem 2020 veröffentlichten Enthüllungsbuch „The Room Where It Happened: A White House Memoir“.", "Helsinki bot sich auch diesmal als Austragungsort an, doch gaben Beobachter der finnischen Hauptstadt nur wenig Chancen, nachdem Putin den US-Präsidenten dort vorgeführt hatte. In Medien war daraufhin spekuliert worden, dass die Wahl auf Österreich, die Schweiz oder einen „russlandfreundlichen“ NATO-Staat fallen könnte.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}