{"news_outlet": "krone", "provenance": "https://www.krone.at/1970832", "query_keywords": ["europa", "us", "regierung", "sp", "usa", "ns", "ss"], "creation_date": "02.08.2019", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "USA steigen endgültig aus Abrüstungsvertrag aus", "description": "US-Außenminister Mike Pompeo hat am Freitag den formalen Ausstieg der USA aus dem INF-Abrüstungsvertrag zu atomaren Mittelstreckenraketen verkündet. ...", "body": {"": [], "Ende des INF-Abkommens": ["US-Außenminister Mike Pompeo hat am Freitag den formalen Ausstieg der USA aus dem INF-Abrüstungsvertrag zu atomaren Mittelstreckenraketen verkündet. Pompeo sagte bei einem Besuch in Bangkok, der Ausstieg der USA aus dem Vertrag „tritt heute in Kraft“. Für das Ende des Abkommens sei „ausschließlich“ Russland verantwortlich.", "Russland gab hingegen den USA die Schuld. Der 1987 in Washington von der Sowjetunion und den USA unterzeichnete Vertrag habe am Freitag „auf Veranlassung“ der USA seine Gültigkeit verloren, erklärte das Außenministerium in Moskau.", "Vertrag im Februar gekündigtDie USA hatten den INF-Vertrag im Februar gekündigt, nach einer sechsmonatigen Auslaufphase tritt der Ausstieg nun formal in Kraft. Die Regierung von US-Präsident Donald Trump begründet den Vertragsausstieg damit, dass Russland mit seinem Marschflugkörper 9M729 gegen das Abkommen verstoße. Moskau weist die Anschuldigungen zurück.", "Kurz vor dem Auslaufen des Vertrags schlug Russland den USA ein Moratorium zur Stationierung atomarer Mittelstreckenraketen vor. Vize-Außenminister Sergej Riabkow sagte der russischen Nachrichtenagentur Tass, die russische Regierung habe den USA und anderen NATO-Länder ein solches Moratorium vorgeschlagen.", "Kein neuer Vertrag in SichtDas sei vergleichbar mit einem Moratorium, das Präsident Wladimir Putin verkündet habe, sagte Riabkow. Wenn die USA „in bestimmten Regionen“ keine Waffen stationierten, werde auch Russland darauf verzichten. Die Unterzeichnung eines neuen Abrüstungsvertrags steht seinen Angaben zufolge aber nicht auf der Tagesordnung.", "Riabkow zog zugleich Angaben der NATO in Zweifel, dass es nach dem INF-Aus keine Pläne zur Stationierung neuer nuklearer Mittelstreckenraketen in Europa gebe. Russland „glaubt“ demnach nicht daran.", "Europa war wichtige Sicherheitsgarantie für EuropaDas INF-Abkommen war 1987 zwischen den USA und der Sowjetunion geschlossen worden. Es verbot landgestützte Raketen und Marschflugkörper mit einer Reichweite zwischen 500 und 5.500 Kilometern, die Atomsprengköpfe tragen können. Besonders für europäische Länder war der INF-Vertrag eine wichtige Sicherheitsgarantie. Nun gibt es Sorgen, dass es zu einem neuen Rüstungswettlauf zwischen den USA und Russland kommt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}