{"news_outlet": "krone", "provenance": "https://www.krone.at/2336579", "query_keywords": ["schi", "us", "mrna", "sp", "impfstoff", "rna", "corona", "ns", "afrika", "ss", "europäische union"], "creation_date": "06.02.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Südafrika-Virus: Schützt AstraZeneca-Impfung?", "description": "Der von AstraZeneca entwickelte Impfstoff soll laut einem Zeitungsbericht offenbar keinen umfassenden Schutz vor der in Südafrika entdeckten Mutation ...", "body": {"": [], "„Weniger wirksam“": ["Der von AstraZeneca entwickelte Impfstoff soll laut einem Zeitungsbericht offenbar keinen umfassenden Schutz vor der in Südafrika entdeckten Mutation des Coronavirus, die sich jüngst auch stark in Tirol ausgebreitet hatte, bieten. Die Arznei schütze nicht vor leichten und mittelschweren Erkrankungen, die durch diese Virusvariante ausgelöst werden, berichtet die „Financial Times“ unter Berufung auf eine Studie, die Montag veröffentlicht werden soll.", "Das britisch-schwedische Vakzin spielt eine wesentliche Rolle im österreichischen Impfplan. Eine erste Lieferung mit 36.000 Dosen ist in der Nacht auf Samstag in Österreich eingetroffen, bis Ende März sollen es 700.000 Dosen sein. Angesichts von Studien, die keinen vollständigen Schutz gegen Corona-Erkrankungen erwarten lassen, betont AstraZeneca, dass das Vakzin zu 100 Prozent gegen „schwere Erkrankungen, Hospitalisierungen und Todesfälle“ schütze.", "Immer wieder Kritik am AstraZeneca-ImpfstoffDie Befürworter des Vakzins heben hervor, dass es leichter zu verabreichen ist als die Studien zufolge wesentlich wirksameren mRNA-Impfstoffe und auch viel weniger kostet. Kritisiert wird der AstraZeneca-Impfstoff wegen einigen Lücken bei Studien sowie dem Fehlen von belastbaren Daten zur Wirksamkeit bei der am stärksten gefährdeten Gruppe der Über-65-Jährigen.", "Zudem gab es Auffassungsunterschiede über die Erfüllung von Lieferverträgen mit der Europäischen Union, die die Entwicklung des Impfstoffes mit hohen Vorauszahlungen finanziert hatte.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}