{"news_outlet": "krone", "provenance": "https://www.krone.at/2126911", "query_keywords": ["christ", "us", "sp", "ns", "familie", "ss"], "creation_date": "31.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ransomware: Wer Daten sichert, ist klar im Vorteil", "description": "Familienfotos, wichtige Dokumente, berufliche Unterlagen - unser ganzes Leben ist auf unseren Smartphones und Computern gespeichert. Daten, die ...", "body": {"": [], "World Backup Day": ["Familienfotos, wichtige Dokumente, berufliche Unterlagen - unser ganzes Leben ist auf unseren Smartphones und Computern gespeichert. Daten, die allesamt verschlüsselt werden, wenn das Gerät von einem Erpresser-Trojaner (Ransomware) befallen wird. Zurück bekommt sie dann nur, wer den Hintermännern Lösegeld überweist - oder ein Backup angelegt hat.", "Da ist der World Backup Day, den die IT-Welt für den 31. März ausgerufen hat, möglicherweise für manch einen Anwender ein guter Anlass, wieder einmal seine Daten zu sichern, mahnt der IT-Security-Anbieter Kaspersky.", "Der World Backup Day sollte für alle ein Appell sein, die eigenen Daten regelmäßig in Form einer Sicherheitskopie auf einem nicht permanent angeschlossenen Medium zu archivieren.", "Christian Funk von Kaspersky", "Christian Funk von Kaspersky: „Der World Backup Day sollte für alle ein Appell sein, die eigenen Daten regelmäßig in Form einer Sicherheitskopie auf einem nicht permanent angeschlossenen Medium zu archivieren. Denn im Falle des Verlusts oder der Verschlüsselung eines Geräts gibt es kein Zurück.“ Für Betroffene einer Ransomware-Attacke sei ein Backup „der einfachste Rettungsanker, um alle Daten schnell wieder zur Verfügung zu haben.“", "Wenn Sie sich mit einem Backup vor Datenverlust - es muss gar kein Erpressertrojaner sein, eine defekte Festplatte reicht schon - schützen wollen, sollten Sie einige Tipps beherzigen.", "Kaspersky mahnt anlässlich des World Backup Day: Nur wer seine Daten regelmäßig sichert, ist im Fall des Falles gerüstet. Ein Backup schützt nicht nur am besten vor den Folgen fieser Erpresser-Trojaner, sondern trägt auch dazu bei, dass man bei Problemen mit Smartphone oder PC nicht Stunden, sondern nur Minuten braucht, um das System wieder in Gang zu setzen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}