{"news_outlet": "krone", "provenance": "https://www.krone.at/2675209", "query_keywords": ["schi", "us", "photovoltaik", "ss"], "creation_date": "07.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Land OÖ soll Ausbau von Photovoltaik vorantreiben", "description": "In Zeiten der Teuerung ist Energiesparen das Gebot der Stunde. Ob und wie das in Landesbauten gehandhabt wird, hat sich der Landesrechnungshof ...", "body": {"": [], "Landesrechnunghof:": ["Obwohl die Nutzflächen bei landeseigenen Gebäuden seit 2005 um 20…Prozent mehr geworden sind, hat sich der Gesamtenergieverbrauch in dieser Zeit reduziert. Zu diesem Ergebnis kommt der Landesrechnungshof (LRH) in seiner Initiativprüfung, die am Mittwoch veröffentlicht wurde. Ausschlaggebend dafür seien in den vergangenen Jahren vorgenommene Sanierungen, sagt LRH-Direktor Friedrich Pammer.", "Einfach ist besserBei der Prüfung von sechs Objekten mit unterschiedlichen Gebäude- und Haustechnik-Konzepten anhand ihrer Verbrauchskennwerte habe sich gezeigt, dass Gebäude mit hoher haustechnischer Ausstattung die Vorgabewerte für den Heizenergiebedarf tendenziell nicht erreichen – vor allem Objekte im Passivhausstandard. Sie weisen zusätzlich einen vergleichsweise hohen Stromverbrauch auf. „Neubauten mit einfacheren Haustechnikkonzepten bzw. sanierte Bestandsgebäude liegen hingegen vielfach nahe an den Sollwerten“, sagt Pammer.", "Neubauten mit einfacheren Haustechnikkonzepten bzw. sanierte Bestandsgebäude liegen hingegen vielfach nahe an den Sollwerten.", "Friedrich Pammer, Landesrechnungshof-Direktor", "Der LRH empfiehlt, die Photovoltaik-Kapazitäten bei Landesbauten bis 2030 auf rund 15 Gigawattstunden zu verfünffachen. Dafür brauche es ein zusätzliches Budget in Höhe von 24 Millionen Euro.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}