{"news_outlet": "krone", "provenance": "https://www.krone.at/3522002", "query_keywords": ["demo", "schi", "us", "regierung", "hamas", "sp", "krieg", "leiche", "ns", "israel", "familie", "terror", "ss"], "creation_date": "11.09.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hamas-Chef Sinwar wird sicheres Geleit angeboten", "description": "Er gilt als Drahtzieher der Hamas-Massaker im vergangenen Oktober und steht ganz oben auf der israelischen Fahndungsliste: Hamas-Führer Yahya Sinwar. ...", "body": {"": [], "Kehrtwende in Israel?": ["Er gilt als Drahtzieher der Hamas-Massaker im vergangenen Oktober und steht ganz oben auf der israelischen Fahndungsliste: Hamas-Führer Yahya Sinwar. Doch nun hat Israel der palästinensischen Terrororganisation ein Angebot zur sicheren Ausreise Sinwars aus dem Gazastreifen unterbreitet.", "„Ich bin bereit, Sinwar, seiner Familie und jedem, der sich ihm anschließen möchte, einen sicheren Korridor zu ermöglichen“, sagte Israels für die Geiseln und Vermissten zuständige Brigadegeneral Gal Hirsch am Mittwoch in einem Interview des Finanzdienstes Bloomberg.", "„Wir wollen die Geiseln zurück. Wir wollen Entmilitarisierung, Entradikalisierung und natürlich – ein neues System zur Verwaltung von Gaza“, sagte Hirsch. Dem Bericht zufolge hat der Sonderkoordinator von Premierminister Benjamin Netanyahu für die Rückführung der Geiseln das Angebot vor rund zwei Tagen auf den Tisch gelegt. Zu einer möglichen Reaktion äußerte Hirsch sich demnach nicht.", "Hamas-Vertreter: „Sieg oder Märtyrertod“Der Aufenthaltsort von Sinwar ist nicht bekannt. Es wird vermutet, dass er sich in ein einem weit verzweigten Tunnelnetz unter dem Gazastreifen aufhält. Ein Hamas-Vertreter hatte Mitte Jänner gesagt, dass die Anführer im Gazastreifen diesen nicht freiwillig verlassen werden. „Entweder Sieg oder der Märtyrertod“, sagte die Quelle der Hamas der Deutschen Presse-Agentur in Beirut. Gaza sei ihr Land und das Blut der Anführer sei nicht wertvoller als das der Menschen.", "Beklemmendes Video aus Hamas-Tunnel veröffentlichtDie Verhandlungen für einen Waffenstillstand im Gaza-Krieg und eine Freilassung der israelischen Geiseln aus der Gefangenschaft der islamistischen Hamas treten auf der Stelle. Der Druck auf Ministerpräsident Benjamin Netanyahu steigt von allen Seiten. Beinahe täglich kommt es zu Großdemonstrationen in Israel, bei denen die Regierung aufgefordert wird, endlich die Geiseln mittels eines Deals zu befreien. Die Proteste sind nach der Veröffentlichung von Aufnahmen aus jenem Tunnelsystem, in dem die Hamas ihre Geiseln festgehalten bzw. getötet haben soll, intensiver geworden.", "Armeesprecher Daniel Hagari schildert in dem vom Militär veröffentlichten Video beklemmende Umstände in dem Tunnel, aus dem die sechs Geisel-Leichen Anfang September geborgen worden waren. Der Weg in den in 20 Meter Tiefe gelegenen Tunnel führe von einem Zugang in einem Kinderzimmer über Leitern nach unten, sagt Hagari. Er steht in einem ausgebombten Raum, an dessen Wänden noch bunte Zeichentrickfiguren zu sehen sind. Der enge und niedrige Tunnel führe über eine Länge von etwa 120 Meter zu einer Eisentür. „Hier wurden die Geiseln gefangengehalten und ermordet“, sagt der Flottenadmiral in dem etwa dreieinhalb Minuten langen Video.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}