{"news_outlet": "krone", "provenance": "https://www.krone.at/3333609", "query_keywords": ["us", "hamas", "sp", "rna", "ns", "israel", "usa", "terror", "ss"], "creation_date": "12.04.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden warns Iran against attacking Israel", "description": "US President Joe Biden has urgently warned Iran against an attack on Israel. His message to Iran is: \"Don't do it\", Biden told journalists in ...", "body": {"": [], "Concerns about escalation": ["US President Joe Biden has urgently warned Iran against an attack on Israel. His message to Iran is: \"Don't do it\", Biden told journalists in Washington on Friday afternoon.", "\"We are committed to the defense of Israel. Iran will not succeed,\" he emphasized with regard to the mullah regime's announced retaliatory strike against the nuclear power. This would be imminent \"sooner rather than later\", said Biden. He did not want to give any details.", "The US military had previously announced an increase in its presence in the region. \"We are deploying additional assets to the region to enhance regional deterrence efforts and increase force protection for US forces,\" a Pentagon official announced on Friday.", "It remained unclear exactly which assets were involved and from where to where the transfer would take place. The USA had already significantly increased its military presence in the region following the terrorist attack by Islamist Hamas on October 7, 2023 and sent several warships to the Middle East.", "Israel received US regional commanderIsraeli Defense Minister Yoav Gallant received the US regional commander Michael Erik Kurilla on Friday. He emphasized that the USA and Israel would stand \"shoulder to shoulder\". \"Our enemies believe they can divide Israel and the USA. But the opposite is true. They bring us closer together and strengthen our ties,\" said Gallant.", "Kurilla, who commands the US regional command Centcom, had arrived in Israel the previous day for a visit. Following a suspected Israeli attack on the Iranian embassy compound in Syria on April 1, threats from Tehran towards Israel have recently increased.", "Retaliation is expected in the coming daysAfter the signs of a retaliatory strike increased, several countries advised against traveling to the region. Austria also changed its travel advice accordingly. Lufthansa and its Austrian subsidiary Austrian suspended flights to Tehran. The largest Israeli daily newspaper \"Yedioth Ahronoth\" wrote that retaliation was expected in the coming days.", "The USA declared that the danger of an Iranian attack on Israel was real. The US presidential office emphasized that the United States takes its obligation to defend Israel seriously. The situation is being closely monitored. Iran has blamed Israel for the attack in Damascus, but Israel has not confirmed this.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}