{"news_outlet": "krone", "provenance": "https://www.krone.at/3543684", "query_keywords": ["us", "sp", "rna", "ns", "linke", "ss"], "creation_date": "01.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Salzburg erleidet 0:4-Debakel gegen Stade Brest", "description": "Red Bull Salzburg ist in der Fußball-Champions-League am Dienstag in ein Heimdebakel gelaufen. Die Salzburger mussten sich Stade Brest mit 0:4 (0:1) ...", "body": {"": [], "In CL weiter punktlos": ["Red Bull Salzburg ist in der Fußball-Champions-League am Dienstag in ein Heimdebakel gelaufen. Die Salzburger mussten sich Stade Brest mit 0:4 (0:1) geschlagen geben. Die Gastgeber waren kurioserweise lange Zeit die gefährlichere Mannschaft, scheiterten aber an der eigenen Ineffizienz und defensiven Unzulänglichkeiten. Die Aufstiegschancen sind nach zwei klaren Niederlagen zum Auftakt der neuen Ligaphase bereits äußerst gering.", "Salzburg-Trainer Pepijn Lijnders mischte erneut durch, setzte wie bei der 0:3-Auftaktpleite in der Königsklasse bei Sparta Prag auf Neuzugang Bobby Clark im Mittelfeld. In der Bundesliga hat der 19-jährige Engländer noch keine Partie von Beginn an bestritten. Mads Bidstrup stand erstmals nach seiner längeren Erkrankung in der Startformation, Offensiv-Schlüsselspieler Oscar Gloukh rückte eine Etappe vor auf den linken Flügel. Im Abwehrzentrum kehrte ÖFB-Verteidiger Samson Baidoo nach seinen Wadenproblemen zurück.", "Die Salzburger starteten vor 20.232 Zuschauern ambitioniert. Bidstrup tauchte nach Gloukh-Pass in der zehnten Minute erstmals vor dem Tor auf. Nach dem folgenden Corner zappelte der Ball im Netz. Brest-Verteidiger Julien Le Cardinal köpfelte den im Strafraum zu Boden gegangenen Baidoo an, von dem der Ball ins Tor sprang. Der Treffer zählte nach Video-Studium aber nicht, weil Lucas Gourna-Douath im Abseits gestanden war und Brest-Goalie Marco Bizot die Sicht verstellt hatte.", "Salzburg blieb dominant, aber ineffizient. Amar Dedic verfehlte das Kreuzeck nach einem Solo aus 18 Metern knapp (16.), Karim Konate schoss aus spitzem Winkel am langen Eck vorbei (19.). Brest wankte in der Defensive gehörig, schlug aber aus einem Konter zu. Sturmtank Ludovic Ajorque düpierte Kamil Piatkowski, sein Außenristpass fand Sima, der sich gegen Dedic durchsetzte und überlegt einschoss (24.). Der Senegalese hatte schon im Auftakt-Heimspiel gegen Sturm Graz (2:1) den entscheidenden Treffer für die Bretonen erzielt.", "Salzburg lässt viele Chancen liegenDie Bullen mussten sich sammeln, kamen erst in der 37. Minute durch Gloukh wieder zu einem Abschluss. Auf der Gegenseite verpasste Sima den Doppelpack (38.). Die größte Ausgleichschance vor der Pause ließ Bidstrup aus, der Bizot den Ball freistehend in die Arme schoss (41.). Nach Seitenwechsel schoss Bizot bei einem Abschlag Adam Daghim an, parierte aber die folgenden Abschlüsse von Gloukh und dem Dänen (55.). Clark brachte den Ball nach Bidstrup-Zuspiel nicht im Tor unter (58.), Dedic scheiterte an Bizot (64.).", "„Alex Schlager“-Sprechchöre Salzburgs Chancenwucher rächte sich erneut. Ein Querpass von Mama Balde sprang von Salzburg-Verteidiger Leandro Morgalla zu Mahdi Camara, der die Vorlage ins lange Eck verwertete (66.). Nun waren Tür und Tor geöffnet: Janis Blaswich ließ einen Schuss von Hugo Magnetti nach vorne abprallen, Sima stellte mit seinem dritten Champions-League-Tor auf 3:0 (71.). Unmittelbar darauf hallten „Alex Schlager“-Sprechchöre durchs Stadion. Die Salzburg-Fans forderten, dass der ÖFB-Teamgoalie Kapitän Blaswich im Salzburg-Tor ersetzt.", "Dieser musste vier Minuten später aber noch einmal hinter sich greifen. Der eingewechselte Mathias Pereira Lage traf nach Zuspiel von Balde genau ins rechte Eck. Salzburg kassierte damit seine höchste Heimniederlage seit einem 2:6 im November 2020 gegen Bayern München. Auswärts waren die Bullen zuletzt dem AC Milan vor rund zwei Jahren so hoch, nämlich ebenfalls 0:4, unterlegen.", "Fünfte CL-Heimniederlage in FolgeBei Salzburgs siebenter CL-Teilnahme gingen erstmals die ersten beiden Spiele verloren. Es war die fünfte Heimniederlage in Folge für die Bullen im Hauptbewerb der Königsklasse. Brest dagegen ließ seine Schwäche in der französischen Ligue 1 hinter sich. Der Überraschungsdritte der vergangenen Saison, nach vier Niederlagen in sechs Ligapartien nur Tabellen-13., hat in der Champions League noch keinen Punkt abgegeben.", "Für Salzburg geht es in der Königsklasse am 23. Oktober wieder zu Hause gegen Dinamo Zagreb weiter, danach warten noch fünf Partien gegen größere Kaliber. Vor der Länderspielpause steht diesen Sonntag (17.00 Uhr) noch der Ligaschlager bei Meister Sturm Graz auf dem Programm.", "FC Salzburg – Stade Brest 0:4 (0:1)Wals-Siezenheim, Stadion Salzburg, 20.232 Zuschauer, SR Taylor (ENG).", "Tore: 0:1 (24.) Sima, 0:2 (66.) Camara, 0:3 (70.) Sima, 0:4 (75.) Pereira Lage", "Salzburg: Blaswich – Morgalla (74. Bajcetic), Piatkowski, Baidoo (74. Blank), Dedic – Bidstrup (60. Capaldo), Gourna-Douath (74. Diambou), Clark (60. Nene) – Daghim, Konate, Gloukh", "Brest: Bizot – Lala, Le Cardinal, Coulibaly, Haidara – Camara (74. Doumbia), Fernandes (63. Martin), Magnetti – Del Castillo (63. Balde), Ajorque (84. Faivre), Sima (74. Pereira Lage)", "Gelbe Karten: Baidoo, Gloukh, Daghim bzw. Haidara, Le Cardinal", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}