{"news_outlet": "krone", "provenance": "https://www.krone.at/3176152", "query_keywords": ["sp", "us", "ss", "ns"], "creation_date": "24.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Tiroler kauften Bitcoins und erlebten Albtraum", "description": "Die Tiroler Polizei hat derzeit fast täglich mit Internet-Kriminalität im großen Stil zu tun. Die jüngsten Fälle betreffen einen Unterländer (68) und ...", "body": {"": [], "Online-Kriminalität": ["Die Tiroler Polizei hat derzeit fast täglich mit Internet-Kriminalität im großen Stil zu tun. Die jüngsten Fälle betreffen einen Unterländer (68) und einen 69-Jährigen aus dem Raum Innsbruck. Beide investierten stattliche Summen. Doch das vermeintlich gute Geschäft war nur Betrug.", "Der 68-jährige Unterländer wurde bereits im Oktober über Sozial Media geködert und dazu verleitet, mehr als 10.000 Euro in Kryptowährungen zu investieren. Dafür gewährte der Mann den Betrügern Zugriff auf sein Smartphone. Als der Mann Geld für den Kauf von Bitcoins überwiesen hatte, wurde er animiert, dieses auf einer Plattform anzulegen.", "Auszahlung war nicht mehr möglichAls dort auf seinem vermeintlichen Konto eine Summe von mehr als 100.000 Euro stand, wollte der Tiroler die Auszahlung. Frech versuchten die Gauner mit einer neuen Masche, dem Mann noch einmal Geld aus der Tasche zu ziehen. Das gelang nicht mehr. Doch das bereits investierte Geld ist weg.", "Ebenfalls in Bitcoins wollte der 69-Jährige aus dem Raum Innsbruck investieren. Er war von einer Frau am Telefon dazu überredet worden. Im Summe überwies der Mann rund 5000 Euro. Als der Tiroler den Braten roch, war es schon zu spät. Das Geld ist weg. Die Polizei ermittelt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}