{"news_outlet": "krone", "provenance": "https://www.krone.at/2540884", "query_keywords": ["us", "sp", "ns", "israel", "ss", "globale erwärmung"], "creation_date": "26.10.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Softwaredefekt“ legt Tankstellen im Iran lahm", "description": "Das iranische Staatsfernsehen hat am Dienstag erklärt, dass ein Cyberangriff auf Tankstellen im gesamten Land verübt worden sei. Zuvor hatten sich ...", "body": {"": [], "Cyberangriff Israels?": ["Das iranische Staatsfernsehen hat am Dienstag erklärt, dass ein Cyberangriff auf Tankstellen im gesamten Land verübt worden sei. Zuvor hatten sich lange Schlangen vor Tankstellen in der Hauptstadt Teheran und in anderen Orten gebildet (siehe Video oben). Ein Sprecher des Tankstellenverbands sprach hingegen von einem „Softwarefekt“, der das Bezahlsystem an Tankstellen lahmgelegt habe. In sozialen Medien kursierten Spekulationen über einen Hackerangriff des israelischen Geheimdienstes Mossad.", "Durch den technischen Defekt können Iraner derzeit nur ohne die sogenannte Subventionskarte Benzin tanken, der Kraftstoff ist dann aber doppelt so teuer. Beamte des Ölministeriums halten eine „Notfallsitzung“ ab, um das technische Problem zu lösen. Da das Problem auch nach mehreren Stunden nicht behoben werden konnte, kursierten auf den sozialen Medien Spekulationen über einen Cyberangriff Israels auf die Software des Zahlungssystems der Tankstellen.", "Mysteriöser Tweet vom „Mossad“So setzte der Twitteraccount „@TheMossadIL“ - der eigentlich ein Satireprojekt ist und nicht das offizielle Konto des israelischen Geheimdienstes ist -, noch bevor die Nachrichtenagenturen die Meldung verbreiteten, einen hämischen Tweet ab. „Um die globale Erwärmung zu bekämpfen, freuen wir uns, im Iran einen autofreien Tag einzuführen. Viel Spaß!“, schrieb er.", "Für einen Hack spricht, dass auch elektronische Werbetafeln in einer Großstadt ausfielen, wie die Agentur AP berichtet. Noch hat sich aber keine Gruppe zu dem Ausfall bekannt. Israel hat in den vergangenen Jahren mehrmals Hackerattacken auf das Netzwerk der iranischen Atomorganisation ausgeführt, die erhebliche finanziellen Schäden verursachten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}