{"news_outlet": "krone", "provenance": "https://www.krone.at/3455313", "query_keywords": ["us", "hamas", "sp", "krieg", "ns", "israel", "terror", "ss"], "creation_date": "12.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Oktober-Massaker: Israels Armee räumt Versagen ein", "description": "Eine interne Untersuchung der israelischen Armee hat ein kolossales Scheitern im Vorfeld des Oktober-Massakers festgestellt. Am Beispiel des Kibbuz ...", "body": {"": [], "Reaktion kostete Leben": ["Eine interne Untersuchung der israelischen Armee hat ein kolossales Scheitern im Vorfeld des Oktober-Massakers festgestellt. Am Beispiel des Kibbuz Beeri sei die anfängliche Überforderung ersichtlich geworden.", "„Die Untersuchungskommission stellt fest, dass die israelischen Streitkräfte bei ihrem Auftrag, die Bewohner des Kibbuz Beeri zu schützen, versagt haben“, heißt es in dem veröffentlichten Bericht.", "Terroristen der Hamas und anderer Gruppen aus dem Gazastreifen hatten am 7. Oktober mehrere Kibbuzim, Dörfer und Städte sowie ein Musik-Festival im Süden Israels überfallen. Dabei töteten sie mehr als 1200 Menschen und verschleppten weitere 250 als Geiseln nach Gaza.", "Armee war völlig überrumpeltDie israelischen Sicherheitskräfte sowie die politischen Entscheidungsträger hatten sich an dem Tag des schlimmsten Massakers an Juden seit dem Holocaust als völlig überrumpelt gezeigt.", "Allein im Kibbuz Beeri nahe an der Gaza-Grenze töteten die Terroristen 101 Zivilisten. Weitere 30 verschleppten sie in den Gazastreifen, 11 von ihnen befinden sich immer noch in der Gewalt der Hamas. 31 Angehörige von Sicherheitskräften fielen in den Kämpfen mit den mörderischen Eindringlingen.", "Hamas wütete über StundenÜberlebende des Massakers von Beeri hatten beklagt, dass die Armee erst Stunden nach Beginn des Überfalls am Schauplatz eintraf. Die Bewohner und ein kleines Kontingent des Kibbuz-eigenen bewaffneten Sicherheitsdienstes seien stundenlang auf sich allein gestellt gewesen.", "Der interne Armee-Bericht lobt den Mut der Kibbuz-Bewohner und ihres Sicherheitsdienstes. Ihr Einsatz sei entscheidend gewesen, um „die Situation in den ersten Stunden des Kampfes zu stabilisieren und die Ausweitung des Angriffs auf weitere Teile des Kibbuz abzuwenden“.", "Versagen auch politischDas beispiellose Massaker der islamistischen Hamas und ihrer Verbündeten war Auslöser des Gaza-Kriegs. Überlebende des Kibbuz Beeri begrüßten den Bericht, kritisierten aber zugleich dessen Einengung auf die Rolle der Armee. Vielmehr gehe es auch darum, die Verantwortung von Ministerpräsident Benjamin Netanyahu zu klären. Dieser weigerte sich bisher beharrlich, Rechenschaft über mögliche eigene Versäumnisse abzulegen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}