{"news_outlet": "krone", "provenance": "https://www.krone.at/2387445", "query_keywords": ["us", "sp", "rna", "ns", "israel", "usa", "terror", "ss"], "creation_date": "11.04.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Nuklearer Terrorismus“ in iranischer Atomanlage", "description": "Der Iran hat nicht näher genannte Täter des „nuklearen Terrorismus“ im Zusammenhang mit seiner Atomanlage in Natanz bezichtigt. Man behalte sich vor, ...", "body": {"": [], "Israelische Aktion?": ["Der Iran hat nicht näher genannte Täter des „nuklearen Terrorismus“ im Zusammenhang mit seiner Atomanlage in Natanz bezichtigt. Man behalte sich vor, gegen die Täter vorzugehen, sagte der Chef der iranischen Atombehörde, Ali Akbar Salehi, am Sonntag dem staatlichen Fernsehen. Dieses hatte zuvor von einem Problem im Stromnetz von Natanz berichtet. Laut dem israelischen Fernsehsender Kan steckt der Geheimdienst Mossad hinter dem Vorfall.", "Niemand sei verletzt worden und es habe auch keine Kontamination gegeben, hieß es vom iranischen Staatsfernsehen. Der Ursache werde nachgegangen. Der Vorfall ereignete sich nur Stunden nachdem Präsident Hassan Rouhani in einer Online-Zeremonie feierlich knapp 200 neue Zentrifugen vom Typ IR-5 und IR-6 zur schnelleren Uran-Anreicherung in Natans offiziell eingeweiht hatte. Salehi forderte nun die Internationale Atomenergiebehörde (IAEO) und die internationale Staatengemeinschaft auf, dagegen vorzugehen.", "Steckt „israelische Cyber-Operation“ hinter Vorfall?Der Mossad habe einen Cyberangriff gegen die Atomanlage von Natanz ausgeführt, berichtete der israelische Sender Kan am Sonntag unter Berufung auf Geheimdienstquellen. Der Sender ließ offen, aus welchem Geheimdienst seine Quellen stammen. Zuvor hatte bereits der israelische Journalist Amichai Stein von einer „israelischen Cyber-Operation“ geschrieben. Der iranische Parlamentsabgeordnete Malek Shariati nannte den Zwischenfall „verdächtig“ und schrieb auf Twitter von möglicher „Sabotage oder Infiltration“.", "Das 2015 in Wien geschlossene Atomabkommen erlaubt dem Iran die Urananreicherung ausschließlich mit der älteren Zentrifugengeneration IR-1. Darüber hinaus darf der Iran eine begrenzte Zahl an IR-4- und IR-5-Zentrifugen testen. Die nun in Betrieb genommenen Zentrifugen ermöglichen es dem Iran, Uran in großen Mengen und zu einem höheren Grad anzureichern als von der Internationalen Atomenergiebehörde (IAEO/IAEA) genehmigt.", "Inbetriebnahme auf Anordnung von Präsident RouhaniIm Staatsfernsehen war die Inbetriebnahme der Zentrifugen nicht zu sehen. Ingenieure der Atomanlage Natans sagten jedoch, sie hätten nach der Anordnung Rouhanis mit dem Gaszentrifugenverfahren begonnen. Rouhani bekräftigte unterdessen, das iranische Atomprogramm sei „friedlich“ angelegt.", "Der Präsident ordnete außerdem eine Überprüfung der „mechanischen Stabilität“ der jüngsten Generation von IR-9-Zentrifugen an und eröffnete offiziell eine neue Produktionsstätte für Zentrifugen in dem Natanz-Komplex. Sie soll eine Fabrik ersetzen, die bei einer Explosion im vergangenen Juli schwer beschädigt worden war. Die iranischen Behörden sprachen damals von einem „Sabotageakt“ von „Terroristen“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}