{"news_outlet": "krone", "provenance": "https://www.krone.at/2386938", "query_keywords": ["us", "sp", "rna", "usa", "ns", "terror", "ss"], "creation_date": "11.04.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Iran: „Zwischenfall“ in Atomanlage Natans gemeldet", "description": "In der iranischen Atomanlage Natans hat es laut einem Bericht der Nachrichtenagentur FARS einen „Zwischenfall“ gegeben. Es gebe keine Verletzten, ...", "body": {"": [], "Neue Zentrifugen": ["In der iranischen Atomanlage Natans hat es laut einem Bericht der Nachrichtenagentur FARS einen „Zwischenfall“ gegeben. Es gebe keine Verletzten, Schadstoffe seien keine freigesetzt worden. Der Sprecher der iranischen Atomenergiebehörde, Behrouz Kamalvandi, sprach von einem „Zwischenfall in einem Teil des Strom-Verteilnetzes“ der Urananreicherungsanlage. Zuvor waren neue Zentrifugen in Betrieb genommen worden.", "In einer vom Staatsfernsehen übertragenen Online-Zeremonie weihte Präsident Hassan Rouhani am Samstag knapp 200 neue Zentrifugen vom Typ IR-5 sowie IR-6 in der Atomanlage Natans offiziell ein (siehe Video unten). Bei dem Einsatz dieser handelt es sich um einen weiteren Verstoß Teherans gegen das internationale Atomabkommen von 2015, über dessen Wiederbelebung derzeit in Wien verhandelt wird. Stunden später ereignete sich der „Zwischenfall“.", "Atomprogramm „friedlich“ angelegtIngenieure der Atomanlage Natans sagten, sie hätten nach der Anordnung Rouhanis mit dem Gaszentrifugenverfahren begonnen. Rouhani bekräftigte unterdessen, das iranische Atomprogramm sei „friedlich“ angelegt. Der Präsident ordnete außerdem eine Überprüfung der „mechanischen Stabilität“ der jüngsten Generation von IR-9-Zentrifugen an und eröffnete offiziell eine neue Produktionsstätte für Zentrifugen in dem Komplex. Sie soll eine Fabrik ersetzen, die bei einer Explosion im Juli schwer beschädigt worden war.", "Unter dem damaligen Präsidenten Donald Trump waren die USA 2018 einseitig aus dem Abkommen ausgetreten und hatten neue Sanktionen gegen den Iran verhängt. Seither hat sich auch Teheran schrittweise aus seinen Verpflichtungen zurückgezogen.", "In einer Produktionsstätte für moderne Zentrifugen in Natans hatte es im Juli vergangenen Jahres eine Explosion gegeben. Die iranischen Behörden sprachen damals von einem „Sabotageakt“, für den sie „Terroristen“ verantwortlich machten. Die Ergebnisse einer Untersuchung zu dem Vorfall wurden bisher aber nicht veröffentlicht.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}