{"news_outlet": "krone", "provenance": "https://www.krone.at/3559026", "query_keywords": ["us", "sp", "usa", "ns", "ss"], "creation_date": "15.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Köstlicher Kaffeegenuss für die kalte Jahreszeit!", "description": "Die Tage werden kälter, und was gibt es Besseres, als sich mit einer heißen Tasse Kaffee aufzuwärmen? Mit der kompakten und innovativen ENA 5 von ...", "body": {"": [], "Teilnehmen & gewinnen": ["Die Tage werden kälter, und was gibt es Besseres, als sich mit einer heißen Tasse Kaffee aufzuwärmen? Mit der kompakten und innovativen ENA 5 von Jura wird jeder Kaffeegenuss zu einem besonderen Erlebnis – ob heiß, kalt oder der neue Light Brew. Zusammen mit Jura verlosen wir nun einen Kaffeevollautomaten ENA 5.", "Im Juni 2024 begeisterte Jura mit einer ihrer neuesten Innovationen für den Kaffeegenuss – mit dem Coffee-only-Vollautomaten ENA 5. Nicht nur kann sie heiße Kaffeekreationen zaubern oder mit kalter Aromaextraktion und dem mittlerweile besonders beliebten „Cold Brew“ punkten. Die ENA 5 eröffnet auch durch den neuen Extraktionsprozess „Light Brew“ neue Geschmackswelten in der Ready-to-Drink-Kategorie.", "Leicht gezauberte Kaffeespezialitäten Längst hat der Cold Brew Cafés, Kaffee-Bars und Österreichs Haushalte erobert. Die neue ENA 5 beherrscht den Cold Brew dank Cold Extraction Process. Auf Knopfdruck bereitet sie kalte Kaffee-Spezialitäten mit ihren typischen Fruchtaromen zu. Natürlich brüht die Neue von Jura auch Espresso und heißen Kaffee in Perfektion. Ein besonderer Genuss ist die innovative Brühmethode „Light Brew“.", "Hierbei wird durch die ENA 5, wieder auf Knopfdruck, das Kaffeearoma bei einer Temperatur von 60 °C extrahiert und aufbereitet. Dadurch kann der Kaffee ohne Wartezeit in optimaler Trinktemperatur genossen werden. Durch Light Brew bleibt nicht nur das Aroma erhalten, es werden sogar neue Genusswelten freigeschalten. Die Schlagworte „luftig-leicht“ oder „aromatisch-mild“ wurden bei Degustationen mit dem Geschmack in Verbindung gebracht. Weitere Informationen zu der ENA 5 erhalten Sie HIER.", "Mitmachen und gewinnenMit der „Krone“ und Jura haben Sie nun die Chance auf einen Kaffeevollautomaten ENA 5 von Jura! Einfach das untenstehende Formular bis zum Teilnahmeschluss am 23.10, 09:00 Uhr ausfüllen und schon nehmen Sie an der Verlosung teil!", "Sie wollen Ihre Gewinnchance erhöhen? Dann haben wir für alle Abonnenten des „Krone“-kocht Newsletters eine gute Nachricht. Alle teilnehmenden Abonnenten und all jene Teilnehmer, welche bis zum Teilnahmeschluss am 23.10, 09:00 Uhr diesen noch kostenlos abonnieren erhalten die doppelte Gewinnchance! Weitere Informationen und die Teilnahmebedingungen finden Sie hier."], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}