{"news_outlet": "krone", "provenance": "https://www.krone.at/2380919", "query_keywords": ["us", "regierung", "sp", "rna", "frankreich", "usa", "ns", "ss"], "creation_date": "02.04.2021", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Neue Iran-Atomgespräche ab Dienstag in Wien", "description": "Die Gespräche zur Rettung des Iran-Atomabkommens und eine mögliche Rückkehr der USA sollen am Dienstag in Wien in eine neue Runde gehen. Dies teilten ...", "body": {"": [], "Rückkehr der USA?": ["Die Gespräche zur Rettung des Iran-Atomabkommens und eine mögliche Rückkehr der USA sollen am Dienstag in Wien in eine neue Runde gehen. Dies teilten Iran und EU am Freitag nach einer Videokonferenz der verbliebenen Vertragspartner Deutschland, Frankreich, Großbritannien, China, Russland und Iran mit. Fraglich ist, wie ergiebig die Gespräche werden. Denn es sollen zwar US-Vertreter nach Wien kommen, jedoch sind mit dem Iran nur indirekte Gespräche über Mittelsleute geplant. Außenminister Alexander Schallenberg begrüßte das Treffen.", "Für den Iran sei ein direktes Gespräch mit den USA derzeit „nicht möglich“, hieß es aus diplomatischen Kreisen. Die Regierung in Teheran sei in dieser Haltung sehr fest. „Ich gehe von durchaus schwierigen Gesprächen aus“, sagte ein europäischer Diplomat. Irans Vizeaußenminister Abbas Araghchi sagte der Agentur Isna aber zur Onlinekonferenz vom Freitag: „Die Verhandlungen wurden seriös und offen geführt.“ Alle Seiten wollten das Atomabkommen von 2015 wieder funktionsfähig machen und dabei keine Zeit verschwenden. Die Wiener Gespräche fänden auf Expertenebene statt. Sie sollen einem EU-Vertreter zufolge länger als zwei Wochen, aber weniger als zwei Monate dauern.", "Das Treffen ist ein Vertrauensbeweis in Österreich als Ort des Dialogs.", "Außenminister Alexander Schallenberg", "„Willkommenes Lebenszeichen“Die Gespräche seien „ein Vertrauensbeweis in Österreich als Ort des Dialogs und vor allem ein willkommenes Lebenszeichen der diplomatischen Bemühungen um eine Überwindung der Pattstellung rund um das iranische Atomprogramm“, betonte Schallenberg laut Außenministerium. Man werde die Vorbereitung und Abhaltung des Treffens „in bewährter Weise unterstützen.“", "Iran verstößt seit 2019 gegen AbkommenDer ehemalige US-Präsident Donald Trump war im Mai 2018 aus dem Abkommen ausgestiegen, das den Iran vom Bau einer Atombombe abhalten soll. Der Iran forderte daraufhin vom Westen, Beschränkungen im Handel abbauen - nur dann würde sich das Land weiter an das Abkommen halten. Als Reaktion auf die vom Westen ausgebliebene Umsetzung der Zusagen verstößt der Iran seit 2019 selbst Schritt für Schritt gegen Auflagen im Vertrag, unter anderem mit einer höheren Urananreicherung sowie Uranmetall-Produktion. Im Jänner hatte die Internationale Atomenergiebehörde (IAEO) vor möglicherweise undeklariertem Atommaterial gewarnt.", "Biden fordert strikte EinhaltungTrumps Nachfolger Joe Biden hat eine Rückkehr in den Vertrag in Aussicht gestellt, fordert aber zuerst vom Iran eine uneingeschränkte Einhaltung der Vorgaben. Teheran pocht seinerseits darauf, dass zunächst die von Trump verhängten Sanktionen aufgehoben werden. Die Zeit droht abzulaufen, weil im Iran im Juni Präsidentschaftswahlen anstehen. Präsident Hassan Rouhani kann nach zwei Amtszeiten nicht wieder kandidieren. Damit könnten sich die politischen Gegebenheiten wieder völlig ändern.", "Positive Signale bei OnlinetreffenDer Auswärtige Dienst der EU wertete das Onlinetreffen am Freitag positiv. Die Teilnehmer hätten die Aussicht auf eine Rückkehr der USA in das Abkommen anerkannt und ihre Bereitschaft unterstrichen, dies positiv gemeinsam anzugehen, hieß es in einer Erklärung. Die Vertreter hätten auch versichert, das JCPOA genannte Abkommen zu erhalten. Sie hätten die Optionen diskutiert, es wieder vollständig umzusetzen.", "USA begrüßen TreffenDas US-Außenministerium hatte das Treffen der verbliebenen internationalen Vertragspartner mit dem Iran vorab begrüßt. „Wir machen seit Wochen klar, dass wir bereit sind, zu einer Einhaltung unserer Verpflichtungen unter dem JCPOA zurückzukehren, wenn der Iran dies ebenfalls tut“, sagte Ministeriumssprecher Ned Price. Man suche nach dem besten Weg, dies durch kleine Schritte auf Gegenseitigkeit zu erreichen sei. Dabei setze man auch auf indirekte Gespräche mithilfe der europäischen Partner.", "Irans Präsident fordert Aufhebung der SanktionenDer iranische Präsident Rouhani hatte diese Woche erneut betont, dass die USA „binnen eines Tages“ zum Deal zurückkehren und die Sanktionen gegen den Iran aufheben könnten. In dem Fall würde auch der Iran wieder seine Verpflichtungen in dem Vertrag von 2015 einhalten, sagte der iranische Präsident.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}