{"news_outlet": "krone", "provenance": "https://www.krone.at/2981054", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "leiche", "spo", "ukraine", "ns", "amerika", "familie", "ss"], "creation_date": "14.04.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Dieser Fehler wurde dem US-Maulwurf zum Verhängnis", "description": "Ein 21-jähriger Soldat wurde im spektakulären Fall des US-Datenlecks vor laufenden Kameras festgenommen. Jack Teixeira ist offenbar der Maulwurf ...", "body": {"": [], "Geheimdienst-Krimi": ["Ein 21-jähriger Soldat wurde im spektakulären Fall des US-Datenlecks vor laufenden Kameras festgenommen. Jack Teixeira ist offenbar der Maulwurf „OG“. Journalisten gelang es, den Verdächtigen aufgrund einer Küchenarbeitsplatte noch vor den Behörden zu enttarnen.", "Er verschränkt die Hände hinter dem Kopf, tritt ein paar Schritte zurück, wirkt beinahe hilflos. Langsam nähert sich der junge Mann schwer bewaffneten Agenten. Und dann klicken die Handschellen. Einen Augenblick später wird er in ein Fahrzeug verfrachtet. Die beschriebene Szene - live im US-Fernsehen für die Ewigkeit festgehalten - zeigt, wie ein 21-Jähriger etwas Wichtiges verliert: seine Freiheit.", "Für ein paar Minuten waren Augen aus aller Welt auf den jungen US-Amerikaner Jack Teixeira gerichtet, der auf der Veranda seines Elternhauses in der Kleinstadt Dighton wenige Augenblicke vor seiner Festnahme noch in aller Ruhe ein Buch las. Doch warum rückt ein Spezialkommando des FBI an, um diese noch sehr kindlich wirkende Person festzunehmen?", "Jack Teixeira ist „OG“Es handelt sich offenbar um den Mann hinter dem größten US-Datenleck geheimer Informationen seit Edward Snowden. Unter dem Alias „OG“ - Internetslang für „Original Gangster“ - soll er in einer geschlossenen Gruppe auf der Messenger-Plattform Discord mehr als 100 Dokumente des US-Geheimdienstes mit seinen Internet-Freunden geteilt haben. Viele davon waren streng geheim.", "Teixeira gehört dem US-Militär an und arbeitete bei der Luftwaffe als IT- und Kommunikationsspezialist und hatte den Rang eines „Airman First Class“ inne - der drittniedrigste mögliche Rang. Als solcher hatte der 21-Jährige offenbar auch Zugang zu vielen Geheimdokumenten.", "Doch im Gegensatz zu Snowden soll Jack Teixeira kein Whistleblower sein. Er wollte wohl nur seine Freunde beeindrucken. Die Discord-Gruppe, in der er sich offenbar als „Anführer“ aufspielte, umfasst etwa zwei Dutzend Mitglieder, darunter auch Menschen aus Russland und der Ukraine. Was sie vereine, sei ihre „Liebe zu Waffen, militärischer Ausrüstung und Gott“, berichtete die „Washington Post“.", "Ich bin mir sicher, dass die Bundespolizei bald hier sein wird.", "Stiefvater von Jack Teixeira", "Folgenreicher FehlerJack Teixeira setzte seine Posts über mehrere Monate ab. Zuerst nur handschriftlich abgeschriebene Dokumente. Doch er war frustriert, dass andere in der Gruppe seinen Enthüllungen nicht genug Aufmerksamkeit schenkten. Er beginnt, Fotos von ausgedruckten Dokumenten hochzuladen.", "Beim Versuch, seine digitalen Freunde über den Krieg in der Ukraine zu „informieren“, beging der IT-Spezialist einen entscheidenden Fehler. Als er die streng geheimen Militär-Briefings, die er ausgedruckt mit nach Hause genommen hatte, abfotografiert, besiegelte er wohl sein Schicksal. Denn er lieferte Journalisten wie Ermittlern Hinweise auf seine Inneneinrichtung.", "Auf Bildern ist im Hintergrund eine Arbeitsfläche in der Küche seines Elternhauses zu sehen. Die Platte ist aus Granit und hat eine auffällige braun-rötliche Musterung. Auf anderen Aufnahmen ist der weiße Fliesenboden der Küche zu sehen.", "So war es Journalisten der „New York Times“ möglich, den Tatort über gepostete Bilder von Familienangehörigen des 21-Jährigen abzugleichen. Die Spur führte schnell zu Jack Teixeira.", "So kam es zu der kuriosen Situation, dass Journalisten der US-Zeitung, Stunden bevor das FBI auftauchte, schon an seine Tür klopften. Auf die Frage, ob der „Airman“ anwesend und bereit sei zu sprechen, sagte sein Stiefvater: „Er braucht einen Anwalt, wenn die Dinge so laufen, wie sie im Moment laufen. Ich bin mir sicher, dass die Bundespolizei bald hier sein wird.“", "Recht hatte er. Teixeira wurde nun einem Bundesgericht in Boston vorgeführt und in zwei Fällen nach dem Spionagegesetz angeklagt. Während der kurzen Anhörung erklärte die US-Staatsanwältin Nadine Pellegrini, dass die Regierung für jeden der erhobenen Vorwürfe 10 Jahre Haft beantragen werde. Teixeira war nicht verpflichtet, sich zu den Vorwürfen zu äußern. Dies wird wahrscheinlich bei seiner nächsten Anhörung am Mittwoch der Fall sein.", "Die Anklage bezieht sich nur auf ein Dokument über den Stand der russischen Invasion in der Ukraine. Es scheint wahrscheinlich, dass es sich dabei um ein Musterdokument handelt und dass die Staatsanwaltschaft in möglichen weiteren Anklagen oder im Laufe eines Prozesses weitere Dokumente anführen wird. Der FBI-Agent Patrick Lueckenhoff sagte vor Gericht aus, dass Teixeira anhand seines Führerscheinfotos von einem Mitglied aus seiner Chatgruppe identifiziert wurde. Zudem hätte „eine Social-Media-Plattform“ seine Rechnungsadresse und andere Angaben an das FBI übermittelt.", "Soll heißen: Dieser junge US-Soldat wird seine Uniform schon sehr bald gegen eine Gefängniskluft eintauschen müssen. Und zwar für eine sehr lange Zeit. Und warum? Weil er offenbar Menschen gefallen wollte, die er noch nie persönlich getroffen hatte.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}