{"news_outlet": "krone", "provenance": "https://www.krone.at/2072483", "query_keywords": ["schi", "us", "regierung", "sp", "islamisch", "krieg", "leiche", "ns", "amerika", "usa", "nahost", "terror", "ss"], "creation_date": "05.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hisbollah-Chef droht USA mit Selbstmordattentaten", "description": "Die gezielte Tötung des Kommandeurs der iranischen Al-Quds-Brigaden, Kassem Soleimani, durch die USA im Irak sorgt weiter für Empörung. Diese ...", "body": {"": [], "Angst vor Nahostkrieg": ["Die gezielte Tötung des Kommandeurs der iranischen Al-Quds-Brigaden, Kassem Soleimani, durch die USA im Irak sorgt weiter für Empörung. Diese erstreckt sich über mehrere Länder im Nahen Osten. Nun droht sogar der libanesische Hisbollah-Führer Sajjed Hassan Nasrallah den USA mit Bombenattentaten. „Selbstmordattentäter, die in der Vergangenheit die USA zum Rückzug aus der Region gezwungen haben, sind noch immer vor Ort“, warnt er. Zudem gebe es noch viel mehr von ihnen.", "Am Samstag schlugen mehrere Raketen auf dem Luftwaffenstützpunkt Al-Balad im Irak, auf dem auch US-Soldaten untergebracht sind, sowie im Stadtzentrum Bagdads ein. Daraufhin warnte US-Präsident Donald Trump die Führung in Teheran nachdrücklich vor Vergeltungsschlägen.", "Trump: „52 bedeutsame iranische Orte im Visier“Für den Fall, dass der Iran US-Bürger oder -Einrichtungen angreifen sollte, gebe es eine Liste mit 52 wichtigen iranischen Zielen, die dann angegriffen würden, schrieb Trump am Samstag auf Twitter. Diese gegenseitigen Drohungen befeuern die Angst vor einem Nahostkrieg. Denn mittlerweile mischen sich mehrere Länder in den Konflikt ein.", "„Tötung Soleimanis nicht nur Angelegenheit des Iran“Die gezielte Tötung Soleimanis sei nach den Worten Nasrallahs nicht nur eine Angelegenheit des Iran. Dies sei eine Angelegenheit der gesamten „Achse des Widerstandes“. Wie das „Handelsblatt“ berichtete, sei das Ziel der Vergeltung die US-Präsenz in der Region, in Form von Kriegsschiffen, Militärstützpunkten und laut dem Hisbollah-Chef auch US-Soldaten. Amerikanische Zivilisten sollten hingegen nicht angegriffen werden. Mit der sogenannten Achse des Widerstandes beziehe sich Nasrallah auf schiitische Milizen in der Region, also vom Libanon über den Irak bis hin zum Jemen.", "Irakisches Parlament fordert Abzug der US-Soldaten aus dem LandDas irakische Parlament beschloss unterdessen am Sonntag eine Resolution, die den Abzug aller ausländischen Truppen aus dem Land fordert. Der Einsatz der von den USA geführten Anti-IS-Koalition müsse beendet werden, die Regierung in Bagdad solle ihre Bitte um Beistand zurückziehen, hieß es in der Resolution.", "Ein Ende des Einsatzes ausländischer Truppen im Irak sei nach den Worten von Ministerpräsident Adel Abdul Mahdi sowohl im Interesse des Irak als auch der USA. Die Tötung Soleimanis durch das US-Militär bezeichnete Mahdi als „politischen Mord“. Mahdi empfahl dem Parlament Sofortmaßnahmen, die zur Beendigung der Präsenz ausländischer Truppen im Irak führen.", "US-geführte Anti-IS-Koalition setzt Einsatz im Irak ausDie US-geführte Anti-IS-Koalition gab am Sonntag bekannt, ihren Einsatz im Irak vorerst auszusetzen. Dies betreffe sowohl die Ausbildung irakischer Sicherheitskräfte als auch den direkten Kampf gegen die Terrormiliz IS. Man werde die Iraker weiter unterstützen und sei bereit, sich zu einem späteren Zeitpunkt wieder ganz dem Kampf gegen den IS zu widmen. „Unsere oberste Priorität ist es jetzt, das Personal des Bündnisses zu schützen, dass sich dem Sieg über dem Islamischen Staat widmet“, hieß es.", "Seit Ende des Jahres hatte es nach US-Angaben rund ein Dutzend Raketenangriffe einer vom Iran unterstützten schiitischen Miliz auf die US-Stützpunkte im Irak gegeben. Bei einem Angriff Ende Dezember kam ein US-Bürger ums Leben. Nach dem US-Luftangriff auf Soleimani in Bagdad in der Nacht auf Freitag hat Teheran Rache geschworen. Experten befürchten, dass die rund 5000 US-Truppen im Irak zum Ziel von Vergeltungsschlägen werden könnten.", "Leiche Soleimanis im Iran eingetroffenUnterdessen traf am Sonntag die Leiche Soleimanis zur Bestattung im Iran ein. Sie sei mit einem Flugzeug in die Stadt Ahwas im Südwesten des Landes gebracht worden, meldete die amtliche Nachrichtenagentur Irib. Im staatlichen Fernsehen war zu sehen, wie Tausende schwarz gekleidete Menschen in einem Trauermarsch durch die Stadt zogen.", "Hunderttausende bei Trauerzeremonie am Montag erwartetAm Montag findet in der Hauptstadt Teheran dann die öffentliche Trauerzeremonie statt. Die Behörden rechnen mit Hunderttausenden Teilnehmern. Daher hat die Regierung den Montag in Teheran zum Feiertag erklärt. Wegen der zu erwartenden Menschenmassen werden mehrere Straßen in der Stadtmitte für Autos gesperrt. Auch Schulen und Hochschulen bleiben geschlossen, alle Prüfungen wurden dort abgesagt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}