{"news_outlet": "krone", "provenance": "https://www.krone.at/2073352", "query_keywords": ["us", "sp", "islamisch", "rna", "spo", "ns", "usa", "terror", "ss"], "creation_date": "07.01.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Bundeswehr: Deutschland zieht Truppen aus Irak ab", "description": "Wegen der aktuellen Krise am Golf zieht Deutschland einen Großteil seiner Truppen aus dem Irak ab und verlegt die Soldaten nach Jordanien und Kuwait. ...", "body": {"": [], "Nach Jordanien verlegt": ["Wegen der aktuellen Krise am Golf zieht Deutschland einen Großteil seiner Truppen aus dem Irak ab und verlegt die Soldaten nach Jordanien und Kuwait. Bereits am Dienstag brachte ein Transportflugzeug 32 Soldaten auf die Luftwaffenbasis Al-Asrak in Jordanien, teilte die Bundeswehr mit. Der deutsche Außenminister Heiko Maas betonte, dass die Truppenstärke auf Anordnung des Kommandos des internationalen Anti-IS-Einsatzes reduziert werde.", "Außerdem brachte die Bundeswehr drei deutsche Soldaten zusammen mit Offizieren aus anderen Ländern aus dem Hauptquartier in Bagdad nach Kuwait. Ein dort genutztes Ersatz-Hauptquartier für den Kampf gegen die Terrormiliz Islamischer Staat (IS) wird dadurch wieder aufgestockt. Die Maßnahme geht auf einen Befehl des US-Kommandeurs der Anti-IS-Koalition zurück, dass derzeit nicht benötigtes Personal den Irak verlassen soll.", "Auch Kroatien informierte darüber, dass das Militär 14 Soldaten aus Bagdad abgezogen und nach Kuwait gebracht habe. Außerdem hätten sieben Soldaten aus dem kroatischen Kontingent ihre Mission beendet und würden umgehend in die Heimat zurückgebracht. „Wir betonen, dass die Sicherheit unserer Soldaten oberste Priorität hat“, kommentierte das kroatische Verteidigungsministerium. Die Spannungen im Irak sind auf die Tötung des iranischen Top-Generals Kassem Soleimani zurückzuführen.", "Der NATO-Generalsekretär Jens Stoltenberg hob angesichts der irakischen Forderung zum Abzug ausländischer Truppen aus dem Land die Bedeutung der NATO-Irak-Mission im Kampf gegen den IS hervor. Ein Sprecher der NATO bestätigte gegenüber der Deutschen Presse-Agentur, dass auch das Verteidigungsbündnis einen Teil seiner Soldaten zeitweise aus dem Irak abziehe.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}