{"news_outlet": "krone", "provenance": "https://www.krone.at/3324311", "query_keywords": ["us", "regierung", "hamas", "sp", "rna", "ns", "israel", "usa", "ss"], "creation_date": "06.04.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden bat Gaza-Vermittler um Druck auf Hamas", "description": "US-Präsident Joe Biden hat Medienberichten zufolge die Vermittler Katar und Ägypten persönlich um Druck auf die militante Palästinenser-Organisation ...", "body": {"": [], "Ringen um Feuerpause": ["US-Präsident Joe Biden hat Medienberichten zufolge die Vermittler Katar und Ägypten persönlich um Druck auf die militante Palästinenser-Organisation Hamas gebeten. Diese soll einem Abkommen zur Freilassung israelischer Geiseln zustimmen.", "Auf dem Tisch liege ein Vorschlag, der eine sechswöchige Feuerpause und die Freilassung von 40 Geiseln vorsehe, berichtete das Nachrichtenportal „Axios“ in der Nacht auf Samstag unter Berufung auf einen ranghohen US-Beamten.", "Briefe nach Doha und KairoLaut der Zeitung „Times of Israel“ bat Biden den Emir von Katar, Scheich Mosa Nasser Al Missned, und den ägyptischen Staatspräsidenten Abdel Fattah al-Sisi in Briefen, die Hamas zu drängen, einem solchen Abkommen zuzustimmen. Die USA wollen laut „Axios“ an diesem Wochenende in Kairo den indirekten Verhandlungen zum Durchbruch verhelfen. CIA-Direktor William Burns solle zu diesem Zweck in der ägyptischen Hauptstadt mit dem Chef des israelischen Auslandsgeheimdiensts Mossad, David Barnea, sowie Katars Ministerpräsidenten Mohammed bin Abdulrahman Al Thani und dem ägyptischen Geheimdienstminister Abbas Kamel zusammentreffen.", "Seit Wochen vermitteln die USA, Katar und Ägypten zwischen Israel und der Hamas, um eine Feuerpause und einen Austausch der am 7. Oktober 2023 aus Israel verschleppten Geiseln gegen palästinensische Häftlinge zu erreichen. Knapp 100 Entführte in der Gewalt der Hamas dürften nach israelischen Schätzungen noch am Leben sein.", "Mörder sollen freikommenZu den Geiseln, die gemäß vorliegendem Abkommen freigelassen werden sollen, gehörten israelische Soldatinnen und andere Frauen, Männer im Alter von über 50 Jahren sowie Männer in kritischem Gesundheitszustand, schrieb der gewöhnlich gut unterrichtete israelische Journalist Barak Ravid in seinem „Axios“-Bericht. Im Gegenzug würde Israel rund 700 in Israel inhaftierte Palästinenser freilassen, darunter etwa 100, die lebenslange Haftstrafen wegen der Ermordung von Israelis verbüßen, hieß es weiter. US-Präsident Biden hatte Israels Regierungschef Benjamin Netanyahu in einem Telefonat am Donnerstag aufgefordert, „unverzüglich“ ein Abkommen zu schließen, um die Geiseln zurückzuholen.", "Biden habe Netanyahu in dem Gespräch mit Blick auf die bevorstehende Gesprächsrunde am Wochenende in Kairo aufgefordert, seine Unterhändler mit einem breiteren Mandat als bisher zu entsenden, um eine Einigung zu erzielen, zitierte „Axios“ den ranghohen US-Beamten. Biden habe Netanyahu klargemacht, dass alles getan werden müsse, um die Freilassung der seit sechs Monaten in Gaza festgehaltenen Geiseln zu erreichen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}