{"news_outlet": "krone", "provenance": "https://www.krone.at/2955204", "query_keywords": ["europa", "us", "sp", "rna", "krieg", "ukraine", "ns", "amerika", "usa", "afrika", "ss"], "creation_date": "14.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "US-Drohne kollidierte mit russischem Kampfjet", "description": "Über dem Schwarzen Meer ist es am Dienstag zu einer gefährlichen Kollision zwischen einem russischen Kampfjet und einer amerikanischen Drohne ...", "body": {"": [], "Bei brisantem Manöver": ["Über dem Schwarzen Meer ist es am Dienstag zu einer gefährlichen Kollision zwischen einem russischen Kampfjet und einer amerikanischen Drohne gekommen. So ist eine unbemannte US-Militärdrohne im internationalen Luftraum über dem Schwarzen Meer mit einem russischen Kampfjet zusammengestoßen. US-Kräfte hätten die Drohne daraufhin zum Absturz bringen müssen - entsprechend erbost zeigte man sich nun in einer Erklärung. Russland wies indessen jede Verantwortung an der Kollision zurück", "Der russische Kampfjet habe am Dienstag eine Drohne der US-Luftwaffe über dem Schwarzen Meer zum Absturz gebracht, nachdem er den Propeller der amerikanischen MQ-9 Reaper-Drohne beschädigt hatte, wie ein mit dem Vorfall vertrauter US-Beamter erklärte.", "Drohne ins Meer gestürztDer Vorfall ereignete sich bereits um 7.03 Uhr (MEZ): Die Reaper-Drohne und zwei SU-27 Flanker-Jets befanden sich dabei über internationalen Gewässern über dem Schwarzen Meer, als einer der russischen Jets absichtlich vor die unbemannte Drohne flog und Treibstoff vor ihr abließ, so der Beamte weiter.", "Einer der Jets beschädigte daraufhin den Propeller des Reaper, der am Heck der Drohne angebracht ist. Die Beschädigung der Drohne zwang die USA schließlich, die Reaper zu Boden zu bringen.", "USA kritisieren „mangelnde Kompetenz“Die US-Luftwaffe warf dem russischen Flugzeug „rücksichtsloses, umweltschädliches und unprofessionelles Verhalten“ vor. „Dieser Vorfall zeugt nicht nur von mangelnder Kompetenz, sondern ist auch unsicher und unprofessionell“, sagte US-Luftwaffengeneral James B. Hecker, Kommandeur der US-Luftstreitkräfte in Europa und Afrika, in der Erklärung.", "Russland weist jedwede Verantwortung zurückAls Reaktion auf den Zwischenfall haben die USA den russischen Botschafter einbestellt. Dabei wollten die USA ihren „starken Widerspruch gegen dieses gefährliche, unprofessionelle Abfangen“ der Drohne zum Ausdruck bringen, sagte der Sprecher des US-Außenministeriums, Ned Price, am Dienstag in Washington. Das russische Verteidigungsministerium wies indessen jede Verantwortung im Zusammenhang mit dem Absturz einer US-Drohne zurück. Die Drohne sei weder beschossen noch auf andere Weise angegriffen worden, heißt es in einer von der Staatsagentur Tass verbreiteten Mitteilung.", "Eine Alarmrotte der russischen Luftwaffe sei aufgestiegen, um einen unbekannten Eindringling über dem Schwarzen Meer zu identifizieren. Bei einem scharfen Ausweichmanöver habe die Drohne rapide an Höhe verloren und sei in das Meer gestürzt, lautete die Darstellung des russischen Militärs. „Die russischen Kampfflugzeuge haben keine Bordwaffen eingesetzt, sind nicht in Kontakt mit dem unbemannten Flugapparat geraten und kehrten sicher zu ihrem Heimatflughafen zurück.“", "Potenziell gefährliche EskalationRussische und US-amerikanische Flugzeuge haben im seit Ausbruch des Angriffskriegs gegen die Ukraine immer wieder über dem Schwarzen Meer operiert - bei dem Vorfall nun, handelt es sich jedoch um die erste bekannte Interaktion dieser Art, eine potenziell gefährliche Eskalation zu einem kritischen Zeitpunkt in den Kämpfen.", "Schon vor Beginn des Krieges haben die USA aber bereits Reaper-Drohnen über dem Schwarzen Meer eingesetzt, um das Gebiet zu überwachen. Reaper-Drohnen können nach Angaben der Luftwaffe bis zu 50.000 Fuß (ca. 15 km) hoch fliegen und verfügen über Sensoren und Fähigkeiten zur Sammlung von Informationen und zur Aufklärung über längere Zeiträume, was sie zu einer idealen Plattform macht, um Bewegungen auf dem Schlachtfeld und im Schwarzen Meer zu verfolgen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}