{"news_outlet": "krone", "provenance": "https://www.krone.at/3562651", "query_keywords": ["us", "regierung", "sp", "rna", "ns", "israel", "amerika", "terror", "ss"], "creation_date": "17.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: UNIFIL-Soldaten „keine Ziele“ für Militär", "description": "Nach wiederholter Gewalt gegen Soldaten der UNO-Friedensmission im Libanon (UNIFIL) hat die israelische Armee zugesichert, dass die UNO-Blauhelme ...", "body": {"": [], "US-Hilfen in Gefahr?": ["Nach wiederholter Gewalt gegen Soldaten der UNO-Friedensmission im Libanon (UNIFIL) hat die israelische Armee zugesichert, dass die UNO-Blauhelme „kein Ziel“ für das Militär seien. Die israelischen Streitkräfte würden im Süden des Libanon Einsätze gegen die „Terrororganisation Hisbollah ausführen“, erklärte die Armee am Mittwoch.", "„UNIFIL-Infrastruktur und -Kräfte sind kein Ziel und jeder unregelmäßige Vorfall wird gründlich untersucht.“", "Verwundete Blauhelmsoldaten sorgten für EmpörungIm eskalierenden Konflikt zwischen der israelischen Armee und der pro-iranischen Hisbollah-Miliz im Libanon gerät die dortige UNO-Friedenstruppe verstärkt zwischen die Fronten. Vergangene Woche waren fünf Blauhelmsoldaten bei israelischen Armeeeinsätzen im Südlibanon verletzt worden, was international Empörung auslöste. Am Mittwoch teilte UNIFIL mit, ein israelischer Panzer habe „direkte und offensichtlich absichtliche Schüsse“ auf eine Stellung der UNO-Friedensmission abgefeuert.", "Die UNIFIL-Friedenstruppe ist seit 1978 im Libanon stationiert, sie umfasst etwa 10.000 Soldaten und Zivilkräfte. Österreich ist mit 160 Soldaten an der Mission beteiligt.", "Pentagon pocht auf Schutz von UNIFIL-SoldatenUS-Verteidigungsminister Lloyd Austin rief Israel unterdessen dazu auf, die UNIFIL-Soldaten im Südlibanon zu schützen. In einem Telefonat mit seinem israelischen Kollegen Yoav Galant habe Austin betont, wie wichtig es sei, alle notwendigen Maßnahmen zu ergreifen, um die Sicherheit und den Schutz der UNIFIL-Truppen und der libanesischen Streitkräfte zu gewährleisten, teilte das Pentagon mit.", "US-Militärhilfe an Israel gefährdet?Darüber hinaus forderte Austin Israel erneut auf, Maßnahmen zur Linderung des Leids der Menschen im Gazastreifen zu ergreifen. Er habe die israelische Regierung ermutigt, weitere Schritte zur Verbesserung der entsetzlichen humanitären Lage zu ergreifen, teilte das Pentagon mit. Bereits am Dienstag hatte die US-Regierung Israel aufgefordert, die humanitäre Lage im Gazastreifen innerhalb von 30 Tagen spürbar zu verbessern. Andernfalls drohe ein Verstoß gegen US-Gesetze zur militärischen Unterstützung – was möglicherweise auch die amerikanische Militärhilfe für Israel gefährden könnte.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}