{"news_outlet": "krone", "provenance": "https://www.krone.at/2878788", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "neos", "rna", "rechtsstaatlichkeit", "övp", "ukraine", "ns", "politik", "ss", "vereinte nationen"], "creation_date": "10.12.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Menschenrechte stehen weltweit massiv unter Druck", "description": "Am 10. Dezember ist der Internationale Tag der Menschenrechte. An diesem Tag verabschiedeten die Vereinten Nationen 1948 die Allgemeine Erklärung der ...", "body": {"": [], "Aktionstag seit 1948": ["Am 10. Dezember ist der Internationale Tag der Menschenrechte. An diesem Tag verabschiedeten die Vereinten Nationen 1948 die Allgemeine Erklärung der Menschenrechte. Heuer warnte Österreichs Außenministerium vor „besorgniserregenden Vorzeichen“, sowohl Menschenrechte als auch Rechtsstaaten würden weltweit unter massivem Druck stehen.", "„Der Tag der Menschenrechte bietet die Gelegenheit, daran zu erinnern, dass die Verwirklichung der Menschenrechte nicht nur ein Gebot der Menschenwürde ist. Vielmehr ist sie ein Eckpfeiler von Demokratie, Frieden und Rechtsstaatlichkeit“, sagte Außenminister Alexander Schallenberg (ÖVP) in einer Aussendung. Der 10. Dezember würdige den mutigen Einsatz „vieler Menschenrechtsverteidigerinnen und Menschenrechtsverteidiger, die weltweit oft unter schwierigsten Bedingungen und unter dem Einsatz ihres Lebens, tagtäglich einen unermesslichen Beitrag zum Schutz der Menschenrechte leisten.“", "Recht auf Leben und FreiheitAktuelle Beispiele sind etwa die regierungskritischen Proteste im Iran und Demonstrationen für Bildung in Afghanistan. „Es gibt viele Orte auf dieser Welt, wo Menschenrechte mit Füßen getreten werden. Und dann gibt es Orte, wo diese regelrecht weggebombt werden. So wie gegenwärtig in der Ukraine. Das rücksichtslose Bombardement von Zivilistinnen und Zivilisten, die bewusste Zerstörung lebensnotwendiger Infrastruktur weit hinter der Frontlinie sind ein Verstoß gegen das elementarste Menschenrecht überhaupt - das Recht auf Leben“, sagte die außenpolitische Sprecherin der Grünen Ewa Ernst-Dziedzic in einer Aussendung.", "Weitere Menschenrechte sind unter anderem das Verbot der Folter, Berufsfreiheit, Meinungsfreiheit, das Recht auf ein faires Verfahren und das Recht auf Bildung. Fast alle Staaten haben das Abkommen ratifiziert oder Menschenrechte explizit in ihren Verfassungen erwähnt. Dennoch gibt es immer wieder schwerwiegende und auch systematische Verstöße, die nicht in jedem Fall von Gerichten sanktioniert werden. „Sie zu verteidigen, ist deshalb Pflicht eines jeden Bürgers und jeder einzelnen Politikerin. Über jene hinaus, die in politischer Verantwortung stehen, braucht es nämlich das Hinschauen und die Tatkraft von jeder und jedem Einzelnen (...)“, sagte Ernst-Dziedzic. Sie ist derzeit gemeinsam mit den Politikern Wolfgang Gerstl (ÖVP), Harald Troch (SPÖ) und Helmut Brandstätter (NEOS) in der Ukraine. Die Delegation will „humanitäre Hilfe mitbringen.“", "Österreichs Außenministerium und die Austrian Development Agency (ADA) spenden dem Hochkommissariat der Vereinten Nationen unterdessen 2,5 Millionen Euro, um andere Länder bei dem Schutz von Menschenrechten zu unterstützen. Auf diese Weise würde Österreich einen „substanziellen Beitrag zur globalen Menschenrechts- und Entwicklungsarbeit leisten“, sind Vertreterinnen und Vertreter des Ministeriums überzeugt.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}