{"news_outlet": "krone", "provenance": "https://www.krone.at/2812768", "query_keywords": ["rki", "us", "regierung", "sp", "rna", "krieg", "leiche", "ukraine", "ns", "amnesty", "ss"], "creation_date": "20.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Amnesty bekommt keinen Zugang zu Gräbern in Isjum", "description": "Die Menschenrechtsorganisation Amnesty International hat keine Möglichkeit, die Berichte über mutmaßliche Kriegsverbrechen in Isjum zu überprüfen. ...", "body": {"": [], "Kiew verantwortlich": ["Die Menschenrechtsorganisation Amnesty International hat keine Möglichkeit, die Berichte über mutmaßliche Kriegsverbrechen in Isjum zu überprüfen. Das Verteidigungsministerium in Kiew habe der Organisation die Akkreditierung entzogen, sagte ein Sprecher der Organisation.", "„Amnesty International würde gerne jegliche Unterstützung beim Sammeln von Beweisen zu möglichen Verbrechen und begangenem Unrecht in Isjum leisten, wenn es vor Ort Zugang hätte. Leider haben wir keine solche Präsenz mehr in der Ukraine, weil uns das ukrainische Verteidigungsministerium die Akkreditierung entzogen hat“, sagte ein Sprecher der Menschenrechtsorganisation am Dienstag.", "Ukrainische Regierung kritisiert NGOHintergrund könnte die Kritik der ukrainischen Regierung an der NGO sein. Amnesty International hatte im vergangenen Monat mit einem Bericht zur Ukraine eine Kontroverse ausgelöst. Darin wurde dem Militär vorgeworfen, bei der Verteidigung von Städten nicht ausreichend auf den Schutz der Zivilbevölkerung zu achten. Damit würde gegen Kriegsrecht verstoßen. Rechtsexperten und Rechtsexpertinnen äußerten jedoch Zweifel daran, ob die vorgelegten Beweise ausreichend waren, woraufhin Amnesty International bereits angekündigt hatte, den Bericht zu überprüfen.", "Wie berichtet, waren nach der Rückeroberung von Isjum mehr als 440 Einzelgräber von Zivilpersonen, vereinzelt auch Soldaten und Soldatinnen gefunden worden. Einige Leichen wiesen Folterspuren auf. Fotos und Berichte von Journalisten und Journalistinnen vor Ort decken sich mit den Angaben der ukrainischen Regierung.", "Guterres: Leichenbefunde „äußerst beunruhigend“Viele Staats- und Regierungschefs drückten ihre Anteilnahme aus und forderten, dass die Verantwortlichen zur Rechenschaft gezogen werden müssten. UN-Generalsekretär António Guterres bezeichnete die Berichte in der UN-Vollversammlung am Dienstag als „äußerst beunruhigend“. Der Krieg habe zu weitreichenden Zerstörungen mit massiven Verletzungen der Menschenrechte und des humanitären Völkerrechts geführt.", "Von einem „unmenschlichen Gesicht“ sprach Bischof Pawlo Honczaruk von Charkiw, der sich am Dienstag selbst ein Bild von den Gräbern machte. Eine Leiche soll keine Beine mehr gehabt haben, eine andere gebrochene Beine. Gemeinsam mit Kardinal Konrad Krajewski, der im Auftrag des Papstes in die Ukraine reiste, habe er auch eine Folterkammer besichtigt, die russische Truppen im Keller einer Polizeistation eingerichtet hätten. Es sei furchtbar gewesen.", "Bischöfe unter BeschussSowohl Krajewski als auch ein katholischer und ein evangelischer Bischof waren am Samstag beim Ausladen von Hilfsgütern bei Saporischschja selbst unter Beschuss geraten. Sie hätten sich umgehend in Sicherheit gebracht und seien unverletzt geblieben, sagte Krajewski.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}