{"news_outlet": "krone", "provenance": "https://www.krone.at/2734694", "query_keywords": ["europa", "us", "regierung", "sp", "krieg", "ukraine", "ns", "ss"], "creation_date": "14.06.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russlands Gesetze verstoßen gegen Menschenrechte", "description": "Russlands Gesetzgebung zu „ausländischen Agenten“ verstößt dem Europäischen Gerichtshof für Menschenrechte zufolge gegen die Versammlungsfreiheit und ...", "body": {"": [], "Urteil in Straßburg:": ["Russlands Gesetzgebung zu „ausländischen Agenten“ verstößt dem Europäischen Gerichtshof für Menschenrechte zufolge gegen die Versammlungsfreiheit und das Recht auf freie Meinungsäußerung. Das urteilte das Straßburger Gericht am Dienstag. Damit soll Russland den klagenden 73 Nichtregierungsorganisationen etwa 1,02 Millionen Euro Entschädigung zahlen und Kosten von knapp 119.000 Euro erstatten.", "Aussicht auf Zahlung des Geldes haben die Betroffenen nicht, weil Russland die Urteile nicht mehr beachtet. 2012 war in Russland ein Gesetz in Kraft getreten, das etwa NGOs zwang, sich wegen ihrer vermeintlich politischen Arbeit und ausländischer Finanzierung als „ausländische Agenten“ zu registrieren.", "Viele Organisationen waren zur Auflösung gezwungenDie Kriterien für die Wirtschaftsprüfung verschärften sich für die Betroffenen, Verstöße gegen die Auflagen wurden sanktioniert. Viele Organisationen waren durch die hohen Geldstrafen zur Auflösung gezwungen oder wurden abgewickelt.", "Der Europäische Gerichtshof für Menschenrechte mit Sitz im französischen Straßburg gehört zum Europarat. Gemeinsam setzen sich die von der Europäischen Union unabhängigen Organe für den Schutz der Menschenrechte in den 46 Mitgliedstaaten ein. Russland ist zwar wegen des Angriffskriegs auf die Ukraine aus dem Europarat ausgeschlossen worden, bleibt aber bis 16. September Vertragspartei der Europäischen Menschenrechtskonvention.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}