{"news_outlet": "krone", "provenance": "https://www.krone.at/3562418", "query_keywords": ["schi", "us", "sp", "spo", "ns", "amerika", "familie", "ss"], "creation_date": "17.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Hilton und Styles‘ Mama trauern um Liam Payne", "description": "Der Schock über den tragischen Tod von Ex-One-Direction-Star Liam Payne sitzt nicht nur bei den Fans tief. Auch die Promis wie Paris Hilton trauern ...", "body": {"": [], "„So erschütternd“": ["Der Schock über den tragischen Tod von Ex-One-Direction-Star Liam Payne sitzt nicht nur bei den Fans tief. Auch die Promis wie Paris Hilton trauern um den britischen Sänger, der mit nur 31 Jahre alt wurde.", "„Es ist so erschütternd, die Nachricht von Liam Paynes Tod zu hören“, schrieb Paris Hilton auf X (vormals Twitter). „Ich sende seiner Familie und seinen Lieben Liebe und mein Beileid.“", "„Ich bin gerade geschockt“Charlie Puth, der 2017 gemeinsam mit dem Ex-One-Direction-Star den Song „Bedroom Floor“ geschrieben hatte, postete ein gemeinsames Foto.", "In seiner Instagram-Story reagierte der Sänger und Songwriter zudem entsetzt über den Tod von Payne. „Ich bin gerade geschockt. Liam war immer so freundlich zu mir. Er war einer der ersten großen Stars, mit denen ich arbeiten durfte. Ich kann nicht glauben, dass er von uns gegangen ist ...“", "„Das Leben ist kurz und zerbrechlich“Zedd, der ebenfalls mit Payne einen Song herausgebracht hatte, schrieb auf X: „RIP Liam ... Ich kann nicht glauben, dass das wahr ist ... es bricht mir das Herz.“", "Der Produzent fügte in einer weiteren Nachricht hinzu: „Das Leben ist kurz und zerbrechlich ... Man weiß nie, was die Leute gerade durchmachen. Wir leben in Zeiten, in denen es normal ist, unhöflich zu sein, zu spalten und gemein zu sein; manchmal wird es sogar gefeiert. Das muss aber nicht so sein. Wir sollten unser Bestes tun, um freundlich, unterstützend und achtsam zu sein.“", "„Er liebte es einfach, zu singen“Ex-„The X Factor“-Moderator Dermot O‘Leary, teilte ebenfalls ein altes Foto von sich und Liam mit seinen Fans. In der Show starteten One Direction 2010 ihre Karriere.", "„Die schlechteste Nachricht“, schrieb O‘Leary dazu. „Ich erinnere mich an ihn, als er als 14-Jähriger zur Audition von ,The X Factor‘ kam, und uns mit einem Song von Sinatra sprachlos machte. Er liebte es einfach, zu singen. Er war immer  ein fröhlicher Mensch, hatte Zeit für jeden, war höflich, dankbar und immer bescheiden. Ich sende Liebe und Gebete an seine Familie.“", "Styles‘ Mama entsetztWährend sich Paynes Ex-Bandkollegen bislang nicht zum Tod des 31-Jährigen geäußert haben, zeigte sich Harry Styles‘ Mutter Anne am Boden zerstört. Zu einem Bild von einem gebrochenen Herzen schrieb die 56-Jährige: „Nur ein Bub ...“", "Kritische Worte von Ex-Boyzone-StarKritische Worte gab es zudem von Ex-Boyzone-Mitglied Mikey Graham. „RIP Liam Payne. So eine tragische Nachricht. Ich glaube, es wäre ein kluger Zug von Plattenfirmen, in Gedenken an ihn von nun an Psychologen zu beschäftigen, als eine Art Fürsorgepflicht für ihre jungen Talente.“", "Denn: „Ruhm kann sehr zerstörerisch sein, vor allem in der heutigen Welt. Sehr viel Geld. Keiner, der dir hilft. Viele Jasager. Keiner, der ehrlich ist.“", "Payne besuchte Konzert von HoranLiam Payne ist am Mittwoch bei einem Sturz aus dem dritten Stock seines Hotelzimmers in Buenos Aires ums Leben gekommen. Der Sänger wurde nur 31 Jahre alt.", "Wie es heißt, sei Payne kürzlich wegen eines Konzerts seines Ex-One-Direction-Kollegen Niall Horan nach Argentinien gereist und habe sich spontan entschieden, länger in der südamerikanischen Metropole zu bleiben.", "Details zum genauen Umstand von Liam Paynes Tod sind bisher nicht bekannt. Die Behörden ermitteln und führen eine Autopsie durch, hieß es von offizieller Seite.", "Wenn Sie oder eine Ihnen nahestehende Person sich in einer psychischen Ausnahmesituation befinden oder von Suizidgedanken betroffen sind, wenden Sie sich bitte an die Telefonseelsorge unter der Telefonnummer 142. Weitere Krisentelefone und Notrufnummern finden Sie HIER.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}