{"news_outlet": "krone", "provenance": "https://www.krone.at/2810376", "query_keywords": ["rki", "schi", "us", "sp", "krieg", "leiche", "ukraine", "ns", "usa", "ss", "vereinte nationen"], "creation_date": "18.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj wirft russischen Besatzern Folter vor", "description": "Der ukrainische Präsident Wolodymyr Selenskyj hat den russischen Besatzern im nun zurückeroberten Gebiet Charkiw grausame Folter vorgeworfen. Es ...", "body": {"": [], "„Weit verbreitet“": ["Der ukrainische Präsident Wolodymyr Selenskyj hat den russischen Besatzern im nun zurückeroberten Gebiet Charkiw grausame Folter vorgeworfen. Es seien mehr als zehn Folterkammern in verschiedenen Städten entdeckt worden, sagte er in seiner täglichen Videobotschaft am Samstag. Dort sollen Menschen mit Drähten und Stromschlägen gequält worden sein.", "So sei etwa auf einem Bahnhof in Kosatscha Lopan ein Folterraum mit elektrischen Folterwerkzeugen entdeckt worden. Auch bei den Leichen, die wie berichtet in einem Waldstück nahe der Stadt Isjum gefunden worden waren, seien neue Beweise für Folter sichergestellt worden, sagte Selenskyj. Die Exhumierung (Ausgraben der Leichen aufgrund einer behördlichen Genehmigung, Anm.) ist am Samstag fortgesetzt worden.", "Foltergeräte zurückgelassenIm Gebiet Charkiw sollen Menschen mit Drähten und Stromschlägen gequält worden sein. Als sich die russischen Truppen zurückgezogen haben, blieben ihre Foltergeräte laut Selenskyj in der Ukraine. „Folter war eine weit verbreitete Praxis in dem besetzten Gebiet. Wir werden die Identitäten aller ermitteln, die gefoltert und misshandelt haben, die diese Grausamkeiten von Russland hier auf ukrainisches Gebiet gebracht haben“, kündigte der 44-Jährige an.", "Ukrainische Behörden veröffentlichten bereits Fotos, die Folterkammern und Foltergeräte zeigen sollen. Die Angaben ließen sich nicht von unabhängiger Seite überprüfen. Die Vereinten Nationen haben angekündigt, Beobachter und Beobachterinnen in die ukrainische Stadt zu schicken.", "In dem Kiewer Vorort Butscha waren bereits Ende März hunderte getötete Zivilpersonen gefunden worden. In diesem Fall sind Folterspuren und Leichen mit gefesselten Händen bestätigt worden. Butscha gilt seither als Symbol für schwerste Kriegsverbrechen. Russland wies die Verantwortung dafür von sich.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}