{"news_outlet": "krone", "provenance": "https://www.krone.at/3318238", "query_keywords": ["schi", "us", "regierung", "hamas", "sp", "krieg", "leiche", "ns", "israel", "amerika", "usa", "terror", "ss"], "creation_date": "02.04.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Gaza: NGO-Mitarbeiter bei Luftangriff getötet", "description": "Bei einem Angriff Israels im Gazastreifen sind sieben Mitarbeiter einer Hilfsorganisation getötet worden. World Central Kitchen habe „mehrere unserer ...", "body": {"": [], "Vier Ausländer": ["Bei einem Angriff Israels im Gazastreifen sind sieben Mitarbeiter einer Hilfsorganisation getötet worden. World Central Kitchen habe „mehrere unserer Schwestern und Brüder verloren“, erklärte deren Leiter José Andrès am Montag auf X (früher Twitter). Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums waren vier der Opfer Ausländer. Australiens Premierminister Anthony Albanese bestätigte den Tod einer Staatsangehörigen und pochte auf den Schutz von Helfern.", "„Dies ist eine Tragödie, die niemals hätte passieren dürfen“, sagte Albanese laut australische Medien zu dem Angriff auf ein Fahrzeug von World Central Kitchen (WCK). Seine Regierung habe Israels Regierung wegen des Vorfalls, der „außerhalb aller vernünftigen Umstände“ geschehen sei, direkt kontaktiert. Das Außenministerium in Canberra habe auch den israelischen Botschafter um einen Anruf gebeten. „Menschen, die humanitäre Hilfe leisten, und Zivilisten müssen geschützt werden“, betonte der Regierungschef.", "Die sieben Opfer stammten laut der WCK-Mitteilung aus Australien, Polen, Großbritannien und den Palästinensergebieten – zudem habe eines der Opfer die US-amerikanische und kanadische Staatsbürgerschaft.", "„Aufhören, Zivilisten zu töten“Auch WCK-Gründer Andrès – ein in den USA lebende spanische Starkoch – übte Kritik. Er forderte die israelische Regierung auf, das „wahllose Töten“ zu stoppen. „Sie muss aufhören, humanitäre Hilfe einzuschränken, aufhören, Zivilisten und Helfer zu töten, und aufhören, Lebensmittel als Waffe einzusetzen.“ In einer separaten Erklärung der Organisation hieß es, die Helfer seien getötet worden, „während sie arbeiteten, um unsere humanitäre Arbeit der Lieferung von Lebensmitteln nach Gaza zu unterstützen“.", "World Central Kitchen betreibt im Gazastreifen zusammen mit örtlichen Partnern Gemeinschaftsküchen, die Mahlzeiten für die palästinensische Bevölkerung zubereiten. Derzeit beteiligt sich die Organisation auch an Hilfslieferungen, die seit März von Zypern aus über das Meer in das Kriegsgebiet gelangen.", "Bei Hilfslieferung getroffenSie hat auch die Verteilung der Hilfsgüter vor Ort übernommen. Foto- und Videoaufnahmen, die in der Nacht in sozialen Medien kursierten, sollen die getöteten Mitarbeiter von World Central Kitchen zeigen. Zu sehen sind darauf Leichen in Schutzwesten und blutverschmierte Pässe. Palästinensischen Angaben zufolge seien die Australierin und ihre Kollegen sowie ihr palästinensischer Fahrer zum Zeitpunkt des Luftangriffs gerade dabei gewesen, Hilfsgüter auszuliefern, schrieb die Zeitung „The Sydney Morning Herald“.", "Das israelische Militär erklärte, eine „gründliche Untersuchung auf höchster Ebene“ vorzunehmen, „um die Umstände dieses tragischen Vorfalls zu verstehen“. Es fügte hinzu, bei der Verteilung von Hilfsgütern an die Bevölkerung im Gazastreifen eng mit WCK zusammengearbeitet zu haben.", "„Helfer müssen geschützt werden“Das Weiße Haus in Washington erklärte sich am Montagabend (Ortszeit) „untröstlich und zutiefst beunruhigt über den Angriff“. Die Sprecherin des Nationalen Sicherheitsrates, Adrienne Watson, schrieb auf X, humanitäre Helfer müssten geschützt werden, wenn sie „dringend benötigte Hilfe leisten“. „Wir fordern Israel auf, rasch zu untersuchen, was passiert ist.“", "World Central Kitchen beteiligt sich an Hilfslieferungen für Gaza, die seit März von Zypern aus auf See das Kriegsgebiet erreichen. Die Organisation hat auch die Verteilung der Hilfsgüter übernommen und bereitet Mahlzeiten für Bedürftige zu.", "Truppen aus Al-Schifa-Krankenhaus abgezogenIm Norden des Gazastreifens durchsuchten unterdessen medizinische Teams die Trümmer des Al-Schifa-Krankenhauses, um Verletzte und Leichen zu bergen. Die israelische Armee hatte am Montag nach einem zweiwöchigen Einsatz ihre Truppen von dort abgezogen. Der Einsatz richtete sich nach israelischen Angaben gegen ranghohe Hamas-Mitglieder in dem Komplex in der Stadt Gaza.", "Ein israelischer Armeesprecher sagte am Montagabend, israelische Truppen hätten auf dem Klinikgelände „mehr als 200 Terroristen getötet“ und mehr als 900 Menschen wegen des Verdachts auf „terroristische Handlungen“ festgenommen. Ärzte und Zivilisten sagten der Nachrichtenagentur AFP, es seien mindestens 20 Leichen gefunden worden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}