{"news_outlet": "krone", "provenance": "https://www.krone.at/3395896", "query_keywords": ["us", "hamas", "sp", "rna", "krieg", "ns", "israel", "usa", "terror", "ss"], "creation_date": "29.05.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Armee nun in Pufferzone zwischen Gaza und Ägypten", "description": "Die israelische Armee hat drei Viertel der Pufferzone zwischen dem Gazastreifen und Ägypten unter ihre Kontrolle gebracht. Das teilte der ...", "body": {"": [], "Israel am Vormarsch": ["Die israelische Armee hat drei Viertel der Pufferzone zwischen dem Gazastreifen und Ägypten unter ihre Kontrolle gebracht. Das teilte der Sicherheitsberater von Ministerpräsident Benjamin Netanyahu mit. Er gehe davon aus, dass die Armee den ganzen sogenannten Philadelphi-Korridor beherrschen werde.", "Die Gesundheitsbehörde der militanten Palästinenser-Organisation Hamas im Gazastreifen forderte unterdessen eine sichere Passage für Hilfslieferungen. Es werde dringend Treibstoff und medizinische Hilfe in Rafah im Süden sowie in Gebieten im Norden des Gazastreifens benötigt, erklärte ein Sprecher gegenüber Medien der Hamas. Zudem müssten Feldlazarette eingerichtet werden, Sanitäter sowie Ärzte müssten umgehend eingesetzt werden.", "Israelische Soldaten in Rafah gefallenDrei israelische Soldaten sind nach Medienberichten vom Mittwoch bei der Explosion einer Sprengfalle in einem Gebäude in Rafah getötet worden. Die israelische Armee teilte am Mittwoch nur mit, am Vortag seien drei Soldaten der Infanteriebrigade Nachal bei Kämpfen im südlichen Gazastreifen gefallen. Israelische Soldaten gehen bei dem Einsatz in dem Küstenstreifen unter anderem von Haus zu Haus auf der Suche nach Waffen. Viele Gebäude sind nach Militärangaben mit tödlichen Sprengfallen präpariert.", "Mit dem Vorfall am Dienstag sind seit Beginn des Gaza-Kriegs am 7. Oktober nach Angaben der Armee auf israelischer Seite 639 Soldaten gefallen und mehr als 3600 weitere verletzt worden. Auslöser des Kriegs war das beispiellose Massaker mit mehr als 1200 Toten, das Terroristen der Hamas und anderer Gruppen am 7. Oktober in Israel verübt hatten.", "Im folgenden Krieg wurden nach neuesten Angaben der von der militanten Palästinenser-Organisation Hamas kontrollierten Gesundheitsbehörde bisher mehr als 36.100 Palästinenser getötet und mehr als 81.400 weitere verletzt. Die Behörde unterscheidet nicht zwischen Zivilisten und Kämpfern. Die Zahlenangaben können derzeit nicht unabhängig überprüft werden.", "„Völkermordendes Massaker“Saudi-Arabien bezeichnete unterdessen Israels Vorgehen in Rafah als „völkermordendes Massaker“. In einer Erklärung auf X in der Nacht auf Mittwoch verurteilte das saudi-arabische Außenministerium die jüngsten Angriffe der israelischen Armee, „die auf die Zelte wehrloser palästinensischer Flüchtlinge“ zielten, scharf. Israel verstoße „eklatant“ gegen jegliche internationale Resolutionen, Gesetze und Normen. Saudi-Arabien forderte die internationale Gemeinschaft auf, das „Massaker gegen das palästinensische Volk“ zu stoppen und die Verantwortlichen zur Rechenschaft zu ziehen. Der einflussreiche Golf-Staat, wie Israel ein Verbündeter der USA, hat Israels Vorgehen im Gazastreifen bereits mehrfach scharf verurteilt.", "Israels Armee wies am Dienstagabend Berichte zurück, sie habe am Sonntag eine humanitäre Zone angegriffen. Attackiert worden sei vielmehr eine nahe gelegene Anlage der Hamas. Es werde untersucht, ob dort etwa Waffen gelagert waren, die bei dem Luftangriff explodierten und so den tödlichen Großbrand in dem Zeltlager auslösten. Laut der von der Hamas kontrollierten Gesundheitsbehörde kamen mindestens 45 Menschen ums Leben, unter ihnen viele Frauen und Minderjährige. Der Luftangriff in Rafah löste international Kritik und Entsetzen aus.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}