{"news_outlet": "krone", "provenance": "https://www.krone.at/3453631", "query_keywords": ["demo", "us", "sp", "rna", "ns", "ss"], "creation_date": "11.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Erster US-Senator fordert Biden zum Rückzug auf", "description": "US-Präsident Joe Biden hat die Zweifel über seinen Gesundheitszustand in den vergangenen Tagen nicht ausräumen können. Erstmals hat ein Senator der ...", "body": {"": [], "Es wird immer enger!": ["US-Präsident Joe Biden hat die Zweifel über seinen Gesundheitszustand in den vergangenen Tagen nicht ausräumen können. Erstmals hat ein Senator der Demokraten den 81-Jährigen öffentlich aufgefordert, aus dem Rennen um das Weiße Haus auszusteigen. Selbst aus Hollywood kommen emotionale Botschaften.", "„Zum Wohle des Landes fordere ich Präsident Biden auf, sich aus dem Rennen zurückzuziehen“, erklärte Senator Peter Welch aus dem US-Staat Vermont am Mittwoch (Ortszeit) in einem Kommentar in der „Washington Post“. In der Debatte über die Gesundheit Bidens verlangten die Republikaner indes Auskunft von hochrangigen Mitarbeitern im Weißen Haus.", "Der republikanisch geführte Aufsichtsausschuss im Repräsentantenhaus forderte drei Mitarbeiter am Mittwoch schriftlich auf, sich im Laufe des Monats für Stellungnahmen hinter verschlossener Tür bereitzuhalten.", "Was bekommt Biden mit?Der Ausschuss unter der Leitung von James Comer erklärte, einem früheren Mitarbeiter des Präsidenten zufolge hätten diese drei „eine schützende Blase“ um ihn errichtet. Bidens körperliche und geistige Fitness wird seit einem als schwach bewerteten Auftritt des 81-Jährigen bei einem TV-Duell gegen den Republikaner Donald Trump diskutiert.", "Die strafbewehrten Aufforderungen des Ausschusses – sogenannte „subpoenas“ – gingen an Bidens Vize-Stabschefin Annie Tomasini, die Beraterin Ashley Williams und einen Berater von First Lady Jill Biden, Anthony Bernal. Zunächst hatte das Portal Axios von den Briefen berichtet.", "Demnach sprach Comer zudem von der Sorge, dass der jeweilige Adressat der Briefe „einer von vielen Mitarbeitern im Weißen Haus ist, die es auf sich genommen haben, das Land zu führen, während der Präsident es nicht tun kann“. Präsidialamtssprecher Ian Sams erklärte, die Briefe seien ein „politischer Stunt ohne Grundlage“ von Comer, um die Aufmerksamkeit der Medien auf sich zu ziehen.", "Top-Demokraten zweifeln an BidenEinem Bericht zufolge soll sich aber auch der demokratische Mehrheitsführer im US-Senat, Chuck Schumer, gegenüber Spendern offen gezeigt haben, Biden auszutauschen. Das berichtete das Portal Axios unter Berufung auf zwei nicht namentlich genannte Quellen. Öffentlich hat Schumer sich bisher bedingungslos hinter Biden gestellt.", "Am Donnerstag wartet ein Härtetest auf den Demokraten: die Abschlusspressekonferenz des NATO-Gipfels. Dort muss Biden sich ohne Teleprompter den Fragen der Presse stellen. Gerade in solchen Momenten neigt er zu Versprechern und Patzern. Biden hat außerdem ein neues TV-Interview angekündigt, um zu zeigen, dass er in Situation ohne Prompter bestehen kann.", "Am Montagabend (deutsche Nacht zu Dienstag) will er sich den Fragen von NBC-Journalist Lester Holt stellen. Vergangene Woche hatte Biden dem Sender ABC sein erstes Interview nach der Debatte gegeben und betont, dass nur Gott ihn zum Rückzug bewegen könne.", "George Clooney richtet emotionale Worte an BidenBiden sieht sich seit seinem desaströsen Auftritt im Fernsehduell mit Trump Ende Juni mit einer immer weiter anschwellenden Debatte um seine physische und mentale Eignung für das Präsidentenamt konfrontiert. Am Mittwoch hatte bereits Hollywood-Star George Clooney, ein wichtiger Unterstützer der Demokraten, Biden in einem Gastbeitrag für die „New York Times“ zum Rückzug aus dem Wahlkampf aufgefordert.", "„Ich bin ein lebenslanger Demokrat; dafür entschuldige ich mich nicht“, schrieb der Schauspieler George Clooney in einem Meinungsstück in der „New York Times“. „Ich liebe Joe Biden. Als Senator. Als Vizepräsident und als Präsident“, so der Hollywood-Star. Aber eine Schlacht, die er nicht gewinnen könne, sei der Kampf gegen die Zeit. Wegen Trump sei die Partei so verängstigt, dass sie die Warnsignale ignoriert habe. Deshalb brauche es nun einen neuen Kandidaten.", "Biden war bei Spendengala verwirrtClooney hatte erst vor wenigen Wochen bei einer Wahlkampfveranstaltung mit anderen Stars wie Julia Roberts oder Barbra Streisand Millionen-Spenden für Bidens Wahlkampf in Los Angeles gesammelt. Biden war damals vom G7-Gipfel in Italien direkt nach Hollywood gereist, um an dem glamourösen Event teilzunehmen. Dort hätte Clooney den Biden von der desaströsen TV-Debatte erlebt. Einen Mann, der den Kampf gegen die Zeit verliert.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}