{"news_outlet": "krone", "provenance": "https://www.krone.at/2809622", "query_keywords": ["rki", "schi", "us", "regierung", "sp", "krieg", "leiche", "ukraine", "ns", "usa", "terror", "ss", "vereinte nationen"], "creation_date": "17.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj fordert Bestrafung Russlands für Isjum", "description": "Nachdem hunderte Leichen von Zivilpersonen in der ostukrainischen Stadt Isjum gefunden worden waren, hat Präsident Wolodymyr Selenskyj eine ...", "body": {"": [], "„Aus Spaß beschossen“": ["Nachdem hunderte Leichen von Zivilpersonen in der ostukrainischen Stadt Isjum gefunden worden waren, hat Präsident Wolodymyr Selenskyj eine Bestrafung Moskaus gefordert. Die Welt dürfe nicht zusehen, wie der „Terrorstaat“ Russland töte und foltere. Es gebe „klare Beweise für Folter und erniedrigende Behandlung von Menschen“.", "Aktuell seien mehr als 440 Gräber in der Nähe von Isjum im Gebiet Charkiw gefunden worden. „Es ist zu früh, etwas über die Zahl der dort begrabenen Menschen zu sagen. Die Ermittlungen dauern an“, sagte Wolodymyr Selenskyj am Freitagabend in seiner täglichen Videobotschaft. Es gebe jedoch Beweise, dass russische Soldaten „einfach aus Spaß“ auf die Beerdigten geschossen hätten.", "Reiseverbote und DistanzierungRussland müsse nun mit noch härteren Sanktionen bestraft werden. Der ukrainische Präsident sprach sich dabei für Reiseverbote für Russen und Russinnen in die EU aus und forderte Unternehmen dazu auf, sich vom Kriegsgegner abzuwenden. „Wenn ein Staat den Weg des Terrors einschlägt, dann ist es die Pflicht einer Firma mit Selbstachtung, sich von einem solchen Staat zu distanzieren“, sagte Selenskyj.", "Regierungen anderer Länder wie den USA und Österreich forderten, dass die Verantwortlichen für die vielen Toten in Isjum zur Rechenschaft gezogen werden müssten. Sie sagten zu, die Ukraine bei der Dokumentation von russischen Kriegsverbrechen und Gräueltaten zu unterstützen. Ob in diesem Fall tatsächlich ein Kriegsverbrechen vorliegt, ist bislang unklar. Ersten Erkenntnissen zufolge sollen die Zivilpersonen ums Leben gekommen sein, als Russland die Stadt Ende März heftig beschossen hatte.", "Selenskyj begrüßte in seiner Rede, dass die Vereinten Nationen jetzt Experten und Expertinnen nach Isjum schicken wollen, um die Taten zu untersuchen. „Wir werden den Zugang gewährleisten, um der Welt zu sagen, dass der Russismus verurteilt werden muss.“ Aktuell sind dutzende Menschen im Einsatz, um die Leichen zu bergen. Sie sollen am heutigen Samstag vom Präsidenten besonders gewürdigt werden.", "Medizinstudenten aus Keller gerettetEnde März waren in dem Kiewer Vorort Butscha nach dem Abzug russischer Truppen hunderte getötete Zivilpersonen gefunden worden, die teils Folterspuren aufwiesen. In Charkiw sollen nach dem Rückzug der Armee Folterkammern in Städten und Ortschaften gefunden worden seien. Sieben Medizinstudenten aus Sri Lanka, die laut Selenskyj bereits im März in einen Keller eingesperrt worden sind, hätten jetzt gerettet werden können.", "Das russische Militär hat ungeachtet der Niederlage im Gebiet Charkiw angekündigt, die Kampfhandlungen fortzusetzen, „bis alle Ziele erreicht sind“.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}