{"news_outlet": "krone", "provenance": "https://www.krone.at/3545207", "query_keywords": ["schi", "us", "hamas", "sp", "islamisch", "rna", "spo", "övp", "ns", "israel", "usa", "nahost", "terror", "ss", "karl nehammer"], "creation_date": "01.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Irans Religionsführer Khamenei droht Israel weiter", "description": "Der Iran hat nach Angaben der israelischen Armee rund 200 Raketen auf Israel abgefeuert. Für den iranischen Religionsführer Ayatollah Ali Khamenei ...", "body": {"": [], "Nach Angriffen": ["Der Iran hat nach Angaben der israelischen Armee rund 200 Raketen auf Israel abgefeuert. Für den iranischen Religionsführer Ayatollah Ali Khamenei ist der Angriff damit jedoch noch nicht beendet. Israel hingegen kündigte einen „kraftvollen“ Angriff an.", "Die Schläge der Widerstandsfront auf den erschöpften und dem Untergang geweihten Körper des zionistischen Regimes (Israel) werden, mit göttlicher Hilfe und Kraft, noch heftiger werden“, schrieb das Staatsoberhaupt (85) auf der Plattform X. Chamenei hat in allen strategischen Belangen das letzte Wort im Iran.", "Zur sogenannten Widerstandsachse gehören Milizen im Nahen Osten, unter ihnen etwa die schiitische Hisbollah im Libanon oder die Huthi-Rebellen im Jemen. Auch die islamistische Hamas wird von Teheran unterstützt, um den gemeinsamen Erzfeind Israel zu bekämpfen.", "Raketen trafen IsraelMillionen Menschen in Israel suchten während des Angriffs Zuflucht in Schutzräumen. In einem Bunker unterhalb eines Einkaufszentrums im Zentrum von Tel Aviv versammelten sich Dutzende Menschen. Eine Frau reagierte panisch auf die Geräusche von Explosionen, die auch in den unterirdischen Räumen zu hören waren. Viele Menschen lasen oder hörten Nachrichten, bis es nach rund einer Stunde Entwarnung gab und sie den Bunker wieder verlassen durften.", "Auf zahlreichen Videos aus Israel war zu sehen, wie Dutzende Raketen über Orte und Städte des Landes flogen. Zu hören waren auch einige Explosionen, wobei oft unklar war, ob die Raketen in der Luft abgefangen wurden, oder einschlugen. Luftalarm ertönte im ganzen Land. Reporter lagen flach am Bauch, während sie weiter im staatlichen Fernsehen berichteten. Am Abend erklärte die Armee, dass „im Moment“ keine Gefahr mehr vom Iran ausgehe. Die Menschen könnten die Schutzräume wieder verlassen.", "Schäden nach dem RaketenhagelIsraelische Medien haben Aufnahmen von mutmaßlichen Schäden infolge der iranischen Raketenangriffe veröffentlicht. Auf einem vom israelischen Sender Kan 11 geteilten Video, das in einem Ort Zentralisrael aufgenommen worden sein soll, ist ein mehrere Meter tiefer Krater im Boden zu sehen; Autos rund um den Krater sind mit Erde bedeckt.Auf Videos in sozialen Medien war zu erkennen, wie Raketenteile auf israelische Orte wie Tel Aviv herabfielen. Der israelische Armeesender veröffentlichte ein Foto aus der Beduinenstadt Tel Scheva im Süden Israels, auf dem ein Teil einer meterhohen Rakete zu sehen ist, die senkrecht im Boden steckte. Israels Militär zufolge gab es eine kleine Anzahl von Einschlägen im Zentrum Israels und weitere im Süden des Landes. Der Schaden nach dem iranischen Angriff werde derzeit ermittelt, sagte ein israelischer Sicherheitsbeamter.", "Israel droht mit RacheIsrael drohte indes mit einem Gegenschlag. „Wie wir der internationalen Gemeinschaft bereits zuvor klargemacht haben, muss jeder Feind, der Israel angreift, mit einer harten Reaktion rechnen“, twitterte UNO-Botschafter Danny Danon.", "Der Iran bezeichnete seinen Raketenangriff auf Israel als angemessene Reaktion auf die Eskalation in Nahost und drohte mit weiteren Attacken. „Irans legale, rationale und legitime Reaktion auf die Terroranschläge des zionistischen Regimes – die Angriffe auf iranische Staatsbürger und Interessen sowie die Verletzung der nationalen Souveränität der Islamischen Republik Iran – wurde ordnungsgemäß durchgeführt“, teilte die iranische UNO-Vertretung in New York mit. Sollte Israel es wagen, darauf zu reagieren, „wird eine vernichtende Reaktion folgen.“", "Die Armee hatte die Menschen in Israel kurz zuvor aufgerufen, sich auf einen „groß angelegten“ iranischen Angriff vorzubereiten und sich in der Nähe von Schutzräumen aufzuhalten. Eine dpa-Korrespondentin berichtete, in Tel Aviv seien starke Explosionen zu hören.", "Auch iranische Staatsmedien berichten über die Attacke auf den Erzfeind. Laut Reuters-Zeugen wurden iranische, in Richtung Jerusalem abgefeuerte Raketen, über jordanischem Luftraum abgefangen.", "Biden ordnet Abschuss iranischer Raketen durch US-Armee anAngesichts der Raketenangriffe aus dem Iran auf Israel hat US-Präsident Joe Biden die Armee seines Landes angewiesen, Israel zu Hilfe zu kommen und iranische Raketen abzuschießen. Das erklärte das Weiße Haus am Dienstag in Washington. Nach den Worten eines hochrangigen Vertreters des Iran gab das Oberhaupt des Landes, Ayatollah Ali Khamenei, den Befehl für den Raketenbeschuss. Man sei zu jedem Vergeltungsschlag bereit, sagte er. Khamenei sei nach dem Angriff an einem sicheren Ort untergebracht.", "Nehammer verurteilt AngriffKanzler Karl Nehammer (ÖVP) hat sich bereits zu dem Angriff auf X geäußert. Er teilte ein vom Dach des Österreichischen Hospiz in Jerusalem aufgenommenes Video, wo der Angriff zu sehen ist. Der Iran solle sofort seine feindlichen Aktionen gegen den Staat Israel einstellen, so seine Forderung.", "AUA streicht FlügeAufgrund der aktuellen Lage umfliegt die AUA den iranischen, irakischen und jordanischen Luftraum bis einschließlich 2. Oktober. Das bedeutet, dass der Austrian Airlines Flug von und nach Erbil am Mittwoch gestrichen werden muss. Betroffene Fluggäste können kostenfrei auf ein späteres Reisedatum umbuchen oder erhalten alternativ den vollständigen Ticketpreis zurück. Die Verbindungen von und nach Tel Aviv sind bis einschließlich 31. Oktober ausgesetzt. Nach Teheran finden bis einschließlich 14. Oktober keine Flüge statt, teilten die Austrian Airlines der APA mit.", "Zweite Front gegen IsraelDie Hisbollah hatte unmittelbar nach dem Überfall der radikalislamischen Hamas auf Israel am 7. Oktober vergangenen Jahres mit regelmäßigen Raketenangriffen aus dem Libanon eine zweite Front gegen Israel eröffnet. Im April beschoss der Iran Israel erstmals direkt von seinem Staatsgebiet aus mit mehr als 300 Raketen und Drohnen. Mehrere Verbündete halfen Israel damals bei der Abwehr des Angriffs.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}