{"news_outlet": "krone", "provenance": "https://www.krone.at/2802328", "query_keywords": ["rki", "schi", "us", "bundesheer", "regierung", "sp", "ukraine", "ns", "ss"], "creation_date": "08.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine greift an: Wovon der Erfolg jetzt abhängt", "description": "Nicht nur im Süden, auch im Osten des Landes haben ukrainische Truppen eine Gegenoffensive gestartet - und dabei überraschend an einzelnen Stellen ...", "body": {"": [], "Experte analysiert": ["Nicht nur im Süden, auch im Osten des Landes haben ukrainische Truppen eine Gegenoffensive gestartet - und dabei überraschend an einzelnen Stellen den Durchbruch geschafft. Experte Oberst Markus Reisner, seit 1. September Kommandant der Garde in Wien, analysiert, was nun notwendig ist, um das Momentum der Offensive aufrechtzuerhalten.", "Die eigentliche, lang angekündigte Gegenoffensive der Ukrainer läuft zwar derzeit im Süden des Landes, doch auch im Osten südlich der Stadt Charkiw haben die Russen seit zwei Tagen zunehmend Probleme, ihre eroberten Gebiete zu halten.", "Vorstoß in Richtung Isjum Bei Kämpfen rund um den Ort Balaklija wurden russische Truppen verschiedenen Berichten zufolge vom Vorstoß ukrainischer Kräfte überrumpelt, auch die Straße nach Kupjansk sei blockiert worden. Die 27.000-Einwohner-Stadt Balaklija liegt zwischen der umkämpften Großstadt Charkiw und dem russisch besetzten Isjum. Dort befindet sich ein wichtiger Eisenbahnknotenpunkt für den russischen Nachschub.", "Teilweise 30 km vorgedrungen„Man kann hier durchaus von einem ,Durchbruch‘ der Ukrainer sprechen, da dieser mehr als 15 Kilometer tief in russisch besetztes Gebiet führte“, erklärt Oberst Markus Reisner, Militärexperte des österreichischen Bundesheeres. Laut russischen Quellen soll die Ukraine sogar vereinzelt Gebietsgewinne von mehr als 30 Kilometern innerhalb von 24 Stunden erzielt haben.", "Doch wovon hängt ab, ob der aktuelle Vorstoß der Ukrainer im Osten ihres Landes nachhaltig erfolgreich ist? Reisner zählt sieben Faktoren auf:", "Signal an den WestenGerade der letzte Punkt scheint der Führung in Kiew wichtig zu sein, denn der Zeitpunkt des Vorstoßes im Gebiet Charkiw war kein Zufall: Am Donnerstag beraten am US-Luftwaffenstützpunkt im deutschen Ramstein Verteidigungsminister und ranghohe Militärs aus mehr als 50 Ländern über weitere Unterstützung für die Ukraine. Beobachtern zufolge will die Führung in Kiew mit ihrem Vorstoß im Süden und im Osten den Geberländern beweisen, dass die westliche Militärhilfe Wirkung zeigt. In Ramstein wird auch NATO-Generalsekretär Jens Stoltenberg erwartet, ein Vertreter des österreichischen Verteidigungsministeriums nimmt als Beobachter teil.", "„Gute Nachrichten aus Charkiw“Zu den einzelnen Operationen am Boden hält sich die Regierung in Kiew aber weiter bedeckt, der ukrainische Präsident Wolodymyr Selenskyj bestätigte am Mittwochabend zwar die Gegenoffensive seiner Streitkräfte im Osten des Landes, es gebe in dieser Woche „gute Nachrichten aus der Region Charkiw“ „Doch jetzt ist nicht die Zeit, diese oder jene Siedlung zu nennen, in die die ukrainische Flagge zurückkehrt“, sagte der Staatschef.", "Er zählte drei Brigaden der Armee auf, die sich besonders ausgezeichnet hätten. Ebenso dankte er zwei Brigaden, die an dem Angriff im Süden der Ukraine im Gebiet Cherson beteiligt seien. „Jeder Erfolg unseres Militärs in die eine oder andere Richtung verändert die Situation entlang der gesamten Front zugunsten der Ukraine“, sagte Selenskyj.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}