{"news_outlet": "krone", "provenance": "https://www.krone.at/2807310", "query_keywords": ["rki", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "14.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Ukraine-Offensive hat nur die Russen überrascht“", "description": "Es ist kein Geheimnis, dass die Ukraine bei ihrer Verteidigung gegen den russischen Angriffskrieg auf die Hilfe westlicher Geheimdienste zählen kann. ...", "body": {"": [], "Pentagon war im Bild": ["Es ist kein Geheimnis, dass die Ukraine bei ihrer Verteidigung gegen den russischen Angriffskrieg auf die Hilfe westlicher Geheimdienste zählen kann. Auch bei ihrer jüngsten Gegenoffensive im Gebiet Charkiw wurden den Streitkräften Informationen bereitgestellt, wie US-Beamte einräumten. Ob sie auch mithalfen, die Strategie auszuarbeiten, durch die die Russen auf dem falschen Fuß erwischt wurden, darüber hüllt sich die Regierung in Schweigen. Eines machte zuletzt aber Pentagon-Sprecher Pat Ryder klar: Wenn jemand von der Schnelligkeit des ukrainischen Vormarsches überrascht war, dann nur die moskautreuen Truppen.", "„Wir haben gesehen, dass die Ukrainer eine bemerkenswerte Anpassungsfähigkeit an den Tag legen und ihre Fähigkeiten zur Kriegsführung mit großem Erfolg einsetzen können. Daher ist es für uns nicht überraschend, dass sie so schnell vorgestoßen sind“, sagte Brigadegeneral Ryder auf die entsprechende Frage eines Reporters.", "Ukrainer nutzen MomentumDie ukrainische Armee habe bewiesen, Gelegenheiten, die sich auf dem Schlachtfeld bieten, zu ihrem Vorteil zu nutzen. Die aktuelle Gegenoffensive im Gebiet Charkiw sei da keine Ausnahme. „Ich glaube, wenn irgendjemand überrascht war, nur aufgrund der Berichte, die wir über die Reaktion des russischen Militärs gesehen haben, dann waren es wahrscheinlich die Russen“, so der Pentagon-Sprecher.", "Auch wenn die Ukraine Dutzende Siedlungen zurückerobert und russische Truppen zu einem chaotischen Rückzug gezwungen hat, hüten sich die USA davor, von einem Wendepunkt zu sprechen oder gar einen verfrühten Sieg zu verkünden. Stattdessen blicken die US-Militärs auf die noch bevorstehenden Kämpfe.", "Platzproblem wegen vieler KriegsgefangenerNach Angaben ukrainischer Militärs ergaben sich so viele russische Soldaten, dass die Ukraine Schwierigkeiten hatte, Platz für sie zu schaffen. Trotzdem verfügen Putins Streitkräfte noch immer über viele Truppen und Ressourcen und kontrollieren große Teile der Ost- und Südukraine. Über konkrete Zahlen konnte der US-Regierungsbeamte keine Angaben machen. Derweil wartet man die Reaktion Russlands auf die plötzlichen und großen Verluste ab. „Ich möchte nicht darüber spekulieren, was Russland als Nächstes tun könnte“, sagte Ryder.", "Er umriss auch Pläne, wie die Ukraine mit mehr Waffen versorgt und die Ausbildung von Soldaten ausgeweitet werden könne. Bisher hätten die Kiewer Truppen „die ihnen zur Verfügung stehende Ausrüstung mit großem Erfolg eingesetzt“, betonte der General. Das US-Verteidigungsministerium erwägt nun, größeren ukrainischen Einheiten eine intensivere Kampfausbildung zu geben. Bisher war diese auf kleinere Teams konzentriert. Die Vereinigten Staaten prüfen auch die Entsendung zusätzlicher Luftabwehrsysteme, tödlicher Kampfdrohnen und weiterer Überwachungsdrohnen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}