{"news_outlet": "krone", "provenance": "https://www.krone.at/2802015", "query_keywords": ["rki", "us", "sp", "rna", "krieg", "ukraine", "ns", "ss"], "creation_date": "07.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine gibt Beschuss der Krim erstmals zu", "description": "Das ukrainische Militär hat sich erstmals direkt zu Angriffen auf russische Stützpunkte auf der Krim bekannt. Raketenangriffe hätten etwa die Basis ...", "body": {"": [], "Bisher nur angedeutet": ["Das ukrainische Militär hat sich erstmals direkt zu Angriffen auf russische Stützpunkte auf der Krim bekannt. Raketenangriffe hätten etwa die Basis Saki auf der Halbinsel getroffen, schrieb der ukrainische Militärchef Walerij Saluschnji in einem von ihm mitverfassten Artikel. Dabei seien zehn Kampfjets zerstört worden.", "Bisher hat die Ukraine immer nur angedeutet, dass sie in die Angriffe im August involviert gewesen sein könnte. In dem Artikel für die Nachrichtenagentur Ukrinform, der am Mittwoch veröffentlicht wurde, schrieb der Militärchef zudem, dass der Krieg dieses Jahr wohl nicht mehr enden werde.", "Gegenoffensive im OstenUngeachtet dessen sollen die ukrainischen Truppen bei ihrer Gegenoffensive im Osten des Landes Fortschritte machen. Der gegnerische ranghohe Separatist Danijil Bessonow aus dem russisch besetzten Teil der Region Donezk berichtete, dass am Dienstag ein Angriff auf Balaklija gestartet hätte. Diesen hätten die ukrainischen Truppen seit Längerem vorbereitet.", "Videos und Fotos in sozialen Netzwerken zeigen zurückeroberte Dörfer um Balaklija, laut russischen Angaben sollen einige Einheiten von Einschließung bedroht sein. Die Stadt hat 27.000 Einwohner sowie Einwohnerinnen und liegt zwischen der umkämpften Großstadt Charkiw sowie dem russisch besetzten Isjum. In Isjum befindet sich ein wichtiger Eisenbahnknotenpunkt für den russischen Nachschub.", "Geländegewinne im SüdenDie eigentliche Großoffensive der ukrainischen Streitkräfte ist deren Angaben nach jedoch im Süden des Landes. Laut dem Generalstabsbericht von Donnerstag konnten auch hier Geländegewinne erzielt werden. So seien russische Luft- und Artillerieangriffe auf mehrere Ortschaften im Gebiet Cherson, die vorher noch als russisch kontrolliert galten, erfolgt. Eine Militärsprecherin sprach davon, dass „einige Gebiete befreit“ seien.", "Insgesamt sind die Informationen und Angaben dazu spärlich, beziehungsweise lassen sich kaum überprüfen. Westliche Militärexperten und Militärexpertinnen gehen davon aus, dass das ukrainische Militär Tausende russische Soldaten und Soldatinnen am Westufer des Flusses Dnjepr festsetzen und deren Nachschublinien zerstören wolle.", "Die Führung in Kiew lässt keine Journalistinnen und Journalisten an die Front. Lageberichte werden ebenfalls nur eingeschränkt veröffentlicht. Trotz der neuen Geländegewinne kontrolliert Russland weiterhin mehr als 20 Prozent des ukrainischen Territoriums.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}