{"news_outlet": "krone", "provenance": "https://www.krone.at/2805636", "query_keywords": ["rki", "schi", "us", "bundesheer", "sp", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "12.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Experten: Gegenoffensive läuft besser als erwartet", "description": "Die Ukraine treibt nach den jüngsten militärischen Erfolgen ihre Gegenoffensive weiter voran. Allein innerhalb des vergangenen Tages seien mehr als ...", "body": {"": [], "„Feind läuft davon“": ["Die Ukraine treibt nach den jüngsten militärischen Erfolgen ihre Gegenoffensive weiter voran. Allein innerhalb des vergangenen Tages seien mehr als 20 russisch-besetzte Ortschaften im Osten des Landes zurückerobert worden, teilte der Generalstab am Montag mit. Auch im Süden meldete das Militär Erfolge. Laut dem ukrainischen Verteidigungsminister Olexij Resnikow läuft die Offensive besser als erwartet. Das sei „ein Zeichen, dass Russland besiegt werden kann.“ Auch Militärexperten wie Bundesheer-Oberst Markus Reisner sehen einen großen Erfolg für die Ukraine.", "Die Gegenoffensive sei wie ein Schneeball, der einen Hang hintunerkugle, sagte Resnikow der „Financial Times“. Wichtig sei jetzt, das zurückeroberte Gebiet zu sichern gegen einen möglichen Gegenangriff russischer Truppen auf die ausgedünnten ukrainischen Nachschublinien. Der australische Militärexperte und General im Ruhestand Mick Ryan zeigte sich überrascht von dem unerwartet großen Erfolg der ukrainischen Gegenschläge, warnte aber vor voreiligem Jubel.", "So habe die Ukraine die Schlacht um die Oblast Charkiw gewonnen, für triumphale Worte sei es aber zu früh, betonte Ryan, der den Kriegsverlauf regelmäßig analysiert, auf Twitter. Die Russen seien immer noch in der Lage, zu reagieren. „Die Ukrainer haben einen wichtigen Sieg errungen, aber der Krieg muss noch gewonnen werden.“", "„Gute Planung und Führungsstärke“In den letzten Tagen habe man im Gebiet Charkiw eine hervorragende waffentechnische Leistung gesehen, „die durch gute Planung, Intelligenz, Führungsstärke und vor allem durch den Mut der ukrainischen Streitkräfte auf dem Schlachtfeld untermauert wurde“, schrieb der australische Ex-General. Er führt den Erfolg der Kiewer Truppen vor allem auf deren gute Ausbildung zurück. Bei den russischen Streitkräften sieht Ryan deutliches Führungsversagen. Die Folge: „Der Feind bricht zusammen und läuft davon“. Russland hatte am Wochenende einige seiner schwersten Rückschläge in dem seit mehr als einem halben Jahr andauernden Krieg zugefügt bekommen. Entscheidende Nachschubdrehkreuze mussten aufgegeben werden.", "Bei den Russen sei Chaos und Panik entstanden, erklärte auch Oberst Markus Reisner, Leiter der Entwicklungsabteilung der Theresianischen Militärakademie, im Gespräch mit der APA. Das sehe man daran, dass sie schwere Waffen zurückgelassen haben. Die Ukrainer seien mit kleinen mobilen Einheiten in die Ortschaften gefahren und haben die ukrainische Fahne gehisst. Bei den Russen sei so der Eindruck entstanden, dass sie eingekesselt sind und sie seien davongelaufen. In der Militärgeschichte gebe es immer wieder solche Momente. „Die Ukrainer haben sich für die Offensive die schwächste Stelle ausgesucht und haben nicht die Eliteeinheiten, sondern die zwangsverpflichteten Einheiten aus dem Donbass angegriffen“, erläuterte Reisner.", "Truppen ließen Ausrüstung zurückDas britische Verteidigungsministerium erklärte unter Berufung auf Geheimdiensterkenntnisse, Russland habe vermutlich den Abzug der Truppen aus dem gesamten zuvor besetzten Gebiet westlich des Flusses Oskil in der Region Charkiw befohlen. Tausende russische Soldaten hatten angesichts des überraschend schnellen Vormarsches der ukrainischen Truppen ihre Stellungen zuletzt aufgegeben und dabei großen Mengen an Munition und Ausrüstung zurückgelassen.", "Witali Gantschew, ein von Russland eingesetzter Statthalter in den besetzten Gebieten Charkiws, räumte am Montag im staatlichen russischen Fernsehen ein, dass die Ukrainer Siedlungen im Norden der Region erobert hätten. Sie seien mit acht Mal mehr Soldaten angerückt, als Russland zusammen mit seinen prorussischen Verbündeten in dem Gebiet stationiert gehabt habe. „Die Lage wird von Stunde zu Stunde schwieriger“, sagte er. Man habe etwa 5000 Zivilisten nach Russland in Sicherheit gebracht. Die ukrainische Grenze zur russischen Region Belgorod sei inzwischen geschlossen.", "Erfolge auch im SüdenAuch aus dem Süden der Ukraine meldete das ukrainische Militär am Montag Erfolge. Nach eigenen Angaben eroberte die ukrainische Armee dort rund 500 Quadratkilometer zurück. Auf verschiedenen Abschnitten seien die Truppen etliche Kilometer vorgerückt, sagte die Sprecherin des südlichen Militärkommandos, Natalia Humeniuk. Fünf Siedlungen seien in der Region Cherson zurückerobert worden. Nach Angaben des ukrainischen Militärs konnten seit Anfang September mehr als 3000 Quadratkilometer besetzten Gebiets zurückerobert werden. Vor allem rund um die zweitgrößte ukrainische Stadt Charkiw habe es Geländegewinne gegeben. Ausgehend von Charkiw komme das ukrainische Militär auch Richtung Süden und Osten voran.", "Unterdessen kündigte die russische Führung am Montag an, ungeachtet der jüngsten Misserfolge seinen Krieg gegen das Nachbarland weiterführen zu wollen. „Die militärische Spezial-Operation wird fortgesetzt“, sagte Kremlsprecher Dmitri Peskow, „bis die anfangs gesetzten Ziele erreicht sind“. Peskow antwortete damit nur ausweichend auf die Frage von Journalisten, ob Russlands Militärführung noch immer das Vertrauen von Kremlchef Wladimir Putin genieße.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}