{"news_outlet": "krone", "provenance": "https://www.krone.at/3443668", "query_keywords": ["demo", "us", "sp", "rna", "ns", "ss"], "creation_date": "03.07.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Demokraten liebäugeln schon mit Harris statt Biden", "description": "Nach dem desaströsen TV-Duell gegen Donald Trump wird die Frage nach einer Alternative zu Joe Biden immer drängender. Und obwohl es parteiintern ...", "body": {"": [], "Chancen gegen Trump?": ["Nach dem desaströsen TV-Duell gegen Donald Trump wird die Frage nach einer Alternative zu Joe Biden immer drängender. Und obwohl es parteiintern gewisse Vorbehalte gegen sie gibt, liebäugeln einige US-Demokraten bereits mit Bidens Vizepräsidentin Kamala Harris.", "Sollte der amtierende US-Präsident doch aus dem Rennen um seine Wiederwahl aussteigen, wäre seine Stellvertreterin Harris Insidern zufolge die erste Alternative für die Präsidentschaftskandidatur der Demokraten. An der Vizepräsidentin führe so gut wie kein Weg vorbei, auch wenn einige einflussreiche Parteivertreter bereits andere Namen in den Ring geworfen hätten wie etwa Kaliforniens Gouverneur Gavin Newsom oder Gretchen Whitmer aus Michigan.", "Ranghohe Parteivertreter für HarrisInsgesamt sieben ranghohe Vertreter aus Bidens Wahlkampfteam, dem Präsidialamt und der Parteispitze sollen sich in Gesprächen mit der Nachrichtenagentur Reuters dahingehend geäußert haben, dass man Harris durchaus als Ersatz für Biden sehe.", "Seit Bidens schwachem Auftritt beim TV-Duell gegen seinen republikanischen Herausforderer Donald Trump ist eine heftige Debatte darüber entfacht, ob der 81-Jährige fit genug ist für eine weitere Amtszeit. Er selbst pocht dennoch darauf, bei der Wahl im November erneut anzutreten – auch wenn die Rufe nach einem Rückzug lauter werden.", "Hat sie Chancen gegen Trump?Doch bei den Spekulationen darüber, wer kurzfristig einspringen könnte, wurde nach Angaben einiger Insider um Harris bisher oft ein Bogen gemacht, weil ihr von mehreren einflussreichen Demokraten kaum Chancen für einen Sieg gegen Trump eingeräumt werden.", "Die 59-Jährige hat sich schwer getan, aus ihrer Rolle als Vizepräsidentin hervorzustechen. In Bidens Wahlkampfteam wurde sie von vielen lange sogar als potenzielle Belastung empfunden. Mittlerweile hat sie sich unter anderem beim umstrittenen Wahlkampfthema Abtreibung Anerkennung verschaffen können. Doch gewichen ist die Skepsis nicht.", "In Umfragen nicht besser als BidenIn Umfragen schneidet sie ähnlich wie Biden ab. In einer am Dienstag veröffentlichten Erhebung von Reuters und dem IPSOS-Institut kommt sie auf 42 Prozent – nur ein Punkt weniger als Trump, der wiederum Kopf-an-Kopf mit Biden liegt. Die Insider verweisen zudem darauf, dass sie unter all den alternativ gehandelten potenziellen Nachrückern den höchsten Bekanntheitsgrad habe.", "Auch sei es grundsätzlich so gut wie unmöglich, anstelle eines Vizepräsidenten nominiert zu werden, sagt Michael Trujillo, ein Wahlkampfstratege der Demokraten. Es sei nun mal so, dass Harris Name auf dem Kandidaturticket hinter Biden an zweiter Stelle stehe, betont auch die Demokratin Donna Brazile. Und selbst drei Geldspender der Partei räumen ein, dass sie von Harris zwar nicht begeistert seien, es aber „unmöglich sein wird, Kamala zu ignorieren“. Harris‘ Büro wiederum erklärte zu den Spekulationen, dass die Vizepräsidentin sich auf eine zweite Amtszeit mit Biden freue.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}