{"news_outlet": "krone", "provenance": "https://www.krone.at/2805221", "query_keywords": ["rki", "us", "sp", "ukraine", "ss"], "creation_date": "11.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Massive Stromausfälle in der Ostukraine gemeldet", "description": "In weiten Teilen der Ostukraine ist am Sonntagabend der Strom ausgefallen. Die ukrainischen Behörden machten umgehend Russland verantwortlich. Der ...", "body": {"": [], "Vergeltungsschläge?": ["In weiten Teilen der Ostukraine ist am Sonntagabend der Strom ausgefallen. Die ukrainischen Behörden machten umgehend Russland verantwortlich. Der Gouverneur der Region Charkiw erklärte, russische Angriffe auf „wichtige Infrastruktur“ hätten die Strom- und Wasserversorgung unterbrochen.", "Betroffen waren die Stadt Charkiw sowie die Regionen Donezk und Sumy. Der Gouverneur der Region Dnipropetrowsk warf den russischen Truppen vor, „Energie-Infrastruktur“ angegriffen zu haben, um sich für ihre „Niederlage auf dem Schlachtfeld“ zu rächen. In den sozialen Medien waren Aufnahme von Bränden und dunklen Straßenzügen zu sehen.", "Wenig später hieß es, dass es auch auf russischer Seite, genauer gesagt in der Stadt Belgorod - Stromausfälle gebe. Belegt wurde das mit Videoaufnahmen in den sozialen Medien.", "Moskau spricht von „Umgruppierung“ der TruppenDie ukrainische Armee hatte in den vergangenen Tagen zahlreiche Ortschaften und Städte im Osten der Ukraine von den russischen Truppen zurückerobert. Am Samstag vermeldete die russische Armee überraschend, ihre Streitkräfte aus Teilen der östlichen Region Charkiw weiter südlich in die Region Donezk „umzugruppieren“. Eine am Sonntag von Moskau veröffentlichte Karte zeigte einen weitgehenden Rückzug russischer Truppen aus dem Gebiet.", "Nach ihrer Niederlage im Gebiet Charkiw ziehen sich russische Truppen Angaben aus Kiew zufolge auch aus Teilen des südlichen Gebiets Cherson zurück. In einigen Orten hätten die Besatzer dort bereits ihre Positionen verlassen, teilte der ukrainische Generalstab am Abend mit. In der Stadt Nowa Kachowka hätten die russischen Soldaten ein Krankenhaus geräumt, um sich darin nun selbst zu verschanzen, hieß es weiter. Unabhängig überprüft werden konnten diese Angaben nicht.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}