{"news_outlet": "krone", "provenance": "https://www.krone.at/2804471", "query_keywords": ["rki", "schi", "us", "bundesheer", "sp", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "10.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russische Armee erklärt Rückzug aus zwei Städten", "description": "Die jüngste ukrainische Offensive hat zur Befreiung Dutzender Siedlungen und der Einnahme der strategisch wichtigen Stadt Kupjansk in der Region ...", "body": {"": [], "Ukrainische Offensive": ["Die jüngste ukrainische Offensive hat zur Befreiung Dutzender Siedlungen und der Einnahme der strategisch wichtigen Stadt Kupjansk in der Region Charkiw geführt. Damit wäre die Versorgung der russischen Truppen in weiten Teilen des Donbass gekappt. In sozialen Medien gab es zudem Berichte über die Einnahme der Stadt Isjum, einem der wichtigsten Stützpunkte der Besatzer. Nun hat die russische Armee ihrerseits den Rückzug aus Isjum und Balaklija erklärt. Das Verteidigungsministerium in Moskau sprach von einer „Umgruppierung“.", "Der ukrainische Präsident Wolodymyr Selenskyj hatte am Freitagabend von mehr als 30 zurückeroberten Siedlungen in der Region Charkiw gesprochen. „Überall bringen wir die ukrainische Flagge und den Schutz für unser Volk zurück“, sagte er in seiner abendlichen Videoansprache. Sowohl im Donbass im Osten der Ukraine als auch im Süden des Landes dauerten die „erbitterten Kämpfe“ an, sagte der Präsident. Nach mehr als einem halben Jahr Krieg sind die ukrainischen Truppen bei ihren Gegenoffensiven zuletzt im Gebiet Charkiw sowie im Gebiet Cherson im Süden vorgerückt.", "Militärexperte Philipp Eder sagte im Ö1-„Mittagsjournal“, die ukrainischen Erfolge seien „für die Moral bedeutsam“. Es sei aber noch schwer, diesen taktischen Erfolgen eine strategische Bedeutung zu geben, sagte der Bundesheer-Brigadier. Auf die Frage, ob die Einnahme von Kupjansk der Wendepunkt im Krieg gewesen sein könnte, sagte er: „Wenn es so gewesen wäre, werden wir es später erfahren.“", "Nur taktischer Rückzug der Russen?Für Erstaunen unter Beobachtern sorgte das rasche Tempo des Vormarsches in Charkiw, wo die ukrainische Armee Berichten zufolge in nur drei Tagen 50 Kilometer vorgestoßen sein soll. Unklar war jedoch, ob es sich dabei um einen Zusammenbruch der russischen Front oder einen taktischen Rückzug handelte. Am Samstag sprach das russische Verteidigungsministerium davon, dass der Rückzug einen weiteren Schritt der von Russland so bezeichneten „Befreiung“ der ukrainischen Donbass-Region darstelle.", "Der Chef der prorussischen Separatisten in der selbsternannten „Volksrepublik“ Donezk, Denis Puschilin, erklärte, man befinde sich in einer „schwierigen Lage“. Die Situation in der Stadt Lyman sei „ziemlich schwierig, ebenso wie in einer Reihe anderer Orte im Norden der ,Volksrepublik‘“, sagte Puschilin in einem auf dem Online-Dienst Telegram veröffentlichten Video. Nach Bekanntgabe des Truppenrückzugs riefen die russischen Besatzer im ostukrainischen Gebiet Charkiw alle Bewohner der bisher unter ihrer Kontrolle stehenden Orte zur Flucht auf. „Ich empfehle nochmals allen Bewohnern der Region Charkiw, das Gebiet zum Schutz ihres Lebens und ihrer Gesundheit zu verlassen“, sagte der Chef der von Russland eingesetzten Militärverwaltung, Witali Gantschew, am Samstag laut der Agentur Tass. „Jetzt in seinem Haus zu bleiben, ist gefährlich.“", "Viele Militärexperten gehen davon aus, dass die Russen mehr als ein halbes Jahr nach Kriegsbeginn angesichts des massiven ukrainischen Vorstoßes im Charkiwer Gebiet so stark unter Druck geraten sind, dass sie sich zur Flucht entschieden haben. Kupjansk ist so bedeutsam, weil dort die Eisenbahnlinien in der Ostukraine mit der Bahnstrecke nach Russland zusammentreffen. Durch die Rückeroberung Kupjansks läuft das russische Militär Gefahr, dass Tausende seiner Soldaten an der Front eingekesselt werden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}