{"news_outlet": "krone", "provenance": "https://www.krone.at/2803136", "query_keywords": ["rki", "schi", "us", "sp", "rna", "krieg", "ukraine", "ns", "ss"], "creation_date": "09.09.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Selenskyj: Armee hat „Dutzende Siedlungen befreit“", "description": "Die ukrainische Armee ist bei ihrer Gegenoffensive im Osten des Landes tief in den Rücken der russischen Besatzungstruppen vorgedrungen. Präsident ...", "body": {"": [], "Offensive erfolgreich": ["Die ukrainische Armee ist bei ihrer Gegenoffensive im Osten des Landes tief in den Rücken der russischen Besatzungstruppen vorgedrungen. Präsident Wolodymyr Selenskyj bestätigte am Donnerstagabend die Rückeroberung der Kreisstadt Balaklija im Gebiet Charkiw. „Im Rahmen laufender Verteidigungsoperationen haben unsere Helden bereits Dutzende von Siedlungen befreit“, sagte er in seiner Videoansprache.", "„Die Ukraine ist und wird frei sein“, versprach der ukrainische Staatschef am Donnerstagabend. Seit Anfang September habe die Armee mehr als 1000 Quadratkilometer der Ukraine zurückerobert. Allerdings halten russische Truppen nach früheren Angaben etwa 125.000 Quadratkilometer in der Ukraine besetzt. Das ist ein Fünftel des Staatsgebietes, einschließlich der Halbinsel Krim.", "„Freie Stadt unter freiem Himmel“Die Kleinstadt Balaklija, rund 70 Kilometer südöstlich der Gebietshauptstadt Charkiw, war mehrere Monate von russischen Truppen besetzt gewesen. Vor dem Krieg hatte sie etwa 27.000 Einwohner. Als Beleg für die Rückeroberung veröffentlichte Selenskyj ein Video, gedreht auf dem Rathaus (siehe oben). Vor der blau-gelben ukrainischen Fahne erstattete ein Soldat dem Präsidenten Bericht über die Einnahme der Stadt. „Die russischen Truppen haben sich zurückgezogen“, erklärt der Soldat, während er auf einer Flagge Russlands steht. „Die Flagge der Ukraine über einer freien ukrainischen Stadt unter einem freien ukrainischen Himmel“, schrieb Selenskyj.", "Internetvideos zeigten Passanten, die den ukrainischen Soldaten zuwinkten oder sie unter Tränen umarmten (siehe Tweets unten). Die von Russland eingesetzte Verwaltung für die eroberten Gebiete um Charkiw behauptete, Balaklija und der Ort Schewtschenkowe seien weiter unter russischer Kontrolle. Es würden Reserven in den Kampf geführt, meldete die Agentur Interfax unter Berufung auf Verwaltungschef Andrej Alexejenko.", "Nach Angaben des Generalstabs in Kiew sind die ukrainischen Truppen bereits etwa 50 Kilometer nach Osten vorgestoßen. Der Angriff läuft über Balaklija hinaus in Richtung der Stadt Kupjansk. Dort ist ein wichtiger Eisenbahnknotenpunkt, über den Russland seine Truppen beim Angriff auf den Donbass versorgt. In Kupjansk ordnete die Besatzungsverwaltung die Evakuierung von Frauen und Kindern an.", "„Russische Kräfte zu weit verteilt“Die russische Militärführung sei von der Attacke bei Balaklija offenbar überrascht worden, analysierte der US-Militärexperte Michael Kofman auf Twitter. „Die russischen Kräfte waren zu weit verteilt.“ Es gebe dort kaum Reserven. Im Unterschied zu dem schnellen Vorstoß im Osten scheine die Ukraine bei ihrer anderen Gegenoffensive im Süden im Gebiet Cherson sehr systematisch vorzugehen.", "Nach Angaben von Justizminister Denys Maliuska will die Ukraine Kriegsentschädigungen aus Russland von mindestens 300 Milliarden US-Dollar (etwa 300 Milliarden Euro) durchsetzen. Bei der UN-Vollversammlung wolle Kiew eine Resolution erreichen als Grundstein für einen internationalen Wiedergutmachungsmechanismus, sagte Maliuska auf Besuch in Berlin.", "Erneut Raketen auf CharkiwIndes schlugen in der Großstadt Charkiw nachts erneut russische Raketen ein, wie die örtlichen Behörden mitteilten. Es seien mehrere Häuser getroffen worden, niemand sei verletzt worden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}