{"news_outlet": "krone", "provenance": "https://www.krone.at/2650856", "query_keywords": ["europa", "us", "regierung", "sp", "krieg", "usa", "ns", "familie", "ss"], "creation_date": "10.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ungarn hat erstmals eine Frau an der Staatsspitze", "description": "Die Abgeordneten des ungarischen Parlaments haben am Donnerstag mit der Zwei-Drittel-Mehrheit der rechtsnationalen Regierungspartei Fidesz Katalin ...", "body": {"": [], "Orbán-Vertraute Novak": ["Die Abgeordneten des ungarischen Parlaments haben am Donnerstag mit der Zwei-Drittel-Mehrheit der rechtsnationalen Regierungspartei Fidesz Katalin Novák zur Staatspräsidentin gewählt. Die durch den rechtsnationalen Premier Viktor Orbán nominierte 44-jährige Ex-Familienministerin erhielt 137 von 188 abgegebenen Stimmen. Novák folgt auf János Áder, der nach zwei Amtszeiten abtritt.", "Novák ist damit die jüngste Staatspräsidentin in der EU. Im Vorfeld hatten der Ökonomin und Juristin alle 133 Fidesz-Abgeordneten ihre Unterstützung zugesichert. Da sie bei der Wahl 137 Stimmen erhielt, muss sie auch Unterstützung aus den Reihen der Opposition oder der unabhängigen Abgeordneten erhalten haben.", "Der Kandidat der oppositionellen Allianz, der 79-jährige Jurist und Wirtschaftswissenschaftler Péter Róna, der an der Universität Oxford tätig ist, war chancenlos. Er bekam 51 Stimmen.", "„Ich bleibe, wer ich bin“Vor ihrer Wahl hatte Novák in ihrer Rede an das Parlament betont: „Ich bleibe, wer ich bin.“ Novák bedankte sich bei Orbán dafür, dass sie „Teil sein kann am Aufbau der Nation“. Im Zusammenhang mit dem russisch-ukrainischen Krieg betonte sie: Die Ungarn wollen Frieden, die Frauen wollen nicht den Krieg, sondern den Frieden gewinnen, dann könne aufgebaut, gelächelt werden. Sie, Novák, wolle als Staatspräsidentin alles für den Frieden tun. Ungarn gehöre zu Europa und Europa zu Ungarn.", "Ungarn gehört zu Europa und Europa zu Ungarn.", "Katalin Novák, Ungarns erste Staatspräsidentin", "Opposition lehnt Novák abGroße Teile der Opposition kritisierten Novák vor der Wahl scharf. Sie sei wegen ihrer „unbedingten Loyalität“ Orbán gegenüber noch ungeeigneter als das Fidesz-Urgestein János Áder, um sich dem Premier entgegenzustellen und die Einheit der Nation zu vertreten, hieß es.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}