{"news_outlet": "krone", "provenance": "https://www.krone.at/3170455", "query_keywords": ["rki", "grenzen", "schi", "us", "hamas", "regierung", "sp", "islamisch", "rna", "ns", "israel", "politik", "terror", "ss", "olaf scholz"], "creation_date": "17.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Existenzrecht Israels ist für uns unumstößlich“", "description": "Deutschlands Bundeskanzler Olaf Scholz hat beim Deutschland-Besuch des türkischen Präsidenten Recep Tayyip Erdogan das Selbstverteidigungsrecht ...", "body": {"": [], "Scholz zu Erdogan:": ["Deutschlands Bundeskanzler Olaf Scholz hat beim Deutschland-Besuch des türkischen Präsidenten Recep Tayyip Erdogan das Selbstverteidigungsrecht Israels betont.", "„Das Existenzrecht Israels ist für uns unumstößlich“, sagte Scholz Freitagabend vor seinem Treffen mit Erdogan vor Journalisten. Israel habe „das völkerrechtlich verbriefte Recht, sich zu verteidigen“. An Erdogan gerichtet sagte Scholz, es sei „kein Geheimnis“, dass „wir zu dem aktuellen Konflikt unterschiedliche zum Teil sehr unterschiedliche Sichtweisen haben“.", "Erdogan und er teilten aber die „Sorge vor einem Flächenbrand im Nahen Osten“, sagte Scholz bei der Pressekonferenz, die vor einem Gespräch und einem Abendessen der beiden Politiker stattfand. „Jedes Leben ist gleich viel Wert“, fügte er an. Auch das „Leid der palästinensischen Zivilbevölkerung“ bedrücke die Bundesregierung. In dem Gespräch mit Erdogan solle es darum gehen, wie eine „weitere Eskalation in der Region“ verhindert werden könne.", "Erdogan prangerte seinerseits im deutschen Bundeskanzleramt Israels Vorgehen im Gazastreifen an. Dort sei „alles dem Erdboden gleich gemacht worden“. Zwar spreche derzeit „jeder“ von der Hamas, aber die militärische Macht der radikalislamischen Palästinenserorganisation sei nicht vergleichbar mit jener Israels. Für eine Lösung des Konflikts im Nahen Osten erscheine eine „Zweistaatenlösung in den Grenzen von 1967“ nötig.", "Erdogan betont MenschenrechtsverletzungenZuvor war Erdogan von Deutschlands Bundespräsident Frank-Walter Steinmeier empfangen worden. Steinmeier machte nach Angaben des Bundespräsidialamts gegenüber dem türkischen Staatschef die „deutsche Position mit Nachdruck deutlich“. Eine Sprecherin erklärte dazu im Online-Dienst X, Steinmeier habe „die Einstufung des Überfalls der Hamas auf Israel als Terrorangriff und der Hamas als Terrororganisation unterstrichen“. Außerdem habe er „das Existenzrecht Israels sowie sein Recht auf Selbstverteidigung herausgehoben“.", "Erdogan erklärte seinerseits nach Angaben des türkischen Präsidialamts gegenüber Steinmeier, die „Angriffe Israels in palästinensischen Gebieten“ müssten beendet werden. Eine Reaktion der „gesamten Welt“ auf die „Menschenrechtsverletzungen“ sei wichtig, sagte der türkische Staatschef weiter.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}