{"news_outlet": "krone", "provenance": "https://www.krone.at/3559238", "query_keywords": ["demo", "us", "regierung", "sp", "rna", "krieg", "ns", "israel", "ss", "vereinte nationen"], "creation_date": "14.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: UNO-Truppen stehen uns im Weg", "description": "Die israelische Regierung pocht immer vehementer auf einen Abzug der UNO-Beobachtermission UNIFIL. „Wenn die Vereinten Nationen nicht helfen können, ...", "body": {"": [], "Streit um Abzug": ["Die israelische Regierung pocht immer vehementer auf einen Abzug der UNO-Beobachtermission UNIFIL. „Wenn die Vereinten Nationen nicht helfen können, sollten sie zumindest nicht im Weg stehen und ihr Personal aus den Kampfgebieten abziehen“, erklärte Energieminister Eli Cohen am Montag.", "Die UNO wirft Israel vor, die Truppen wiederholt beschossen zu haben. Nach mehreren Zwischenfällen, bei denen Blauhelmsoldaten unter Beschuss geraten und auch verletzt worden waren, kritisierte der EU-Außenbeauftragte Josep Borrell das Vorgehen Israels als „völlig inakzeptabel“.", "Jeder Angriff auf Friedenstruppen könne ein Kriegsverbrechen darstellen, machte UNO-Generalsekretär António Guterres deutlich. UNIFIL hatte am Wochenende einen weiteren schweren Zwischenfall mit der israelischen Armee gemeldet: Zwei israelische Panzer durchbrachen demnach am Sonntag das Tor eines Stützpunktes der Blauhelme. Nach dem Abzug der Panzer seien zudem mehrere Granaten etwa 100 Meter vom Lager entfernt eingeschlagen. Israel wiederum sprach von Gefechten mit der Hisbollah in der Nähe, die Panzer seien zur Bergung Verwundeter eingesetzt worden.", "Spanien verurteilte wie zuvor Italiens Ministerpräsidentin Giorgia Meloni Angriffe auf UNIFIL. Meloni unterstrich nach Angaben ihres Büros in einem Telefonat mit Israels Premier Benjamin Netanyahu, dass Angriffe auf die UNIFIL inakzeptabel seien. Normalerweise zählt Meloni zu den lautstärksten Unterstützerinnen Israels unter den westeuropäischen Staats- und Regierungschefs. In einer gemeinsamen Erklärung hatten 34 Länder der UN-Friedenstruppe im Libanon ihre uneingeschränkte Unterstützung zugesichert. Sie forderten alle Konfliktparteien dringend auf, die Präsenz von UNIFIL zu respektieren.", "Israels Armee führt Journalisten zu WaffenlagernDas israelische Militär führte Journalisten am Sonntag zudem zu einem Tunnel, der 200 Meter von einem UN-Stützpunkt gegraben wurde. Nach israelischen Angaben entstand er bereits vor einigen Jahren und wurde von der Hisbollah genutzt. Man habe dort auch Waffen gefunden (siehe Videos unten).", "Israels Außenminister Israel Katz bekräftigte unterdessen seine Entscheidung, Guterres zur unerwünschten Person zu erklären. Er hatte am 2. Oktober ein Einreiseverbot gegen den UNO-Chef verhängt, weil er ihm vorwirft, Irans Raketenangriff am Tag zuvor nicht deutlich genug verurteilt zu haben. Der UNO-Sicherheitsrat stellte sich daraufhin demonstrativ hinter Guterres.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}