{"news_outlet": "krone", "provenance": "https://www.krone.at/3031030", "query_keywords": ["europa", "schi", "us", "sp", "spo", "krieg", "ukraine", "ns", "ss"], "creation_date": "12.06.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Größte Luftwaffenübung in der Geschichte der NATO", "description": "Die größte Luftwaffenübung seit Bestehen der NATO hat begonnen. Gegen 8 Uhr startete am Montagmorgen ein Bundeswehr-Transportflugzeug vom Typ A400M ...", "body": {"": [], "„Air Defender 2023“": ["Die größte Luftwaffenübung seit Bestehen der NATO hat begonnen. Gegen 8 Uhr startete am Montagmorgen ein Bundeswehr-Transportflugzeug vom Typ A400M vom deutschen Fliegerhorst Wunstorf und läutete das Manöver „Air Defender 2023“ ein. Zwei Stunden später folgte nach Angaben der Deutschen Luftwaffe der erste Kampfjet: Eine F-18 hob vom Fliegerhorst Hohn ab.", "An dem Manöver unter deutscher Führung nehmen bis zum 23. Juni 25 Nationen teil - vor allem NATO-Mitgliedstaaten. Nach Angaben der Bundeswehr sind rund 10.000 Soldaten und 250 Flugzeuge beteiligt, darunter 70 Maschinen aus Deutschland. 2000 Flüge sind an den zehn Übungstagen geplant.", "Manöver schon lange geplant - keine ProvokationSchon 2018 begann die Planung des Manövers - also nach der russischen Annexion der Krim, aber deutlich vor dem Angriffskrieg Russlands gegen die gesamte Ukraine. Geübt wird die Verteidigung Deutschlands gegen den Angriff eines fiktiven östlichen Bündnisses. Die sogenannte OCCASUS-Allianz versucht den Rostocker Hafen in Besitz zu nehmen und nutzt dabei auch Sabotageaktionen und den Einsatz von Spezialkräften, die aus der Luft unterstützt werden.", "Es gehe bei dem Manöver vor allem darum, sich selbst die Verteidigungsfähigkeit zu beweisen, sagte der Chef der Deutschen Luftwaffe, Ingo Gerhartz, am Montag im Inforadio des RBB. Eine Provokation Russlands soll dabei vermieden werden. „Wir tun alles, damit es nicht eskalierend wirkt“, sagte der Generalleutnant. Als Beispiel fügte er hinzu: „Wir werden keine Flüge in Richtung Kaliningrad unternehmen.“ Kaliningrad ist eine russische Exklave an der Ostsee, die zwischen Litauen und Polen liegt.", "Wir tun alles, damit es nicht eskalierend wirkt.", "Chef der Deutschen Luftwaffe, Ingo Gerhartz", "US-Botschafterin Amy Gutmann hatte vor wenigen Tagen allerdings deutlich gemacht, dass die Übung auch ein Signal der Stärke nach außen senden soll - auch an den russischen Präsidenten Wladimir Putin. „Es würde mich sehr wundern, wenn irgendein Staatsoberhaupt der Welt nicht zur Kenntnis nehmen würde, was dies (das Manöver) in Bezug auf den Geist dieses Bündnisses, das heißt die Stärke dieses Bündnisses, zeigt. Und das schließt Herrn Putin ein.“", "Deutschland zeigt StärkeDass Deutschland diese Übung leitet, liegt laut Gerhartz zum einen an der zentralen Lage in Europa. Andererseits gebe es auch eine gewisse Erwartungshaltung an Deutschland in der NATO. „Wir zeigen, dass wir Verantwortung übernehmen. Wir zeigen, dass wir etwas in die Hand nehmen.“", "Probleme für zivile Luftfahrt?Der Luftwaffeninspekteur geht weiterhin davon aus, dass es zu keinen größeren Beeinträchtigungen des zivilen Luftverkehrs kommen wird. Die Fluglotsengewerkschaft GdF hatte eine andere Prognose aufgestellt. Die Militärübung „wird natürlich massive Auswirkungen auf den Ablauf der zivilen Luftfahrt haben“, sagte ihr Vorsitzender Matthias Maas.", "In den ersten Stunden wurden noch keine Einschränkungen bekannt. Der größte Flughafen Deutschlands in Frankfurt am Main teilte am Montagvormittag mit, es gebe keine „spürbaren Auswirkungen“. „Der Betrieb läuft normal“, sagte eine Sprecherin der Betreibergesellschaft Fraport. Auch an den großen Flughäfen in Nordrhein-Westfalen gibt es keine Probleme. „Normaler Betrieb“, meldete der Flughafen Köln/Bonn bis Montagmittag. Auch in Düsseldorf laufe alles planmäßig und ohne Störungen, wie ein Sprecher der dpa sagte.", "Von der Übung sind drei Lufträume in Deutschland direkt betroffen: Teile Norddeutschlands und der Nordsee, Teile Ostdeutschlands und der Ostsee sowie Teile Südwestdeutschlands.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}