{"news_outlet": "krone", "provenance": "https://www.krone.at/3074170", "query_keywords": ["rki", "demo", "us", "regierung", "islamisch", "ss", "ns", "usa", "muslim", "muslimisch"], "creation_date": "31.07.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Zwei Männer verbrannten wieder Koran in Stockholm", "description": "In Stockholm wurde am Montag wieder eine Ausgabe des Koran verbrannt. Zwei Männer benutzten das religiöse Werk zuerst als Fußball und zündeten es ...", "body": {"": [], "Muslime beraten jetzt": ["In Stockholm wurde am Montag wieder eine Ausgabe des Koran verbrannt. Zwei Männer benutzten das religiöse Werk zuerst als Fußball und zündeten es anschließend an. Zuvor wurden Koran-Verbrennungen aus Dänemark gemeldet. Die Außenministerinnen und Außenminister von 57 muslimischen Staaten wollen sich nun beraten.", "Die Demonstration am Montag fand auf dem Mynttorget statt, der sich in unmittelbarer Nähe des Schwedischen Reichstags und des Königsschlosses befindet. Der Platz liegt an der am meisten frequentierten Touristinnen- und Touristenroute durch die Altstadt Stockholms. Laut der schwedischen Nachrichtenagentur TT hatten die beiden Demonstranten dennoch wenig Publikum. Mehrere Passantinnen und Passanten hätten gar ihr Missfallen über die Aktion ausgedrückt.", "Auf Bilder von Würdenträgern getretenDie Männer verwendeten den Koran zuerst als Fußball und zündeten ihn anschließend an. Zudem zeigten sie Bilder von muslimischen Würdenträgern und traten anschließend auf ihnen herum. Die beiden hatten in den vergangenen Wochen bereits zwei ähnliche Demonstrationen in Stockholm abgehalten (siehe Video oben).", "Auch aus Dänemark wurden kürzlich Koran-Verbrennungen gemeldet. Die beiden Regierungen bemühen sich nun um ein gemeinsames Vorgehen. Derartige Kundgebungen sollen in bestimmten Fällen verboten werden können. Vor zehn Tagen hatten aufgebrachte Demonstrantinnen und Demonstranten die schwedische Botschaft in Bagdad (Irak) in Brand gesetzt. Zuletzt gab es auch diplomatische Konsequenzen.", "Am Montag wollen sich die Außenministerinnen und Außenminister von insgesamt 57 muslimischen Staaten über die Koran-Verbrennungen in Schweden und Dänemark beraten. Die Organisation für Islamische Zusammenarbeit (OIC) hatte in der Vorwoche aus Protest dem Sondergesandten Schwedens seinen Status aberkannt. Die schwedische Regierung bemüht sich seither, die Lage zu beruhigen.", "So sandte Außenminister Tobias Billström eine Botschaft, in der er die schwedische Rechtslage erläutert und betont, dass die Regierung die Koran-Verbrennungen ablehne. Diese sind unter anderem auch ein Grund, weshalb die türkische Regierung den NATO-Beitritt Schwedens bisher nicht ratifiziert hat.", "Die Kommentarfunktion wurde deaktiviert."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}