{"news_outlet": "krone", "provenance": "https://www.krone.at/3247431", "query_keywords": ["us", "hamas", "sp", "krieg", "ns", "israel", "usa", "terror", "ss", "vereinte nationen"], "creation_date": "11.02.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Hamas-Tunnel unter UNRWA-Zentrale entdeckt", "description": "Brisanter Fund unter der Erde des Gazastreifens: Unter der Zentrale des Hilfswerks der Vereinten Nationen für Palästina-Flüchtlinge (UNRWA) haben ...", "body": {"": [], "„Wir wussten nichts“": ["Brisanter Fund unter der Erde des Gazastreifens: Unter der Zentrale des Hilfswerks der Vereinten Nationen für Palästina-Flüchtlinge (UNRWA) haben israelische Soldaten und der Inlandsgeheimdienst nach eigenen Angaben einen Tunnel der Terrororganisation Hamas entdeckt. Die Hilfsorganisation will davon nichts gewusst haben.", "Der unterirdische Gang soll 700 Meter lang sein und in 18 Metern Tiefe liegen. Es handle sich dabei um eine wichtige Einrichtung des Militärgeheimdienstes der Hamas gedient, so das Militär.", "Fotos vom Tunnel, der unter der UNRWA-Zentrale entdeckt worden sein soll:", "Unklar, ob Nutzung durch Hamas schon vor KriegsbeginnIn dem - von der UNRWA in der Anfangsphase des Krieges verlassenen - Hauptquartier der UN-Organisation will das Militär in den vergangenen zwei Wochen zudem große Mengen von Waffen und Sprengstoff gefunden haben.  Indizien würden darauf hindeuten, dass Büros und Räumlichkeiten der UNRWA-Zentrale von Hamas-Terroristen genutzt worden seien. Es gab keine Angaben dazu, wann genau diese Nutzung erfolgt sei, ob vor oder nach Kriegsbeginn. Die Angaben ließen sich zunächst nicht unabhängig überprüfen.", "UNRWA-Chef Philippe Lazzarini erklärte zu den Berichten über die Entdeckung des Tunnels unter der Zentrale seiner Organisation in Gaza, dass das Hilfswerk keine Kenntnis davon hatte. Das Personal der UNRWA habe das Hauptquartier auf Anordnung des israelischen Militärs bereits am 12. Oktober geräumt, schrieb er am Samstagabend auf X (vormals Twitter). Seitdem habe es die Organisation nicht mehr genutzt.", "UNRWA streitet Verbindung zu Tunnel abWann immer in der Vergangenheit ein verdächtiger Hohlraum in der Nähe oder unter dem UNRWA-Gelände gefunden worden sei, habe man umgehend Protestbriefe an die Konfliktparteien gerichtet, schrieb Lazzarini weiter - darunter sowohl an die Hamas, als auch an die israelischen Behörden. Dies sei auch in Jahresberichte eingeflossen, die der Generalversammlung vorgelegt und veröffentlicht worden seien.", "UNRWA sei eine humanitäre Organisation und habe „weder die militärische und Sicherheitsexpertise noch die Kapazität, um das, was unter ihren Anlagen ist oder sein könnte, militärisch zu inspizieren“, fügte er hinzu. Die israelischen Behörden hätten zugleich die UNRWA nicht offiziell über den angeblichen Tunnel informiert.", "Israels Außenminister fordert Rücktritt des UNRWA-ChefsIsraels Außenminister Israel Katz wies Lazzarinis Darstellung sogleich als „absurd“ zurück und forderte die prompte Ablösung des UNRWA-Chefs. „Sein sofortiger Rücktritt ist unabdingbar“, schrieb Katz auf X.", "Das Hilfswerk war zuletzt stark in die Kritik geraten. Von israelischer Seite gab es immer wieder Vorwürfe, es arbeite mit der Hamas zusammen. Konkret wurde einigen Mitarbeitern zur Last gelegt, an den Terrorakten der islamistischen Hamas vom 7. Oktober in Israel beteiligt gewesen zu sein. Mehrere westliche Länder stellten wegen der Anschuldigungen vorübergehend die Zahlungen an UNRWA ein, darunter auch Österreich sowie die beiden größten Geldgeber, die USA und Deutschland. UNO-Generalsekretär António Guterres versprach umfassende Aufklärung. Die Zusammenarbeit mit mehreren Angestellten sei beendet worden.", "Auslöser des Gaza-Krieges war das beispiellose Massaker, das Terroristen der Hamas sowie anderer extremistischer Palästinenserorganisationen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt haben.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}