{"news_outlet": "krone", "provenance": "https://www.krone.at/3558942", "query_keywords": ["datenschutz", "us", "sp", "spo", "ns", "ss"], "creation_date": "15.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Teilnahmebedingungen „Krone kocht“ NL: 15.10.2024", "description": null, "body": {"": [], "Gewinnspiel": ["Veranstalter des Gewinnspiels: Krone Multimedia GmbH („KMM“), Muthgasse 2, A-1190 Wien, Mail: post@krone.at.Kooperationspartner: massgeschneidertPreis: 1 Jura Kaffeevollautomat ENA5Teilnahmeform: Teilnahme erfolgt über das Online-Formular mit doppelter Chance für „Krone kocht“-Newsletter Abonnenten.Stichtag: 23.10.2024, 09:00 Uhr. Die Gewinner werden nach dem Stichtag ermittelt und verständigt.Teilnahmeberechtigung: Die Aktion richtet sich ausschließlich an Verbraucher (im Sinn des KSchG) ab 18 Jahren mit Wohnsitz in Österreich, ausgenommen sind Mitarbeiter (und deren Angehörige) des Veranstalters, des Kooperationspartners und jeweils verbundener Unternehmen.Spielablauf/Regeln: Der/Die Gewinner wird/werden aus allen rechtzeitig eingelangten, gültigen Anmeldungen zum „Krone kocht“-Newsletter gezogen, persönlich verständigt und gegebenenfalls auf krone.at und/oder in der Kronen Zeitung vorgestellt; zur Ausfolgung der Preise können die Kontaktdaten den jeweiligen Kooperationspartnern/Sponsoren weitergegeben werden. Die Benachrichtigung der Gewinner erfolgt innerhalb 1-2 Werktagen nach dem Teilnahmeschluss per E-Mail. Eine Barauszahlung des Gewinns, ein Umtausch oder eine Erstattung sind nicht möglichSonstige Bedingungen: Der Veranstalter behält sich vor, bestimmte Personen insb. wegen Manipulationsversuchen (zB durch Mehrfachteilnahmen) von der weiteren Teilnahme auszuschließen bzw. die Aktion jederzeit auch ohne Angabe von Gründen zur Gänze abzubrechen. Die Barabgeltung von Gewinnen und der Rechtsweg sind generell ausgeschlossen; beim Gewinner personenbezogen anfallende Steuern, Abgaben, Gebühren und Folgekosten trägt dieser selbst. Über das Gewinnspiel wird mit Ausnahme der Gewinnerverständigung keinerlei Korrespondenz geführt. Jegliche Haftung des Veranstalters und seiner Erfüllungsgehilfen sowie Organe wird auf Fälle groben Verschuldens beschränkt. Satz- und Druckfehler vorbehalten.Datenschutz: Der Datenverarbeitung durch den Veranstalter liegt die ausführliche Datenschutzerklärung der KMM zugrunde, die unter www.krone.at/datenschutz abrufbar gehalten wird. Bei Erteilung der Kontakt-/Werbeerlaubnis tritt die Mediaprint Zeitungs- und Zeitschriftenverlag GmbH & Co. KG als weiterer Datenverantwortlicher hinzu; deren Datenschutzerklärung ist online unter www.mediaprint.at/datenschutz."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}