{"news_outlet": "krone", "provenance": "https://www.krone.at/3559833", "query_keywords": ["us", "bundesheer", "sp", "rna", "krieg", "övp", "frankreich", "ns", "israel", "syrien", "ss"], "creation_date": "14.10.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schallenberg: Müssen Gewissheiten zu Grabe tragen", "description": "Nach dem Beschuss der UN-Friedenstruppen (UNIFIL) im Libanon weist Ministerpräsident Benjamin Netanyahu Vorwürfe zurück, dass Israel mit Absicht ...", "body": {"": [], "Lage in Nahost": ["Nach dem Beschuss der UN-Friedenstruppen (UNIFIL) im Libanon weist Ministerpräsident Benjamin Netanyahu Vorwürfe zurück, dass Israel mit Absicht gehandelt habe. Außenminister Alexander Schallenberg (ÖVP) betonte am Montagabend, vorerst nicht für einen Abzug der Blauhelme zu plädieren.", "Israels Militär gebe sein Möglichstes, um zu vermeiden, dass UNIFIL-Personal zu Schaden komme, während Israel Kämpfer der Hisbollah treffe, führte Netanyahu aus. „Aber der beste Weg zur Gewährleistung der Sicherheit des UNIFIL-Personals besteht darin, dass die UNIFIL der Bitte Israels nachkommt und sich vorübergehend aus der Gefahrenzone zurückzieht.“ Nach Ansicht Deutschlands stehen die israelischen Attacken auf UNIFIL-Friedenstruppen im Südlibanon im Widerspruch zum internationalen humanitären Recht und müssen sofort eingestellt werden.", "In einer gemeinsamen Erklärung mit Italien, Großbritannien und Frankreich pochte Berlin auf deren „unentbehrliche stabilisierende Rolle“ in der Region. Israel und andere Parteien müssten zu jeder Zeit die Sicherheit der Blauhelmsoldaten gewährleisten.", "Schallenberg: „Die Lage ist hochgefährlich“Österreichs Bundesheer stellt derzeit laut eigenen Angaben ein Kontingent von rund 160 UNIFIL-Soldaten. Außenminister Alexander Schallenberg (ÖVP) betonte am Montagabend in der „ZiB 2“ in einer Schaltung aus Luxemburg, dass sein Job momentan wohl fast zum Verzweifeln schwierig sei: Die Lage sei hochgefährlich. Man stehe in regem Austausch mit den Botschaften in Israel und dem Libanon. Österreich habe seine Position gegenüber Israel klar dargelegt – der Schutz der UN-Soldaten sei eine klare Pflicht.", "Der Einschätzung von UN-Generalsekretär António Guterres und der italienische Premierministerin Giorgia Meloni, wonach es sich um Kriegsverbrechen handle, will sich Schallenberg allerdings nicht leichtfertig anschließen. „Ich bin da vorsichtig“, gibt er zu bedenken. Man werfe bei der Situation im Nahen Osten sehr schnell mit diesem Begriff um sich. Jedenfalls sei der Beschuss eine Verletzung des Völkerrechts und des UNO-Mandats.", "Das Ziel müsse nun sein, auf die Sicherheit der Soldaten zu drängen und, dass sie ihr Mandat auch umsetzen können. Laut dem Außenminister haben viele Blauhelme nämlich erst gar nicht die Möglichkeit, Gebäude zu untersuchen, wo die Hisbollah vermutet werden. Auch müsse die libanesische Armee unterstützungstechnisch endlich ihrer Arbeit gerecht werden und im Süden des Landes für staatliche Sicherheit sorgen.", "Gefährliche EskalationsspiraleWegen der bewaffneten Konflikte könne sich die humanitäre Lage in der Region rasant verschlimmern. Schallenberg kündigte ein millionenschweres Hilfspaket aus dem Auslandskatastrophenfonds seines Ministeriums für Syrien, den Libanon und Jordanien an.", "Ein UNIFIL-Abzug ist für den Außenminister derzeit allerdings nicht denkbar. Alle Anzeichen stünden dafür, dass „wir dort bleiben“ – die Präsenz der Blauhelme sei nämlich sehr wichtig. Einige Gewissheiten müsse man jedoch zu Grabe tragen. Immerhin sei zu befürchten, dass Israel auf den vergangenen Angriff reagieren würde. Die Einstellung „Auge um Auge, Zahn um Zahn“ könne rasch zu einer Eskalationsspirale führen – die niemand mehr unter Kontrolle halten kann, warnt Schallenberg.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}