{"news_outlet": "krone", "provenance": "https://www.krone.at/3182615", "query_keywords": ["schi", "us", "waffenruhe", "hamas", "sp", "krieg", "leiche", "ns", "israel", "terror", "ss"], "creation_date": "30.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Zwei Geiseln fehlen: Jetzt droht Israel der Hamas", "description": "Am Donnerstag sind von der Hamas acht israelische Geiseln freigelassen worden, obwohl zehn zugesagt wurden. Das israelische Militär ist nach eigenen ...", "body": {"": [], "Wurde Deal gebrochen?": ["Am Donnerstag sind von der Hamas acht israelische Geiseln freigelassen worden, obwohl zehn zugesagt wurden. Das israelische Militär ist nach eigenen Angaben „jederzeit“ zur Wiederaufnahme der Kämpfe bereit - während Katar mit Zahlenspielen um Deeskalation bemüht ist.", "„Wir sind jederzeit bereit anzugreifen, auch heute Nacht“, sagte Armeesprecher Daniel Hagari am Donnerstag. Seinen Angaben zufolge wurden am späten Abend sechs weitere israelische Geiseln dem Roten Kreuz im Gazastreifen übergeben.", "Damit wurden am Donnnerstag acht Personen freigelassen, was nach der Feuerpause-Vereinbarung zwei zu wenig sind. Der katarische Außenminister Majed Al Ansari teilte auf der Plattform X mit, dass alles regelkonform ablaufe. Die Terrororganisation hat am Mittwoch zusätzlich zwei Russen freigelassen, diese seien nun Teil des jüngsten Austausches, erklärte der Chefdiplomat des Vermittlerlandes.", "Hamas will Feuerpause verlängernIsraelischen Angaben zufolge wurde über deren Freilassung aber nie verhandelt. Dementsprechend wird davon ausgegangen, dass die Hamas die Vereinbarung gebrochen hat. An einer Verlängerung der Waffenruhe hätte die Terrororganisation aber großes Interesse, berichten Insider.", "Die Vermittler bemühten sich darum, einen weiteren Tag der Waffenruhe zu erreichen und dann auf eine Verlängerung um mehrere Tage hinzuarbeiten, erfuhr die Nachrichtenagentur AFP aus Hamas-Kreisen.", "Die Namen der am Donnerstag befreiten Geiseln:", "Nach der ursprünglichen Übereinkunft der Kriegsgegner soll die Waffenruhe auf maximal bis zu zehn Tage verlängert werden können, um die weitere Freilassung von Geiseln und palästinensischen Häftlingen zu ermöglichen. Da die Feuerpause Freitagfrüh begann, könnte sie daher im Prinzip bis Montagfrüh andauern. Unklar war aber, ob die Hamas dafür, wie von Israel gefordert, täglich zehn weitere Geiseln freilassen kann und will.", "Geiseln weit verstreut?Am späten Nachmittag hatte die Hamas bereits zwei israelische Geiseln freigelassen. Die Übergabe verzögerte sich jedoch. Israelischen Medienberichten zufolge könnte ein Grund für die Verzögerung sein, dass die Geiseln an unterschiedlichen Orten im Gazastreifen festgehalten werden.", "Die Hamas behauptete unterdessen, Israel weigere sich, die Leichen von drei getöteten Geiseln im Rahmen des Abkommens anzunehmen. Den Angaben nach soll es sich bei den Toten um eine Mutter sowie deren zehn Monate altes Baby und einen vier Jahre alten Sohn handeln.", "Nach Darstellung des militärischen Arms der Terroristen sollen sie bei einem israelischen Angriff getötet worden sein. Hagari sagte am Abend, es gebe weiter keine Bestätigung zum Tod der drei Geiseln.", "„Psychologischer Terror“Ein von der Hamas am Abend veröffentlichtes Video, das den ebenfalls entführten Vater der Kinder zeigt, nannte Hagari „psychologischen Terror“. Wann und unter welchen Bedingungen das Video entstanden war, war zunächst unklar.", "Unterdessen erklärten die vom Iran unterstützten Houthi-Rebellen im Jemen, dass sie bereit seien, ihr militärisches Vorgehen gegen Israel wieder aufzunehmen und auszubauen, falls es im Gazastreifen erneut zu Kämpfen kommen sollte.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}