{"news_outlet": "krone", "provenance": "https://www.krone.at/3153323", "query_keywords": ["schi", "us", "hamas", "sp", "leiche", "ns", "israel", "familie", "terror", "ss"], "creation_date": "30.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Verschleppte Deutsche (22) von Hamas getötet", "description": "Ein brutales Video, in dem die 22-jährige Shani Louk halb nackt auf einem Pick-up-Truck neben Hamas-Terroristen lag, schockierte die Welt. Nachdem ...", "body": {"": [], "Traurige Gewissheit": ["Ein brutales Video, in dem die 22-jährige Shani Louk halb nackt auf einem Pick-up-Truck neben Hamas-Terroristen lag, schockierte die Welt. Nachdem die Deutsche während eines Musikfestivals in den Gazastreifen verschleppt worden war und wochenlang Unklarheit über ihr Schicksal geherrscht hatte, teilten ihre Familie und das israelische Außenministerium nun mit: Die junge Frau ist nicht mehr am Leben.", "„Leider haben wir gestern die Nachricht bekommen, dass meine Tochter nicht mehr am Leben ist“, erklärte Ricarda Louk am Montag. Shanis Schwester Adi schrieb auf Instagram, sie gebe „mit großer Trauer den Tod meiner Schwester bekannt“. Ein Sprecher des Auswärtigen Amtes erklärte am Montag: „Nach uns vorliegenden Erkenntnissen müssen wir den Tod einer weiteren Person mit deutscher Staatsangehörigkeit bestätigen.“ Nähere Informationen wurden nicht preisgegeben.", "Shanis Mutter berichtete, man habe ihre Leiche noch nicht gefunden. Allerdings habe man einen Splitter eines Schädelknochens entdeckt und mit diesem eine DNA-Probe gemacht.", "Entführungsopfer soll schwer verletzt in Spital gelegen seinDie Mutter der 22-Jährigen hatte die Tattoo-Künstlerin auf einem Video erkannt, das nach dem Angriff der Hamas auf am 7. Oktober auf ein Musikfestival nahe des Gazastreifens kursierte. Es zeigte die leblose Frau, die sich mit verdrehten Beinen und dem Gesicht nach unten auf der Ladefläche eines Fahrzeuges befand. Kurz danach schöpfte die Familie noch Hoffnung. Die Entführte sollte sich schwer verletzt in einem Krankenhaus im Gazastreifen befinden.", "Nun geht die Mutter davon aus, dass Shani bereits während des Angriffs auf das Festival getötet worden ist. Es sei möglich, dass sie bereits während des Überfalls durch einen Kopfschuss ermordet worden sei. Die Nachricht über ihren Tod sei zwar schrecklich, es sei aber gut, die Gewissheit über den Verbleib der Tochter zu haben. „Wenigstens hat sie nicht gelitten“, erklärte die Mutter.", "Die junge Frau hatte sowohl die deutsche als auch die israelische Staatsbürgerschaft und war regelmäßig zu Besuch bei ihren Großeltern in Ravensburg in Baden-Württemberg. Ihr Vater ist Israeli, die Mutter, war zum Judentum konvertiert und nach Israel ausgewandert.", "Erst vor Kurzem führten Angehörige von deutschen Hamas-Geiseln vor der deutschen Botschaft in Tel Aviv eine Protestaktion durch, um an das Schicksal der Verschleppten zu erinnern. Die Aktivisten trugen dabei Käfige am Kopf, eine Zahl am Oberkörper und ein Bild eines Vermissten am Hinterkopf mit dem Hinweis: „Lasst mich nicht nur eine Nummer sein“.", "Hunderte Opfer bei Angriff auf Supernova-FestivalBei dem Großangriff der Hamas auf Israel am 7. Oktober fielen Terroristen auch über Feiernde auf dem Supernova-Festival her, das im Grenzgebiet zum Gazastreifen stattfand. Die Angreifer kamen mit motorisierten Paragleitern, Motorrädern und mit Lieferwägen, wie Überlebende berichteten. Hunderte Menschen wurden verschleppt, vergewaltigt oder getötet.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}