{"news_outlet": "krone", "provenance": "https://www.krone.at/2953640", "query_keywords": ["us", "sp", "rna", "spo", "ns", "amerika", "ss"], "creation_date": "13.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "US-Kampfbomber nahm Kurs auf St. Petersburg", "description": "Ein Übungsflug der NATO über der Ostsee hat am Wochenende die Flugabwehr der russischen Armee in Alarmbereitschaft versetzt. Ein ...", "body": {"": [], "NATO-Übungsflug": ["Ein Übungsflug der NATO über der Ostsee hat am Wochenende die Flugabwehr der russischen Armee in Alarmbereitschaft versetzt. Ein B-52-Langstreckenbomber, der auch Marschflugkörper mit Nuklearsprengkörper transportieren kann, bewegte sich nämlich auf St. Petersburg zu. Erst rund 200 Kilometer vor der Geburtsstadt von Kremlchef Wladimir Putin drehte das US-Militärflugzeug ab.", "Mehrere Medien in Russland berichteten über den Flug und bezogen sich dabei auf Informationen von der Plattform „Flightradar 24“. Der Bomber soll den Angaben zufolge im spanischen Moron gestartet und dann über polnisches Territorium zur Ostsee geflogen sein.", "Nach der Kursänderung durchquerte der Kampfbomber mit dem Codenamen „Noble 61“ Estland, Lettland und Litauen, um danach wieder Richtung Vereinigtes Königreich zu fliegen. Dabei sei darauf geachtet worden, dass die russische Exklave Kaliningrad in einem größeren Bogen umflogen wurde, hieß es.", "Polnischer Minister: „Sicherheit der NATO-Ostflanke“Polens Verteidigungsminister Mariusz Blaszczak kommentierte den samstägigen Übungsflug auf seiner Twitter-Seite mit folgenden Worten: „Polnische Jäger haben den amerikanischen B-52-Bomber eskortiert. Der Flug war ein wichtiger Test für die Interoperabilität. Gemeinsam sorgen wir für die Sicherheit der NATO-Ostflanke.“", "Russische Zeitung: „Flug wurde überwacht, auf alles vorbereitet gewesen“Mike Aaltola vom finnischen Institut für Internationale Beziehungen sah in dem Flug eine „klare und abschreckende Botschaft“ an Moskau nach den „jüngsten Provokationen“. Welche er damit meinte, führte er nicht näher aus. Die St. Petersburger Lokalzeitung „Fontanka“ zitierte eine „mit der Situation vertraute Quelle“ und berichtete, dass die russische Armee den gesamten Flug überwachte. „Die Ostseeflotte war auf alle Eventualitäten vorbereitet“, hieß es.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}