{"news_outlet": "krone", "provenance": "https://www.krone.at/2910850", "query_keywords": ["rki", "demo", "us", "regierung", "sp", "islamisch", "ss", "ns", "usa", "politik", "muslim", "terror", "muslimisch"], "creation_date": "23.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Weltweite Empörung nach Koran-Verbrennung", "description": "Eine Demonstration von Rechtsextremisten mit Koran-Verbrennung vor der türkischen Botschaft in Stockholm hat am Wochenende Empörung in der ...", "body": {"": [], "Aktion in Stockholm": ["Eine Demonstration von Rechtsextremisten mit Koran-Verbrennung vor der türkischen Botschaft in Stockholm hat am Wochenende Empörung in der islamischen Welt ausgelöst und die Spannungen zwischen Schweden und der Türkei weiter verschärft. In Istanbul wurde vor dem schwedischen Konsulat eine Flagge des skandinavischen Landes verbrannt.", "Die rechtsextreme Demonstration bei der türkischen Botschaft fand am Samstag unter großem Polizeischutz statt. Rund hundert Menschen waren anwesend - darunter allerdings auch zahlreiche Medienvertreter. Der rechtsextremistische Provokateur Rasmus Paludan hielt eine knapp einstündige Tirade gegen den Islam und Migranten und zündete danach eine Ausgabe des Koran mit einem Feuerzeug an. „Wenn Sie gegen Meinungsfreiheit sind, müssen Sie woanders leben“, sagte der dänische Politiker.", "Ankara: „Angriff auf heilige Werte“Bereits die Genehmigung durch die schwedischen Behörden hatte für Ärger unter anderem in der Türkei ausgelöst. Der Sprecher des türkischen Präsidenten Tayyip Erdogan, Ibrahim Kalin, schrieb im Kurznachrichtendienst Twitter, die Demonstration trotz „all unserer Warnungen“ zu erlauben, entspreche einer „Ermutigung zu Hassverbrechen und Islamophobie“. Der „Angriff auf heilige Werte“ sei „keine Freiheit, sondern moderne Barbarei“.", "Doch nach der öffentlichen Koran-Verbrennung zog ein Sturm der Entrüstung durch mehrere muslimische Länder. Die Organisation für Islamische Zusammenarbeit (OIC) verurteilte die „provokative Aktion“, welche die „heiligen Werte“ der Muslime verletze.", "Saudi-Arabien betonte, wie wichtig es sei, „die Werte des Dialogs, der Toleranz und des Zusammenlebens zu verbreiten und Hass und Extremismus abzulehnen“. Die Vereinigten Arabischen Emirate wandten sich gegen „alle Praktiken“, die darauf abzielten, „die Sicherheit und Stabilität“ zu beeinträchtigen. Die indonesische Regierung mahnte, die Meinungsfreiheit müsse in „verantwortungsvoller Weise praktiziert werden“.", "Aufrufe zum Boykott schwedischer WarenAuch Katar, Jordanien, Ägypten und Marokko äußerten scharfe Kritik. Das marokkanische Außenministerium zeigte sich „schockiert, dass die schwedischen Behörden diesen unvertretbaren Akt genehmigten“, wie die Staatsagentur MAP berichtete. Durch diese Tat würden mehr als eine Milliarde Muslime beleidigt und Wut und Hass zwischen Religionen und Völkern geschürt. In sozialen Medien riefen einige Nutzer zum Boykott schwedischer Waren und Dienstleister auf.", "Der schwedische Ministerpräsident Ulf Kristersson solidarisierte sich am Tag nach der Koran-Verbrennung mit den Muslimen. „Ich möchte allen Muslimen meine Sympathie ausdrücken, die davon verletzt sind, was in Stockholm passiert ist. Die Meinungsfreiheit ist ein wesentlicher Bestandteil der Demokratie. Aber was legal ist, ist nicht notwendigerweise angemessen“, twitterte Kristersson am Sonntag.", "Aufgehängte Erdogan-PuppeZuletzt hatte ein Video aus Schweden mit einer kopfüber hängenden Puppe Erdogans für Wirbel gesorgt. Zu der Aktion hatte sich eine Gruppe kurdischer Aktivisten bekannt. Das sind allesamt Aktionen, die dem schwedischen NATO-Beitritt, den die Türkei noch unterzeichnen muss, nicht dienlich. Als Voraussetzung für seine Zustimmung zum schwedischen NATO-Beitrittsantrag verlangt Ankara von Stockholm unter anderem eine härtere Gangart gegen kurdische Aktivisten, welche die türkische Regierung als „Terroristen“ betrachtet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}