{"news_outlet": "krone", "provenance": "https://www.krone.at/3154457", "query_keywords": ["hamas", "rna", "krieg", "spo", "politik", "israel", "familie", "rki", "regierung", "muslim", "terror", "us", "sp", "övp", "ns", "usa", "ss", "muslimisch", "asien", "ukraine", "karl nehammer"], "creation_date": "01.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Den Westen zu hassen, begeistert die Massen", "description": "Der türkische Präsident Recep Tayyip Erdogan hetzt wieder gegen den Westen und glorifiziert Terroristen der Hamas als „Freiheitskämpfer“. Doch warum ...", "body": {"": [], "Erdogans Hamas-Dilemma": ["Der türkische Präsident Recep Tayyip Erdogan hetzt wieder gegen den Westen und glorifiziert Terroristen der Hamas als „Freiheitskämpfer“. Doch warum schürt der Taktiker nach jüngsten Annäherungsversuchen weitere Konflikte? Erdogan steht vor einem Dilemma. Eine Einordnung.", "Als Recep Tayyip Erdogan am Samstag auf dem ehemaligen Istanbuler Atatürk-Flughafen vor Zehntausende Menschen tritt, steckt er fest. Und zwar in seiner eigenen Erzählung. Seine Worte, die er in das türkische Fahnenmeer für Palästina ruft, werden westliche Partner erzürnen und Israel alarmieren.", "Mit Sonnenbrille und Palästina-Schal um den Schultern bläst er zum Generalangriff auf den Westen. Das „Massaker“ im Gazastreifen sei das Werk eben jener Imperialisten, tönt Erdogan. Er spricht von einer „Kreuzzugatmosphäre“. Israel bezeichnet er als „Kriegsverbrecher“ und raunt, die Türkei könne „über Nacht“ ebenfalls überraschen. Bereits davor adelte er die Terrorgruppe Hamas als „Freiheitskämpfer“.", "Erdogans Rolle rückwärtsDer Auftritt markiert den Vollzug einer bemerkenswerten Wende in der Rhetorik Erdogans. Denn nach dem Massaker an israelischen Zivilisten am 7. Oktober klang der türkische Präsident noch ganz anders. Er verurteilte die Terroranschläge, brachte sich als Vermittler in Stellung. Die Töne vom Bosporus klangen nachdenklich, überlegt und deeskalierend.", "Heute klingen sie brachial, angriffslustig, aber nicht weniger kalkuliert. Denn Erdogans anfängliche Milde stieß in der Bevölkerung auf Widerstand. Solidarität mit den Bewohnern des Gazastreifens ist eine der wenigen Gemeinsamkeiten, auf die sich die gespaltene türkische Gesellschaft einigen kann.", "Umfragen des Meinungsforschungsinstituts „Areda Survey“ zeigen, dass die Mehrheit der Bevölkerung eine Entsendung türkischer Truppen als Teil einer Friedensarmee in die kriegsgebeutelte Enklave befürwortet.", "Nach der vergangenen Parlamentswahl im Frühjahr 2023 ist Erdogan zudem auf Koalitionspartner angewiesen, die noch fundamentalistischer und nationalistischer als seine AKP sind. Auch sie erhöhten den Druck. Die Ironie: Erdogan wird von seiner eigenen Politik der vergangenen 20 Jahre heimgesucht. Erst seit seiner Regentschaft wurde der muslimische Glaube zu einem dominierenden Faktor in der türkischen Politik und Gesellschaft. Staatsgründer Mustafa Kemal Atatürk war zwar ebenfalls ein Nationalist, legte jedoch größten Wert auf die Trennung von Religion und Staat.", "Alle Annäherung umsonst?Die Eskalation im Nahen Osten kommt für Erdogan zur Unzeit. Zuletzt bemühte sich der türkische Präsident um eine Annäherung an den Westen. Zur Stärkung der angeschlagenen türkischen Wirtschaft verbesserte Erdogan kürzlich die Beziehungen zu Griechenland, bahnte einen Energiedeal mit Israel an, und hoffte auf Kampfflugzeuge aus den USA - als Gegenzug für den NATO-Beitritt von Schweden.", "Doch spätestens jetzt dürften all diese Vorhaben in Trümmern liegen. Denn statt zu vermitteln, steht der türkische Machthaber nun an der Speerspitze einer antisemitischen und brandgefährlichen Massenbewegung in der Türkei. Bürger versuchten bereits, das israelische Konsulat zu stürmen. Jüdinnen und Juden sind mittlerweile angehalten, so schnell wie möglich das Land zu verlassen.", "Nach den „harschen Äußerungen“ aus der Türkei hat Israel auch seine diplomatischen Vertreter aus dem Land zurückrufen. Der jüdische Staat werde eine Neubewertung der Beziehungen zur Türkei vornehmen, schrieb Außenminister Eli Cohen am Samstag auf der Plattform X. Erdogan scheint sein eigenes Narrativ zunehmend zu entgleiten.", "Gleichzeitig wurde der selbsternannte Schutzpatron der muslimischen Welt gekränkt. „Präsident Erdogans Ziel ist es, bei der Nachkriegsregelung für den Gazastreifen präsent und einflussreich zu sein und eine Schlüsselrolle im Vermittlungs- und Wiederaufbauprozess zu spielen. Wie einige regionale Beobachter sieht er die Türkei in einer einzigartigen Position, um eine solche Rolle zu spielen“, erklärt der geopolitische Experte Rich Outzen im „Atlantic Council“.", "Präsident im AbseitsDoch Ankara dient Top-Diplomaten seit Ausbruch des Krieges höchstens als Zwischenstopp auf dem Weg nach Amman, Kairo, Doha oder Tel Aviv. Ähnlich wie im Krieg in der Ukraine wähnte Erdogan die Türkei auch in diesem Konflikt als Vermittlerin - schließlich hatte er Hamas-Vertretern jahrelang Zuflucht gewährt. Davon hätte er nun profitieren können. Nur: vermitteln tun andere.", "Ägypten delegiert in Zusammenarbeit mit den UN, den USA und der EU humanitäre Hilfe für den Gazastreifen und Katar hat ein gewichtiges Wort mitzureden, wenn es um die Freilassung von Geiseln geht. Erdogans Anspruch, die Türkei als Schutzmacht unterdrückter Muslime zu etablieren, bleibt aktuell genau das. Eine Wunschvorstellung. Der Staatsbesuch von Bundeskanzler Karl Nehammer (ÖVP) in der Türkei war da wohl nur ein sehr schwaches Trostpflaster.", "Wie soll man mit Erdogan umgehen?Innenpolitischer Druck, außenpolitische Kränkungen und die eigene Hetze der vergangenen Jahrzehnte lassen Erdogan erneut einen Glaubenskonflikt beschwören, obwohl ein Flächenbrand auch für die Türkei verheerende Auswirkungen hätte. Vor allem wirtschaftlich. Seine Glorifizierung der Hamas-Terroristen als „Freiheitskämpfer“ Ende Oktober ließ die Aktien an der Istanbuler Börse heftig abstürzen.", "Die 100 umsatzstärksten Unternehmen verloren innerhalb weniger Stunden sieben Prozent an Wert. Es ist der größte Rückgang seit Anfang Februar, berichtet die „Financial Times“.", "Erdogans Rolle rückwärts erschwert die Zusammenarbeit mit der Türkei nicht nur auf wirtschaftlicher Ebene. Regierungen stehen nun vor der Frage: Wie soll man in Zukunft mit wankelmütigen Autokraten umgehen, die Vergewaltigungen, Verschleppungen und das Abschlachten von Familien als Freiheitskampf verstehen.", "Wir werden erfolgreich und siegreich bleiben.", "Recep Tayyip Erdogan", "Bild: AFP", "Auf Anfrage von krone.at erklärt eine Sprecherin des Außenministeriums: „Alle konstruktiven Kräfte in der Region sind dringend aufgerufen, darauf hinzuwirken, einen Flächenbrand zu verhindern.“ Die Hamas sei eine „Terrororganisation, deren erklärtes Ziel es ist, den Staat Israel zu zerstören“. Zu diesem Schluss sei man nicht nur in der EU gekommen. Auch die USA, Großbritannien, Kanada oder Japan hätten die Hamas auf ihrer Terrorliste.", "Erdogan, der Oberbefehlshaber der zweitgrößten Armee innerhalb der NATO, sieht das anders und schürt für den eigenen Machterhalt - mal wieder - Gewaltfantasien gegen seine westlichen Partner. Der türkische Präsident greift also zu jenem Gift, das ihm seine politische Vorherrschaft in der Türkei seit jeher sichert: dem extremen Islamismus.", "„Wir werden erfolgreich und siegreich bleiben. Keine imperialistische Macht kann dies verhindern“, sagte Erdogan am Sonntagabend zum 100. Jahrestag der Türkei.", "Gewinner sind die MenschenfeindeDoch die Verlierer scheinen bereits festzustehen: Es sind Türkinnen und Türken. Der Konflikt wird ihre Geldbörsen weiter leeren, eine politische Annährungen an den Westen scheint gestoppt und ihr Ansehen im europäischen Ausland erhält neue Schrammen. Wegen eines Mannes, der lieber mit Terroristen kuschelt, als sich antisemitischen Strömungen im eigenen Land entgegenzustellen.", "Als Gewinner dürfen sich Mächte wie die Hamas fühlen. Ihre gesamte Existenz baut auf dem Hass auf, den Erdogan nun kultiviert.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}