{"news_outlet": "krone", "provenance": "https://www.krone.at/3180714", "query_keywords": ["schi", "us", "hamas", "sp", "krieg", "ns", "israel", "usa", "familie", "ss"], "creation_date": "29.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nahost: Anrainer fürchten Ende der Feuerpause", "description": "Seitdem die Waffen vorübergehend schweigen, wird im Gazastreifen das ganze Ausmaß der Zerstörung durch den Krieg sichtbar. Viele Menschen sind ...", "body": {"": [], "Gaza in Trümmern": ["Seitdem die Waffen vorübergehend schweigen, wird im Gazastreifen das ganze Ausmaß der Zerstörung durch den Krieg sichtbar. Viele Menschen sind angesichts der Zerstörung ihrer Wohnviertel im Gazastreifen so hilflos wie fassungslos. Helfer warnen vor der Ausbreitung von Krankheiten. Die Sorge wächst, dass die Kämpfe schon bald weitergehen könnten.", "Ganze Wohnviertel liegen in Schutt und Asche. Viele Straßen sind kaum wiederzuerkennen. UN-Schätzungen zufolge wurden rund 1,8 der mehr als 2,2 Millionen Einwohner durch Angriffe und Zerstörung aus ihren Häusern vertrieben. Im Zuge des Kriegs wurden demnach bisher 46.000 Wohnungen im Gazastreifen zerstört und mehr als 234.000 beschädigt. Das entspreche zusammen 60 Prozent des Wohnraums.", "Fotos und Videos aus dem Gazastreifen zeigen, wie Menschen nach Beginn der Kampfpause in den Ruinen ihrer Häuser nach Habseligkeiten suchen oder auf Trümmerbergen weinen.", "Fotos zeigen Kinder, die auf den Trümmern sitzen und Familien, die in ausgebombten Häusern Schutz suchen und bei offenem Feuer etwas zu Essen zubereiten.", "Wiederaufbau könnte Jahrzehnte dauernNach mehr als sieben Wochen israelischer Bombardements sind weite Teile des Gazastreifens nicht mehr wiederzuerkennen. Experten zufolge könnte ein Wiederaufbau Jahrzehnte dauern. Doch dazu müssten die Waffen erst mal permanent schweigen - und es wird massive finanzielle Hilfe brauchen.", "Die zunächst vier Tage dauernde Feuerpause trat am Freitag in Kraft und wurde schließlich um zwei Tage verlängert. Sie dürfte nun noch bis diesen Donnerstagfrüh andauern. Ob die Kampfpause danach noch einmal verlängert wird, war am Mittwoch zunächst noch offen.", "Auslöser des Gaza-Kriegs war das schlimmste Massaker in der Geschichte Israels. Dabei wurden am 7. Oktober mehr als 1.200 Menschen getötet und etwa 240 Geiseln in den Gazastreifen verschleppt. Israel will deshalb die Führung und die militärischen Fähigkeiten der Hamas zerstören. Das Land kündigte an, nach der Feuerpause die Kämpfe fortsetzen zu wollen. Ein Ende des Kriegs ist damit nicht in Sicht.", "Freilassung weiterer Geiseln geplantDie Hamas im Gazastreifen plant im Laufe des Tages die Freilassung weiterer Geiseln. Als Gegenleistung wird erwartet, dass Israel palästinensische Gefangene freilässt. Die Angehörigen der betroffenen Geiseln wurden bereits informiert. Die israelische Führung soll von der Hamas eine Liste mit den Namen der freizulassenden Geiseln erhalten haben. Parallel gehen die Verhandlungen über eine Verlängerung der Feuerpause weiter.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}