{"news_outlet": "krone", "provenance": "https://www.krone.at/2914331", "query_keywords": ["rki", "demo", "us", "sp", "rna", "ns", "muslim", "ss"], "creation_date": "26.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ex-Kreml-Propagandist zahlte für Koran-Verbrennung", "description": "Die rechtsextreme Kundgebung samt Koran-Verbrennung vergangenes Wochenende in Schweden sorgte weltweit für Empörung - und könnte den NATO-Beitritt ...", "body": {"": [], "Rechtsextreme Aktion": ["Die rechtsextreme Kundgebung samt Koran-Verbrennung vergangenes Wochenende in Schweden sorgte weltweit für Empörung - und könnte den NATO-Beitritt des skandinavischen Landes gefährden. Bezahlt wurde die gezielte Provokation von einem rechtsextremen Publizisten, der früher für den russischen Propagandasender RT arbeitete.", "Der schwedisch-dänische Rechtsextremist Rasmus Paludan, der vergangenen Samstag eine Ausgabe des heiligen Buchs der Muslime verbrannt hatte, sagte gegenüber der schwedischen Zeitung „Dagens Nyheter“, dass die Aktion nicht seine Idee gewesen sei. Vielmehr stamme der Vorschlag vom rechtsextremen schwedischen Journalisten Chang Frick und einem weiteren einschlägigen Publizisten. „Es war ihre Idee, den Koran vor der türkischen Botschaft zu verbrennen“, so Paludan.", "„Wollte keine Muslime verärgern“Frick habe auch die Gebühr für die Beantragung der Demo von 320 schwedischen Kronen (rund 28 Euro) bezahlt. Gegenüber „Dagens Nyheter“ bestätigte Frick die Zahlung. Im Gespräch mit dem schwedischen Blatt „Expressen“ erklärte der rechtsextreme Online-Publizist jedoch, dass er nicht gewusst habe, dass Paludan den Koran verbrennen wolle. Er wolle „gegen die Türkei“ Stellung beziehen, es gehe ihm nicht darum, „Muslime zu verärgern“, behauptete Frick.", "Chang Frick, jetzt Chefredakteur der rechtsextremen Online-Publikation „Nyheter Idag“, arbeitete früher als freier Journalist für eine Tochtergesellschaft des russischen Propagandasenders RT. 2019 schrieb die „New York Times“ über Frick, dass er in Schweden als russischer Spion bezeichnet wurde. „Putin ist mein richtiger Chef“, kommentierte er das scherzhaft gegenüber der US-Zeitung.", "Trat in russischen Propagandasendungen aufIn einem Interview mit dem unabhängigen russischen Medium „The Insider“ erklärte Frick, dass er seit 2014 nicht mehr für RT arbeite und seither auch keine russischen Aktivitäten mehr unterstütze. Jetzt helfe er ukrainischen Flüchtlingen und sammle Geld für sie, so der 39-Jährige. Laut „Insider“ war Frick in der Vergangenheit mehrmals in Moskau und trat auch in russischen Propagandasendungen auf.", "Ob von dem ehemaligen Kreml-Propagandisten nun initiiert oder nicht oder ob gar vom Kreml direkt in Auftrag gegeben, die Hass-Demonstration spielt jedenfalls Russland in die Hände. Moskau will jede Vergrößerung der NATO, die es als Bedrohung sieht, verhindern.", "Schwedens NATO-Beitritt wackeltAktuell wackelt Schwedens Beitritt zu dem westlichen Militärbündnis tatsächlich. Wegen der Koran-Verbrennung hatte der türkische Präsident Recep Tayyip Erdogan am Montag erklärt, dass Schweden nicht mit der Unterstützung der Türkei für einen NATO-Beitritt rechnen könnte. „Wenn ihr der Türkischen Republik oder dem religiösen Glauben der Muslime keinen Respekt zollt, dann könnt ihr von uns in Sachen NATO auch keine Unterstützung bekommen“, sagte Erdogan in Ankara. Wegen seiner Blockadehaltung hat Finnland angekündigt, notfalls allein dem Militärbündnis beitreten zu wollen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}