{"news_outlet": "krone", "provenance": "https://www.krone.at/3179413", "query_keywords": ["schi", "us", "regierung", "hamas", "waffenruhe", "sp", "krieg", "leiche", "ns", "israel", "usa", "ss"], "creation_date": "27.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Gaza: Weitere Geiseln frei, Feuerpause verlängert", "description": "Die Feuerpause zwischen Israel und der islamistischen Hamas wird verlängert. Es sei eine Übereinkunft getroffen worden für zwei weitere Tage, so der ...", "body": {"": [], "Darunter 9 Kinder": ["Die Feuerpause zwischen Israel und der islamistischen Hamas wird verlängert. Es sei eine Übereinkunft getroffen worden für zwei weitere Tage, so der Sprecher des Außenministeriums von Katar, Majid al-Ansari. Eigentlich sollte die seit Freitag andauernde viertägige Waffenruhe Dienstagfrüh enden. Im Rahmen der Feuerpause übergab die Hamas nach israelischen Armeeangaben am Montagabend eine weitere Gruppe von Geiseln (zwei Mütter und neun Kinder) dem Roten Kreuz.", "Israelische Medien berichteten zuvor unter Berufung auf das Rote Kreuz, dass elf israelische Geiseln - zwei Mütter und neun Kinder - auf dem Weg nach Israel seien. Laut Katar seien drei französische Staatsbürger, zwei deutsche und sechs Argentinier unter den Freigelassenen.", "Auch sechs Thailänder sollen freikommen. Zuvor hatte es in Medienberichten geheißen, dass es zwischen Israel und der Hamas Unstimmigkeiten über die Namenslisten für den am Montag geplanten Austausch von israelischen Geiseln und palästinensischen Häftlingen gebe. Offenbar hätten Mütter von ihren Kindern getrennt werden sollen.", "Israel: Hamas hält noch 184 Geiseln im Gazastreifen festEs ist die vierte Gruppe an Geiseln, die seit Beginn der Feuerpause am Freitag im Gegenzug für die Freilassung palästinensischer Gefangener aus israelischen Gefängnissen freikam. Zuvor wurden 58 Geiseln freigelassen. Im Gegenzug für die Geiseln wurden 117 Palästinenser aus der Haft entlassen. Israels Regierungssprecher Eylon Levy sagte am Montag, es würden noch 184 Geiseln im Gazastreifen festgehalten. Davon seien 14 Ausländer sowie 80 Israelis mit einem Zweitpass.", "Feuerpause um zwei Tage verlängertDie Hamas hatte zuvor bestätigt, sich mit Katar und Ägypten auf eine zweitägige Verlängerung geeinigt zu haben. Ein Hamas-Vertreter sagte der Nachrichtenagentur Reuters in einem Telefonat, es sollten die gleichen Bedingungen wie für die bisherige Feuerpause gelten.", "Eine Stellungnahme Israels lag zunächst nicht vor. Zuvor hatte Regierungssprecher Levy jedoch erklärt, es gebe „eine Möglichkeit“ für eine Verlängerung. Ein Vertreter der USA - Israels wichtigster Verbündeter - sagte dagegen, der Waffenstillstand werde verlängert. Einzelheiten wurden nicht genannt.", "UNO-General: Feuerpause wird nicht ausreichenDie verlängerte Feuerpause im Gaza-Krieg wird UNO-Generalsekretär Antonio Guterres zufolge nicht ausreichen, um die benötigte Hilfe in den Gazastreifen zu bringen. Die Verlängerung sei ein „Schimmer der Hoffnung und der Menschlichkeit“. Es sei jedoch „dramatisch“, was die Bevölkerung dort benötige. Guterres sprach von der Hoffnung, dass weitere Grenzübergänge geöffnet werden. Dies würde es auch für Israel einfacher machen, die Lieferungen zu kontrollieren. Gegenwärtig ist ein Grenzübergang zu Ägypten geöffnet.", "US-Präsident Joe Biden zeigte sich gegenüber Israel, Katar und Ägypten dankbar für die Vereinbarung über die Verlängerung. Die Pause solle einem „deutlichen Anstieg“ zusätzlicher humanitärer Hilfe für den Gazastreifen dienen. „Wir nutzen die Kampfpause in vollem Umfang, um die humanitäre Hilfe für den Gazastreifen zu erhöhen und wir werden unsere Bemühungen fortsetzen, eine Zukunft in Frieden und Würde für das palästinensische Volk aufzubauen“, so Biden.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}