{"news_outlet": "krone", "provenance": "https://www.krone.at/2902710", "query_keywords": ["rki", "demo", "schi", "us", "regierung", "sp", "krieg", "ukraine", "ns", "terror", "ss"], "creation_date": "12.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Protest in Stockholm: Erdogan-Puppe aufgehängt", "description": "In Stockholm ist bei einer Demonstration eine Puppe in Form des türkischen Präsidenten Recep Tayyip Erdogan an den Füßen aufgehängt worden. Die ...", "body": {"": [], "NATO-Beitritt": ["In Stockholm ist bei einer Demonstration eine Puppe in Form des türkischen Präsidenten Recep Tayyip Erdogan an den Füßen aufgehängt worden. Die türkische Regierung hat daraufhin den schwedischen Botschafter in Ankara einbestellt. Die Verantwortlichen müssten identifiziert werden, hieß es,", "Botschafter Steffan Herrstrom sei ins Außenministerium beordert worden, hieß es am Donnerstag aus Diplomatenkreisen. „Unsere Erwartung, dass die Verantwortlichen für den Vorfall identifiziert, die notwendigen Prozesse angegangen werden müssen und Schweden seine Versprechen einhält, wurde betont“, sagte ein türkischer Diplomat. Der Hintergrund der Demonstration sind die schwedischen Bemühungen um einen NATO-Beitritt, den die türkische Regierung blockiert.", "Die schwedische und die finnische Regierung haben als Reaktion auf den Krieg in der Ukraine einen NATO-Beitrag beantragt. Dazu sind sie darauf angewiesen, dass alle Mitglieder zustimmen. Die türkische Regierung fordert dafür aber unter anderem, dass die beiden nordischen Staaten keine Menschen mehr im Land dulden, die von Ankara als Terroristinnen und Terroristen angesehen werden, sondern sie gar ausliefern. Die Bedingungen seien bisher nicht erfüllt.", "Laut einem Bericht der Nachrichtenagentur TT will die schwedische Regierung vier Personen nicht ausliefern, die von der türkischen Regierung gesucht werden. Erdogan und seine Regierung werfen ihnen vor, in Verbindung mit dem Geistlichen Fethullah Gülen zu stehen, den die Regierung für den Putschversuch 2016 verantwortlich macht. Die Auslieferungsanträge seien schon 2019 und 2020 gestellt worden. Der Oberste Gerichtshof in Schweden habe jedoch im vergangenen Sommer entschieden, dass die Personen nicht ausgeliefert werden dürften. Deshalb könne die schwedische Regierung den Bitten der Türkei nicht nachkommen, berichtete TT.", "Vorladung wegen SatirebeitragDer schwedische Botschafter Herrstrom wurde übrigens nicht zum ersten Mal ins Außenministerium einbestellt. Im Oktober wurde er wegen einer Sendung im schwedischen Fernsehen vorgeladen. Ein Satirebeitrag soll türkischen Angaben zufolge Inhalte enthalten haben, die den türkischen Präsidenten Recep Tayyip Erdogan und die Türkei beleidigten", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}