{"news_outlet": "krone", "provenance": "https://www.krone.at/2911843", "query_keywords": ["rki", "us", "sp", "ns", "muslim", "terror", "ss"], "creation_date": "24.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Finnland: Notfalls auch ohne Schweden in die NATO", "description": "Nach den drastischen Aussagen des türkischen Präsidenten Recep Tayyip Erdogan zu Schwedens NATO-Mitgliedschaft zeigt sich Finnland erstmals offen, ...", "body": {"": [], "Erdogan blockiert": ["Nach den drastischen Aussagen des türkischen Präsidenten Recep Tayyip Erdogan zu Schwedens NATO-Mitgliedschaft zeigt sich Finnland erstmals offen, dem Bündnis unter Umständen auch ohne seinen nordischen Partner beizutreten. Finnland könnte gezwungen sein, einen NATO-Beitritt ohne den langjährigen Verbündeten Schweden in Betracht zu ziehen, sagte Außenminister Pekka Haavisto am Dienstag.", "Natürlich sei es mit Blick auf die Sicherheit der beiden Länder nach wie vor die „absolut erste Option“, weiter gemeinsam voranzukommen, sagte er dem finnischen Rundfunksender Yle. Man müsse jedoch bereit sein, die Situation neu zu bewerten, wenn sich herausstelle, dass der schwedische NATO-Antrag langfristig festhänge. Es sei noch zu früh, dazu Stellung zu beziehen.", "„Eine Auszeit ist erforderlich“In einem Interview mit der Nachrichtenagentur Reuters hielt Haavisto eine Pause in den Gesprächen mit der Türkei für angebracht. „Eine Auszeit ist erforderlich, bevor wir zu den Dreiergesprächen zurückkehren und sehen, wo wir stehen, wenn sich der Staub nach der gegenwärtigen Situation gelegt hat. Also sollten noch keine Schlussfolgerungen gezogen werden“, sagte der Minister. „Ich denke, es wird für ein paar Wochen eine Unterbrechung geben.“ Haavisto betonte zugleich, dass er keinen Anlass sehe, auf eigene Faust einen NATO-Beitritt Finnlands ohne Schweden voranzutreiben.", "Eiszeit nach Koran-Verbrennung in SchwedenErdogan hatte am Montag angesichts der Koran-Verbrennung durch einen islamfeindlichen Provokateur in Stockholm gesagt, Schweden könne nicht mit der Unterstützung der Türkei für einen NATO-Beitritt rechnen. „Wenn ihr der Türkei oder dem Glauben der Muslime keinen Respekt zollt, dann könnt ihr von uns in Sachen NATO auch keine Unterstützung bekommen“, hieß es aus Ankara. Haavisto sagte dazu, bei solchen Protestaktionen werde mit der Sicherheit Finnlands und Schwedens gespielt.", "Das NATO-Mitglied Türkei blockiert seit Monaten die Aufnahme Schwedens und Finnlands. Sie wirft vor allem Schweden unter anderem Unterstützung von „Terrororganisationen“ wie der verbotenen kurdischen Arbeiterpartei PKK vor und fordert die Auslieferung etlicher Personen, die die Türkei als Terroristen betrachtet. Alle 30 NATO-Mitglieder müssen die Anträge auf eine Mitgliedschaft ratifizieren, 28 haben das bereits getan - nur die Türkei und Ungarn fehlen noch.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}