{"news_outlet": "krone", "provenance": "https://www.krone.at/2911586", "query_keywords": ["rki", "demo", "us", "regierung", "sp", "ukraine", "ns", "politik", "muslim", "terror", "ss"], "creation_date": "23.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Erdogan beharrt auf Nein zu Schweden in NATO", "description": "Schweden kann nach einer Koran-Verbrennung in Stockholm nach Aussage des türkischen Präsidenten Recep Tayyip Erdogan nicht mit einer Unterstützung ...", "body": {"": [], "Koran-Verbrennung": ["Schweden kann nach einer Koran-Verbrennung in Stockholm nach Aussage des türkischen Präsidenten Recep Tayyip Erdogan nicht mit einer Unterstützung der Türkei für einen NATO-Beitritt rechnen. „Wenn ihr der Türkischen Republik oder dem religiösen Glauben der Muslime keinen Respekt zollt, dann könnt ihr von uns in Sachen NATO auch keine Unterstützung bekommen“, sagte Erdogan am Montag in Ankara.", "Das NATO-Mitglied Türkei blockiert seit Monaten die Aufnahme Schwedens und Finnlands in das Verteidigungsbündnis. Die Türkei wirft vor allem Schweden unter anderem Unterstützung von „Terrororganisationen“ wie der verbotenen kurdischen Arbeiterpartei PKK vor und fordert die Auslieferung etlicher Personen, die Ankara als Terroristen betrachtet. Alle 30 NATO-Mitglieder müssen die Anträge auf NATO-Mitgliedschaft ratifizieren, 28 haben das bereits getan - nur die Türkei sowie Ungarn fehlen noch.", "Erdogan-Puppe in Stockholm aufgehängtProtestaktionen in Schweden hatten zuletzt erneuten Ärger mit der Türkei nach sich gezogen. Unter anderem hatten Aktivisten im Zentrum von Stockholm eine Erdogan ähnelnde Puppe an den Füßen aufgehängt, was eine wütende Reaktion aus Ankara zur Folge hatte. Am Samstag hatte dann ein aus Dänemark stammender, islamfeindlicher Politiker und Provokateur neues Öl ins Feuer gegossen, indem er bei einer von der Polizei genehmigten Kundgebung nahe der türkischen Botschaft in Stockholm am Samstag einen Koran verbrannte. Die Aktion sei eine „Schande“, sagte Erdogan.", "Die schwedische Regierung hatte sich von dieser Aktion ebenso distanziert wie von dem Vorfall mit der Erdogan-Puppe (Bild unten), aber auf die in Schweden geltende Meinungsfreiheit verwiesen. „Meinungsfreiheit ist ein grundlegender Bestandteil der Demokratie“, hatte Ministerpräsident Ulf Kristersson als Reaktion auf die Koran-Verbrennung auf Twitter mitgeteilt. „Aber was legal ist, ist nicht unbedingt angemessen. Das Verbrennen von Büchern, die vielen heilig sind, ist eine zutiefst respektlose Handlung.“", "Spannungen verschärften sichDamit verschärfen sich die ohnehin schon angespannten Beziehungen zwischen beiden Ländern. Schweden hatte sich 2022 nach dem Einmarsch Russlands in der Ukraine um eine Aufnahme in die NATO beworben. Damit es dazu kommt, müssten alle 30 Mitgliedstaaten zustimmen.", "In Bagdad ist es am Montag bei einer Protestversammlung vor der schwedischen Botschaft gegen die Koranverbrennung zu einer gewalttätigen Konfrontation zwischen Demonstranten und Sicherheitskräften gekommen. Dabei wurden am Montag sieben Protestierende und ein Polizist verletzt, wie aus dem irakischen Innenministerium verlautete.", "„Nein zu Schweden, ja zum Koran!“Laut der Quelle aus dem Innenministerium hatten sich etwa 400 Menschen an dem Protest vor der Botschaft beteiligt. Sie riefen Sprechchöre wie „Nein zu Schweden, ja zum Koran!“. Als die Polizei die Demonstranten zurückdrängte, brach Gewalt aus.", "Die Demonstranten hätten mit Steinen geworfen, die Polizei Schlagstöcke eingesetzt, sagte der Ministeriumsmitarbeiter. Später verlief sich der Protest, wie ein Fotograf der Nachrichtenagentur AFP berichtete.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}