{"news_outlet": "krone", "provenance": "https://www.krone.at/2706757", "query_keywords": ["rki", "europa", "us", "regierung", "sp", "krieg", "ukraine", "ns", "terror", "ss"], "creation_date": "13.05.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Erdogan schießt scharf gegen Schweden und Finnland", "description": "Der türkische Präsident Recep Tayyip Erdogan hat sich höchst kritisch über einen möglichen NATO-Beitritt von Finnland und Schweden geäußert. „Derzeit ...", "body": {"": [], "NATO-Plan blockiert?": ["Der türkische Präsident Recep Tayyip Erdogan hat sich höchst kritisch über einen möglichen NATO-Beitritt von Finnland und Schweden geäußert. „Derzeit beobachten wir die Entwicklungen bezüglich Schwedens und Finnlands, aber wir haben keine positive Meinung dazu“, sagte Erdogan am Freitag. Die Türkei ist Mitglied der Verteidigungsallianz und müsste einer Erweiterung zustimmen. Unterdessen beriet Kreml-Chef Wladimir Putin mit seinem Sicherheitsrat über die möglichen Beitritte.", "Skandinavische Länder seien geradezu „Gasthäuser für Terrororganisationen“ wie die verbotene kurdische Arbeiterpartei PKK, argumentierte Erdogan seine skeptische Haltung. Der türkische Präsident versucht sich im Ukraine-Krieg als Vermittler zwischen Moskau und Kiew zu profilieren. Finnland hatte am Donnerstag offiziell bekannt gegeben, einen NATO-Beitritt anstreben zu wollen. Schweden dürfte folgen.", "Russland: NATO-Beitritt Schwedens und Finnlands „feindseliger Schritt“Russland hat bereits Vergeltungsaktionen angekündigt, Putin berief den Sicherheitsrat ein. Am Donnerstag hatte das Präsidialamt erklärt, ein NATO-Beitritt der beiden Länder würde als feindseliger Schritt gewertet, der die Sicherheit Russlands bedrohe. Russland würde entsprechend reagieren.", "Litauen hat indes Schweden „die volle Unterstützung“ auf dem Weg in die NATO zugesichert. In einem Telefonat mit Schwedens Regierungschefin Magdalena Andersson habe Präsident Gitanas Nauseda gesagt, Litauen sei bereit, die Beitrittsprotokolle unverzüglich zu ratifizieren, hieß es am Freitag.", "Schweden: Beitritt hätte „konfliktpräventiven Effekt“Eine mit Spannung erwartete schwedische Sicherheitsanalyse zeigte Vorteile eines NATO-Beitritts auf. „Eine NATO-Mitgliedschaft würde die Schwelle für militärische Konflikte erhöhen und damit einen konfliktpräventiven Effekt in Nordeuropa haben“, heißt es darin. Eine klare Empfehlung für oder gegen einen Beitritt liefert die Analyse offiziell nicht, sie gilt aber als Grundlage für einen Beschluss zu einer möglichen NATO-Mitgliedschaft.", "Zückt Erdogan Veto-Karte?Bevor Länder in die NATO aufgenommen werden, müssen dem alle 30 derzeitigen Mitglieder zustimmen. Ein NATO-Mitarbeiter in Brüssel hatte zuletzt deutlich gemacht, dass das Zustimmungsverfahren innerhalb weniger Wochen abgeschlossen sein dürfte. Nach dem Rundumschlag Erdogans steht nun freilich ein Veto des NATO-Landes Türkei im Raum.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}