{"news_outlet": "krone", "provenance": "https://www.krone.at/2150204", "query_keywords": ["us", "regierung", "sp", "rna", "usa", "ns", "terror", "ss"], "creation_date": "07.05.2020", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "US-Söldner gesteht „Umsturzpläne“ in Venezuela", "description": "Venezuelas Staatschef Nicolas Maduro ist vor wenigen Tagen offenbar knapp einer Entführung und einem gleichzeitigen Putsch entgangen. Schon unzählige ...", "body": {"": [], "„Invasion“ gestoppt": ["Venezuelas Staatschef Nicolas Maduro ist vor wenigen Tagen offenbar knapp einer Entführung und einem gleichzeitigen Putsch entgangen. Schon unzählige Male hatte sich der sozialistische Präsident inszenierter Umsturz- und Invasionspläne der USA bedient, um seine Macht zu sichern und noch härter gegen Oppositionelle vorgehen zu können. Doch diesmal verdichten sich die Anzeichen dafür, dass tatsächlich zunächst ein bewaffneter Angriff von Söldnern aus Kolumbien und den USA die Streitkräfte des politisch und wirtschaftlich angeschlagenen Ölstaates binden sollte, um in weiterer Folge Maduro aus seinem Amt zu entfernen. Bei der versuchten „Söldner-Invasion“ am Wochenende sind auch zwei US-Bürger festgenommen worden.", "Die beiden Männer sollen für den privaten Sicherheitsdienstleister Silvercorp gearbeitet haben. Sie wurden laut Maduro gemeinsam mit mehreren anderen ausländischen Staatsbürgern beim Versuch geschnappt, die Hafenstadt La Guaira mit Schnellbooten zu erreichen. Luke Denman, einer der beiden US-Staatsbürger, hat laut venezolanischen Medien bereits ein „Geständnis“ abgelegt. In einem Video (siehe oben) erklärt der ehemalige Soldat der US Special Operation Forces, dass er zunächst für die Ausbildung venezolanischer Kämpfer verantwortlich gewesen sei, die nach Kolumbien geflohen waren.", "Zu seinen Aufgaben bei der „Operation Gedeon“ hätte unter anderem die Sicherung des internationalen Flughafens in der Hauptstadt Caracas gezählt. Dort wären mehrere Flugzeuge mit Söldnern gelandet. Mit einem der Jets hätte Maduro außer Landes gebracht werden sollen. Die beiden „Terroristen wurden überführt, sie haben gestanden, sie wurden auf frischer Tat ertappt“ und würden in einem „fairen“ Prozess verurteilt, betonte der sozialistische Präsident. Die Festgenommenen im Alter von 34 und 41 würden „gut und respektvoll behandelt\".", "USA streiten Verwicklung abWashington bestreitet jegliche Verwicklung in den Vorfall. Wäre die US-Regierung an der Invasion beteiligt gewesen, wäre die Aktion auf jeden Fall „anders verlaufen“, erklärte US-Außenminister Mike Pompeo. Vielmehr handle es sich um eine „groß angelegte Desinformationskampagne“, um von den internen Problemen des Landes abzulenken. Auch US-Präsident Donald Trump äußerte sich ähnlich.", "Im Zusammenhang mit der Aktion wird die in Florida ansässige Sicherheitsfirma Silvercorp genannt, die vom früheren US-Elitesoldaten Jordan Goudreau gegründet wurde und auch bei mehreren Wahlkampfveranstaltungen Trumps im Einsatz war. Venezuelas Generalstaatsanwalt Tarek William Saab wirft Oppositionsführer Juan Guaido vor, mit der Firma einen Vertrag im Umfang von 212 Millionen Dollar (rund 195 Millionen Euro) unterzeichnet zu haben.", "Guaido warf der Regierung dagegen vor, den Vorfall als Vorwand für eine weitere Verfolgung Oppositioneller „inszeniert“ zu haben. Maduro und Guaido sind in einen erbitterten Machtkampf verstrickt. Die USA haben sich hinter Guaido gestellt, der sich Anfang 2019 selbst zum Übergangspräsidenten ernannt hatte, und verlangen Maduros Abgang.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}