{"news_outlet": "krone", "provenance": "https://www.krone.at/2907450", "query_keywords": ["rki", "demo", "grenzen", "us", "regierung", "sp", "islamisch", "ns", "terror", "ss"], "creation_date": "18.01.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Schwedendemokraten-Chef nennt Erdogan „Diktator“", "description": "Der Chef der rechtsradikalen Schwedendemokraten, Jimmie Akesson, hat den türkischen Präsidenten Recep Tayyip Erdogan als „islamistischen Diktator“ ...", "body": {"": [], "„Antidemokratisch“": ["Der Chef der rechtsradikalen Schwedendemokraten, Jimmie Akesson, hat den türkischen Präsidenten Recep Tayyip Erdogan als „islamistischen Diktator“ bezeichnet. Akesson sagte in einem am Mittwoch veröffentlichten Zeitungsinterview zum Streit um den schwedischen NATO-Beitrittsantrag, es gebe Grenzen für Schwedens Entgegenkommen gegenüber der Türkei - weil es sich dort „letztlich um ein antidemokratisches System und einen Diktator handelt, mit dem wir zu tun haben“.", "Akessons Äußerungen könnten die bereits stark angespannten Beziehungen zwischen Schweden und der Türkei zusätzlich belasten. Die Schwedendemokraten gehören zwar nicht der seit Mitte Oktober amtierenden Mitte-Rechts-Regierung von Ministerpräsident Ulf Kristersson an. Da die Regierungskoalition jedoch über keine Mehrheit im Parlament verfügt, ist sie auf die Unterstützung der Rechtsradikalen angewiesen.", "„Bei Putin ist das ja auch so“Akesson sagte in dem Interview der Zeitung „Dagens Nyheter“ auch, seine Schwedendemokraten seien eine „antiislamische Partei“. Er vertrete „strikte Ansichten über einen islamistischen Diktator wie Erdogan“. Zwar sei der türkische Staatschef vom Volk gewählt, aber beim russischen Präsidenten Wladimir Putin sei das ja auch so.", "Türkei blockiert Schwedens NATO-BeitrittDie Türkei und Ungarn sind die einzigen beiden NATO-Staaten, die bisher nicht den Weg für Schwedens Beitritt zur NATO freigemacht haben. Als Voraussetzung für eine Zustimmung zum schwedischen Beitrittsantrag verlangt die Türkei von Schweden unter anderem eine härtere Gangart gegen kurdische Aktivisten, die die türkische Regierung als „Terroristen“ betrachtet.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}