{"news_outlet": "krone", "provenance": "https://www.krone.at/3178490", "query_keywords": ["us", "regierung", "hamas", "sp", "ns", "israel", "familie", "terror", "ss"], "creation_date": "26.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Befreite Hamas-Geisel in Lebensgefahr", "description": "Am Sonntag hat die Hamas weitere israelische Geiseln wieder in die Freiheit entlassen. Eine von ihnen soll sich in einem lebensbedrohlichen Zustand ...", "body": {"": [], "3. Gruppe eingetroffen": ["Am Sonntag hat die Hamas weitere israelische Geiseln wieder in die Freiheit entlassen. Eine von ihnen soll sich in einem lebensbedrohlichen Zustand befinden. Darüber hinaus soll die Terrororganisation den Wunsch geäußert haben, die bis Dienstag vorgesehene Feuerpause zu verlängern.", "Nachdem am Sonntag eine dritte Geiselgruppe in Israel eingetroffen ist, haben die Terroristen insgesamt 58 Verschleppten die Freiheit zurückgegeben. Mit einer längeren Waffenpause verfolgt die Hamas das Ziel, mehr palästinensische Häftlinge freizubekommen, wie sie am Abend mitteilte.", "Der israelische Ministerpräsident Benjamin Netanyahu bekräftigte am Sonntagabend (Ortszeit) in einem Telefonat mit US-Präsident Joe Biden, dass die Militäraktion zur Vernichtung der Hamas nach dem Ende der Feuerpause weitergehen werde. Er begrüße die Möglichkeit, für jeden weiteren Tag der Feuerpause zehn weitere Geiseln freizubekommen, fügte der diesbezüglich innenpolitisch stark unter Druck von Angehörigen stehende Regierungschef hinzu. Der vom Emirat Katar vermittelte Deal sieht vor, dass Israel für jede freigelassene Hamas-Geisel drei palästinensische Straftäter aus Gefängnissen entlässt.", "39 palästinensische Häftlinge entlassenIsraelischen Medien zufolge schwebte eine der am Sonntag freigelassenen Geiseln in Lebensgefahr. Die 84-jährige Frau sei in einem lebensbedrohlichen Zustand in eine israelische Klinik gebracht worden, hieß es unter Berufung auf das Krankenhaus in Beersheba. Die israelische Armee hatte zuvor mitgeteilt, dass das Rote Kreuz zwölf israelische Geiseln an der Grenze zwischen dem Gazastreifen und Israel übergeben habe, eine weitere sei mit dem Hubschrauber ins Spital gebracht worden. Im Gegenzug erfolgte noch am Abend die Freilassung von 39 palästinensischen Häftlingen aus mehreren israelischen Gefängnissen. Sie alle sind der Gefängnisbehörde zufolge jünger als 19 Jahre, einer von ihnen stamme aus dem Gazastreifen.", "Am Montag weitere Freilassung erwartetInsgesamt kamen während der mehrtägigen Feuerpause bereits 58 Geiseln frei. Am Montag wird die Freilassung weiterer Geiseln erwartet, die am 7. Oktober von den Islamisten verschleppt wurden. Die Freude über die Freilassung war am Wochenende groß, wurde allerdings getrübt durch die Sorge um die weiter in Gefangenschaft verbleibenden Menschen. In Israel wird davon ausgegangen, dass noch knapp 180 Geiseln in den Händen der Hamas sind. Unter den seit Freitag Freigelassenen waren 40 Israelis, darunter auch mehrere ausländische Doppelstaatsbürger. Auch die Familie des weiter von den Terroristen festgehaltenen österreichisch-israelischen Staatsbürgers Tal Shoham kam frei.", "Zum ersten Mal war am Sonntag mit einem vierjährigen Mädchen auch eine Geisel dabei, die die US-Staatsangehörigkeit besitzt, wie US-Präsident Joe Biden am Sonntag bei einer kurzfristig anberaumten Pressekonferenz in Nantucket im US-Staat Massachussetts berichtete. „Sie ist frei und sie ist jetzt in Israel“, sagte Biden. „Was sie ertragen musste, ist unvorstellbar.“ Bei dem Terrorangriff vor sieben Wochen waren beide Eltern von Terroristen getötet worden. Das Mädchen wurde in den Gazastreifen verschleppt. Am Freitag wurde es vier Jahre alt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}