{"news_outlet": "krone", "provenance": "https://www.krone.at/2731439", "query_keywords": ["demo", "schi", "europa", "us", "regierung", "sp", "rna", "krieg", "spo", "frankreich", "ukraine", "ns", "amerika", "usa", "politik", "ss", "inflation"], "creation_date": "12.06.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "NATO-Mitgliedschaft statt Neutralität?", "description": "Covid, Inflation, Krieg - wie kann es in diesen Krisenzeiten für Österreich weitergehen? Ein Gespräch mit dem renommierten Politologen Anton Pelinka.", "body": {"": [], "Vorarlberg Spricht": ["Covid, Inflation, Krieg - wie kann es in diesen Krisenzeiten für Österreich weitergehen? Ein Gespräch mit dem renommierten Politologen Anton Pelinka.", "„Krone“: Seit dem Ausbruch des Ukraine-Kriegs wird über die Neutralität Österreichs diskutiert. Schnell geht es da nur noch um Ja oder Nein. Wäre es für eine Demokratie nicht gesünder, erst einmal den Diskurs zu pflegen?Anton Pelinka: Was in Österreich lange gefehlt hat, weil es bis zum Ukraine-Krieg keinen Anlass gab, ist eine offene Diskussion: Was ist die Neutralität, erfüllt sie noch eine Funktion, was wäre die Alternative?", "„Krone“: Kommt dieser Diskursprozess nun in Bewegung oder schläft er schon wieder ein?Pelinka: Es ist Bewegung in die Sache gekommen. Vielleicht war es sogar hilfreich, dass Bundeskanzler Nehammer die etwas unglückliche Äußerung getätigt hat, die Diskussion sei beendet. Bevor sie überhaupt begonnen hatte. Das hat viele ein wenig verärgert, denn wir lassen uns doch in einer Demokratie nicht erklären, wann diskutiert werden darf und wann nicht. Österreich braucht diese Diskussion auch angesichts der finnischen und schwedischen Entscheidung bezüglich eines NATO-Beitritts. Immerhin sind beide Länder 1994 gemeinsam mit Österreich als neutrale Länder der EU beigetreten - allein das muss uns zu denken geben.", "„Krone“: Welche Vorteile hat die Neutralität Österreichs - und welche Nachteile?Pelinka: Die Vorteile liegen in der Vergangenheit. Die Neutralität ist 1955 erklärt worden - unter den Rahmenbedingungen des Kalten Kriegs. Österreich hat einen zumutbaren Preis dafür bezahlt, dass die Alliierten in ihrer Doppelrolle als Befreier und Besatzer abgezogen sind. Dafür musste Österreich eine Garantie geben, weder dem West- noch dem Ostblock beizutreten. Letzteres wäre ohnehin undenkbar gewesen, also blieb die Garantie an die Sowjetunion, kein NATO-Mitglied zu werden. So blieb das Gleichgewicht in Europa zwischen Ost und West erhalten. Mit dem Ende des Ost-West-Konflikts stellt sich aber die Frage, welche Funktion die Neutralität noch erfüllt. Was hat Österreich mit der Neutralität seit 1991 angefangen, wo ist das internationale Verhalten von der Neutralität geprägt? Ich kann hier nichts erkennen. Zudem wird heute Neutralität fälschlicherweise mit Frieden gleichgesetzt. NATO-Staaten wie Frankreich, Deutschland oder Norwegen haben aber auch keine Kriege geführt. Friede ist zwar das Produkt einer internationalen Situation, zu der Österreich beitragen kann, aber ich sehe keinen ursächlichen Zusammenhang mit der Neutralität.", "„Krone“: Würde man sich von der Neutralität verabschieden, welche anderen Möglichkeiten hätte Österreich?Pelinka: Derzeit wird eine Europa-Armee diskutiert. Finnland und Schweden drängen in die NATO. Für Estland, Lettland, Litauen und Polen ist die Präsenz US-amerikanischer Truppen im Rahmen der NATO ganz entscheidend. Eine Europa-Armee statt der NATO ist also nicht realistisch, eine Europa-Armee im Rahmen der NATO wäre aber eine gute Sache. Die NATO erscheint zu Recht als zu stark von den USA dominiert, Europa könnte da eine zweite Säule darstellen.", "„Krone“: Mit österreichischer Beteiligung?Pelinka: Das würde ich für sinnvoll halten. Welches EU-Mitgliedsland ist denn nicht bei der NATO? Das sind Inselstaaten: Malta, Zypern, Irland - und die Insel der Glückseligen namens Österreich. Finnland und Schweden fühlen sich allein durch die EU nicht ausreichend geschützt. Und von den vormaligen Sowjetstaaten hat die russische Föderation nicht die NATO-Mitgliedstaaten Estland, Lettland oder Litauen angegriffen, sondern die Ukraine, die nicht Mitglied ist. Österreich hat keine gemeinsame Grenze mit Russland und ist von NATO-Staaten umgeben. Viele denken sich: Die NATO schützt uns schon. Doch warum sollte uns die NATO schützen, wenn wir nicht solidarisch sind und meinen, nichts für den Schutz tun zu müssen? Die einzig realistische Alternative zur Neutralität ist eine NATO-Mitgliedschaft, idealerweise verbunden mit einer Europa-Armee.", "„Krone“: Bundeskanzler Nehammer ist für seine Gespräche mit Putin kritisiert worden. Kann Österreich eine vermittelnde Rolle einnehmen?Pelinka: Was kann Österreich beitragen, damit der Krieg in der Ukraine beendet wird? Meine Antwort ist: nichts. Warum sollte Putin eher auf Nehammer hören als auf Macron? Nehammer hätte sich auch auf die gemeinsame Außenpolitik der EU berufen können. Es ist typisch, dass Putin Kontakt mit der EU meidet. Ich bewerte die Gespräche nicht negativ, aber mit einer positiven Bewertung wäre ich auch sehr vorsichtig.", "„Krone“: Eifrig diskutiert werden seit geraumer Zeit Waffenlieferungen an die Ukraine, debattiert wird auch über Sanktionen und Embargos. Aber was passiert eigentlich, sollte Putin diesen Krieg tatsächlich gewinnen?Pelinka: Das wäre die schlechteste aller Varianten. Die Position der EU und der NATO war bisher: Putin darf den Krieg nicht gewinnen, die Ukraine darf ihn nicht verlieren. Gewinnt Russland, verliert die Ukraine ihre Selbstständigkeit und wird zum Satellitenstaat - als wäre die Sowjetunion wieder lebendig. Die Beispielswirkung wäre fatal. Es wäre ein Anreiz, andere Versuche dieser Art zu starten. Und Estland, Litauen, Lettland und Polen drängen am stärksten auf Maßnahmen gegen Russland, weil diese Staaten aus verständlichen Gründen Angst vor Russland haben. Dass der Stärkere dem Schwächeren den eigenen Willen aufzwängt, darf nicht geschehen. Auch Österreich zählt zu den Schwächeren. Ich bin übrigens erstaunt, dass die Verteidiger der Neutralität nicht erkannt haben, was wirtschaftliche Landesverteidigung heißt. Österreich hat sich als neutraler Staat in eine schreckliche wirtschaftliche Abhängigkeit zu Russland begeben.", "„Krone“: Hat man sich blind in diese Abhängigkeit bewegt oder war man schlicht risikofreudig?Pelinka: Manche Äußerungen von österreichischen Regierungspolitikern - durch alle Fraktionen hindurch - zeigen diese besondere Neigung, den russischen Präsidenten zu hofieren. Das ist nach der Annexion der Krim nicht mehr zu verantworten gewesen. Aber Österreich, die OMV im Speziellen, hat unsere Abhängigkeit von Russland sogar noch gesteigert. Dafür gab es ab 2014 für mich keine Entschuldigung mehr.", "„Krone“: Auch in Österreich sagt man nun, man müsse die Demokratie verteidigen. Wie steht es denn um den Demokratie-Status-Quo Österreichs?Pelinka: Demokratie hat einen Vorteil: Sie beansprucht nicht, perfekt zu sein. Demokratie hat immer Fehler und lädt immer zu Verbesserungen ein. In dem Sinn ist die österreichische Demokratie fehlerhaft, aber wir erfüllen die Mindeststandards. Kritik ist etwas, das immer notwendig ist.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}