{"news_outlet": "krone", "provenance": "https://www.krone.at/2821641", "query_keywords": ["rki", "us", "regierung", "sp", "krieg", "ns", "usa", "terror", "ss"], "creation_date": "01.10.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Noch kein grünes Licht aus Ungarn und Türkei", "description": "Für Schweden und Finnland heißt es seitens der NATO weiterhin: Bitte warten! Denn von den 30 Mitgliedsstaaten haben zwei noch kein grünes Licht für ...", "body": {"": [], "NATO-Norderweiterung": ["Für Schweden und Finnland heißt es seitens der NATO weiterhin: Bitte warten! Denn von den 30 Mitgliedsstaaten haben zwei noch kein grünes Licht für den Beitritt gegeben - Ungarn und die Türkei. Der türkische Präsident Recep Tayyip Erdogan pocht weiterhin auf die Einhaltung der Versprechen der Skandinavier, die sie gegeben haben.", "Wie berichtet hatte die Regierung in Ankara zunächst den Beginn des Aufnahmeprozesses blockiert. Begründet wurde das mit der angeblichen schwedischen und finnischen Unterstützung von „Terrororganisationen“. Es geht dabei unter anderem um die syrische Kurdenmiliz YPG sowie die Gülen-Bewegung, die die Türkei für den Putschversuch 2016 verantwortlich macht. Ende Juni unterzeichneten die drei Länder eine Absichtserklärung, die auf die Vorbehalte Ankaras einging.", "Sein Land beobachte die Bemühungen Schwedens und Finnlands, ihre Zusagen zu erfüllen. In der Frage der Terrorismusbekämpfung könne die Türkei keine Zugeständnisse machen, sagte Erdogan weiter. Details nannte er nicht.", "Schweden liefert Waffen in die TürkeiZu den Forderungen der Türkei gehörte auch die Aufhebung des schwedischen Waffenembargos. Und dies ist mittlerweile auch erfolgt. Am Freitag bewilligte Schweden erstmals seit 2019 wieder den Export von Kriegsmaterial an das NATO-Mitglied Türkei. Wie aus einer Behördenmitteilung hervorging, hing der Schritt direkt mit dem NATO-Antrag zusammen. Kommende Woche sollen in Ankara Verhandlungen in Anwesenheit eines schwedischen Delegierten stattfinden, meldete die türkische Nachrichtenagentur Anadolu.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}