{"news_outlet": "krone", "provenance": "https://www.krone.at/2689322", "query_keywords": ["schi", "us", "wehrpflicht", "sp", "spo", "krieg", "ukraine", "ns", "politik", "ss"], "creation_date": "24.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nordische NATO-Annäherung in Schweden und Finnland", "description": "In den traditionell neutralen Ländern Schweden und Finnland ist die Bereitschaft zu einem NATO-Beitritt so hoch wie noch nie. Die russische Bedrohung ...", "body": {"": [], "Mehrheit für Beitritt": ["In den traditionell neutralen Ländern Schweden und Finnland ist die Bereitschaft zu einem NATO-Beitritt so hoch wie noch nie. Die russische Bedrohung ist zu groß geworden.", "Der russische Einmarsch in die Ukraine hat auch an deren Fronten sicherheitspolitische Folgen. In den beiden neutralen Ländern Schweden und Finnland wird nun ernsthaft über einen NATO-Beitritt debattiert. Und das ist durchaus bemerkenswert, wie Expertin Minna Ålander von der deutschen Stiftung für Wissenschaft und Politik im „Krone“-Gespräch erklärt.", "In Schweden hat die außenpolitische Identität der Neutralität eine lange Tradition. Schweden war seit 200 Jahren nicht an Kriegen beteiligt.", "Minna Ålander, deutsche Stiftung für Wissenschaft und Politik", "Beide sind bisher schon sehr enge NATO-Partner, aber noch keine Mitglieder. „In Schweden hat die außenpolitische Identität der Neutralität eine lange Tradition. Schweden war seit 200 Jahren nicht an Kriegen beteiligt“, so die Expertin.", "Zustimmung zur NATO hat zugenommen„In Finnland war die Unterstützung für eine NATO-Mitgliedschaft Anfang der 2000er Jahre niedrig, weil ihre Entwicklung in Richtung Krisenmanagement nicht im finnischen Interesse war und die Beteiligung von NATO-Ländern an umstrittenen Kriegen negativ bewertet wurde.“", "Das hat sich in beiden Fällen geändert, die Befürwortung auch in der Bevölkerung der beiden nordischen Länder hat sich deutlich erhöht. In Finnland lag die Zustimmung vor Russlands Angriff auf die Ukraine bei ungefähr 20 bis 25 Prozent und in Schweden bei dreißig Prozent.", "Jetzt sind die Zustimmungswerte in Finnland bereits bei knapp siebzig Prozent und in Schweden bei über fünfzig Prozent: „Aber 64% der Schweden unterstützen den NATO-Beitritt, wenn Finnland Schritte in die Richtung unternimmt“, erklärt Ålander.", "In beiden Ländern werden nun laufend sicherheitspolitische Analysen durchgeführt, die ein Für und Wider eines NATO-Beitritts abwägen.", "280.000 Soldaten! Finnland ist wehrhaftFinnland teilt eine über 1300 Kilometer lange Grenze mit Russland und ist auf freie Seewege in der Ostsee angewiesen. Die wären durch russische Truppen in der Enklave Kaliningrad nicht sicher. Durch die permanente Bedrohungslage durch Russland hat Finnland beispielsweise nie die Wehrpflicht abgeschafft. Die Streitkräfte sind mit modernen Waffen ausgestattet und erreichen eine Truppenstärke von 280.000 Soldaten.", "Insel Gotland könnte „zweite Krim“ werdenSchweden legt Wert auf Neutralität, ist es de facto längst nicht mehr im engeren Sinne. „Schweden sucht seit Jahren die enge Anbindung an die NATO, ohne ihr beigetreten zu sein“, sagt Ålander. Im Vergleich zu 2014 hat Schweden seinen Verteidigungsetat um 85% erhöht, die Zahl der Armeeangehörigen soll bis 2025 von 60.000 auf 90.000 erhöht werden. 2017 wurde die allgemeine Wehrpflicht wieder eingeführt.", "Besonderes Augenmerk legt Schweden auf die Insel Gotland. Sie könnte zur „neuen Krim“ werden, von der aus Russland den Zugang zum südlichen Ostseeraum, den Luftraum und den Zugang zum Meer nach Estland, Lettland und Litauen sowie Finnland kontrollieren würde.", "Russische Störaktionen „sehr wahrscheinlich“Im Falle eines NATO-Beitritts der beiden Nordländer ist mit einer Reaktion Russlands zu rechnen. Kreml-Sprecherin Maria Sarachowa meinte im März, dies würde „schwerwiegende militärische und politische Folgen“ haben. Expertin Ålander: „Finnland rechnet mit Störungsversuchen auf unterschiedlichen Ebenen. Ein militärischer Angriff ist sehr unwahrscheinlich.“", "Der Beitritt der beiden Länder könnte beim Gipfel im Juni beschlossen werden. Kritisch kann die Übergangsphase zwischen Beschluss und Ratifizierung der Verträge werden. Denn da würde im Falle eines russischen Angriffs die Beistandspflicht noch nicht gelten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}