{"news_outlet": "krone", "provenance": "https://www.krone.at/2751924", "query_keywords": ["europa", "schi", "us", "sp", "frankreich", "ukraine", "ns", "usa", "terror", "ss"], "creation_date": "05.07.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Historisch“: NATO-Norderweiterung unterzeichnet", "description": "Die NATO hat einen weiteren entscheidenden Schritt zur Aufnahme von Schweden und Finnland absolviert. Die Botschafter der 30 Bündnisstaaten ...", "body": {"": [], "Vor letzter Hürde": ["Die NATO hat einen weiteren entscheidenden Schritt zur Aufnahme von Schweden und Finnland absolviert. Die Botschafter der 30 Bündnisstaaten unterzeichneten am Dienstag im Hauptquartier in Brüssel die Beitrittsprotokolle. Diese müssen nun noch von den einzelnen Ländern gebilligt werden, um wirksam zu sein. Danach können Schweden und Finnland offiziell dem Verteidigungsbündnis beitreten. Ein Unsicherheitsfaktor bleibt allerdings.", "„Das ist ein historischer Tag für Finnland, für Schweden, für die NATO und für die euro-atlantische Sicherheit“, sagte NATO-Generalsekretär Jens Stoltenberg nach der Unterzeichnungszeremonie. Er zähle nun darauf, dass alle Alliierten eine zügige Ratifizierung der Beitrittsprotokolle sicherstellten. Schweden und Finnland würden wesentliche und wichtige Beiträge zum Bündnis leisten und die NATO noch stärker machen, sagte Stoltenberg.", "Türkei könnte weiter blockierenOb es wirklich so schnell geht, wie von vielen erhofft, ist allerdings unklar. In Deutschland etwa sollen die Beitrittsprotokolle bereits an diesem Freitag dem Bundestag zur Zustimmung vorgelegt werden. Im Gegensatz dazu bleibt die Türkei weiter ein Unsicherheitsfaktor. Das Land hatte zur Verärgerung der anderen Alliierten bereits den Start des Beitrittsprozesses wochenlang hinausgezögert und dies unter anderem mit der angeblichen Unterstützung Schwedens und Finnlands von Organisationen wie der verbotenen Arbeiterpartei Kurdistans (PKK) begründet.", "Erst als beide Länder in der vergangenen Woche am Rande des NATO-Gipfels in Madrid über eine schriftliche Erklärung zusicherten, auf mehrere Forderungen der Türkei einzugehen, gab diese den Widerstand gegen den Start des Aufnahmeverfahrens auf. Zugleich drohte Präsident Recep Tayyip Erdogan allerdings, dass er die Beitrittsprotokolle dem Parlament nicht zur Ratifizierung vorlegen werde, wenn Schweden und Finnland nicht ihr Wort hielten. Konkret nannte er dabei beispielsweise ein angebliches Versprechen Schwedens, mehr als 70 „Terroristen“ auszuliefern.", "„Keine versteckten Dokumente“Die bei der Unterzeichnungszeremonie in Brüssel anwesende schwedische Außenministerin Ann Linde wich Fragen danach am Dienstag aus. „Listen und Zahlen werden in der Vereinbarung nicht genannt“, sagte sie mit Blick auf die Erklärung von Madrid. „Nach meinem Wissen haben wir keine spezifischen Listen erhalten.“ Ihr finnischer Amtskollege Pekka Haavisto ergänzte: „Alles, auf das wir uns geeinigt haben, ist in dem Dokument festgehalten.“ Es gebe keine „versteckten Dokumente“. Bei Auslieferungsersuchen halte man sich an den Rechtsweg und Gerichtsentscheidungen.", "Ihren Antrag auf Mitgliedschaft in der NATO hatten Schweden und Finnland am 18. Mai unter dem Eindruck des russischen Angriffs auf die Ukraine gestellt. Die beiden nordischen Länder legten zuvor jahrzehntelang großen Wert auf Bündnisneutralität. Stoltenberg sagte am Dienstag, der brutale Einmarsch Russlands in die Ukraine habe den Frieden in Europa zerstört. Deshalb sei es nun wichtig, in diesem gefährlichen Moment der Geschichte zusammenzustehen.", "Vor möglichem Angriff geschütztBis Finnland und Schweden offiziell Bündnismitglieder sind und damit auch nach Artikel 5 des Nordatlantikvertrags Beistand im Fall eines Angriffs beantragen können, sind sie durch Sicherheitsgarantien von Ländern wie den USA, Großbritannien, Frankreich und Deutschland geschützt. Ab sofort dürfen sie auch schon ohne Stimmrecht an den Sitzungen des NATO-Rats teilnehmen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}