{"news_outlet": "krone", "provenance": "https://www.krone.at/3136231", "query_keywords": ["us", "regierung", "hamas", "sp", "ns", "israel", "amerika", "usa", "terror", "linke", "ss"], "creation_date": "10.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Biden bestätigt: Hamas hält US-Bürger als Geiseln", "description": "Unter den von der islamistischen Hamas verschleppten Menschen sind nach Angaben von US-Präsident Joe Biden auch Amerikaner. Der „Commander-in-Chief“ ...", "body": {"": [], "14 Amerikaner getötet": ["Unter den von der islamistischen Hamas verschleppten Menschen sind nach Angaben von US-Präsident Joe Biden auch Amerikaner. Der „Commander-in-Chief“ habe angeordnet, zusätzliche Experten aus den USA zu entsenden.", "„Wir wissen jetzt, dass unter den von der Hamas festgehaltenen Personen auch amerikanische Staatsbürger sind“, sagte Biden am Dienstag bei einer Ansprache im Weißen Haus. Eine Zahl nannte er nicht.", "„Ich habe die Regierung angewiesen, sich mit den israelischen Kollegen abzusprechen und sie bei der Geiselbefreiung und den Rettungsmaßnahmen zu beraten“, sagte Biden. Er verfügte außerdem, die Sicherheitsmaßnahmen rund um jüdische Einrichtungen in den USA zu verschärfen. „Es gibt keinen Platz für Hass in Amerika“, sagte er.", "Biden stellt Militärhilfe in AussichtDer Präsident machte deutlich, Israel mit zusätzlicher Militärhilfe ausstatten zu wollen - entsprechende Unterstützung werde er auch beim US-Kongress beantragen. „Wir müssen in diesem Moment glasklar sein: Wir stehen an der Seite Israels“, betonte Biden.", "US-Außenminister Antony Blinken will am Donnerstag nach Israel reisen. Dies kündigte der Sprecher des US-Außenministeriums, Matthew Miller, am Dienstag an. Blinken wolle sich dort mit den israelischen Partnern über die Lage austauschen und erörtern, wie man Israel „im Kampf gegen die Terroristen, die diese schrecklichen Anschläge“ verübt hätten, am besten unterstützen könne, so Miller.", "14 US-Amerikaner getötetDer Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, hatte Dienstagfrüh bei CNN gesagt, dass das aktive Kampfgeschehen in Gaza die Rettung der Geiseln erschwere.", "Unterdessen ist auch die Zahl der bei den Angriffen der Hamas getöteten US-Amerikaner auf mindestens 14 gestiegen. „Mehr als 1000 Männer, Frauen und Kinder wurden in ihren Häusern, auf ihren Straßen und in den Wüstenfeldern abgeschlachtet, darunter mindestens 14 Amerikaner“, sagte der Sicherheitsberater von Präsident Biden, Jake Sullivan, am Dienstag. Zuvor hatte Washington mindestens elf Tote US-Staatsbürger gemeldet.", "Die USA und Israel verbindet traditionell eine enge Freundschaft. Die USA unterstützen Israel mit Milliardensummen - davon geht ein beachtlicher Teil in die Abwehr von Raketen.", "Die Hamas, die von den USA, der EU und Israel als Terrororganisation eingestuft wird, hatte am Samstag vom Gazastreifen aus bei einem Großangriff auf das Grenzgebiet zu Israel das schlimmste Blutbad unter Zivilisten seit Israels Staatsgründung angerichtet. Mehr als 1000 Menschen kamen ums Leben, 2600 weitere wurden dabei verletzt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}