{"news_outlet": "krone", "provenance": "https://www.krone.at/3154067", "query_keywords": ["schi", "us", "regierung", "hamas", "waffenruhe", "sp", "islamisch", "rna", "krieg", "ns", "israel", "amerika", "usa", "terror", "ss"], "creation_date": "30.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Ein Kampf zwischen Zivilisation und Barbarei“", "description": "Israels Ministerpräsident Benjamin Netanyahu lehnt erneut eine Unterbrechung der Kämpfe ab. Ziel sei die Vernichtung der radikal-islamischen Hamas, ...", "body": {"": [], "Keine Feuerpause": ["Israels Ministerpräsident Benjamin Netanyahu lehnt erneut eine Unterbrechung der Kämpfe ab. Ziel sei die Vernichtung der radikal-islamischen Hamas, erklärte er am Montag auf einer Pressekonferenz. Er räumte ein, in jedem Krieg gebe es ungewollte zivile Opfer. Israels Angriff auf den Gazastreifen sei ein Kampf zwischen „Zivilisation und Barbarei“. Er rief die Verbündeten auf, Israel zu unterstützen. Eine Waffenruhe wäre für ihn eine Kapitulation gegenüber Hamas-Terror.", "„So wie die USA nach der Bombardierung von Pearl Harbor oder dem Terroranschlag vom 11. September keiner Waffenruhe zugestimmt hätten, wird Israel einem Stopp der Kämpfe mit der Hamas nach den schrecklichen Angriffen des 7. Oktobers nicht zustimmen“, erklärte Netanyahu vor Journalisten weiter. „Aufrufe an Israel, einer Waffenruhe zuzustimmen, sind Aufrufe, gegenüber der Hamas, gegenüber Terrorismus, gegenüber der Barbarei zu kapitulieren. Das wird nicht passieren.“", "Netanyahu rief zur Unterstützung Israels aufNetanyahu sagte weiter: „Jede zivilisierte Nation sollte an Israels Seite stehen und die sofortige und bedingungslose Freilassung der Geiseln fordern.“ Man ziehe nun eine Linie „zwischen den Kräften der Zivilisation und den Kräften der Barbarei“.", "Er hoffe dabei auf die Unterstützung zivilisierter Länder. „Weil Israels Kampf euer Kampf ist. Weil ihr das nächste Ziel seid, wenn die Achse des Bösen von Hamas und dem Iran siegt. Deshalb wird Israels Sieg euer Sieg sein.“ Man werde die Hamas in den „Mülleimer der Geschichte“ werfen. Netanyahu sagte, Militärvertreter teilten die Einschätzung, dass der Bodeneinsatz Israels im Gazastreifen eine Freilassung der Geiseln wahrscheinlicher machen könne. „Die Hamas wird es nicht tun, außer sie ist unter Druck.“", "„Kein einziger Zivilist muss sterben“Zu Opfern in der Zivilbevölkerung im Gazastreifen sagte er, dies könne verhindert werden, wenn die Menschen wie von Israel gefordert in eine sichere Zone im Süden gingen. „Kein einziger Zivilist muss sterben“, sagte Netanyahu. Er warf der islamistischen Hamas erneut vor, die Menschen daran zu hindern, den Norden des Küstenstreifens zu verlassen. Die israelische Luftwaffe greift allerdings auch im Süden Ziele an, dabei gab es auch Todesopfer.", "Das US-Außenministerium forderte Israel unterdessen auf, die Gewalt jüdischer Siedler im besetzten Westjordanland gegen Palästinenser zu stoppen. Es müssten Maßnahmen zum Schutz der palästinensischen Einwohner getroffen werden. Man habe der israelischen Regierung klargemacht, dass die Angriffe der Siedler inakzeptabel seien und dass sie zur Verantwortung gezogen werden müssten.", "Zudem wurde die Freilassung aller US-Amerikaner und ausländischer Bürger verlangt. Bisher ist die Hamas nur bereit, alle mehr als 200 Geiseln ziehen zu lassen, wenn Israel im Gegenzug rund 6000 palästinensische Häftlinge frei lässt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}