{"news_outlet": "krone", "provenance": "https://www.krone.at/2676776", "query_keywords": ["us", "regierung", "sp", "spo", "usa", "ns", "politik", "ss"], "creation_date": "08.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Finnland steht kurz vor NATO-Beitrittsansuchen", "description": "Finnland könnte kurz vor einem offiziellen Beitrittsansuchen zur NATO stehen. Einem Zeitungsbericht zufolge könnte das Ansuchen in der ersten ...", "body": {"": [], "Mehrheit in Sicht": ["Finnland könnte kurz vor einem offiziellen Beitrittsansuchen zur NATO stehen. Einem Zeitungsbericht zufolge könnte das Ansuchen in der ersten Maihälfte oder sogar noch davor erfolgen. Voraussetzung ist allerdings, dass das Vorhaben im Parlament eine solide Mehrheit erhält.", "Informationen der Zeitung „Iltalehti“ zufolge steht die Absicht der Regierung unter Ministerpräsidentin Sanna Marin zum NATO-Betritt in einem Annex zu dem am Gründonnerstag (14. April) erwarteten Außen- und Sicherheitspolitischen Zusatzbericht des entsprechenden Parlamentsausschusses.", "Präsident Sauli Niinistö rechnet mit einer parlamentarischen Mehrheit für einen baldigen Antrag seines Landes auf NATO-Mitgliedschaft. Wie die „Süddeutsche Zeitung“ in einem Gespräch mit Niinistö in Helsinki laut einem Vorabbaricht erfuhr, rechnet der finnische Präsident im Falle eines Antrags auch mit einer zügigen Entscheidung seitens der NATO.", "60 Prozent der Finnen für BeitrittZuletzt hatten sich in Umfragen des öffentlich-rechtlichen Senders YLE mehr als 60 Prozent der befragten Finnen für einen Beitritt ausgesprochen.", "NATO-Generalsekretär Jens Stoltenberg und andere führende Politiker des nordatlantischen Militärbündnisses haben in der Vergangenheit mehrfach betont, die Tür für eine Mitgliedschaft Finnlands und auch Schwedens stehe jederzeit weit offen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}