{"news_outlet": "krone", "provenance": "https://www.krone.at/3504879", "query_keywords": ["schi", "us", "sp", "ns", "ss"], "creation_date": "26.08.2024", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Tödlicher Unfall: Staplerfahrer stand unter Drogen", "description": "Nach dem tragischen Unglück im Zuge der Abbauarbeiten am Frequency-Gelände in St. Pölten steht nun fest: Der Staplerfahrer stand unter ...", "body": {"": [], "Frequency-Festival": ["Nach dem tragischen Unglück im Zuge der Abbauarbeiten am Frequency-Gelände in St. Pölten steht nun fest: Der Staplerfahrer stand unter Drogeneinfluss, als er die Joggerin am frei zugänglichen Traisenweg beim Zurückschieben übersehen hatte.", "Die 53-jährige Frau war am vergangenen Freitag beim Joggen vom Stapler erfasst und schwer verletzt worden. Sie verstarb am Weg ins Spital. Nun seien bei einer ärztlichen Untersuchung Suchtmittel festgestellt worden, so die Polizei. Das Ergebnis der Blutabnahme ist ausständig.", "Tragischer UnfallDer 36-jährige Lenker des Teleskopstaplers war mit Abbauarbeiten nach dem Frequency Festival beschäftigt und dürfte die Joggerin beim Zurückschieben übersehen haben. Trotz sofort eingeleiteter Rettungsmaßnahmen erlag die Frau ihren schweren Verletzungen.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}