{"news_outlet": "krone", "provenance": "https://www.krone.at/3176009", "query_keywords": ["us", "hamas", "sp", "krieg", "usa", "ns", "ss"], "creation_date": "23.11.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "40 bis 50 Prozent aller Gebäude beschädigt", "description": "Seit Beginn des Gaza-Kriegs am 7. Oktober sind laut US-Forschenden wohl zwischen 56.000 und 74.000 Gebäude beschädigt worden. Im nördlichen ...", "body": {"": [], "Nordgazastreifen": ["Seit Beginn des Gaza-Kriegs am 7. Oktober sind laut US-Forschenden wohl zwischen 56.000 und 74.000 Gebäude beschädigt worden. Im nördlichen Gazastreifen wurden demnach bereits 40 bis 50 Prozent aller Gebäude beschädigt. Geringer seien die Schäden im Süden, hieß es.", "Dazu zählt etwa Rafah nahe der Grenze zu Ägypten. Dort sind dem Forschungsteam nach derzeit fünf bis acht Prozent der Gebäude beschädigt. Die Decentralized Damage Mapping Group (DDMG) hat die Angriffe in dem palästinensischen Küstengebiet mit Satellitendaten untersucht. Alle fünf bis sechs Tage wurden neue Fernerkundungsdaten übermittelt. Die Forscherinnen und Forscher werten diese Daten dann aus und suchen nach Veränderungen am Boden.", "Ein zentrales Ergebnis: Im Norden seien „sehr stetige und schnell zunehmende Schäden zu beobachten“, sagte Jamon Van Den Hoek von der Oregon State University am Mittwoch. „Uns alle hat die Geschwindigkeit des Ganzen überrascht.“", "Ein Grund dafür sei etwa die dichte Besiedelung im Gazastreifen. Dort leben mehr als 2,2 Millionen Menschen auf einer Fläche, die nur etwas größer als jene der Stadt München ist. Zum Vergleich: In München leben mit ungefähr 1,5 Millionen Menschen etwas weniger als im Gazastreifen.", "Zuvor hatte das UNO-Nothilfebüro OCHA bereits Schäden an Tausenden Häusern gemeldet und sich dabei auf das Ministerium für Öffentliche Arbeiten und Wohnen im Gazastreifen berufen, das von der Hamas kontrolliert wird. Den Angaben von Ende Oktober nach waren bereits mindestens 45 Prozent aller Wohneinheiten beschädigt oder zerstört.", "Gestrandete können am Freitag nach Gaza reisenHunderte Palästinenserinnen und Palästinenser sind zu Beginn des Gaza-Kriegs in Ägypten gestrandet. Sie waren etwa zu ärztlichen Behandlungen, anderen Terminen oder zur Durchreise im Land. Viele hätten dann versucht, vor Schließung des Grenzübergangs Rafah nach Gaza zu kommen, es aber nicht mehr rechtzeitig geschafft, teilten Medien mit.", "Wer gestrandet ist und freiwillig zurück in den Gazastreifen will, darf am Freitag dorthin einreisen. Das teilte die Grenzbehörde auf palästinensischer Seite am Donnerstag mit. Die ägyptische Seite habe sie darüber informiert. An diesem Tag beginnt auch die angekündigte Feuerpause (siehe Video oben).", "Die Ausreise von Ausländerinnen, Ausländern und Menschen aus Palästina mit zweitem Pass nach Ägypten lief unterdessen weiter. Ungefähr 350 Menschen mit Pässen aus der Türkei, Russland, Deutschland und den USA sollen das abgeriegelte Küstengebiet verlassen. Seit Kriegsbeginn sind ungefähr 6700 Menschen mit zweitem Pass nach Ägypten ausgereist.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}