{"news_outlet": "krone", "provenance": "https://www.krone.at/2675777", "query_keywords": ["us", "regierung", "krieg", "ukraine", "ns", "ss", "olaf scholz"], "creation_date": "07.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: NATO kündigt Lieferung schwerer Waffen an", "description": "NATO-Generalsekretär Jens Stoltenberg hat am Donnerstag angekündigt, dass das nordatlantische Verteidigungsbündnis die Ukraine in ihrem Kampf gegen ...", "body": {"": [], "Kampf gegen Putin-Heer": ["NATO-Generalsekretär Jens Stoltenberg hat am Donnerstag angekündigt, dass das nordatlantische Verteidigungsbündnis die Ukraine in ihrem Kampf gegen die russischen Invasoren weiterhin mit Waffenlieferungen unterstützen wird. Dazu gehören auch schwere Waffen, sagte Stoltenberg am Donnerstag vor den Beratungen der 30 Außenminister der NATO-Länder in Brüssel. Der ukrainische Außenminister Dmytro Kuleba sagte bei seinem Eintreffen, die Ukraine brauche „Waffen, Waffen und Waffen“. „Wir wissen, wie man kämpft, wir wissen, wie man gewinnt.“", "Ohne schwere Waffen werde das Leiden seines Volkes aber nur verlängert, sagte der ukrainische Chefdiplomat. Das Land brauche Flugzeuge, schwere Flugabwehrsysteme und mobile Raketenwerfer. Konkret richtete Kuleba seinen Aufruf an Deutschland. „Es ist klar, dass Deutschland mehr tun kann.“ Der deutsche Bundeskanzler Olaf Scholz hatte am Mittwoch bekräftigt, dass die Waffenlieferungen seiner Regierung an die Ukraine fortgesetzt würden. Kuleba bekräftigte auch seine Forderung nach einem vollen Öl- und Gas-Embargo gegen den Aggressorstaat. Die Ukraine werde weiterhin darauf „beharren“.", "NATO-Beratungen über Unterstützung für UkraineDie Außenminister der 30 NATO-Staaten beraten am Donnerstag über eine weitere Unterstützung der Ukraine und eine Verstärkung der Verteidigungsfähigkeiten im östlichen Bündnisgebiet. Neben Kuleba wurden auch der EU-Außenbeauftragte Josep Borrell sowie Kollegen aus Finnland, Schweden und Georgien als Gäste erwartet.", "Kuleba soll unter anderem über die jüngsten Entwicklungen im Krieg mit Russland sowie über die Bemühungen um Friedensverhandlungen berichten. Zum Auftakt des Treffens am Mittwoch hatte Generalsekretär Stoltenberg davor gewarnt, von einem baldigen Ende des Krieges auszugehen.", "Es gebe keine Anzeichen dafür, dass Russlands Präsident Wladimir Putin seine Ambitionen aufgegeben habe, die komplette Ukraine zu kontrollieren, sagte er. Man müsse sich bewusst darüber werden, dass der Krieg noch „viele Monate oder sogar Jahre“ andauern könne.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}