{"news_outlet": "krone", "provenance": "https://www.krone.at/3135124", "query_keywords": ["demo", "grenzen", "schi", "us", "hamas", "sp", "neos", "islamisch", "rna", "övp", "fpö", "ns", "israel", "politik", "familie", "terror", "ss", "herbert kickl", "karl nehammer", "werner kogler"], "creation_date": "09.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Parteichefs verurteilen einhellig den Hamas-Terror", "description": "In einer gemeinsamen Erklärung haben die Vorsitzenden der im Parlament vertretenen Parteien ÖVP, SPÖ, FPÖ, Grünen und NEOS den „brutalen Angriff der ...", "body": {"": [], "Solidarität mit Israel": ["In einer gemeinsamen Erklärung haben die Vorsitzenden der im Parlament vertretenen Parteien ÖVP, SPÖ, FPÖ, Grünen und NEOS den „brutalen Angriff der Terrororganisation Hamas auf Israel“ scharf verurteilt. Die österreichische Demokratie müsse „wehrhaft sein“ und sei aufgrund ihrer Geschichte „hier besonders in der Verantwortung, mit Israel im Kampf gegen den Terror Seite an Seite zu stehen.“", "Die Erklärung wurde am Montagnachmittag zeitgleich auf den Social-Media-Kanälen von Karl Nehammer (ÖVP), Andreas Babler (SPÖ), Werner Kogler (Grüne) und Beate Meinl-Reisinger (NEOS) veröffentlicht. FPÖ-Chef Herbert Kickl hat die Erklärung zwar unterzeichnet, auffällig war aber, dass sie nicht zeitgleich mit den anderen auf seinen Web-Auftritten auf Facebook und Instagram gepostet wurde.", "„Terror durch nichts zu rechtfertigen“Quer über Parteigrenzen und politische Ansichten sei man geeint in der Solidarität mit dem israelischen Volk und dem Staat Israel, erklärten die Parteichefs. Sie sprachen den Opfern und deren Familien ihr Mitgefühl aus. Der Terror sei „durch nichts zu rechtfertigen“ und müsse sofort gestoppt werden, forderten die Politiker.", "Freilassung der Geiseln gefordertZuvor hatten bereits die Präsidenten des Nationalrats und des Bundesrats sowie die Klubobleute der fünf Parteien den Terror der Hamas in einer gemeinsamen Erklärung verurteilt. Sie forderten die bedingungslose Freilassung aller Geiseln, „vor allem, um das Leid der israelischen Zivilistinnen und Zivilisten zu beenden“. Ab Montagabend wird das Parlament für drei Tage in den Farben der israelischen Fahne bestrahlt. Auch die Israelitische Kultusgemeinde (IKG) und die Islamische Glaubensgemeinschaft in Österreich (IGGÖ) haben den Großangriff der Hamas auf Israel scharf verurteilt.", "Der Präsident der Israelitischen Kultusgemeinde Oskar Deutsch forderte den internationalen Druck auf allen Ebenen zu erhöhen, um zur Befreiung der Verschleppten in den Händen der Terroristen beizutragen. „Das Einfrieren der Zahlungen aus Österreich in die Palästinensergebiete sind dabei ein wichtiger Schritt“, so Deutsch. Durch die Verschärfung der Sicherheitsvorkehrungen für alle jüdischen Einrichtungen in Österreich konnten die Gebete in den Synagogen während der Feiertage sicher und reibungslos abgehalten werden. Das gelte auch für die jüdischen Schulen und andere Einrichtungen der IKG.", "„Demonstranten sind nicht Österreich“Deutsch lobte die „überwältigenden“ Solidaritätsbekunden aus ganz Österreich. In Bezug auf die pro-palästinensischen Kundgebungen am Wochenende meinte er: „Die wenigen, die auf den Straßen Wiens die Sadisten aus dem Gazastreifen und die Hunderten Toten in Israel feiern, sind nicht Österreich. Sie sind niederträchtig und es gilt, gegen Terror-Fans mit allen Möglichkeiten, die der Rechtsstaat bietet, vorzugehen.“ Für Mittwochabend ist eine öffentliche Gedenkzeremonie in der Wiener Innenstadt geplant.", "Zu den pro-palästinensischen Demos erklärte einer Sprecherin der IGGÖ, dass die Glaubensgemeinschaft nachvollziehen könne, dass die Entwicklungen für einige Mitglieder der arabischen Community wie ein blasser Hoffnungsschimmer wirken können. Der Zweck heilige aber nicht die Mittel, so die Sprecherin gegenüber der APA. Man stehe für Frieden, Toleranz, Gerechtigkeit und Menschenrechte und kämpfe gegen den Missbrauch der Religion.", "IGGÖ gegen „Gewaltverherrlichung“Zuvor hatte die IGGÖ bereits zu einem Ende der Gewalt im Nahen Osten sowie der „Gewaltverherrlichung“ auf Österreichs Straßen aufgerufen. Gegenüber der „Presse“ verurteilte IGGÖ-Präsident Ümit Vural auch die „Brutalität und Gewalt“ der Hamas als „absolut inakzeptabel und aufs Schärfste abzulehnen“. Das für den islamischen Religionsunterricht zuständiges Schulamt der IGGÖ hat zudem Hinweise an Lehrerinnen und Lehrer übermittelt, wie mit dem Thema sensibel und verantwortungsbewusst umgegangen werden soll.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}