{"news_outlet": "krone", "provenance": "https://www.krone.at/2969249", "query_keywords": ["us", "regierung", "sp", "rna", "ns", "israel", "ss"], "creation_date": "31.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Anhänger demonstrieren für „König“ Netanyahu", "description": "Israels Premier Benjamin Netanyahu hat nun zwar seine umstrittenen Reformpläne zum Umbau der Justiz vorerst auf Eis gelegt und will mit seinen ...", "body": {"": [], "Land gespalten": ["Israels Premier Benjamin Netanyahu hat nun zwar seine umstrittenen Reformpläne zum Umbau der Justiz vorerst auf Eis gelegt und will mit seinen Gegnern einen Kompromiss ausverhandeln, doch gleichzeitig mobilisiert er seine Anhänger. Eine tiefere Spaltung des Landes droht: Am Donnerstag gingen Zehntausende Unterstützer Netanyahus und Befürworter der umstrittenen Justizreform in Tel Aviv auf die Straßen und blockierten eine Autobahn in beide Fahrtrichtungen.", "Laut der Zeitung „Haaretz“ durchbrachen einige von ihnen Absperrungen der Polizei und gerieten mit Sicherheitskräften aneinander. Einige hätten Feuerwerkskörper gezündet. Mehrere rechte Organisationen hatten zu dem Protest aufgerufen. Laut Medienberichten zirkulierten dabei im Vorfeld auch Aufrufe zu Gewalt gegen Journalisten. Diese müssten „fertig gemacht“ werden, zitierte „Haaretz“ aus Nachrichten, die Teilnehmer vorab in Gruppen-Chats ausgetauscht haben sollen. Am Abend wurden Journalisten vor Ort mit lauten Sprechchören, Klatschen und Tröten teilweise davon abgehalten, live von den Protesten zu berichten.", "„Das Volk fordert eine Justizreform“Netanyahus Unterstützer schwenkten auf der Straße Flaggen seiner Likud-Partei. Einige skandierten Berichten zufolge Parolen wie „Das Volk fordert eine Justizreform“, andere bezeichneten Netanyahu als „König Israels“. Die Unterstützer der Reform wollen auch den Massenprotesten der vergangenen Wochen etwas entgegensetzen. Dabei hatten Zehntausende in Tel Aviv und anderen Städten gegen den Kurs Regierung protestiert.", "Wie berichtet will die rechts-religiöse Koalition von Ministerpräsident Netanyahu mit der Justizreform den Einfluss des Höchsten Gerichts beschneiden und die Machtposition der Regierung ausbauen. Sie wirft dem Höchsten Gericht übermäßige Einmischung in politische Entscheidungen vor. Dem Parlament soll es künftig möglich sein, mit einfacher Mehrheit Entscheidungen des Höchsten Gerichts aufzuheben. Kritiker sehen die Gewaltenteilung in Gefahr und warnen vor einer Staatskrise, sollte die Reform so umgesetzt werden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}