{"news_outlet": "krone", "provenance": "https://www.krone.at/2649982", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "krieg", "eu-beitritt", "övp", "ukraine", "ns", "ss", "europäische union", "karl nehammer"], "creation_date": "09.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Nehammer: „NATO verhindert gerade einen Weltkrieg“", "description": "„Das umsichtige Vorgehen der NATO-Staaten verhindert gerade einen Weltkrieg“ - diese schicksalsschwangeren Worte fand Bundeskanzler Karl Nehammer ...", "body": {"": [], "Polens Premier zu Gast": ["„Das umsichtige Vorgehen der NATO-Staaten verhindert gerade einen Weltkrieg“ - diese schicksalsschwangeren Worte fand Bundeskanzler Karl Nehammer (ÖVP) am Mittwoch zu den aktuellen Entwicklungen in der Ukraine. Deshalb wolle man mit zivilen Mitteln - also Wirtschaftssanktionen - und nicht mit militärischen gegen den russischen Angriff auf die Ukraine vorgehen, betonte der Kanzler nach einem Treffen mit seinem polnischen Amtskollegen Mateusz Morawiecki in Wien.", "Gleichzeitig unterstrichen beide Regierungschefs die Bereitschaft der Europäischen Union, gegen Russland „die Sanktionen so lange zu erhöhen, bis der Krieg aufhört“, wie der Bundeskanzler sagte. Der Krieg in der Ukraine sei „geeignet, eine noch größere Katastrophe auszulösen“, warnte Nehammer weiter. „Der Frieden an sich ist gefährdet.“ Er appellierte an den russischen Präsidenten Wladimir Putin: „Es ist jederzeit möglich, den Krieg zu beenden.“", "Bei Flüchtlingen „proaktiv“ seinNehammer dankte Polen für die Aufnahme von bereits mehr als 1,5 Millionen Flüchtlingen aus der Ukraine. Österreich biete sich selbst „proaktiv“ an, Flüchtlinge aus dem Land zu übernehmen. Zu konkreten Zahlen oder Kontingenten wollte sich der Kanzler nicht äußern.", "Bereits „Tausende Privatquartiere“ in ÖsterreichEr verwies darauf, dass bereits jetzt Menschen aus der Ukraine in Österreich angekommen seien. Es gebe auch in der österreichischen Bevölkerung eine große Hilfsbereitschaft, unterstrich er. „Tausende Privatquartiere“ seien bereits für die Unterbringung der Geflüchteten angeboten worden.", "Polen will „Marshallplan“ für UkraineMorawiecki betonte, die Ukraine kämpfe derzeit „für die westlichen Werte wie Freiheit, Toleranz, Demokratie“. Er verwies auf einen geplanten neuen „Marshallplan“ zum Wiederaufbau des Landes nach Ende des Krieges.", "Keine einheitliche Linie bei EU-BeitrittswunschZum EU-Beitrittsgesuch des Nachbarlandes stellte er Unterstützung durch Polen in Aussicht. Nehammer gab sich in dieser Frage zurückhaltender und unterstrich, dass es nach dem Krieg vor allem darum gehen werde, der Ukraine „schnell und unbürokratisch zu helfen - ohne komplexe Verhandlungen“, die EU-Beitrittsgespräche mit sich bringen würden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}