{"news_outlet": "krone", "provenance": "https://www.krone.at/2602336", "query_keywords": ["europa", "us", "sp", "frankreich", "ukraine", "ns", "usa", "politik", "linke", "ss", "annalena baerbock"], "creation_date": "13.01.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "EU schult ukrainische Offiziere für Cyber-Abwehr", "description": "Die EU will ukrainische Offiziere künftig zur Abwehr von Cyber-Angriffen ausbilden. „Es handelt sich um eine Ausbildung auf hohem Niveau für ...", "body": {"": [], "„Auf hohem Niveau“": ["Die EU will ukrainische Offiziere künftig zur Abwehr von Cyber-Angriffen ausbilden. „Es handelt sich um eine Ausbildung auf hohem Niveau für Führungskräfte der ukrainischen Armee“, sagte der EU-Außenbeauftragte Josep Borrell beim Treffen der EU-Außen- und Verteidigungsminister im französischen Brest. Borrell begrüßte den Informationsaustausch mit den USA, die derzeit mit Russland über die Lage in der Ukraine verhandeln.", "„Wir sind in ständigem Kontakt, es gab mehr als 100 Austausche auf allen Ebenen“, sagte Borrell mit Blick auf Vorwürfe, dass die EU bei den Gesprächen nicht dabei ist. Er werde selbst regelmäßig von US-Außenminister Anthony Blinken informiert. „Es wird nichts beschlossen werden ohne eine Beteiligung der Europäer“, betonte Borrell.", "Es ist nicht so, dass wir wollen, dass die Ukraine NATO-Mitglied wird. Aber wir wollen nicht, dass ein souveräner Staat bestimmte Entscheidungen nicht selber treffen kann.", "EU-Außenbeauftragter Josep Borrell", "Mit der Präsenz russischer Soldaten an der Grenze zur Ukraine wolle Russland Druck machen. Die EU werde aber nicht „unter Druck verhandeln“, betonte er. „Es ist nicht so, dass wir wollen, dass die Ukraine NATO-Mitglied wird. Aber wir wollen nicht, dass ein souveräner Staat bestimmte Entscheidungen nicht selber treffen kann“, sagte Borrell. Das gelte für die Ukraine wie für Finnland und Schweden, die ebenfalls nicht zur NATO zählen.", "Frankreich droht Russland „massive Konsequenzen“ anDie französische Verteidigungsministerin Florence Parly bekräftigte die Entschlossenheit der Europäer im Fall eines russischen Angriffs auf die Ukraine. „Wir sind bereit, unsere Verantwortung zu übernehmen und massive Konsequenzen für Russland zu ziehen, falls Russland sich erdreisten sollte, seinen Nachbarn anzugreifen“, sagte Parly.", "Die deutsche Außenministerin Annalena Baerbock hat trotz bisher ausgebliebener Ergebnisse für eine Fortsetzung der Gespräche mit Russland geworben. „Auch wenn es derzeit keine wirklichen Bewegungen gegeben hat, ist es wichtig, dass man endlich wieder an den Dialogtisch zurückkehrt“, sagte die Grünen-Politikerin am Donnerstag am Rande des EU-Treffens in Brest. Zentral sei dabei auch, dass nicht nur im Nato-Russland-Rat, sondern auch im Rahmen der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) wieder Gespräche angelaufen seien.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}