{"news_outlet": "krone", "provenance": "https://www.krone.at/2636023", "query_keywords": ["europa", "schi", "us", "regierung", "sp", "rna", "krieg", "spo", "ukraine", "ns", "usa", "politik", "ss", "olaf scholz"], "creation_date": "24.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russland und Ukraine: Chronologie des Konflikts", "description": "Die Militäroffensive Russlands in der Ukraine ist der vorläufige Höhepunkt eines über Jahre lodernden Konflikts. Seit sich in der Ukraine ...", "body": {"": [], "Tausende Todesopfer": ["Die Militäroffensive Russlands in der Ukraine ist der vorläufige Höhepunkt eines über Jahre lodernden Konflikts. Seit sich in der Ukraine pro-westliche Kräfte durchsetzten, läuft das Verhältnis zu Russland im Krisenmodus. Eine Chronologie der Ereignisse.", "Ein Machtwechsel in der Ukraine vor mehr als acht Jahren hat den Konflikt mit Russland entfacht. Seitdem verschärfte sich die Krise der Nachbarn immer weiter. Nach UN-Schätzungen sind bisher mehr als 14.000 Menschen gestorben, die meisten in den Separatistengebieten. Ein Rückblick.", "Dezember 2013: Hunderttausende Ukrainer protestieren in der Hauptstadt Kiew gegen den prorussischen Präsidenten Viktor Janukowitsch, weil seine Regierung das Partnerschaftsabkommen mit der EU kippte. Der Unabhängigkeitsplatz wird zum Symbol.", "Februar 2014: Janukowitsch flieht nach Russland. Moskau besetzt militärisch die ukrainische Schwarzmeerhalbinsel Krim.", "März 2014: Russland hält ein international nicht anerkanntes Referendum auf der Krim ab und gliedert sie als Landesteil ein. USA und EU verhängen Sanktionen gegen Moskau.", "April 2014: In der ostukrainischen Region Donbass rufen die von Moskau unterstützten Separatisten die „Volksrepublik Donezk“ aus, Luhansk folgt. Das westliche Verteidigungsbündnis NATO setzt seine militärische Zusammenarbeit mit Russland wegen der Krim-Krise aus.", "Juni 2014: In der Ostukraine schießen Rebellen ein Militärflugzeug beim nächtlichen Landemanöver auf den Flughafen von Luhansk ab. Alle 49 Soldaten an Bord kommen ums Leben.", "Juli 2014: Über den Separatistengebieten wird eine Passagiermaschine der Linie Malaysia Airlines mutmaßlich mit einer russischen Rakete abgeschossen. Alle 298 Menschen an Bord sterben. Der Westen verschärft seine Sanktionen gegen Russland.", "Oktober 2014: Das ukrainische Parlament erteilt den Regionen Donezk und Luhansk als Teil des Friedensplans für die Ostukraine einen Sonderstatus. Gestärkt werden sollen ihre Selbstverwaltungsrechte.", "November 2014: Die ostukrainischen Separatisten lassen erstmals eigene Parlamente wählen. Kiew verurteilt das als verfassungswidrig.", "Dezember 2014: Die NATO will dauerhaft Soldaten im Osten der Allianz bereithalten. Zudem wird eine schnelle Eingreiftruppe aufgestellt, mit heute bis zu 40.000 Soldaten.", "Februar 2015: Das Minsker Abkommen sieht eine Autonomie für die Separatistengebiete vor sowie die Kontrolle der Ukraine über ihre Grenze mit Russland.", "September 2015: Der Sicherheitsrat der Ukraine erklärt den Nachbarn Russland in einer Militärdoktrin offiziell zum Gegner.", "Juli 2017: Die prorussischen Separatisten in Luhansk und Donezk rufen einseitig ihren neuen Staat „Kleinrussland“ aus.", "September 2017: Das Assoziierungsabkommen der Ukraine mit der EU tritt in Kraft.", "Jänner 2018: Kiew stuft die abtrünnigen Gebiete im Osten als von Russland besetzt ein.", "März 2018: Nachdem Nord Stream 1 bereits seit 2011 Gas von Russland durch die Ostsee bis nach Deutschland transportiert, beginnen die Arbeiten an der umstrittenen Ostseepipeline Nord Stream 2.", "November 2018: Die russische Küstenwache setzt an der Meerenge von Kertsch drei ukrainische Marineschiffe mit 24 Matrosen an Bord fest. Kiew verhängt zeitweise Kriegsrecht. In den Separatistengebieten abgehaltene Wahlen werden international nicht anerkannt.", "Juni 2019: Erste russische Pässe werden an Ukrainer in den von Separatisten kontrollierten Teilen der Donbass-Region ausgegeben.", "April 2021: Moskau zieht Truppen im Grenzgebiet zur Ostukraine zusammen und droht mit einem militärischen Eingreifen. Die Militärdoktrin Russlands lässt eine Intervention zum Schutz seiner Staatsbürger im Ausland zu.", "Juli 2021: Russlands Präsident Wladimir Putin schreibt in einem Aufsatz, Russen und Ukrainer seien ein Volk. Das wird als Anspruch auf den Anrainer gelesen.", "September 2021: Das milliardenschwere russische Prestigeprojekt Nord Stream 2 ist fertiggestellt. Die Pipeline soll künftig 55 Milliarden Kubikmeter Gas pro Jahr nach Deutschland liefern. Im November setzt die deutsche Bundesnetzagentur ihr Verfahren zur Freigabe vorläufig aus.", "November 2021: Erneut konzentrieren sich ungewöhnlich große Truppenkontingente und moderne Waffen im russischen Grenzgebiet zur Ukraine. Der Westen spricht später von bis zu 150.000 Soldaten.", "Dezember 2021: Die Ukraine wirft Deutschland eine Blockade bei Waffenlieferungen vor, Berlin bleibt bei seinem Nein. Russland fordert von der NATO erneut: Die Ukraine dürfe kein Mitglied werden.", "Jänner 2022: Diplomatische Versuche auf verschiedenen Ebenen - etwa über bilaterale US-Russland-Gespräche, den NATO-Russland-Rat oder ein Treffen der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) - bringen weiterhin keine Lösung.", "15. Februar 2022: Deutschlands Bundeskanzler Olaf Scholz droht während seines Treffens mit Putin in Moskau erneut mit weitreichenden Konsequenzen bei einem militärischen Vorgehen Russlands gegen die Ukraine. Das russische Parlament fordert Putin unterdessen auf, die ukrainischen Separatistengebiete als eigenständige „Volksrepubliken“ anzuerkennen.", "16. Februar 2022: Die NATO-Verteidigungsminister billigen Vorbereitungen für eine Entsendung weiterer Kampftruppen ins östliche Bündnisgebiet. Neben den bisherigen Verbänden in Estland, Litauen, Lettland und Polen könnten sie etwa in Ost- und Südosteuropa stationiert werden.", "21. Februar 2022: Putin erkennt die selbst ernannten Volksrepubliken Luhansk und Donezk als unabhängige Staaten an, tags darauf stimmt auch die Staatsduma zu. Zudem sollen russische Soldaten in die ostukrainischen Separatistengebiete entsandt werden.", "22. Februar 2022: USA und EU sowie Verbündete verhängen Strafmaßnahmen gegen Russland. So legt Deutschland Nord Stream 2 für unbestimmte Zeit auf Eis. Die Sanktionen zielen etwa auf Banken, Geschäftsleute und Entscheidungsträger, die die Politik Putins mittragen. Der Präsident selbst steht nicht auf der Liste.", "23. Februar 2022: Der ukrainische Sicherheitsrat kündigt die Ausrufung des Ausnahmezustands für das gesamte Land für 30 Tage an.", "24. Februar 2022: Putin ordnet einen Auslandseinsatz des russischen Militärs in den Regionen Luhansk und Donezk offiziell an.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}