{"news_outlet": "krone", "provenance": "https://www.krone.at/2637242", "query_keywords": ["schi", "us", "regierung", "sp", "spo", "krieg", "ukraine", "ns", "usa", "terror", "ss"], "creation_date": "25.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kiew: Russische Soldaten in ukrainischen Uniformen", "description": "Der Krieg ist in der ukrainischen Hauptstadt Kiew angekommen. Der US-Geheimdienst befürchtet, dass die Stadt in spätestens vier Tagen fällt, Russland ...", "body": {"": [], "Gefechte in Hauptstadt": ["Der Krieg ist in der ukrainischen Hauptstadt Kiew angekommen. Der US-Geheimdienst befürchtet, dass die Stadt in spätestens vier Tagen fällt, Russland erhofft sich einen schnelleren Erfolg. Einzelne Gefechte fanden bereits im Regierungsviertel im Zentrum Kiews statt, größere im Norden. 18.000 Reservisten in Kiew ließen sich bewaffnen und wollen ebenso wie die ukrainische Armee ihre Stadt verteidigen. Dabei müssen sie offenbar besonders auf der Hut sein: Bei einer Auseinandersetzung in Kiew wurden russische Soldaten getötet, die ukrainische Uniformen trugen. Sie hatten zuvor zwei ukrainische Militärfahrzeuge beschlagnahmt, um damit bis ins Zentrum Kiews zu gelangen.", "Die russischen Truppen haben nach eigenen Angaben die ukrainische Hauptstadt von Westen her blockiert. Der strategisch wichtige Flugplatz Hostomel nordwestlich von Kiew sei eingenommen worden, teilte das Verteidigungsministerium in Moskau mit. Dabei seien 200 Ukrainer „neutralisiert“ worden. Eigene Verluste gebe es nicht, behauptete das Ministerium. Von ukrainischer Seite gab es zunächst keine Bestätigung. Zuletzt hatte die Führung in Kiew mitgeteilt, Angriffe auf Hostomel zurückgeschlagen zu haben. Dabei hätten die russischen Truppen schwere Verluste erlitten.", "Der Sprecher des russischen Verteidigungsministeriums, Igor Konaschenkow, versicherte, man werde keine Wohngebiete in Kiew angreifen: „Russische Soldaten unternehmen alle Maßnahmen, um Verluste in der Zivilbevölkerung zu verhindern.“ Die Truppen würden noch „Aufgaben“ in Kiew und anderen Städten übernehmen. Der ukrainischen Führung warf das Ministerium „Terrormethoden“ vor. Sie missbrauche Zivilisten als Schutzschilde.", "Klitschko: Kiew „ist im Verteidigungsmodus“Unterdessen rückten ukrainische Truppen mit schwerer Militärtechnik in Kiew ein, um die Hauptstadt zu verteidigen. „Die Stadt ist im Verteidigungsmodus“, sagte Bürgermeister Vitali Klitschko. Schüsse und Explosionen in einigen Gegenden bedeuteten, dass russische „Saboteure“ ausgeschaltet würden. „Die Situation ist schwierig, aber wir glauben an unsere Streitkräfte und unterstützen sie“, sagte Klitschko. Die Stadtverwaltung rief die Einwohner auf, Überwachungskameras auszuschalten und abzuhängen, damit russische Truppen dadurch keinen Einblick in ukrainische Stellungen erhielten.", "Ein Korrespondent der Deutschen Presse-Agentur berichtete, mit Sturmgewehren bewaffnete Patrouillen seien in der Innenstadt unterwegs. Straßen und Plätze seien abgesehen davon leer. Das Verteidigungsministerium rief die Bevölkerung dazu auf, russische Militärfahrzeuge überall zu blockieren. „Kommt mit ukrainischen Flaggen auf die Straßen, filmt die russischen Besatzer! Zeigt ihnen, dass sie hier nicht erwünscht sind, dass ihnen jeder Widerstand leisten wird!“, hieß es in einem emotionalen Appell. Von Kampfhandlungen sollten sich die Bewohner aber fernhalten, damit das ukrainische Militär „seine Arbeit erledigen“ könne.", "Ministerium bittet darum, Molotowcocktails zu werfenDas Ministerium rief besonders die Zivilisten im Bezirk Obolon zu den Waffen. Dort waren am Freitagvormittag russische Truppen vorgedrungen, es kam zu Gefechten und Explosionen. „Wir bitten die Bürger, uns über feindliche Bewegungen zu informieren, Molotowcocktails zu werfen und die Besatzer zu neutralisieren“, hieß es in einer Erklärung auf Facebook. Später hieß es, die Bevölkerung solle die Straßen von Obolon meiden: „Im Zusammenhang mit der Annäherung aktiver Feindseligkeiten werden die Bewohner des Obolon-Bezirks gebeten, nicht nach draußen zu gehen.“", "Vormarsch der russischen Truppen am Fluss Teterow gestopptAm Freitagmorgen hatte die ukrainische Armee auch nördlich von Kiew auch Kämpfe gegen vordringende russische Truppen gemeldet. Zu Gefechten kam es demnach in den Orten Dymer, das rund 45 Kilometer nördlich von Kiew liegt, sowie Iwankiw, rund 80 Kilometer nördlich der Hauptstadt. Dort sei „eine große Anzahl von Panzern des Feindes eingetroffen“.", "Später teilten die ukrainischen Streitkräfte mit, der Vormarsch der russischen Truppen sei am Fluss Teterow gestoppt worden: „Die Brücke über den Fluss wurde zerstört.“ Aus diesem Grund hat sich der russische Vorstoß nun an andere Stelle verlagert.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}