{"news_outlet": "krone", "provenance": "https://www.krone.at/2965247", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "rna", "ns", "israel", "usa", "ss"], "creation_date": "26.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: Netanyahu entlässt Verteidigungsminister", "description": "Vor dem Hintergrund der umstrittenen Justizreform in Israel hat Regierungschef Benjamin Netanyahu Verteidigungsminister Yoav Galant entlassen. Er ...", "body": {"": [], "Nach Kritik an Reform": ["Vor dem Hintergrund der umstrittenen Justizreform in Israel hat Regierungschef Benjamin Netanyahu Verteidigungsminister Yoav Galant entlassen. Er habe beschlossen, „Galant von seinen Aufgaben zu entbinden“, teilte Netanyahus Büro Sonntagabend in einer kurzen Erklärung mit. Galant hatte sich am Samstag angesichts der Massenproteste gegen die geplante Justizreform für eine einmonatige Unterbrechung des Gesetzgebungsverfahrens ausgesprochen. Gegen die Reform, mit der der Einfluss des Höchsten Gerichts beschnitten werden soll, gibt es seit Monaten Proteste. Auch international haben die Pläne der rechtsreligiösen Regierung erhebliche Kritik ausgelöst.", "Der bisherige Verteidigungsminister hatte Samstagabend die eigene Regierung überraschend zum Dialog mit Kritikern aufgerufen. Galant warnte, dass die nationale Sicherheit schweren Schaden nehmen könnte. Hintergrund ist, dass zahlreiche Reservisten aus Protest gegen die Reform nicht zum Dienst erschienen. Darauf antwortete Netanyahu mit der Entlassung. Seine Koalition will Kernelemente der Reform trotzdem in den nächsten Tagen umsetzen.", "Rebellion in Netanyahus Partei?Galant war das ranghöchste Regierungsmitglied, das sich kritisch über das Vorhaben äußerte. Die auflagenstarke Zeitung „Jediot Achronot“ titelte am Sonntag: „Rebellion innerhalb des Likud“. Die Regierung wirft dem Höchsten Gericht übermäßige Einmischung in politische Entscheidungen vor. Dem Parlament soll es deshalb künftig möglich sein, mit einfacher Mehrheit Entscheidungen des Höchsten Gerichts aufzuheben. Kritiker sehen die Gewaltenteilung als Grundpfeiler der Demokratie in Gefahr und warnen vor einer Staatskrise.", "Galants Aufruf stieß auf ein geteiltes Echo. Auch in der Likud-Partei bekam er Unterstützung. Andere Koalitionsmitglieder forderten hingegen seine Entlassung aus. Polizeiminister Itamar Ben-Gvir schrieb bei Twitter, Galant sei unter dem Druck der Medien und der Demonstranten zusammengebrochen. Oppositionsführer Yair Lapid nannte dessen Aufruf einen „mutigen Schritt“, der wichtig für Israels Sicherheit sei. Er rief die Regierung auf, die Gesetzgebung zu stoppen.", "Massenproteste gehen weiterOrganisatoren der Massenproteste gegen die Reform teilten nach Galants Ansprache mit, die Demonstrationen würden bis zur kompletten Aufgabe der Reformpläne fortgesetzt. Sie haben eine „Woche der Störung“ mit zahlreichen Protesten angekündigt. Am Samstagabend versammelten sich nach Medienberichten in der Küstenmetropole Tel Aviv wieder etwa 200.000 Demonstranten. Auch in anderen Städten beteiligten sich Zehntausende an Kundgebungen.", "Experten gehen davon aus, dass es bei den monatelangen Massenprotesten nicht nur um die Justizreform geht, sondern dass das liberale Lager damit auch seinem Ärger über andere tief liegende Probleme Luft macht. „Wir wollen nicht mehr die Gelackmeierten sein“, schrieb Lapid. „Wir leben nicht nur in diesem Land, um Steuern zu zahlen und unsere Kinder in die Armee zu schicken. Inmitten der Düsterkeit der vergangenen Monate ist auch etwas Wunderbares passiert: Das liberale Lager ist aufgewacht.“", "Galant sagte in seiner Ansprache, er habe in den vergangenen Wochen beunruhigende Äußerungen von Kommandanten der Armee gehört. Er sprach von „Zorn, Schmerz und Enttäuschung in einer Intensität, wie ich sie noch nie erlebt habe“. Galant mahnte: „Die Bedrohungen um uns herum sind groß.“ Damit bezog er sich auf den Dauerkonflikt mit den Palästinensern und das iranische Atomprogramm. Kampfpiloten der Reserve drohten in einem Fernsehbericht damit, sich an einem möglichen Angriff auf die iranischen Atomanlagen nicht zu beteiligen, sollte die Reform durchgesetzt werden. „Ich werde kein Söldner eines diktatorischen Regimes sein“, sagte ein Pilot.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}