{"news_outlet": "krone", "provenance": "https://www.krone.at/3133621", "query_keywords": ["schi", "hamas", "rna", "krieg", "israel", "familie", "rki", "regierung", "fpö", "terror", "us", "waffenruhe", "sp", "övp", "frankreich", "ns", "usa", "ss", "ukraine", "herbert kickl", "olaf scholz", "annalena baerbock", "karl nehammer", "werner kogler"], "creation_date": "07.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "„Raketen auf Wehrlose abzufeuern, brutaler Terror“", "description": "EU und USA haben die Angriffe militanter Palästinenser auf Israel scharf verurteilt. Die Vereinigten Staaten seien an der Seite Israels und des ...", "body": {"": [], "Angriff verurteilt": ["EU und USA haben die Angriffe militanter Palästinenser auf Israel scharf verurteilt. Die Vereinigten Staaten seien an der Seite Israels und des israelischen Volkes, zitierte der TV-Sender CNN den Nationalen Sicherheitsrat in Washington. Sicherheitsberater Jake Sullivan habe bereits mit seinem israelischen Amtskollegen gesprochen und werde mit diesem in engem Kontakt bleiben. Bundeskanzler Nehammer spricht von „brutalem Terror“ an Wehrlosen.", "EU-Ratspräsident Charles Michel prangerte die „wahllosen Angriffe“ gegen Israel und seine Bevölkerung an; unschuldigen Bürgern seien Terror und Gewalt angetan worden, schrieb er auf der Plattform X (ehemals Twitter). „Meine Gedanken sind bei allen Opfern.“ Die EU sei in diesem schrecklichen Moment solidarisch mit dem israelischen Volk. Auch die NATO verurteilte die Gewalt seitens der Hamas und anderer, radikale Palästinenser-Organisationen.", "Nehammer: „Brutaler Terror“Ähnlich äußerten sich Österreichs Außenminister Alexander Schallenberg und Nationalratspräsident Wolfgang Sobotka (beide ÖVP) sowie Vizekanzler Werner Kogler (Grüne). Bundeskanzler Karl Nehammer (ÖVP) schrieb auf X: „Ich verurteile den Terrorangriff der Hamas auf Israel und unschuldige Zivilisten seit heute Morgen auf das Schärfste. Israel hat das Recht, sich gegen solch heimtückische und massive Attacken zu verteidigen. Raketen auf wehrlose Zivilisten abzufeuern, ist brutaler Terror und niemals ein Mittel zur Lösung politischer Probleme. Die Sicherheit Israels ist für Österreich nicht verhandelbar. Unsere Gedanken gelten den Opfern und ihren Familien.“", "Bundespräsident Alexander Van der Bellen zeigte sich auf X „entsetzt“: „Das muss jetzt sofort aufhören!“, forderte er.", "SPÖ-Chef Andreas Babler „twitterte“: „Der brutale Angriff der Hamas auf Israel ist aufs Schärfste zu verurteilen. Diese Gewalt ist durch nichts zu rechtfertigen. Meine Solidarität gilt allen Opfern und deren Angehörigen.“", "„Raketen gegen Unschuldige müssen sofort aufhören“Der „fassungslose“ FPÖ-Bundesparteiobmann Herbert Kickl warnte in einer Aussendung vor der „Gefahr eines Flächenbrandes in der gesamten Region und darüber hinaus“. Auch er verurteilte die Hamas-Angriffe und zeigte Mitgefühl mit Opfern und Angehörigen. Die internationale Staatengemeinschaft müsse „umgehend ihre Möglichkeiten im gesamten Spektrum nützen, um den Terror zu stoppen und die Waffen möglichst rasch zum Schweigen zu bringen (...)“.", "Auch die deutsche Außenministerin Annalena Baerbock verurteilte die Angriffe aus dem Gaza-Streifen auf Israel. „Gewalt und Raketen gegen Unschuldige müssen sofort aufhören. Israel hat unsere volle Solidarität & das völkerrechtlich verbriefte Recht, sich gegen Terror zu verteidigen“, schrieb sie auf X. Die Nachrichten aus Israel seien erschreckend, kommentierte der deutsche Bundeskanzler Olaf Scholz auf der Kurznachrichten-Plattform X. „Der Raketenbeschuss aus Gaza und die eskalierende Gewalt erschüttern uns zutiefst.“", "EU-Kommissionspräsidentin Ursula von der Leyen sprach von „Terrorismus in seiner verabscheuungswürdigsten Form“.", "Großbritannien und Frankreich stellten sich ebenfalls auf die Seite Israels und verurteilten den Angriff der Hamas auf Zivilisten als terroristische Attacken. Auch Italien betonte das Recht Israels auf Selbstverteidigung. Die Regierung in Rom verurteile zudem aufs Schärfste den „Terror und die anhaltende Gewalt gegen unschuldige Zivilisten“, hieß es in einer Mitteilung des Amtssitzes von Ministerpräsidentin Giorgia Meloni am Samstag. „Der Terror wird niemals die Oberhand gewinnen.“", "Moskau ruft zu „sofortiger Waffenruhe auf“Das ukrainische Außenministerium teilte auf X mit: „Die Ukraine verurteilt aufs Schärfste die andauernden Terroranschläge gegen Israel, einschließlich der Raketenangriffe auf die Zivilbevölkerung in Jerusalem und Tel Aviv.“ Man unterstütze Israel in seinem Recht, sich und sein Volk zu verteidigen.", "Russland steht nach eigenen Angaben wegen der Eskalation im Konflikt zwischen Israel und den Palästinensern in Kontakt mit beiden Seiten und auch mit arabischen Ländern. „Es versteht sich von selbst, dass wir immer zur Zurückhaltung aufrufen“, zitiert die Nachrichtenagentur Interfax Vize-Außenminister Michail Bogdanow.", "Moskau fordere die Konfliktparteien zu einer „sofortigen Waffenruhe“ sowie zur „notwendigen Zurückhaltung“ auf, sagte die Außenministeriumssprecherin Maria Sacharowa des seit Februar 2022 einen Angriffskrieg in der Ukraine führenden Russland. Anschließend müsse mit Unterstützung der internationalen Gemeinschaft ein „Verhandlungsprozess“ in Gang gebracht werden, um einen „umfassenden, dauerhaften und lang erwarteten Frieden“ zu erreichen.", "Ägypten warnte vor den Konsequenzen einer Eskalation der Lage. Gefordert sei „maximale Zurückhaltung“, erklärte das Außenministerium der staatlichen Nachrichtenagentur des Landes zufolge.", "Die pro-iranische, libanesische Hisbollah-Miliz bezeichnete den Hamas-Angriff auf Israel als Zeichen gegen eine Normalisierung der Beziehungen mit Israel. Der Hamas-Angriff sei eine „entschlossene Antwort auf Israels anhaltende Besatzung und eine Botschaft an diejenigen, die eine Normalisierung mit Israel anstreben“, teilte die Islamisten-Miliz in einer Erklärung mit. Sie verfolge die Lage im Gazastreifen genau und stehe in „direktem Kontakt mit der Führung des palästinensischen Widerstands“. Mehrere arabische Staaten hatten zuletzt eine Normalisierung der Beziehungen zu Israel eingeleitet. Die Hisbollah hat selbst mehrere Kriege mit Israel geführt.", "Iran schickt GlückwünscheIsraels Erzfeind Iran begrüßte den Angriff der militanten Palästinenser auf Israel. „Wir beglückwünschen die palästinensischen Kämpfer“, sagte Rahim Safawi, ein Berater von Irans geistlichem und staatlichem Oberhaupt Ayatollah Ali Khamenei der halbstaatlichen Nachrichtenagentur INSA. Der Iran werde ihnen bis zur Befreiung Palästinas und Jerusalems beistehen.", "Aus Sicht des Golf-Emirats Katar ist allein Israel für die Eskalation der Gewalt im Streit mit den Palästinensern verantwortlich. Katar rufe beide Seiten zur Mäßigung auf, hieß es zugleich in einer Mitteilung des Außenministeriums.", "Saudi-Arabien rief in einer Mitteilung seines Außenministeriums zu einem „sofortigen Ende der Gewalt zwischen Israelis und Palästinensern“ auf. Man verfolge die beispiellosen Entwicklungen zwischen mehreren palästinensischen Gruppen und der israelischen Besatzungsmacht, die zu viel Gewalt geführt hätten. Unter Vermittlung der USA hatten sich die verfeindeten Staaten Israel und Saudi-Arabien zuletzt angenähert.", "Auch der türkische Präsident Recep Tayyip Erdogan rief alle Seiten zur Zurückhaltung auf. In der Hauptstadt Ankara sagte Erdogan: „Wir rufen die Parteien dazu auf, angesichts der Ereignisse in Israel heute Morgen mit Zurückhaltung zu handeln und von impulsiven Schritten, die die Spannungen verschärfen, abzusehen.“", "Der UNO-Hochkommissar für Menschenrechte, der Österreicher Volker Türk, ist nach Angaben einer Sprecherin „schockiert und entsetzt“ über die Gewalteskalation aus dem Gazastreifen. „Zivilisten dürfen niemals das Ziel von Angriffen sein“, teilte Türk am Samstag in Genf mit. Er rief die israelischen Streitkräfte, die mit Luftangriffen auf den dicht besiedelten Gazastreifen reagierten, auf, alles zu tun, um Opfer unter der Zivilbevölkerung zu vermeiden. „Ich rufe zu einem sofortigen Ende der Gewalt auf und appelliere an alle Seiten und wichtige Länder in der Region, eine Deeskalation herbeizuführen, um weiteres Blutvergießen zu vermeiden.“", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}