{"news_outlet": "krone", "provenance": "https://www.krone.at/3133627", "query_keywords": ["us", "hamas", "sp", "islamisch", "ns", "israel", "terror", "ss"], "creation_date": "07.10.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Terroristen posieren mit verschleppten Israelis", "description": "Bei ihrem Überraschungsangriff Samstagfrüh haben bewaffnete Palästinenser mehrere israelische Zivilisten entführt. Videos im Netz zeigen, wie ...", "body": {"": [], "Überfall aus Gaza": ["Bei ihrem Überraschungsangriff Samstagfrüh haben bewaffnete Palästinenser mehrere israelische Zivilisten entführt. Videos im Netz zeigen, wie Terroristen mit den Verschleppten - darunter auch alten Frauen - posieren. Ein israelischer Armeesprecher bestätigte die Entführungen.", "An den Angriffen sind neben Terroristen der im Gazastreifen herrschenden Hamas auch Kämpfer der palästinensischen Miliz Islamischer Jihad beteiligt. Ein Mitglied der Miliz ist in einem Video zu sehen, wie er neben einer älteren israelischen Dame steht, die entführt wurde.", "Um sie zu verhöhnen, wurde die Frau offenbar gezwungen, ein Sturmgewehr zu halten und das Victory-Zeichen zu machen.", "Frau unter Gejohle durch Straße geführtEin weiterer Clip zeigt, wie eine aus einer der Grenzstädte entführte ältere Israelin von bewaffneten Männern unter lautem Gejohle in einem Golfcart eine Straße in Gaza entlanggefahren (siehe unten). In sozialen Medien kursieren zahlreiche weitere Fotos und Videos, die offenbar verschleppte Israelis, darunter auch Kinder, zeigen. Die genauen Hintergründe der Aufnahmen sind unklar.", "Der bewaffnete Arm der Hamas veröffentlichte ein Video von Kämpfern mit drei Gefangenen in Zivilkleidung. Laut dem Videokommentar handelt es sich um Mitglieder der Al-Qassam-Brigaden, die „mehrere feindliche Soldaten“ im Kampf gefangen genommen hätten. Hebräische Schrift im Hintergrund deutet darauf hin, dass die Aufnahmen auf der israelischen Seite des Eretz-Grenzübergangs zum Gazastreifen aufgenommen wurden. Laut einem Bericht des TV-Senders Reshet werden 13 israelische Geiseln in der südisraelischen Stadt Ofakim von palästinensischen Kämpfern festgehalten.", "Auch Soldaten entführtEin Sprecher der israelischen Armee bestätigte am Samstagnachmittag Entführungen von Israelis durch Hamas-Kämpfer in den Gazastreifen. Unter den Entführten seien auch Soldaten, so der Sprecher, ohne Angaben zur Zahl der Entführten zu machen. Militante Palästinenser konnten auch einen israelischen Panzer erbeuten.", "Der Großangriff aus dem Gazastreifen auf Israel am Samstagmorgen - während des Sabbat - kam unerwartet. Mindestens 100 Menschen wurden durch Attacken getötet, rund 900 weitere seien verletzt, berichten israelische Medien unter Berufung auf medizinische Kreise.", "Zivilisten erschossenDie meisten Israelis kamen dabei durch Schüsse ums Leben, berichtete der Rettungsdienst Magen David Adom. Unter den Todesopfern sei auch ein Sanitäter. In der südisraelischen Stadt Sderot eröffneten Angreifer das Feuer auf Passanten. Zahlreiche Fotos zeigen erschossene Zivilisten, die auf der Straße oder am Gehsteig liegen. In mehreren Städten im Süden Israels gab es Feuergefechte zwischen palästinensischen Terroristen und israelischen Sicherheitskräften. Dabei wurde der Präsident des Regionalrats der israelischen Grenzorte nordöstlich des Gazastreifens getötet. Ofir Liebstein sei „bei einem Schusswechsel mit Terroristen“ getötet worden, teilte der Regionalrat von Shaar Negev mit.", "Nach israelischen Militärangaben waren die bewaffneten Palästinenser über Land, See und Luft nach Israel ein. An mehreren Orten im Umkreis des Gazastreifens wurde demnach gekämpft. Zudem seien mehr als 2200 Raketen auf israelische Ortschaften abgefeuert worden. Der israelische Armeesprecher Richard Hecht sagte, Israel habe als Reaktion auf die massiven Angriffe aus dem Palästinensergebiet die Operation „Eiserne Schwerter“ gestartet. Die Armee sei dabei, Tausende von Reservisten zu mobilisieren. Bei israelischen Gegenangriffen im Gazastreifen wurden laut palästinensischen Angaben 198 Menschen getötet und mehr als 1600 verletzt.", "Willkommen in unserer Community! Eingehende Beiträge werden geprüft und anschließend veröffentlicht. Bitte achten Sie auf Einhaltung unserer Netiquette und AGB. Für ausführliche Diskussionen steht Ihnen ebenso das krone.at-Forum zur Verfügung. Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren.", "User-Beiträge geben nicht notwendigerweise die Meinung des Betreibers/der Redaktion bzw. von Krone Multimedia (KMM) wieder. In diesem Sinne distanziert sich die Redaktion/der Betreiber von den Inhalten in diesem Diskussionsforum. KMM behält sich insbesondere vor, gegen geltendes Recht verstoßende, den guten Sitten oder der Netiquette widersprechende bzw. dem Ansehen von KMM zuwiderlaufende Beiträge zu löschen, diesbezüglichen Schadenersatz gegenüber dem betreffenden User geltend zu machen, die Nutzer-Daten zu Zwecken der Rechtsverfolgung zu verwenden und strafrechtlich relevante Beiträge zur Anzeige zu bringen (siehe auch AGB). Hier können Sie das Community-Team via unserer Melde- und Abhilfestelle kontaktieren."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}