{"news_outlet": "krone", "provenance": "https://www.krone.at/2672215", "query_keywords": ["us", "rna", "krieg", "leiche", "ns", "usa", "ss"], "creation_date": "03.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Russen ziehen ab, Tote säumen Straßen in Butscha", "description": "Der Abzug der russischen Truppen aus der Region um die ukrainische Hauptstadt Kiew scheint ein äußerst tragisches Ende genommen zu haben. Im Vorort ...", "body": {"": [], "Dutzende erschossen": ["Der Abzug der russischen Truppen aus der Region um die ukrainische Hauptstadt Kiew scheint ein äußerst tragisches Ende genommen zu haben. Im Vorort Butscha berichten ukrainische Soldaten von zahlreichen toten Zivilisten. Sie seien auf offener Straße von russischen Soldaten getötet worden, so schockierte Anwohner. Da die Kapazitäten der Friedhöfe für derart viele Tote nicht ausreichen, wurden zudem Massengräber gegraben.", "Es sind verstörende Bilder, die auf ein grauenvolles Kriegsverbrechen schließen lassen. Aus dem Kiewer Vorort Butscha, den russische Truppen in den vergangenen Tagen geräumt haben, berichten ukrainische Soldaten und ausländische Journalisten mit Bildern und Videos, die Dutzende zivil gekleidete Leichen auf den Straßen des Ortes zeigen.", "„Sie stellten keine Bedrohung dar“Wie der ukrainische Präsidentenberater Mychajlo Podoljak am Samstagabend via Twitter erklärte, seien sie von russischen Soldaten erschossen worden: „Sie waren nicht beim Militär, sie hatten keine Waffen, sie stellten keine Bedrohung dar“, zeigte er sich entsetzt: „Wie viele derartige Fälle ereignen sich gerade in den besetzten Gebieten?“", "Podoljak teilte dabei auch ein Bild, auf dem zu sehen ist, dass den Männern teilweise die Hände auf dem Rücken gefesselt wurden. Zwar können derlei Bilder nicht unabhängig überprüft werden, zahlreiche weitere Berichte ukrainischer Medien deuten aber auf ähnliche Gräueltaten hin.", "Kapazitäten auf Friedhöfen reichen nicht ausAber nicht nur auf den Straßen kam es zu einem Massaker - wie der Bürgermeister von Butscha, Anatoly Fedoruk, erklärte, hätten bereits 280 Menschen in Massengräbern beigesetzt werden müssen - die Kapazitäten der drei städtischen Friedhöfe habe schlicht nicht mehr ausgereicht.", "Ohne Provokation ermordetAuch Anwohner berichten gegenüber der Nachrichtenagentur AP, dass es sich bei den Toten um Zivilisten handle, die ohne Provokation von abziehenden russischen Soldaten getötet worden waren. Präsident Wolodymyr Selenskyj warnte daher die Bewohner, dass russische Streifkräfte eine „katastrophale Situation“ für die Zivilbevölkerung geschaffen hätten.", "In der Nähe von Häusern sowie in zurückgelassener Ausrüstung und sogar an Leichen seien Minen platziert worden, so der Präsident. Bilder von einer Brücke in Butscha zeigten zudem Panzerabwehrminen, die dort verstreut lagen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}