{"news_outlet": "krone", "provenance": "https://www.krone.at/2649653", "query_keywords": ["schi", "us", "sp", "rna", "krieg", "ukraine", "ns", "amerika", "usa", "ss"], "creation_date": "09.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Polens MiG-29 bringen mehr Probleme als Lösungen", "description": "Am Papier wirkt die Idee gut: Um den immer stärker werdenden Luftangriffen der Russen besser entgegentreten zu können, sollen die ukrainischen ...", "body": {"": [], "Kampfjets für Ukraine?": ["Am Papier wirkt die Idee gut: Um den immer stärker werdenden Luftangriffen der Russen besser entgegentreten zu können, sollen die ukrainischen Piloten, deren Flugzeuge zerstört wurden, MiG-29 aus Polen bekommen. Eine ganz normale Waffenlieferung? Nicht ganz.", "Es dauerte nur ein paar Stunden, bis auf den ersten Jubel über den polnischen Kampfjet-Nachschub für die Ukraine ernsthafte Einwände folgten: Im Pentagon sträubt man sich vor der Vorstellung, dass Kampfflugzeuge, die dem US-Militär übergeben worden sind, im Krieg mit Russland von einem US- bzw. NATO-Stützpunkt eingesetzt werden, erklärte Sprecher John Kirby.", "28 geschenkte Flugzeuge - doch wohin damit?Der Plan sah wie berichtet vor, dass Polen alle seine 28 Stück Kampfflugzeuge vom Typ MiG-29 unverzüglich und kostenlos auf den US-Luftwaffenstützpunkt Ramstein in Rheinland-Pfalz verlegt und die Maschinen zunächst den USA zur Verfügung stellt, anstatt sie direkt an die Ukraine zu liefern. Der Nationale Sicherheitsrat der USA müsse aber noch entscheiden, ob Amerika die Jets überhaupt als eine Art Spende annehmen dürfen.", "„Absolut amateurhaft“Der Umweg über Ramstein erschließt sich noch nicht allen Beobachtern: Dass diese polnischen MiG-29 von Ramstein aus mit ukrainischen Piloten Kampfeinsätze gegen Russland fliegen würden, hielt ein US-Militärexperte im Gespräch mit der „Krone“ am Mittwochvormittag für „ausgeschlossen“. Dies wäre eine direkte Konfrontation zwischen der NATO und Russland, schließlich würde es wohl auch bedeuten, dass die Flugzeuge von NATO-Personal betankt, gewartet und aufmunitioniert werden würden - eine ernsthafte Eskalation verglichen mit dem Status quo. „Auf diplomatischer Ebene absolut amateurhaft, wie das in den letzten Stunden abgelaufen ist“, hieß es aus US-Kreisen in Wien.", "Deal hätte „diskreter ablaufen müssen“Hinter den Kulissen dürften die USA sehr verärgert darüber sein, was in den vergangenen Stunden - hauptsächlich von polnischer Seite aus - kommuniziert wurde. Der MiG-Deal hätte diskreter ablaufen müssen, man wollte zunächst geheime Wege finden, die Flugzeuge in die Ukraine zu bringen, um sie dort von Flugfeldern aus einzusetzen. Die hohe Aufmerksamkeit schadet dem Projekt enorm, hieß es am Mittwoch.", "Unterschiede zwischen FlugzeugenNeben den politischen und juristischen Bedenken gibt es auch praktische Schwierigkeiten bei der Bereitstellung der Flugzeuge: Polnische MiG-29 unterscheiden sich signifikant von den ukrainischen. Sie sind moderner, haben neuere Avionik im Cockpit, in die die ukrainischen Piloten erst eingeschult werden müssten. Außerdem sind sie NATO-konform und haben Equipment an Bord, das für einen Einsatz über der Ukraine wohl ausgebaut werden müsste.", "Was den militärischen Wert dieser Lieferung angeht, scheiden sich die Geister: Laut Militärexperte Franz-Stefan Gady im Ö1-„Morgenjournal“ hätten die Jets „geringen militärischen Wert“, da sie „nur für den Luftkampf geeignet sind“. Doch genau das ist, was den Ukrainern fehlt: Luftkampf- und selbstschutzfähige Flugzeuge als Ergänzung zu ukrainischen Flugabwehrraketen, um den russischen Bombern Paroli zu bieten. Eine „No fly zone“, betrieben von den Ukrainern selbst - mit allen Benefits und Risken.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}