{"news_outlet": "krone", "provenance": "https://www.krone.at/2958799", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "krieg", "ns", "israel", "usa", "politik", "ss"], "creation_date": "19.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Israel: 250.000 demonstrieren gegen Justizreform", "description": "Gut eine Viertelmillion Menschen hat in Israel gegen die umstrittene Justizreform der rechts-religiösen Regierung protestiert. Im Zentrum Tel Avivs ...", "body": {"": [], "„Nein zur Diktatur“": ["Gut eine Viertelmillion Menschen hat in Israel gegen die umstrittene Justizreform der rechts-religiösen Regierung protestiert. Im Zentrum Tel Avivs versammelten sich Demonstranten den elften Samstag in Folge mit israelischen Flaggen und Protestschildern. Darauf war unter anderem zu lesen: „Nein zur Diktatur“ oder „Israel ist noch nicht Iran“.", "Auch in Städten wie Jerusalem oder Beerscheba kam es zu Protesten. Vereinzelt kam es dabei zu Festnahmen sowie gewaltsamem Übergriffen von Befürwortern der Reform auf Demonstranten. Oppositionsführer Yair Lapid schrieb auf Twitter, er verurteile die „extreme Zunahme der Gewalt“. Sie werde die Demonstranten nicht zum Schweigen bringen.", "Unabhängige Gerichtsbarkeit in GefahrSeit mehr als zwei Monaten gehen in Israel regelmäßig Tausende Menschen gegen das umfassende Gesetzesvorhaben auf die Straßen. Dem Parlament soll es unter anderem künftig möglich sein, mit einfacher Mehrheit Entscheidungen des Höchsten Gerichts aufzuheben. Außerdem soll die Politik mehr Einfluss bei der Ernennung von Richtern erhalten. Die Koalition will noch bis Ende des Monats Kernelemente der kontroversen Reform im Schnellverfahren durchsetzen. Kritiker sehen die Gewaltenteilung als Pfeiler der Demokratie in Gefahr und warnen vor einer gefährlichen Staatskrise.", "Einen am Mittwoch vom israelischen Präsidenten Yitzhak Herzog vorgelegten Kompromissvorschlag wies Israels Regierungschef Benjamin Netanyahu umgehend zurück. Er sei unausgewogen und zementiere nur den gegenwärtigen Zustand. Die Opposition stellte sich hinter den Vorschlag. „Er ist nicht perfekt, aber ein fairer Kompromiss, der uns ermöglicht, hier gemeinsam zu leben“, sagte Oppositionsführer Yair Lapid. Im Falle eines Bürgerkriegs gebe es nur Verlierer. Herzog betonte, der Vorschlag sei als Grundlage für Gespräche gedacht.", "Widerstand auch in der ArmeeDie Protestbewegung ist eine der größten in der Geschichte Israels und umfasst breite Gesellschaftsteile. Auch aus der Armee kommt vermehrt Widerstand. Hunderte Eliteoffiziere aus der Militärreserve kündigten etwa an, sich ab Sonntag nicht mehr zum Dienst zu melden.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}