{"news_outlet": "krone", "provenance": "https://www.krone.at/2671707", "query_keywords": ["us", "rna", "krieg", "ukraine", "ns", "usa", "ss"], "creation_date": "02.04.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Moskau droht mit dem Aus für die Raumstation ISS", "description": "Der Angriffskrieg auf die Ukraine zieht auch weiterhin seine Kreise bis ins Weltall. Sollten die „illegalen Sanktionen“ nicht eingestellt werden, ...", "body": {"": [], "„Illegale Sanktionen“": ["Der Angriffskrieg auf die Ukraine zieht auch weiterhin seine Kreise bis ins Weltall. Sollten die „illegalen Sanktionen“ nicht eingestellt werden, würde sich Russland nicht mehr an der Zusammenarbeit an der Internationalen Raumstation beteiligen, teilte der Roskosmos-Chef in einem Brief an die NASA und ESA mit.", "Die Moskauer Führung werde in Kürze Fristen für ein Ende der Kooperation konkret vorschlagen, erklärte der Chef der russischen Raumfahrtbehörde, Dmitri Rogosin, am Samstag via Telegram. Die Schreiben würden dann den Raumfahrtbehörden der USA, Kanadas, Japans und der EU zugestellt.", "NASA für „vereinfachte“ LösungEine vollwertige Wiederherstellung der normalen Beziehungen zwischen den ISS-Partnern sei „nur möglich bei einer vollständigen und bedingungslosen Aufhebung der illegalen Sanktionen“, sagte Rogosin. Er veröffentlichte bei Telegram auch Antwortschreiben unter anderem seines US-Kollegen Bill Nelson von der NASA und des Generaldirektors der Europäischen Weltraumorganisation (ESA), Josef Aschbacher.", "Nelson antwortete demnach, dass die Zusammenarbeit mit Russland auf der ISS fortgesetzt werden solle. Die NASA will sich demnach bei den US-Behörden auch für vereinfachte Lösungen einsetzen, hieß es mit Blick auf die mit Sanktionen belegten russischen Unternehmen, darunter der Hersteller der Raumfahrtrakete Progress. „Einen sicheren und erfolgreichen ISS-Betrieb zu erhalten, bleibt eine Priorität für die Vereinigten Staaten.“", "Österreicher als „Postbote“Dagegen habe sich der Österreicher Aschbacher nur als „Postbote“ betätigt, meinte Rogosin. Er habe den Roskosmos-Brief lediglich an die EU-Mitglieder weitergereicht. Russland solle also warten, bis alle EU-Mitglieder sich geäußert hätten, kritisierte Rogosin.", "Bis dahin könne die ISS „ihren eigenen Tod sterben“ - eigentlich ist geplant, dass die Station zumindest bis 2024 im Orbit verweilen soll. Russland zog jedoch schon vor dem Krieg in Erwägung, seine Module abzubauen und eventuell für eine neue Raumstation zu verwenden.", "Ziel sei, „Russlands Wirtschaft zu töten“Es sei zwar klar, dass die Sanktionen nicht aufgehoben würden, zeigte sich Rogoshin wenig optimistisch. Gleichwohl werde so getan, als beträfen sie nicht die ISS, „wo die Rolle Russlands grundlegend wichtig ist für die Gewährleistung der Lebensfunktion und der Sicherheit“ des Außenpostens der Menschheit. Das sei nicht hinnehmbar.", "Die Sanktionen zielten darauf ab, Russlands Hochtechnologie-Unternehmen lahmzulegen. „Das Ziel der Sanktionen ist es, die Wirtschaft Russlands zu töten, unser Volk in Verzweiflung und Hunger zu stürzen, unser Land in die Knie zu zwingen“, sagte er. Gelingen werde das aber nicht.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}