{"news_outlet": "krone", "provenance": "https://www.krone.at/2647813", "query_keywords": ["europa", "us", "regierung", "ukraine", "ns", "ss"], "creation_date": "07.03.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Burgenland holt 500 Flüchtlinge aus Grenzregion", "description": "Insgesamt 500 ukrainische Flüchtlinge will das Burgenland in den nächsten Tagen aus der Grenzregion der Slowakei zur Ukraine ins Land holen, wie LH ...", "body": {"": [], "In nächsten Tagen": ["Insgesamt 500 ukrainische Flüchtlinge will das Burgenland in den nächsten Tagen aus der Grenzregion der Slowakei zur Ukraine ins Land holen, wie LH Hans Peter Doskozil bei der Klubklausur in Bad Tatzmannsdorf bekannt gab.", "Gemeinsam mit den heimischen Hilfsorganisationen und auch jenen aus der Grenzregion sollen die Menschen mit Bussen ins Burgenland gebracht werden. Die Hilfsbereitschaft sei sehr groß, es gebe bereits etwa 500 Einmeldungen für private Quartiere.", "Landeshauptmann in KosiceAm Freitag der letzten Woche habe sich Doskozil selbst ein Bild von der Situation und der Infrastruktur für die Verteilung von Medikamenten in Kosice in der Slowakei gemacht. Rezeptfreie Medikamente sollen am Samstag gesammelt werden.", "„Viele Ukrainer, die mobil sind, fahren weiter zu Zielen in der EU, viele stranden aber in der Grenzregion, vor allem Frauen und Kinder. Die Situation macht betroffen“, so der Landeshauptmann.", "Kritik an BundesebeneVerärgert zeigte er sich weiters darüber, dass Schlepper versuchten, Kapital aus dem Leid der Ukrainer zu schlagen. Österreich und auch Europa sollten eine aktivere Rolle einnehmen. Doskozil kritisiert weiters die „kleinteilige“ Diskussion auf Bundesebene, wer für die Verteilung der Flüchtlinge zuständig sei.", "Das ist die Rolle Österreichs. (...) Aufgabe eines neutralen Staates ist es in dieser Situation, das humanistische Gesicht zu zeigen und den Menschen zu helfen.", "Landeshauptmann Hans Peter Doskozil", "Er appellierte an die Bundesregierung, eine aktive Rolle einzunehmen und den Menschen ein sicheres Umfeld in Österreich zu bieten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}