{"news_outlet": "krone", "provenance": "https://www.krone.at/2635339", "query_keywords": ["grenzen", "schi", "us", "regierung", "sp", "rna", "ukraine", "ns", "usa", "ss"], "creation_date": "23.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: 18- bis 60-Jährige müssen zu Kriegsdienst", "description": "Angesichts des eskalierten Konflikts mit Russland hat das Parlament in Kiew am Mittwoch den Ausnahmezustand für das ganze Land beschlossen. Das ...", "body": {"": [], "Ausnahmezustand gilt": ["Angesichts des eskalierten Konflikts mit Russland hat das Parlament in Kiew am Mittwoch den Ausnahmezustand für das ganze Land beschlossen. Das beziehe sich zunächst auf die kommenden 30 Tage, sagte der Sekretär des Sicherheitsrates, Olexij Danilow, vor dem Beschluss. Zuvor wurde bereits mit der Einberufung von Reservisten begonnen, betroffen sind alle Männer im Alter von 18 bis 60 Jahren.", "Die Behörden können nun die öffentliche Ordnung und strategisch wichtige Infrastruktur „stärker schützen“ und unter anderem verstärkt Ausweise und Fahrzeuge kontrollieren, sagte der Sekretär des Sicherheitsrates, Oleksij Danilow. „Wir sind auf alles vorbereitet.“ Auch verstärkte Polizeipräsenz und das Recht auf willkürliche Kontrollen von Personen und Autos wären durch den Ausnahmezustand zulässig. In den ostukrainischen Separatistengebieten Donezk und Luhansk gilt bereits seit 2014 eine Sonderform des Ausnahmezustands.", "Nächtlicher Aufenthalt in grenznahen Gebieten verbotenDer Aufenthalt in der Nähe der Grenzen zu Russland, Belarus und den ostukrainischen Separatistengebieten zur Nachtzeit verboten, wie die Behörde am Mittwoch mitteilte. Untersagt sind außerdem Video- und Fotoaufnahmen von Grenzschutzanlagen und anderen Objekten des Grenzschutzes. Ausländer dürfen sich nicht im Grenzstreifen aufhalten. An den Küsten des Schwarzen und des Asowschen Meeres im Süden und Südosten der Ukraine ist die Ausfahrt von Schiffen in der Nacht untersagt worden. Die Regeln können sich jedoch je nach aktueller Gefahreneinschätzung von Region zu Region unterscheiden.", "Waffeneinsatz für Zivilisten soll erleichtert werdenDas ukrainische Parlament stimmte am Mittwoch zudem in erster Lesung einer Gesetzesänderung zu, die den Waffeneinsatz für Zivilisten zur Selbstverteidigung erleichtern soll. Die abschließende zweite Lesung könnte schon bald folgen.", "Indes wurden im Konfliktgebiet im Osten der Ukraine erneut mehr als 1000 Explosionen innerhalb von 24 Stunden registriert, besonders betroffen war laut internationalen Beobachtern die Region Luhansk. Die ukrainische Armee meldete einen Toten, laut den Separatisten wurde ein Kämpfer und fünf Zivilisten getötet. Unabhängig überprüfen ließen sich diese Abgaben nicht.", "Ukraine beruft Reservisten einAm Mittwoch begann die Ukraine mit der Einberufung von Reservisten. Betroffen davon sind alle Männer im Alter von 18 bis 60 Jahren. Die maximale Dienstzeit betrage ein Jahr. Präsident Wolodymyr Selenskyj hatte die Einberufung am Dienstag per Dekret angeordnet, eine generelle Mobilmachung aber ausgeschlossen. Die ukrainische Regierung rief zugleich alle Landsleute dazu auf, Russland zu verlassen. Das Außenministerium in Kiew veröffentlicht einen entsprechenden Hinweis, nach dem auch vor Reisen nach Russland gewarnt wird.", "Neu aufgenommene Satellitenbilder zeigen derweil weitere militärische Aktivitäten Russlands in der Nähe der Grenze zur Ukraine. Das in den USA ansässige Unternehmen Maxar meldet die Stationierung von mehr als 100 Militärfahrzeugen und Dutzenden von Truppenzelten im südlichen Belarus im Grenzgebiet zur Ukraine. Auch ein neues Feldlazarett sei bei einer Militärgarnison im Westen Russlands errichtet worden.", "Britische Regierung befürchtet Angriff auf KiewDie britische Regierung glaubt angesichts der immer weiter eskalierenden Situation an einen russischen Angriff auf Kiew. „Wir halten es für sehr wahrscheinlich“, dass Russlands Präsident Putin seinen Plan für eine groß angelegte Invasion der Ukraine „in die Tat umsetzen wird“, sagte die britische Außenministerin Liz Truss. Noch immer ungewiss sei, ob russische Truppen bereits in den Donbass eingerückt sind oder nicht. „Wir haben noch keine verifizierten Beweise dafür, dass dies stattgefunden hat“, sagt Truss LBC Radio.", "Angesichts der sich verschärfenden humanitären Krise in der Ukraine stellt Österreich 2,5 Millionen Euro aus dem Hilfsfonds für Katastrophenfälle im Ausland bereit. Die Hilfen wurden am Mittwoch vom Ministerrat in Wien beschlossen. Laut dem zugrunde liegenden Antrag gehen eine Million Euro an das Internationale Komitee vom Roten Kreuz (IKRK) und 1,5 Millionen Euro an österreichische NGOs.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}