{"news_outlet": "krone", "provenance": "https://www.krone.at/2957126", "query_keywords": ["demo", "schi", "us", "regierung", "sp", "spd", "ns", "israel", "usa", "politik", "ss", "olaf scholz"], "creation_date": "16.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Justizreform: Deutscher „Wertepartner“ besorgt", "description": "Der Besuch des israelischen Premiers Benjamin Netanyahu in Deutschland ist von einem erbitterten Streit um eine Justizreform überschattet worden, die ...", "body": {"": [], "Proteste in Israel": ["Der Besuch des israelischen Premiers Benjamin Netanyahu in Deutschland ist von einem erbitterten Streit um eine Justizreform überschattet worden, die die neue rechts-religiöse Regierung vorantreibt. Bei einer gemeinsamen Pressekonferenz mit dem deutschen Bundeskanzler Olaf Scholz richtete der SPD-Politiker dem Staatsgast aus, dass man in Berlin durchaus mit „großer Sorge“ die Vorgänge in Israel verfolge.", "Die Unabhängigkeit der Justiz sei „ein hohes demokratisches Gut“, sagte Scholz am Donnerstag in Berlin. „Unser Wunsch ist, dass unser Wertepartner Israel eine liberale Demokratie bleibt“, betonte der Regierungschef. Er brachte auch seine Hoffnung zum Ausdruck, dass der Kompromissvorschlag von Israels Präsident Yitzhak Herzog noch nicht vom Tisch sei. Netanyahu seinerseits bezeichnete den Vorschlag als „unausgewogen“. Er erklärte, die kommenden Wochen würden „herausfordernd“. Er könne gegen die Vielzahl der Berichte über die Justizreform nicht ankämpfen, aber die Zeit werde ihm Recht geben. „Israel ist eine liberale Demokratie und wir werden eine liberale Demokratie bleiben.“", "Es sei jedenfalls „nicht wahr“, dass seine Regierung die Unabhängigkeit der Justiz untergraben wolle. Eine unabhängige Justiz sei nicht eine allmächtige Justiz, so Netanyahu. „Wir werden alles Notwendige tun, um das Ungleichgewicht zu korrigieren.“ Dies solle durch die geplante Reform geändert werden. „Wir werden keinen Zentimeter davon abweichen“, betonte der israelische Premier.", "Demonstranten in Israel attackiertNetanyahus rechts-religiöse Regierung will die kontroverse Reform bis Ende des Monats im Schnellverfahren durchsetzen. Die Regierung will mit der Reform unter anderem ihren Einfluss bei der Auswahl von Richtern stärken und die Befugnisse des Obersten Gerichtshofs einschränken, Gesetze zu kippen. Sie begründet dies mit dem Vorwurf, Richter hätten sich über Gebühr in die Politik eingemischt. Kritiker sehen dadurch die Gewaltenteilung als Pfeiler der Demokratie in Gefahr. Gegen das Vorhaben gab es Proteste in Berlin und in Israel - auch am Donnerstag.", "Von Zehntausenden Menschen war die Rede. Unter anderem in der Küstenstadt Tel Aviv versammelten sich die Menschen bis in den Abend hinein an zahlreichen Orten. Teilweise kam es dabei zu Handgreiflichkeiten mit der Polizei. Die Demonstrantinnen und Demonstranten blockierten zeitweise auch die zentrale Verbindungsstraße nach Jerusalem. Es gab zudem mehrere Vorfälle mit Attacken von Passanten oder Autofahrern auf Demonstranten. Medienberichten zufolge wurden landesweit mindestens 20 Menschen festgenommen.", "Bei den Demonstrationen waren auch erneut zahlreiche Frauen in langen roten Mänteln und weißen Hauben zu sehen - in Anlehnung an Figuren der Fernsehserie „The Handmaid‘s Tale“. Die Sendung basiert auf eine dystopische Geschichte über eine Diktatur, in der vor allem Frauen unterdrückt werden. Die Demonstrantinnen drücken so ihre Angst davor aus, Israel könnte bei einer Schwächung der Justiz politisch in eine solche Richtung gehen.", "Der Vorschlag des PräsidentenPräsident Herzog hatte am Mittwochabend in einer Ansprache gesagt, Veränderungen in der Machtverteilung zwischen den drei Gewalten seien zwar notwendig. Dazu sei jedoch ein breiter Konsens nötig. Herzog veröffentlichte im Internet einen Plan, der gleichzeitig das Parlament und die Regierung stärken sowie eine unabhängige Justiz gewährleisten solle.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}