{"news_outlet": "krone", "provenance": "https://www.krone.at/2633372", "query_keywords": ["schi", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "nazi", "amnesty", "ss"], "creation_date": "21.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Ukraine: Rechte Paramilitärs heuern Zivilisten an", "description": "In der Ukraine spitzt sich die Lage immer mehr zu, man fürchtet jederzeit eine Invasion Russlands. Während die ukrainischen Streitkräfte sich immer ...", "body": {"": [], "Sogar Kinder dabei": ["In der Ukraine spitzt sich die Lage immer mehr zu, man fürchtet jederzeit eine Invasion Russlands. Während die ukrainischen Streitkräfte sich immer wieder Schusswechsel im Konfliktgebiet der Ostukraine liefern, rüsten auch die etwa 80 paramilitärischen Verbände auf, die meisten davon in der rechtsextremen Ecke angesiedelt. Sie rekrutieren in der Zivilbevölkerung Mitstreiter für den Kampf gegen prorussische Separatisten - und in weiterer Folge auch gegen Russland. Bei den Übungen, die sie dafür abhalten, darf jeder mal an die Kalaschnikow - selbst Kinder ...", "Seit der Annexion der Krim im Jahr 2014 durch Russland schossen sie wie die berühmten Schwammerl aus dem Boden: Paramilitärische Gruppen in der Ukraine rekrutierten sich aus Veteranen, kampfeswilligen Patrioten - aber auch dem rechtsextremen Umfeld. Das Regiment Asow etwa wurde seinerzeit vor allem von Mitgliedern der rechtsradikalen Organisation „Patriot der Ukraine“ und von Fußball-Ultras gegründet, die oft keinen Hehl aus ihren ultrarechten Ansichten machen. Neonazi-Symbole werden offen auf Uniformen getragen.", "Kriegsverbrechen durch Paramilitärs?Auch das Bataillon Ajdar genießt keinen allzu guten Ruf. Anders als die meisten freiwilligen ukrainischen Kampfverbände, die dem Innenministerium der Ukraine bzw. der ukrainischen Nationalgarde unterstellt sind, ist das Bataillon Ajdar als 24. Sturmbataillon zur besonderen Verwendung in die ukrainische Armee eingegliedert. „Zu besonderen Verwendung“ dürfte primär bedeuten, man erledigt die Drecksarbeit, mit der die offizielle Kriegsführung nicht in Verbindung gebracht werden will.", "So berichtete Amnesty International immer wieder über Kriegsverbrechen des Ajdar-Bataillons. Neben Entführungen, Raub, Misshandlungen und vorgetäuschten Hinrichtungen sollen Mitglieder des Bataillons im Dezember 2014 humanitäre Hilfe für die Bevölkerung im Osten der Ukraine blockiert haben. Amnesty International warf Ajdar deswegen vor, das Aushungern von Zivilisten als Kriegsmittel einzusetzen - was auch wiederum ein Kriegsverbrechen darstellt.", "„Trainings“ für ZivilbevölkerungUnd genau diese Gruppen sind derzeit wieder auf Mitgliedersuche. Bei „Trainings“ für die Zivilbevölkerung wird an öffentlichen Plätzen wie Stränden oder Parks die Handhabung der AK-47 vulgo Kalaschnikow geübt und auch mal das eine oder andere Angriffsmanöver. Bei einem Trainingstag der rechtsextremen Gruppe Prawyj Sektor wurden auch Kinder gesehen, die mit den Waffen hantierten. Auch Landminen, Handgranaten und ähnliches Kriegsgerät wurden gezeigt. Und wer mag, kann sich natürlich den Kämpfern gleich anschließen.", "Doch es geht sogar noch weiter. Denn dank des Internets sind die Ultrarechten weltweit vernetzt - und rekrutierten kriegslustige Rechtsextreme von Kalifornien bis nach Neuseeland. Die „Times“ berichtete im Jänner 2021 aus einem Trainingslager des Asow-Regiments im Osten der Ukraine nahe Mariupol, wo sich Rechtsextreme aus aller Herren Länder in Crashkursen für den bewaffneten Kampf ausbilden lassen. Wie stark die paramilitärischen Truppen allerdings genau sind, ist unklar.", "Kiew dementiert kämpfende ParamilitärsZumindest will man offiziell nichts davon wissen. Die ukrainische Regierung dementiert, dass die Paramilitärs Teil des bewaffneten Konflikts in der Ostukraine seien. Ein Lokalaugenschein der „New York Times“ im Februar 2022 zeigte allerdings ein anderes Bild (siehe Video unten). Russische Medien behaupten wiederum, dass sogar „CIA-Agenten in die Ukraine reisen würden, um die Paramilitärs zu trainieren“. Bei den prorussischen Separatisten handelt es sich übrigens auch um Milizen und paramilitärische Verbände.", "Die Gruppierungen selber beharren übrigens darauf, lediglich zu trainieren. „Wir schießen, damit wir nicht vergessen, wie es geht“, sagte ein Mitglied einer Einheit gegenüber den „New York Times“-Reportern. Aber: „Wenn es sein muss, dann gibt es Zehntausende, vielleicht sogar Hunderttausende Freiwillige wie mich“. Aktuell schieße man aber lediglich auf Drohnen. Wer sich den Gruppen anschließt, läuft allerdings schnell Gefahr, zum Kanonenfutter zu werden. Denn nach nur zwei Wochen Training sei man „kampfbereit“, heißt es. Wer kann, soll aber bitte seine eigenen Waffen mitbringen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}