{"news_outlet": "krone", "provenance": "https://www.krone.at/2634947", "query_keywords": ["demo", "grenzen", "schi", "europa", "us", "regierung", "sp", "rna", "krieg", "ukraine", "ns", "ss"], "creation_date": "23.02.2022", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Botschafter: „Heute die Ukraine – und morgen?“", "description": "Russland erkennt die Separatistengebiete in der Ostukraine an und entsendet Truppen in die Region. Es droht ein neuer Krieg. Der ukrainische ...", "body": {"": [], "„Putin entlarvt sich“": ["Russland erkennt die Separatistengebiete in der Ostukraine an und entsendet Truppen in die Region. Es droht ein neuer Krieg. Der ukrainische Botschafter in Wien, Vasyl Khymynets, warnt im „Krone“-Interview vor weiterem russischen Vorgehen.", "„Krone“: Herr Botschafter, welche Informationen haben Sie aus dem Donbass?Vasyl Khymynets: Die Teile von Donbass, die seit 2014 unter russischen Besatzungsmacht stehen, sind besetzt, es sind russische Panzer und Truppen dort. Was früher Russland vehement abgestritten hat, ist jetzt Realität geworden.", "Russlands Präsident Wladimir Putin und Außenminister Sergei Lawrow haben unter anderem der Ukraine die staatliche Souveränität abgesprochen, und dass die Ukraine eine „Erfindung“ Russlands sei.Ich nehme an, die Leute in Europa haben jetzt verstanden, was die Ukrainer schon lange wissen: Putin ist eine Person, die in ihrer eigenen Welt und Realität sitzt. Putin hat die Ukraine nie als selbstständiges, unabhängiges Land wahrgenommen. Das haben wir immer gespürt. Er hat mit allen möglichen Methoden versucht, uns zu destabilisieren. Zuerst wirtschaftlich, dann militärisch. Nun hat er sich entlarvt.", "Sie haben erst kürzlich in einem „Krone“-Gespräch gesagt: Der Donbass gehört zur Ukraine und dort leben Ukrainer. Welche Reaktion wird es nun aus Kiew geben?Wir beobachten die Lage sehr genau. Wir, die Regierung der Ukraine, haben mehrmals betont, dass wir bereit sind, unser Land zu verteidigen. Dazu ist auch die Bereitschaft in der Bevölkerung sehr groß. Russland hat noch einmal auf sehr brutale Weise unsere territoriale Integrität und Souveränität verletzt. Jetzt ist auch ein Moment der Wahrheit, wie sich die internationale Gemeinschaft positionieren wird. Eine erste Reaktion war deutlich: Putin wird als Kriegstreiber gesehen. Es geht jetzt nicht nur um die Ukraine. Sie steht symbolisch für eine freie, demokratische Welt. Wenn man jetzt nicht reagiert, wann dann? Deswegen fordern wir den Westen auf, sofort starke Sanktionen zu beschließen. Und zwar so starke, dass Putin einlenken wird und die weitere Eskalation abwenden. Aber es geht auch um die Ukraine als Land an der vordersten Front der freien demokratischen Welt. Es ist jetzt höchste Zeit, der Ukraine notwendige Hilfe zu leisten. Militärisch und wirtschaftlich. Eine klare EU-Perspektive ist aktueller denn je. Das ist nicht nur für die Ukraine extrem wichtig, sondern für die Zukunft des freien Europas. Mit den Worten kann man das weitere Szenario von Gewalt und Krieg nicht stoppen. Es müssen konkrete Maßnahmen folgen.", "Sie haben auch gesagt, die Ukraine werde nicht offensiv werden. Was wäre Ihrer Meinung nach die rote Linie für die ukrainischen Streitkräfte?Sie haben unser Territorium besetzt. Die roten Linien sind schon überschritten. Aber wir schauen jetzt einmal, ob die Lage weiter eskaliert wird. Es ist noch Hoffnung da, dass Putin sich anders entscheidet und dann die Truppen zurückzieht.", "Worauf gründet diese Hoffnung?Auch auf den Sanktionen. Eine sehr, sehr klare Haltung, mit einer klaren Reaktion. Es ist wichtig, dass die Welt, insbesondere Europa, die Gefahr versteht. Es ist nicht nur eine Gefahr für die Ukraine, sondern für eine freie westliche Welt. Wir sehen, dass Putin willkürlich die Grenzen verschiebt, dass er Souveränität verletzt. Wer weiß, wie weit er gehen kann? Heute die Ukraine? Morgen andere Länder. Europa muss sich sehr ernste Gedanken darüberzumachen, wie kann man diese Aggression stoppen kann. Wenn das nicht passiert, sehe ich auch für Europa keine gute Zukunft.", "Putin argumentiert sein Eingreifen mit einem angeblichen Genozid im Donbass und Verbrechen an der russischsprachigen Bevölkerung.So etwas Absurdes kann ich nicht kommentieren. Sie können das auch so schreiben, ich bin da sehr offen in meiner Haltung: Alles, was Russland gegen die Ukraine vorbringt, basiert auf Mythen, Fake News, Desinformation. Nochmals mein Appell an alle: Was Putin sagt, ist alles nur eine Ausrede. Wenn man das ernst nimmt, dann tut es mir leid. Auch für Europa.", "Was hat Putin vor?Er wird weitergehen. Erst mal die Ukraine, dann wird er schauen. Das muss verhindert werden. Die Ukraine muss unterstützt werden und man darf kein Verständnis für Russland und Putin aufbringen. Er ist sehr gut darin, neue Mythen und Fake News zu produzieren. Übernimmt man seinen Spin und seine Worte, dann ist das Wasser auf seine Mühlen.", "Präsident Wolodymyr Selenskyj klang in seiner Rede sehr beschwichtigend. Halten Sie es für möglich, dass die Ukraine einen Rückzieher macht und einen NATO-Beitritt nicht mehr in Erwägung zieht?Die Antwort ist einfach: Es geht längst nicht mehr um die NATO. In der Rede von Putin ging es schon fast gar nicht mehr darum. Das NATO-Gewäsch war ein Vorwand. Für Putin existiert die Ukraine nicht mehr.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}