{"news_outlet": "krone", "provenance": "https://www.krone.at/2964127", "query_keywords": ["europa", "schi", "us", "sp", "integration", "klimaneutral", "övp", "klimafreundlich", "ns", "klima", "klimaschutz", "ss", "karl nehammer"], "creation_date": "25.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kein Verbrenner-Verbot! So sieht neuer EU-Plan aus", "description": "Deutschland und die EU haben ihren Streit über das Verbrenner-Aus beigelegt. „Wir haben eine Einigung über den künftigen Einsatz von E-Fuels in Autos ...", "body": {"": [], "E-Fuels als Lösung": ["Deutschland und die EU haben ihren Streit über das Verbrenner-Aus beigelegt. „Wir haben eine Einigung über den künftigen Einsatz von E-Fuels in Autos gefunden“, twitterte der Vizepräsident der EU-Kommission, Frans Timmermans, am Samstag. „Der Weg ist frei: Europa bleibt technologieneutral“, jubelte Deutschlands Verkehrsminister Volker Wissing. Erfreut zeigte sich auch Bundeskanzler Karl Nehammer (ÖVP) über das Einlenken der EU-Kommission.", "„Das ist es, was wir wollten und wofür wir uns eingesetzt haben“, so Nehammer. Österreich hatte in den letzten Wochen Seite an Seite mit Deutschland gegen ein Verbot von Verbrennungsmotoren ab 2035 gekämpft. „Es geht um Fortschritt, nicht um Verbote. Der Verbrennungsmotor hat Zukunft, wenn wir ihn zum grünen Verbrenner machen und Technologien wie E-Fuels oder Wasserstoffantriebe weiterentwickeln“, erklärte der Kanzler. „Es ist gut und richtig, dass die EU-Kommission nun eingelenkt hat“, sagte Nehammer. „Damit bleibt der Weg offen für fortschrittliche und klimafreundliche Technologien beim grünen Verbrennungsmotor.“", "„Es ist gut, dass es nun eine Einigung gibt und damit der Weg in Richtung CO2-neutrale Mobilität nicht weiter blockiert wird“, reagierte Klimaschutzministerin Leonore Gewessler (Grüne). Dass es aber ein Schlupfloch brauche, um die „Zustimmung der Bremser und Blockierer, die einer alten fossilen Ideologie nachtrauern, zu bekommen, ist schade und wird Europas Autoindustrie schwächen.“", "Integration von E-Fuels bis 2024 abgeschlossenFahrzeuge mit Verbrennungsmotor können mit der Einigung nun auch nach 2035 neu zugelassen werden, wenn sie ausschließlich CO2-neutrale Kraftstoffe tanken. Ein konkreter Verfahrensweg und Zeitplan seien verbindlich festgelegt worden. In einem ersten Schritt solle eine Kategorie rein mit E-Fuels geschaffen werden und dann in die sogenannte Flottengrenzwertregulierung integriert werden. Das solle bis Herbst 2024 abgeschlossen sein.", "Europaparlament und EU-Staaten hatten sich bereits im Oktober darauf geeinigt, dass in der EU ab 2035 nur noch emissionsfreie Neuwagen zugelassen werden dürfen. Für Deutschland ist es aber wichtig, dass auch danach noch Neuwagen mit Verbrennungsmotoren zugelassen werden können, die E-Fuels tanken - also klimaneutrale künstliche Kraftstoffe, die mit Ökostrom erzeugt werden.", "In Brüssel hatte die deutsche Blockade eines kompletten Verbrenner-Verbots zunächst für erhebliche Verärgerung gesorgt. Allerdings äußerten in der Zwischenzeit weitere Staaten ihre Bedenken. So sprach sich auch Italien für eine Zulassung von Biosprit-Autos aus.", "Technologie nicht ausgereiftE-Fuels werden bisher kaum produziert und gelten als knapp, teuer und ineffizient. Daher sollten sie nach dem Willen der EU-Kommission bislang vor allem für den Schiffs- oder Flugverkehr reserviert werden, der nicht direkt mit Strom betrieben werden kann. Einer Studie des Potsdam Instituts für Klimafolgenforschung zufolge reicht die 2035 erwartete Produktionsmenge nicht aus, um allein den Bedarf in diesen Bereichen zu decken. Für Pkw bliebe dann ohnehin nichts übrig, selbst wenn alle erhofften Produktionskapazitäten ausgeschöpft werden könnten.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Magazine der Kronen Zeitung": []}}}