{"news_outlet": "krone", "provenance": "https://www.krone.at/2964345", "query_keywords": ["us", "sp", "spo", "leiche", "klimafreundlich", "ns", "elektromobilität", "usa", "klima", "ss"], "creation_date": "25.03.2023", "crawl_date": "22.10.2024", "author_person": [], "news_keywords": [], "content": {"title": "Kein Verbrenner-Aus: Darum hat Vernunft gesiegt", "description": "Es hatte sich zuletzt abgezeichnet: Das praktisch bereits beschlossene Aus für Verbrennungsmotoren in Pkw wurde in letzter Minute gekippt. Es dürfen ...", "body": {"": [], "Krone.at-Kommentar": ["Es hatte sich zuletzt abgezeichnet: Das praktisch bereits beschlossene Aus für Verbrennungsmotoren in Pkw wurde in letzter Minute gekippt. Es dürfen auch nach dem Jahr 2035 Benziner und Diesel zugelassen werden, wenn sie ausschließlich mit CO2-neutralen Kraftstoffen betankt werden. Was heißt das nun für Autofahrer? Wie geht’s weiter?", "Wie die Entscheidung zustande gekommen ist, darüber ist zu diskutieren. Schließlich hatten alle Länder bereits für das Verbrenner-Verbot gestimmt, bevor Deutschland und Italien den Beschluss nun vor der letztgültigen Abstimmung ausgehebelt haben. Angesichts der vernünftigen Entscheidung, auch synthetische und andere klimafreundliche Kraftstoffe zuzulassen, ist das aber zweitrangig. Die Vernunft hat gesiegt.", "Diese Kraftstoffe haben ihre Nach-, aber eben auch ihre Vorteile. E-Fuels sind zwar energieintensiv und daher teuer in der Herstellung, außerdem (im Vergleich zum E-Auto) ineffizient im Gebrauch, aber sie bieten die Möglichkeit, riesige Mengen an Solarstrom in Regionen zu zapfen, die dafür ansonsten nicht infrage kämen. Erschließen also neue Ressourcen für grünen Strom. Und sie machen Verbrenner klimafreundlich, ohne dass sie einen CO2-Rucksack in Form einer großen Batterie mitschleppen.", "Am Zug Richtung Elektromobilität wird sich erst einmal nicht viel ändern. Viele europäische Hersteller, wie Audi, Mercedes und Opel, haben sich bereits auf ein Verbrenner-Aus festgelegt, der größte Aufwand fließt in die Entwicklung von E-Autos. Dementsprechend werden derzeitige Verbrenner nicht einfach so in gleicher Menge weiter produziert.", "Hauptsächlich werden wohl zwei Kategorien an Autos profitieren: (Plug-in-)Hybride und Sportwagen in kleineren Serien. Lamborghini-Boss Stephan Winkelmann etwa hat zuletzt betont, so lange wie möglich am Verbrenner festhalten zu wollen. Die Klientel wird sich den (zumindest derzeit noch) teuren Sprit leisten können.", "Porsche hingegen fokussiert sich unter anderem auch auf Elektromodelle, forciert aber zugleich die Entwicklung von e-Fuels. Die Zuffenhausener haben sogar bereits eine eigene Pilotanlage in Betrieb. Und können nun den legendären 911er getrost weiterentwickeln, ohne ihn seines Charakters zu berauben.", "Doch auch andere Hersteller setzen stark auf Verbrenner. So hat Mazda gerade eben erst einen völlig neu entwickelten, höchst sparsamen Sechszylinder-Diesel präsentiert. Ein entsprechender Benziner folgt im Herbst. Auch die (Nicht-mehr-ganz-so-)Billigmarke Dacia setzt vorerst vermehrt auf Benziner, kann aber jederzeit Stromer aus dem Renault-Baukasten zusammensetzen.", "Ob sich Geringverdiener Hoffnung machen können, dass das Autofahren erschwinglich bleibt? Das ist schwer vorherzusagen. Wie schnell, in welcher Größenordnung und zu welchem Preis e-Fuels überhaupt zur Verfügung stehen, muss sich erst noch zeigen. Man kann nur hoffen, dass sie über die Menge tatsächlich billiger werden.", "Strom wird für viele keine praktikable Lösung sein. Es ist nicht realistisch, dass für sämtliche Bewohner von Gemeindebauten und anderen Wohnanlagen genügend Ladestationen zur Verfügung stehen wird. Und billig werden Elektroautos wohl auch in zwölf Jahren nicht sein.", "Wie die Hersteller nun ihre Portfolios planen, das wird man sehen. Den Rest wird der Markt regeln. Oder die Förderungen. Wenn e-Fuel-Verbrenner nicht leistbar sind, werden sie nach und nach verschwinden. Oder gefördert? Über Abgaben auf fossilen Sprit querfinanziert? Zumindest ist nun aber nach der aktuellen EU-Einigung eine Möglichkeit nicht mehr ausgeschlossen, die für viele Menschen eine gute und zugleich klimafreundliche sein kann.", "All das betrifft Gebrauchtwagen nur über Umwege. Es ist nicht vorgesehen, vor 2035 zugelassene Verbrenner zu verbieten. Diese Bestandsflotte kann von der aktuellen Entscheidung insofern profitieren, als e-Fuels wohl umso billiger werden, je mehr davon produziert wird - und die Produktion wird mit der Nachfrage steigen.", "Da dieser Artikel älter als 18 Monate ist, ist zum jetzigen Zeitpunkt kein Kommentieren mehr möglich.Wir laden Sie ein, bei einer aktuelleren themenrelevanten Story mitzudiskutieren: Themenübersicht.Bei Fragen können Sie sich gern an das Community-Team per Mail an forum@krone.at wenden."], "krone.tv": [], "Gelesen": [], "Produkt Vergleiche": [], "Magazine der Kronen Zeitung": []}}}